{
    "id": "MLDM,106,選易,3,20180320,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C106%2C%E9%81%B8%E6%98%93%2C3%2C20180320%2C1",
    "history": {
        "MLDM,106,選易,3,20180320,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　106年度選易字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳東衡",
                ""
            ],
            [
                "　　　　　　夏壘堂",
                ""
            ],
            [
                "　　　　　　吳仕",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵",
                ""
            ],
            [
                "字第16號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳東衡、夏壘堂及吳仕均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告吳東衡為苗栗縣大湖地區農會（下稱大",
                ""
            ],
            [
                "湖地區農會）第10屆理事長，其欲參選大湖地區農會第11屆",
                ""
            ],
            [
                "理事及理事長；被告夏壘堂、被告吳仕、證人陳森郎（未",
                ""
            ],
            [
                "當選會員代表）於民國106 年1 月間先後登記參選大湖地區",
                ""
            ],
            [
                "農會第11屆大湖地區農會會員代表，迨渠等選上大湖地區農",
                ""
            ],
            [
                "會會員代表後，再由會員代表選舉出理、監事及理事長。被",
                ""
            ],
            [
                "告吳東衡明知不得對於有投票權之人為行求、期約、交付財",
                ""
            ],
            [
                "物或其他不正利益，而約其不行使選舉權或為一定之行使，",
                ""
            ],
            [
                "然為求順利當選理事及理事長，竟基於對有投票權人交付財",
                ""
            ],
            [
                "物之賄選犯意，於如附表所示之時間、地點及金錢交付予被",
                ""
            ],
            [
                "告夏壘堂、被告吳仕、證人陳森郎等3 人，要求渠等3 人",
                ""
            ],
            [
                "當選第11屆大湖地區農會會員代表後，於後續之理監事選舉",
                ""
            ],
            [
                "時，投票支持被告吳東衡所屬派系規劃之理事、監事候選人",
                ""
            ],
            [
                "，以便取得多數理事席位後，得以順利當選理事長及候聘為",
                ""
            ],
            [
                "總幹事，以此方式對於有選舉權之人，交付財物而約其對於",
                ""
            ],
            [
                "農會之選舉為一定之行使。被告夏壘堂、被告吳仕、證人",
                ""
            ],
            [
                "陳森郎均明知被告吳東衡所交付之上開現金係賄選之對價，",
                ""
            ],
            [
                "仍基於收受賄選財物之犯意，分別將被告吳東衡所交付上開",
                ""
            ],
            [
                "新臺幣（下同）3 萬元現金予以收受，並同意於當選大湖地",
                "萬元"
            ],
            [
                "區農會會員代表後，於理、監事投票支持被告吳東衡所屬派",
                ""
            ],
            [
                "系而為投票權之一定行使。惟證人陳森郎於106 年2 月19日",
                ""
            ],
            [
                "大湖地區農會會員代表選舉結果未當選會員代表，而非屬具",
                ""
            ],
            [
                "有投票權之人。因認被告吳東衡涉犯農會法第47條之1 第1",
                ""
            ],
            [
                "項第2 款對有選舉權人交付財物賄選罪嫌；被告夏壘堂、被",
                ""
            ],
            [
                "告吳仕均係犯農會法第47條之1 第1 項第1 款有選舉權人",
                ""
            ],
            [
                "收受財物賄選罪嫌。",
                ""
            ],
            [
                "二、程序方面：按犯罪事實之認定，係據以確定具體的刑罰權之",
                ""
            ],
            [
                "基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據",
                ""
            ],
            [
                "能力，且須經合法之調查程序，否則即不得作為有罪認定之",
                ""
            ],
            [
                "依據。倘法院審理之結果，認為不能證明被告犯罪，而為無",
                ""
            ],
            [
                "罪之諭知，即無刑事訴訟法第154 條第2 項所謂「應依證據",
                ""
            ],
            [
                "認定」之犯罪事實之存在。因此，同法第308 條前段規定，",
                ""
            ],
            [
                "無罪之判決書只須記載主文及理由。而其理由之論敘，僅須",
                ""
            ],
            [
                "與卷存證據資料相符，且與經驗法則、論理法則無違即可，",
                ""
            ],
            [
                "所使用之證據亦不以具有證據能力者為限，即使不具證據能",
                ""
            ],
            [
                "力之傳聞證據，亦非不得資為彈劾證據使用（最高法院101",
                ""
            ],
            [
                "年度台上字第116 號判決參照）。本院既認檢察官所提出之",
                ""
            ],
            [
                "證據均不能為被告吳東衡、夏壘堂及吳仕（合稱吳東衡等",
                ""
            ],
            [
                "3 人）犯罪之證明，則依上開說明，本件判決所援引之言詞",
                ""
            ],
            [
                "及書面陳述之證據，均無須再就該等證據之證據能力逐一論",
                ""
            ],
            [
                "述說明，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為被告無罪之判決（最高法院40年台上字第86號判例、76年",
                ""
            ],
            [
                "台上字第4986號判例可資參照）。且按認定犯罪事實應依證",
                ""
            ],
            [
                "據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解",
                ""
            ],
            [
                "，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不",
                ""
            ],
            [
                "能遽為有罪之認定（最高法院30年上字第1831號判例意旨亦",
                ""
            ],
            [
                "可憑參）。復按被告或共犯之自白，不得作為有罪判決之唯",
                ""
            ],
            [
                "一證據，仍應調查其他必要之證據，以察其是否與事實相符",
                ""
            ],
            [
                "，刑事訴訟法第156 條第2 項定有明文，其立法意旨乃在防",
                ""
            ],
            [
                "範被告或共犯自白之虛擬致與真實不符，故對自白在證據上",
                ""
            ],
            [
                "之價值加以限制，明定須藉補強證據以擔保其真實性。所謂",
                ""
            ],
            [
                "補強證據，係指除該自白本身之外，其他足以證明該自白之",
                ""
            ],
            [
                "犯罪事實確具有相當程度真實性之證據而言，雖所補強者，",
                ""
            ],
            [
                "非以事實之全部為必要，但亦須因補強證據之質量，與自白",
                ""
            ],
            [
                "之相互利用，足使犯罪事實獲得確信者，始足當之。兩名以",
                ""
            ],
            [
                "上共犯之自白，不問是否屬於同一程序（共同被告），縱所",
                ""
            ],
            [
                "述內容一致，仍屬自白之範疇，究非自白以外之其他必要證",
                ""
            ],
            [
                "據，故此之所謂補強證據，應求諸於共犯自白以外，實際存",
                ""
            ],
            [
                "在之有關被告與犯罪者間相關聯之一切證據；必共犯之自白",
                ""
            ],
            [
                "先有補強證據，而後始得以該自白為被告或其他共犯自白之",
                ""
            ],
            [
                "補強證據，殊不能逕以共犯兩者之自白相互間作為證明其中",
                ""
            ],
            [
                "一方所自白犯罪事實之補強證據（最高法院96年度台上字第",
                ""
            ],
            [
                "7105號、98年度台上字第3806號判決意旨參照）。再按犯罪",
                ""
            ],
            [
                "投票受賄者指證某人為行賄者之對向性正犯證人，雖非屬共",
                ""
            ],
            [
                "犯證人之類型，……但其證言在本質上存有較大之虛偽危險",
                ""
            ],
            [
                "性，為擔保其陳述內容之真實性，依刑事訴訟法第156 條第",
                ""
            ],
            [
                "2 項規範之同一法理，仍應認為有補強證據之必要性，藉以",
                ""
            ],
            [
                "限制其證據價值。且選舉競爭激烈，不乏從事不正競選之情",
                ""
            ],
            [
                "形，有關指證他人投票期約賄賂之證言，本質上存在較大之",
                ""
            ],
            [
                "虛偽危險性，為擔保其陳述內容之真實性，尤應認有補強證",
                ""
            ],
            [
                "據之必要性，藉以限制其證據價值（最高法院100 年度台上",
                ""
            ],
            [
                "字第6178號、102 年度台上字第2086號判決參照）。",
                ""
            ],
            [
                "四、訊據被告吳東衡等3 人均否認有何違反農會法之犯行，被告",
                ""
            ],
            [
                "吳東衡辯稱：附表編號1 部分，伊從未拿錢給夏壘堂，附表",
                ""
            ],
            [
                "編號2 部分，該筆3 萬元紅包係由伊陪同劉鴻均交付給吳仕",
                "3 萬元"
            ],
            [
                "作為贊助靜湖社區志工隊之經費，與伊本身的選舉無關，",
                ""
            ],
            [
                "附表編號3 部分，該筆3 萬元紅包係鄉長胡娘妹贊助陳森郎",
                "3 萬元"
            ],
            [
                "之慰問金，與伊本身的選舉無關等語；被告夏壘堂辯稱：伊",
                ""
            ],
            [
                "沒有收吳東衡的3 萬元等語；被告吳仕辯稱：伊收到的3",
                "3 萬元"
            ],
            [
                "萬元紅包是劉鴻均拿給伊成立志工隊的贊助，吳東衡沒有拿",
                "萬元"
            ],
            [
                "錢給伊等語。經查：",
                ""
            ],
            [
                "被告吳東衡被訴交付財物賄選被告夏壘堂，及被告夏壘堂被",
                ""
            ],
            [
                "訴收受財物賄選部分：",
                ""
            ],
            [
                "1.公訴意旨固認被告吳東衡、被告夏壘堂被訴此部分，無非係",
                ""
            ],
            [
                "以被告吳東衡、被告夏壘堂於調查站、偵訊時之供述，及苗",
                ""
            ],
            [
                "栗縣大湖地區農會第11屆會員代表、理事、監事之候選人名",
                ""
            ],
            [
                "冊、當選名冊及簡歷表等件為憑據。",
                ""
            ],
            [
                "2.而被告吳東衡於調查站詢問時供稱：伊否認有去過夏壘堂之",
                ""
            ],
            [
                "住處等語（見他卷第63頁），於106 年4 月6 日偵訊時改稱",
                ""
            ],
            [
                "：伊雖去過夏壘堂住處，但伊從未拿錢給夏壘堂等語（見他",
                ""
            ],
            [
                "卷第66頁）；被告夏壘堂於調查站詢問及106 年4 月6 日第",
                ""
            ],
            [
                "1 次偵訊時均供稱：吳東衡有在本次選舉登記後投票前，至",
                ""
            ],
            [
                "伊住處拜票並交付3 萬元給伊，要伊買禮品去拜訪其他農會",
                "3 萬元"
            ],
            [
                "會員，希望在伊當選會員代表後支持他選理事長，伊把這筆",
                ""
            ],
            [
                "錢拿去買了橘子、香菸及檳榔等語（見他卷第56頁至反面、",
                ""
            ],
            [
                "58頁反面至59頁），後於106 年5 月17日第2 次偵訊時改稱",
                ""
            ],
            [
                "：伊第1 次偵訊之供述係因當時血糖過低才亂講話，但當天",
                ""
            ],
            [
                "檢察官並沒有對伊不正取供，伊在偵訊前也有吃藥了，反正",
                ""
            ],
            [
                "現在全部都沒有，因為伊回家後，伊太太跟伊說明明就沒有",
                ""
            ],
            [
                "人來，為什麼伊要亂講話，吳東衡也有打電話給伊關心第1",
                ""
            ],
            [
                "次偵訊的狀況，伊有跟吳東衡在電話中提及伊在第1 次偵訊",
                ""
            ],
            [
                "時有承認收到他交付的3 萬元，吳東衡就跟伊說哪裡來的3",
                "3 萬元"
            ],
            [
                "萬元，叫伊沒有的事情不要亂講，要伊自己看著辦，後來伊",
                "萬元"
            ],
            [
                "跟吳東衡就沒有聯絡了，伊沒有收吳東衡的3 萬元等語（見",
                "3 萬元"
            ],
            [
                "他卷第107 至108 頁）。互核被告吳東衡與被告夏壘堂偵查",
                ""
            ],
            [
                "中之供述，雖自身均前後不一（尤以被告夏壘堂上開第2 次",
                ""
            ],
            [
                "之偵訊為事後翻供之詞），均非無疑，且相互矛盾，惟被告",
                ""
            ],
            [
                "吳東衡與被告夏壘堂既同為本案之共同被告，則被告吳東衡",
                ""
            ],
            [
                "之偵訊供述與被告夏壘堂於上開調查站之供述及106 年4 月",
                ""
            ],
            [
                "6 日第1 次之偵訊供述，性質上均仍屬部分之自白，尚需有",
                ""
            ],
            [
                "補強證據以擔保其等上開自白之真實性，且其等自白不得互",
                ""
            ],
            [
                "為彼此上開自白之補強證據（有前開實務見解可參）。",
                ""
            ],
            [
                "3.又上開苗栗縣大湖地區農會第11屆會員代表、理事、監事之",
                ""
            ],
            [
                "候選人名冊、當選名冊及簡歷表等件，皆屬被告吳東衡、被",
                ""
            ],
            [
                "告夏壘堂參選農會會員代表所用之物，究非自白以外之其他",
                ""
            ],
            [
                "必要證據，難以補強被告吳東衡與被告夏壘堂前揭自白，亦",
                ""
            ],
            [
                "無從據此證明被告吳東衡與被告夏壘堂有何違反農會法之犯",
                ""
            ],
            [
                "行。又公訴人迄至本案言詞辯論終結時，未能提出除被告吳",
                ""
            ],
            [
                "東衡與被告夏壘堂上開供述外之其他證據而足資補強以擔保",
                ""
            ],
            [
                "被告吳東衡與被告夏壘堂上開供述之真實性，則在無補強證",
                ""
            ],
            [
                "據足資擔保被告吳東衡與被告夏壘堂上開供述為真之情況下",
                ""
            ],
            [
                "，自不得僅據被告吳東衡與被告夏壘堂上開供述作為被告吳",
                ""
            ],
            [
                "東衡、被告夏壘堂有上開犯罪事實之認定。",
                ""
            ],
            [
                "被告吳東衡被訴交付財物賄賂被告吳仕，及被告吳仕被",
                ""
            ],
            [
                "訴收受財物賄選部分：",
                ""
            ],
            [
                "1.公訴意旨固認被告吳東衡、被告吳仕被訴此部分，無非係",
                ""
            ],
            [
                "以被告吳東衡、被告吳仕於調查站詢問、偵訊時之供述、",
                ""
            ],
            [
                "檢察官就被告吳仕於調查站供述時錄音內容之勘驗筆錄，",
                ""
            ],
            [
                "及苗栗縣大湖地區農會第11屆會員代表、理事、監事之候選",
                ""
            ],
            [
                "人名冊、當選名冊及簡歷表等件為憑據。",
                ""
            ],
            [
                "2.而被告吳東衡於調查站詢問時供稱：伊有在106 年農曆過年",
                ""
            ],
            [
                "前早上10點多，陪同劉鴻均至吳仕之住處交付3 萬元紅包",
                "3 萬元"
            ],
            [
                "等語（見他卷第61頁），於同日即106 年4 月6 日偵訊時供",
                ""
            ],
            [
                "稱：伊係在農曆過年前陪同劉鴻均至吳仕住處交付3 萬元",
                ""
            ],
            [
                "，該3 萬元係劉鴻均贊助吳仕選舉的經費等語（見他卷第",
                "3 萬元"
            ],
            [
                "66頁），嗣於本院準備程序及審理時改稱：該3 萬元係劉鴻",
                "3 萬元"
            ],
            [
                "均贊助吳仕參加靜湖社區志工隊之經費等語（見本院卷第",
                ""
            ],
            [
                "24至25、64頁反面）；被告吳仕於106 年4 月6 日第1 次",
                ""
            ],
            [
                "偵訊時供稱：吳東衡有在農曆過年前到伊家拜訪，並給伊3",
                ""
            ],
            [
                "萬元要伊拿去買菸酒拜訪其他農民，印象中當時只有伊和吳",
                "萬元"
            ],
            [
                "東衡2 個人（見他卷第42頁反面至43頁），後於106 年5 月",
                ""
            ],
            [
                "17日第2 次偵訊時改稱：伊第1 次偵訊之供述係調查局要伊",
                ""
            ],
            [
                "至檢察官面前也要這樣講，檢察官沒有對伊不正取供，但事",
                ""
            ],
            [
                "實上那天的3 萬元係吳東衡陪同劉鴻均在105 年12月底在伊",
                "3 萬元"
            ],
            [
                "家裡拿給伊的，目的是為了要作為志工隊的經費，不是要拿",
                ""
            ],
            [
                "去買菸酒，伊係回去後靜下心來才想到是劉鴻均拿錢給伊，",
                ""
            ],
            [
                "不是吳東衡拿錢給伊等語（見他卷第106 頁反面至107 頁）",
                ""
            ],
            [
                "。互核被告吳東衡與被告吳仕偵查中之供述，雖自身均前",
                ""
            ],
            [
                "後不一（尤以被告吳仕上開第2 次之偵訊為事後翻供之詞",
                ""
            ],
            [
                "），均非無疑，且相互矛盾，惟被告吳東衡與被告吳仕既",
                ""
            ],
            [
                "同為本案之共同被告，則被告吳東衡與被告吳仕於上開調",
                ""
            ],
            [
                "查站之供述及106 年4 月6 日第1 次之偵訊供述，性質上均",
                ""
            ],
            [
                "仍屬部分之自白，尚需有補強證據以擔保其等上開自白之真",
                ""
            ],
            [
                "實性，且其等自白不得互為彼此上開自白之補強證據（有前",
                ""
            ],
            [
                "開實務見解可參）。",
                ""
            ],
            [
                "3.雖證人劉鴻均於調查站之供述及偵訊時具結證稱：伊曾在10",
                ""
            ],
            [
                "5 年底至106 年1 月初某天，由吳東衡開車陪同伊至吳仕",
                ""
            ],
            [
                "住處，惟當天並未與吳仕碰到面，伊有請吳東衡幫忙交付",
                ""
            ],
            [
                "3 萬元紅包給吳仕與陳森郎，該筆3 萬元紅包與本次選舉",
                "3 萬元,3 萬元"
            ],
            [
                "無關，係成立志工隊的補助費等語（見他卷第97頁至反面、",
                ""
            ],
            [
                "101 頁反面至102 頁），於本院審理中具結證稱：伊本身沒",
                ""
            ],
            [
                "有農會會員身分，也沒有要參加選舉，當天因為沒看到吳仕",
                ""
            ],
            [
                "在其住處，伊有將3 萬元紅包交付給吳東衡後就去附近親",
                "3 萬元"
            ],
            [
                "戚那邊；伊當天有喝一點雞酒，印象中當天有打電話請吳仕",
                ""
            ],
            [
                "回來，應該係伊自己把3 萬元紅包交給吳仕等語（見本",
                "3 萬元"
            ],
            [
                "院卷第59頁反面至61頁），可見被告吳東衡與被告吳仕之",
                ""
            ],
            [
                "上開供述與證人劉鴻均之前開證述相互矛盾，然此僅能證明",
                ""
            ],
            [
                "被告吳東衡與被告吳仕否認上開犯罪事實之辯詞並不可信",
                ""
            ],
            [
                "，仍與本案需有積極證據足以證明被告吳東衡與被告吳仕",
                ""
            ],
            [
                "之上開犯罪行為無涉，二者不容混淆。",
                ""
            ],
            [
                "4.另公訴人提出之檢察官就被告吳仕於調查站供述時錄音內",
                ""
            ],
            [
                "容之勘驗筆錄，惟此部分仍屬自白之範疇，究非自白以外之",
                ""
            ],
            [
                "其他必要證據，難以補強被告吳東衡與被告吳仕之前揭供",
                ""
            ],
            [
                "述。又上開苗栗縣大湖地區農會第11屆會員代表、理事、監",
                ""
            ],
            [
                "事之候選人名冊、當選名冊及簡歷表等件，皆屬被告吳東衡",
                ""
            ],
            [
                "、被告吳仕參選農會會員代表所用之物，究非自白以外之",
                ""
            ],
            [
                "其他必要證據，難以補強被告吳東衡與被告吳仕前揭自白",
                ""
            ],
            [
                "，亦無從據此證明被告吳東衡與被告吳仕有何違反農會法",
                ""
            ],
            [
                "之犯行。又公訴人迄至本案言詞辯論終結時，未能提出除被",
                ""
            ],
            [
                "告吳東衡與被告吳仕上開供述外之其他證據而足資補強以",
                ""
            ],
            [
                "擔保被告吳東衡與被告吳仕上開供述之真實性，則在無補",
                ""
            ],
            [
                "強證據足資擔保被告吳東衡與被告吳仕上開供述為真之情",
                ""
            ],
            [
                "況下，自不得僅據被告吳東衡與被告吳仕上開供述作為被",
                ""
            ],
            [
                "告吳東衡、被告吳仕有上開犯罪事實之認定。",
                ""
            ],
            [
                "被告吳東衡被訴交付財物賄賂證人陳森郎部分：",
                ""
            ],
            [
                "1.按起訴係一種訴訟上之請求，犯罪已經起訴，乃產生訴訟繫",
                ""
            ],
            [
                "屬及訴訟關係，法院即有審判之權利及義務。是若起訴書犯",
                ""
            ],
            [
                "罪事實欄內，對犯罪行為已予記載，即為法院審判之對象。",
                ""
            ],
            [
                "審判之事實範圍，既以起訴之事實為範圍，如事實已經起訴",
                ""
            ],
            [
                "而未予裁判，自屬違背法令，此觀刑事訴訟法第379 條第12",
                ""
            ],
            [
                "款規定自明（最高法院98年度台上字第4325號判決參照）。",
                ""
            ],
            [
                "又已經提起公訴之犯罪事實，除經檢察官依法撤回起訴外，",
                ""
            ],
            [
                "並不能因檢察官在審判期日表示減縮起訴事實或未予陳述主",
                ""
            ],
            [
                "張而發生消滅訴訟繫屬之效力，此與民事訴訟程序因採當事",
                ""
            ],
            [
                "人處分權主義而得由當事人減縮應受判決事項之聲明之情形",
                ""
            ],
            [
                "不同，換言之，該部分既未消滅訴訟繫屬，法院仍應予以裁",
                ""
            ],
            [
                "判，亦有最高法院98年度台上字第1146號判決足資參考。",
                ""
            ],
            [
                "2.本案起訴書犯罪事實一記載：. . . 陳森郎（未當選會員代",
                ""
            ],
            [
                "表）於民國106 年1 月間先後登記參選大湖地區農會第11屆",
                ""
            ],
            [
                "大湖地區農會會員代表，迨渠等選上大湖地區農會會員代表",
                ""
            ],
            [
                "後，再由會員代表選舉出理、監事及理事長。吳東衡. . .",
                ""
            ],
            [
                "於如附表所示之時間、地點及金錢交付予夏壘堂、吳仕、",
                ""
            ],
            [
                "陳森郎等人，要求渠等當選第11屆大湖地區農會會員代表後",
                ""
            ],
            [
                "，於後續之理監事選舉時，投票支持吳東衡所屬派系規劃之",
                ""
            ],
            [
                "理事、監事候選人. . . 。. . . 陳森郎均明知吳東衡所交",
                ""
            ],
            [
                "付之上開現金係賄選之對價，仍基於收受賄選財物之犯意，",
                ""
            ],
            [
                "分別將吳東衡所交付上開3 萬元現金予以收受，並同意於當",
                "3 萬元"
            ],
            [
                "選大湖地區農會會員代表後，於理、監事投票支持吳東衡所",
                ""
            ],
            [
                "屬派系而為投票權之一定行使。惟陳森郎於106 年2 月19日",
                ""
            ],
            [
                "大湖地區農會會員代表選舉結果未當選會員代表，而非屬具",
                ""
            ],
            [
                "有投票權之人等語，足見公訴意旨係認被告吳東衡與證人陳",
                ""
            ],
            [
                "森郎對於犯罪事實一與附表3 所示部分，係被告吳東衡涉嫌",
                ""
            ],
            [
                "交付財物賄賂證人陳森郎之犯罪事實，則在檢察官未撤回起",
                ""
            ],
            [
                "訴前，揆諸前揭說明，仍應在起訴範圍內。",
                ""
            ],
            [
                "3.又所謂所謂投票行賄罪，係以對於有投票權之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件。所謂行求，係指行賄人自行向對方提",
                ""
            ],
            [
                "出賄賂或不正利益，以備交付，祇以行賄者一方之意思表示",
                ""
            ],
            [
                "為已足，不以受賄者之允諾為必要；所謂期約，係指行賄者",
                ""
            ],
            [
                "與受賄者雙方就期望而為約定於一定期間內交付賄賂或利益",
                ""
            ],
            [
                "，乃雙方意思已合致而尚待交付；所謂交付，係指行賄者事",
                ""
            ],
            [
                "實上將賄賂或不正利益交付受賄者收受之行為。惟不論何階",
                ""
            ],
            [
                "段之行為態樣，行為人之行為均須對於有投票權之人為之，",
                ""
            ],
            [
                "…。稱有投票權之人，係指依據各該法律有關規定而享有政",
                ""
            ],
            [
                "治上選舉或其他投票權之資格而言。受賄者須為有投票權之",
                ""
            ],
            [
                "人，乃本罪之構成要件之一，此項構成要件事實，自應於科",
                ""
            ],
            [
                "刑判決書之事實詳為記載，且須於理由欄內載敘其認定犯罪",
                ""
            ],
            [
                "事實所憑之證據及其認定之理由，方足以論罪科刑（最高法",
                ""
            ],
            [
                "院96年度台上字第2135號判決要旨參照）。",
                ""
            ],
            [
                "4.公訴意旨固認被告吳東衡被訴此部分，係以證人陳森郎與證",
                ""
            ],
            [
                "人劉鴻均於調查站詢問、偵訊時之證述，及苗栗縣大湖地區",
                ""
            ],
            [
                "農會第11屆會員代表、理事、監事之候選人名冊、當選名冊",
                ""
            ],
            [
                "及簡歷表等件為憑據。",
                ""
            ],
            [
                "5.被告吳東衡於調查站詢問時供稱：該筆3 萬元紅包係鄉長胡",
                "3 萬元"
            ],
            [
                "娘妹贊助陳森郎之慰問金，伊只是陪同劉鴻均去交付此筆紅",
                ""
            ],
            [
                "包，與伊本身的選舉無關等語（見他卷第61頁至反面、66頁",
                ""
            ],
            [
                "反面至67頁）；證人陳森郎於調查站詢問及偵訊時均供稱：",
                ""
            ],
            [
                "吳東衡有在本次選舉登記後投票前，至伊住處旁之工寮拜票",
                ""
            ],
            [
                "並交付3 萬元給伊，作為選舉印傳單、買香菸、檳榔及酒菜",
                "3 萬元"
            ],
            [
                "作為聯絡其他農會會員感情之用，並希望在伊當選農會代表",
                ""
            ],
            [
                "後支持他選理事長，當時只有伊和吳東衡2 個人，伊不認識",
                ""
            ],
            [
                "劉鴻均，劉鴻均沒有在場等語（見他卷第68頁至76頁）。互",
                ""
            ],
            [
                "核被告吳東衡之供述雖與證人陳森郎之證述相互矛盾，然僅",
                ""
            ],
            [
                "能證明被告吳東衡否認上開犯罪事實之辯詞並不可信，仍與",
                ""
            ],
            [
                "本案需有積極證據證明被告吳東衡之上開犯罪行為無涉，二",
                ""
            ],
            [
                "者不容混淆。又被告吳東衡與證人陳森郎既為本案之對向共",
                ""
            ],
            [
                "犯，則被告吳東衡之供述與證人陳森郎之證述，性質上均仍",
                ""
            ],
            [
                "屬部分之自白，尚需有補強證據以擔保其等上開自白之真實",
                ""
            ],
            [
                "性，且其等自白不得互為彼此上開自白之補強證據（有前開",
                ""
            ],
            [
                "實務見解可參）。",
                ""
            ],
            [
                "6.證人劉鴻均於調查站之供述及偵訊時具結證稱：伊未和被告",
                ""
            ],
            [
                "吳東衡拜訪過吳仕以外之農民，伊有請吳東衡幫忙交付3",
                ""
            ],
            [
                "萬元紅包給吳仕與陳森郎，該筆3 萬元紅包與本次選舉無",
                "萬元,3 萬元"
            ],
            [
                "關，係成立志工隊的補助費等語（見他卷第97頁至反面、10",
                ""
            ],
            [
                "1 頁反面至102 頁），於本院審理中具結證稱：伊本身沒有",
                ""
            ],
            [
                "農會會員身分，也沒有要參加選舉，陳森郎本身是社區理事",
                ""
            ],
            [
                "長，伊為了成立志工隊的事情也有要給陳森郎，吳東衡有拿",
                ""
            ],
            [
                "給陳森郎等語（見本院卷第59至60頁），可見縱被告吳東衡",
                ""
            ],
            [
                "之供述與證人劉鴻均之證述相互矛盾，然此僅能證明被告吳",
                ""
            ],
            [
                "東衡否認上開犯罪事實之辯詞並不可信，仍非本案足以證明",
                ""
            ],
            [
                "被告吳東衡上開犯罪行為之積極證據。",
                ""
            ],
            [
                "7.又上開苗栗縣大湖地區農會第11屆會員代表、理事、監事之",
                ""
            ],
            [
                "候選人名冊、當選名冊及簡歷表等件，皆屬被告吳東衡、被",
                ""
            ],
            [
                "告夏壘堂參選農會會員代表所用之物，究非自白以外之其他",
                ""
            ],
            [
                "必要證據，難以補強被告吳東衡、證人陳森郎前揭自白，亦",
                ""
            ],
            [
                "無從據此證明被告吳東衡有何違反農會法之犯行。又公訴人",
                ""
            ],
            [
                "迄至本案言詞辯論終結時，未能提出除被告吳東衡、證人陳",
                ""
            ],
            [
                "森郎上開陳述外之其他證據而足資補強以擔保被告吳東衡、",
                ""
            ],
            [
                "證人陳森郎上開陳述之真實性，則在無補強證據足資擔保被",
                ""
            ],
            [
                "告吳東衡、證人陳森郎上開陳述為真之情況下，自不得僅據",
                ""
            ],
            [
                "被告吳東衡、證人陳森郎上開陳述作為被告吳東衡有上開犯",
                ""
            ],
            [
                "罪事實之認定。再者，證人陳森郎並未當選本次之會員代表",
                ""
            ],
            [
                "，依前開實務見解之說明，本罪之構成要件並未該當，自難",
                ""
            ],
            [
                "認被告吳東衡有此部分之犯行，附此敘明。",
                ""
            ],
            [
                "綜上所述，本件檢察官所舉上述各項用資證明被告吳東衡、",
                ""
            ],
            [
                "被告夏壘堂、被告吳仕犯罪之證據，尚不足以證明被告吳",
                ""
            ],
            [
                "東衡所為係構成農會法第47條之1 第1 項第2 款，被告夏壘",
                ""
            ],
            [
                "堂、被告吳仕所為，係構成農會法第47條之1 第1 項第1",
                ""
            ],
            [
                "款之要件，應認不能證明其等3 人犯罪；此外，公訴人復未",
                ""
            ],
            [
                "提供其他積極證據足資證明被告吳東衡等3 人確有公訴人所",
                ""
            ],
            [
                "指之犯行，不能證明被告吳東衡、被告夏壘堂、被告吳仕",
                ""
            ],
            [
                "犯罪，參諸前揭法條規定與判例意旨依法應為被告吳東衡、",
                ""
            ],
            [
                "被告夏壘堂、被告吳仕無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官韓茂山提起公訴，檢察官曲鴻煜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    20    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  柳章峰",
                ""
            ],
            [
                "法  官  許蓓雯",
                ""
            ],
            [
                "法  官  顏碩瑋",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    20    日",
                ""
            ],
            [
                "書記官  林怡芳",
                ""
            ],
            [
                "起訴書附表：",
                ""
            ],
            [
                "┌──┬──────┬──────┬──────┬────────┐",
                ""
            ],
            [
                "│編號│收受財物之人│   時間     │  地點      │  收受之財物    │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼────────┤",
                ""
            ],
            [
                "│    │夏壘堂      │於106年農曆 │在被告夏壘堂│被告吳東衡將裝有│",
                ""
            ],
            [
                "│ 1  │            │過年前某日  │位在山上的農│30張千元大鈔（共│",
                "千元"
            ],
            [
                "│    │            │            │舍內        │計3萬元）的紅包 │",
                "3萬元"
            ],
            [
                "│    │            │            │            │袋交付予被告夏壘│",
                ""
            ],
            [
                "│    │            │            │            │堂收受。        │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼────────┤",
                ""
            ],
            [
                "│ 2  │吳仕      │於106年1月23│在被告吳仕│被告吳東衡將裝有│",
                ""
            ],
            [
                "│    │            │日至26日間某│位在苗栗縣大│30張千元大鈔（共│",
                "千元"
            ],
            [
                "│    │            │日上午      │湖鄉東興村下│計3 萬元）的紅包│",
                "3 萬元"
            ],
            [
                "│    │            │            │湖9之1號住處│袋交付予被告吳仕│",
                ""
            ],
            [
                "│    │            │            │內          │收受。        │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼────────┤",
                ""
            ],
            [
                "│ 3  │陳森郎      │於106年農曆 │在證人陳森郎│被告吳東衡將裝有│",
                ""
            ],
            [
                "│    │            │過年前某日白│位在苗栗縣大│30張千元大鈔（共│",
                "千元"
            ],
            [
                "│    │            │天          │湖鄉義和村淋│計3萬元）的紅包 │",
                "3萬元"
            ],
            [
                "│    │            │            │漓坪62號住處│袋交付予證人陳森│",
                ""
            ],
            [
                "│    │            │            │旁草莓園工寮│郎收受。        │",
                ""
            ],
            [
                "│    │            │            │內          │                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,選上易,649,20181127,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　107年度選上易字第649號",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳東衡",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　夏壘堂",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　吳仕",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上2 人共同",
                ""
            ],
            [
                "選任辯護人　何志揚律師",
                ""
            ],
            [
                "　　　　　　江伊莉律師",
                ""
            ],
            [
                "上列上訴人因被告違反農會法案件，不服臺灣苗栗地方法院106",
                ""
            ],
            [
                "年度選易字第3 號，中華民國107 年3 月20日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣苗栗地方檢察署106 年度選偵字第16號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "吳東衡犯農會法第四十七條之一第一項第二款之交付財物罪，處",
                ""
            ],
            [
                "有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "夏壘堂犯農會法第四十七條之一第一項第一款之收受財物罪，處",
                ""
            ],
            [
                "有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案",
                ""
            ],
            [
                "選舉賄款新臺幣參萬元沒收，於全部或一部不能沒收或不宜執行",
                "萬元"
            ],
            [
                "沒收時，追徵其價額。",
                ""
            ],
            [
                "吳仕犯農會法第四十七條之一第一項第一款之收受財物罪，處",
                ""
            ],
            [
                "有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案",
                ""
            ],
            [
                "選舉賄款新臺幣參萬元沒收，於全部或一部不能沒收或不宜執行",
                "萬元"
            ],
            [
                "沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳東衡係苗栗縣大湖地區農會（下稱大湖地區農會）第10屆",
                ""
            ],
            [
                "理事長，其有意參選大湖地區農會第11屆理事及理事長；夏",
                ""
            ],
            [
                "壘堂、吳仕、陳森郎（未當選會員代表）於民國106 年1",
                ""
            ],
            [
                "月間先後登記參選大湖地區農會第11屆大湖地區農會會員代",
                ""
            ],
            [
                "表。依農會法規定，農會會員代表由會員登記參選，理事會",
                ""
            ],
            [
                "之理事、監事會之監事分由農會會員代表選任，理事會之理",
                ""
            ],
            [
                "事長、監事會之常務監事則分由理、監事互選之，農會總幹",
                ""
            ],
            [
                "事另由理事會就主管機關遴選之合格人員中聘任。吳東衡明",
                ""
            ],
            [
                "知不得對於有投票權之人為行求、期約、交付財物或其他不",
                ""
            ],
            [
                "正利益，而約其不行使選舉權或為一定之行使，然為求順利",
                ""
            ],
            [
                "當選理事及理事長，竟基於大湖地區農會有選舉權之人，交",
                ""
            ],
            [
                "付財物而約其選舉權為一定行使之犯意，於附表所示之時間",
                ""
            ],
            [
                "、地點，交付以紅包袋包裹、30張仟元鈔票之新臺幣（下同",
                "仟元"
            ],
            [
                "）3 萬元現金予會員代表參選人夏壘堂、吳仕、陳森郎，",
                "萬元"
            ],
            [
                "要求渠等當選第11屆大湖地區農會會員代表後，於後續之理",
                ""
            ],
            [
                "監事選舉時，投票支持吳東衡所屬派系規劃之理事、監事候",
                ""
            ],
            [
                "選人，以便取得多數理事席位後，得以順利當選理事長及候",
                ""
            ],
            [
                "聘為總幹事，以此方式對於有選舉權之人，交付財物而約其",
                ""
            ],
            [
                "對於農會之選舉為一定之行使。夏壘堂、吳仕、陳森郎均",
                ""
            ],
            [
                "明知吳東衡所交付之上開現金係選舉賄款，仍基於收受賄選",
                ""
            ],
            [
                "財物之犯意，分別收受吳東衡所交付之上開3 萬元現金，並",
                "3 萬元"
            ],
            [
                "允諾於當選大湖地區農會會員代表後，於理、監事投票支持",
                ""
            ],
            [
                "吳東衡所屬派系而為投票權之一定行使。嗣夏壘堂、吳仕",
                ""
            ],
            [
                "果當選大湖地區農會會員代表，而取得該農會第10屆理、監",
                ""
            ],
            [
                "事之選舉權（惟陳森郎於106 年2 月19日大湖地區農會會員",
                ""
            ],
            [
                "代表選舉結果並未當選會員代表，故受賄部分未據起訴）。",
                ""
            ],
            [
                "二、案經法務部調查局苗栗縣調查站移送臺灣苗栗地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "。刑事訴訟法第156 條第1 項定有明文。而所謂「疲勞訊問",
                ""
            ],
            [
                "」，當係指利用冗長之訊問程序，使被告疲勞不堪，以取得",
                ""
            ],
            [
                "被告之自白而言。衡諸一般人突遇刑事案件之偵辦訊（詢）",
                ""
            ],
            [
                "問，其精神、情緒較諸平常更易焦慮、疲倦，尤其鋌身走險",
                ""
            ],
            [
                "者因深知已蹈法網，擔心東窗事發後將有牢獄之災，本屬人",
                ""
            ],
            [
                "之常情，或歷經旅途相當時間，體力上略感疲倦，亦非不可",
                ""
            ],
            [
                "想像；然祇要非連續長時間，且從未予訊問被告休息，而意",
                ""
            ],
            [
                "圖以冗長時間造成被告身心疲累，致違反自由意志而為自白",
                ""
            ],
            [
                "，均不符合刑事訴訟法第156 條第1 項所定「疲勞訊問」之",
                ""
            ],
            [
                "範疇。又所謂「其他不正之方法」，係指以相類於強暴、脅",
                ""
            ],
            [
                "迫、利誘等方式實施訊問（詢問），使受訊問（詢問）者依",
                ""
            ],
            [
                "其本意陳述之自由意志遭致壓抑而言（最高法院102 年度台",
                ""
            ],
            [
                "上字第4891號判決意旨參照）。被告夏壘堂之辯護意旨雖稱",
                ""
            ],
            [
                "其因有糖尿病、高血脂症、高血壓性心臟病等身體疾病，於",
                ""
            ],
            [
                "106 年4 月6 日清晨採收草莓，後又配合調查局人員詢問，",
                ""
            ],
            [
                "未服用藥物，以致身體不堪負荷而低血糖意識模糊，因此於",
                ""
            ],
            [
                "調查局接受詢問及檢察官偵訊時所為之供述，係屬疲勞訊問",
                ""
            ],
            [
                "，其自白不具有任意性云云。惟查，被告夏壘堂係於106 年",
                ""
            ],
            [
                "4 月6 日上午10時4 分許開始接受調查局人員詢問，至同日",
                ""
            ],
            [
                "下午1 時30分許詢問結束（見選他卷第55至57頁調查筆錄）",
                ""
            ],
            [
                "。其間於：當日上午11時35分至11時45分因休息、如廁暫",
                ""
            ],
            [
                "停詢問；中午12時至下午1 時7 分因休息、用餐暫停詢問",
                ""
            ],
            [
                "；午餐後服用夏壘堂家屬提供其平日慣用之糖尿病藥物，",
                ""
            ],
            [
                "被告夏壘堂並自稱目前身體狀況良好等情，業經調查筆錄記",
                ""
            ],
            [
                "載明確，顯見調查局人員於詢問過程中，已給予被告夏壘堂",
                ""
            ],
            [
                "前後共計1 小時17分鐘之休息時間及使其自行服用糖尿病藥",
                ""
            ],
            [
                "物，自無意圖以冗長詢問時間造成被告夏壘堂身心疲累、意",
                ""
            ],
            [
                "識模糊，以取得其違反自由意志之陳述或自白之可言。再者",
                ""
            ],
            [
                "，被告夏壘堂於同日下午3 時21分許至3 時46分止接受檢察",
                ""
            ],
            [
                "官訊問，並無異常冗長之處，更難認檢察官有意圖以連續長",
                ""
            ],
            [
                "時間之疲勞訊問而使被告夏壘堂違反自由意志而為陳述或自",
                ""
            ],
            [
                "白之情事。被告夏壘堂及其辯護人僅以罹患疾病，身體、精",
                ""
            ],
            [
                "神狀態欠佳為由，爭執被告夏壘堂前揭陳述之證據能力云云",
                ""
            ],
            [
                "，尚有誤會。",
                ""
            ],
            [
                "二、被告吳仕及其辯護人雖於本院審理時辯護稱被告吳仕之",
                ""
            ],
            [
                "調查局自白乃受虛偽誘導、威脅、疲勞訊問等不正方法取得",
                ""
            ],
            [
                "，無證據能力云云（詳見本院卷第139 至144 頁）。惟查：",
                ""
            ],
            [
                "被告吳仕於106 年4 月6 日接受調查局詢問時，已主動供",
                ""
            ],
            [
                "稱被告吳東衡單獨1 人於該年農曆過年前，在伊住處交付3",
                ""
            ],
            [
                "萬元現金，作為伊參選農會會員代表與選區會員交際互動之",
                "萬元"
            ],
            [
                "經費乙情，業據本院當庭勘驗屬實（見本院卷第51至53頁、",
                ""
            ],
            [
                "176 至184 頁、187 至188 頁、190 至192 頁、197 至200",
                ""
            ],
            [
                "頁、204 至206 頁、210 至212 頁），核與調查筆錄之記載",
                ""
            ],
            [
                "主要文意相符（見選他卷第38至40頁）；調查筆錄雖非逐字",
                ""
            ],
            [
                "記載，然參照刑事訴訟法第41條、第42條及第43條之1 相關",
                ""
            ],
            [
                "規定，刑事案件於警調人員偵辦過程中，並未要求司法警察",
                ""
            ],
            [
                "（官）所製作之詢問筆錄必須逐字逐句記載受詢問人陳述內",
                ""
            ],
            [
                "容，且偵查實務業務量甚為龐大、繁雜，亦無可能完全達成",
                ""
            ],
            [
                "此一任務，此觀之法院於各審判案件中之勘驗筆錄之錄音影",
                ""
            ],
            [
                "內容之實務過程中，常見證人或被告於陳述時，常有藉故拒",
                ""
            ],
            [
                "絕或拖延詢問，答詢時詞不達義，或支吾、閃爍其詞，甚或",
                ""
            ],
            [
                "前文不對後詞之現象，且須經詢問人多方探詢其真意後，始",
                ""
            ],
            [
                "得確定其陳述內容之情形存在，即可見一般，是以調查人員",
                ""
            ],
            [
                "或員警於製作筆錄時，為避免筆錄過於龐雜難讀，通常以摘",
                ""
            ],
            [
                "要重點方式記錄，如被告原否認犯罪，或其有反覆之供述，",
                ""
            ],
            [
                "經詢問人員確認後，僅記載其確認後之結論，而省略其原否",
                ""
            ],
            [
                "認犯罪事實之記載，縱認有記載欠缺周詳之缺失，惟若非其",
                ""
            ],
            [
                "記載內容確實與受詢問人所述內容全然背離，尚不得以該詢",
                ""
            ],
            [
                "問筆錄僅記載確認後之結論，即遽指該內容與錄音受詢問人",
                ""
            ],
            [
                "之供述不符，而認無證據能力。",
                ""
            ],
            [
                "另據本院勘驗結果，被告吳仕於接受詢問之過程中，陳述",
                ""
            ],
            [
                "內容具體，語調、聲音並無異常，亦無答非所問、語無倫次",
                ""
            ],
            [
                "或胡言亂語情事，足見其精神狀態得以接受詢問，縱偶有打",
                ""
            ],
            [
                "呵欠之聲音，不足以影響其陳述之任意性；且其間被告吳仕",
                ""
            ],
            [
                "有於當日下午3 時10分至25分許休息，業經調查筆錄記載",
                ""
            ],
            [
                "明確（見選他卷第40頁），且被告吳仕自承曾於調查站要",
                ""
            ],
            [
                "求抽煙、休息並獲同意等情（見本院卷第52頁），自難僅以",
                ""
            ],
            [
                "被告吳仕曾於接受詢問時或出現打呵欠之聲音，即遽以認",
                ""
            ],
            [
                "定調查人員有以疲勞訊問或其他不正方法致其自由意志遭受",
                ""
            ],
            [
                "壓制，而造成違反被告意願之效果可言。",
                ""
            ],
            [
                "辯護人復主張調查人員刻意以欲數虛構之事實，暗示誘導被",
                ""
            ],
            [
                "告吳仕做出與事實不符之陳述等語。然依辯護人所不爭執",
                ""
            ],
            [
                "之調查局錄音譯文記載（見選偵卷第28頁），係被告吳仕",
                ""
            ],
            [
                "先自承吳東衡於106 年過年前某日前往拜訪，而106 年農曆",
                ""
            ],
            [
                "過年期間為1 月27日（除夕）至2 月1 日（初五），為眾所",
                ""
            ],
            [
                "周知之事實，是調查人員於詢問時稱：「你剛不是講1 月23",
                ""
            ],
            [
                "日至26日之間」，難謂非引起證人記憶；況被告吳東衡於",
                ""
            ],
            [
                "106 年4 月6 日偵訊時亦供稱確有於106 年1 月23日至26日",
                ""
            ],
            [
                "間某日前往吳仕住處，被告吳仕辯稱遭錯覺引導而為不",
                ""
            ],
            [
                "實陳述，實屬無稽。",
                ""
            ],
            [
                "偵查不公開原則下，基本上訊問者享有資訊壟斷的特權，而",
                ""
            ],
            [
                "被告與外界的資訊來源管道原則上處於封閉之狀態，其唯一",
                ""
            ],
            [
                "所能獲取資訊的來源，即僅在訊問者而已，假若訊問者刻意",
                ""
            ],
            [
                "提供被告虛偽、錯誤之資訊，被告又無法經由其他管道查證",
                ""
            ],
            [
                "該訊息之可信度，因而作出自白之決定，對於被告意思決定",
                ""
            ],
            [
                "之任意性，顯然受到影響，此時即構成所規範之詐欺方法，",
                ""
            ],
            [
                "惟若偵訊者係提供正確或合法之資訊，甚或祇是單純地隱瞞",
                ""
            ],
            [
                "資訊，對於被告意思決定之形成並不影響，或謂並不發生決",
                ""
            ],
            [
                "定性的影響，此時即無侵害其意思任意性可言，非屬此處之",
                ""
            ],
            [
                "詐欺行為。本件承辦之調查人員雖於詢問過程中，對被告吳",
                ""
            ],
            [
                "仕表示：「很多人都有承認啊，夏什麼的（按：夏壘堂）",
                ""
            ],
            [
                "也有講」，依被告夏壘堂同日調查局筆錄所載，其確有坦認",
                ""
            ],
            [
                "收受選舉賄賂之事實，已如前述，是調查人員前揭所述並非",
                ""
            ],
            [
                "提供被告虛偽、錯誤之資訊；另調查人員於詢問時向被告吳",
                ""
            ],
            [
                "仕提及緩起訴一事。惟按被告吳仕所犯農會法之收受財",
                ""
            ],
            [
                "物罪係3 年以下有期徒刑之罪，本非重罪，且坦承犯罪並符",
                ""
            ],
            [
                "合緩起訴之要件，依法確有獲得緩起訴處分之機會。再者，",
                ""
            ],
            [
                "是否給予緩起訴係檢察官之權限，職司犯罪偵查之調查人員",
                ""
            ],
            [
                "並無此決定權限，故調查員將前開情形告知被告吳仕，顯",
                ""
            ],
            [
                "難認係以利誘、詐欺之不正方法，而影響被告吳仕自白之",
                ""
            ],
            [
                "任意性。",
                ""
            ],
            [
                "綜上所述，被告吳仕及其辯護人指稱其106 年4 月6 日調",
                ""
            ],
            [
                "查筆錄係屬誘導、詐欺、疲勞訊問等不正方法取得，不具任",
                ""
            ],
            [
                "意性云云，洵屬無據。",
                ""
            ],
            [
                "三、證人劉鴻均、陳森郎偵查中證述之證據能力",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況外，得為證據，此為刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "所明定，已揭示被告以外之人於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，原則上有證據能力，僅於顯有不可信之情況者，始例外否",
                ""
            ],
            [
                "定其得為證據之適格。所謂「顯有不可信」係指陳述是否出",
                ""
            ],
            [
                "於供述者真意、有無違法取供情事之任意陳述信用性已否受",
                ""
            ],
            [
                "確實保障而言，並非對其陳述內容之證明力如何加以論斷。",
                ""
            ],
            [
                "查證人劉鴻均、陳森郎於檢察官偵查中所為之陳述，業經具",
                ""
            ],
            [
                "結，係於負擔偽證罪之處罰心理下證述，而被告吳東衡、夏",
                ""
            ],
            [
                "壘堂、吳仕及其等辯護人並不爭執該等證人於偵查中陳述",
                ""
            ],
            [
                "之證據能力（見本院卷第34、225 頁），又未提出證據以釋",
                ""
            ],
            [
                "明該等證人有受不當外力干擾或其他顯不可信之情況，且審",
                ""
            ],
            [
                "判長於審判期日調查證據完畢後，另再訊以「有無其他證據",
                ""
            ],
            [
                "提出或聲請調查？」時，被告吳東衡（僅爭執夏壘堂、吳仕",
                ""
            ],
            [
                "之調查筆錄）及被告夏壘堂、吳仕之辯護人均答稱「沒",
                ""
            ],
            [
                "有」（見本院卷第226 頁反面、230 頁），該2 證人之偵查",
                ""
            ],
            [
                "中陳述自得援引為本案之證據資料。",
                ""
            ],
            [
                "四、本案其餘所引用之供述證據，檢察官、被告及其等辯護人於",
                ""
            ],
            [
                "原審或本院依法調查上開證據之過程中，均已明瞭其內容而",
                ""
            ],
            [
                "足以判斷有無刑事訴訟法第159 條第1 項不得為證據之情事",
                ""
            ],
            [
                "，而於本院準備程序及本案言詞辯論程序就相關事證之證據",
                ""
            ],
            [
                "能力均未聲明異議，本院審酌該等證據作成時之情況，並無",
                ""
            ],
            [
                "違法取證或其他瑕疵，認為適於作為本案認定事實之依據，",
                ""
            ],
            [
                "該等供述證據自得為本案之證據使用；引用之書證等非供述",
                ""
            ],
            [
                "證據，均與本案犯罪待證事實具有證據關聯性，且無證據證",
                ""
            ],
            [
                "明有何違法取證之情事，並經本院於審理期日依法踐行調查",
                ""
            ],
            [
                "證據程序，亦得為本案之證據使用，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告吳東衡等3 人均否認有何違反農會法之犯行，被告",
                ""
            ],
            [
                "吳東衡辯稱：伊從未拿錢給夏壘堂；伊雖有交付3 萬元紅包",
                "3 萬元"
            ],
            [
                "給吳仕，然該次係由伊陪同劉鴻均交付給吳仕作為贊助",
                ""
            ],
            [
                "靜湖社區志工隊之經費，與農會選舉無關；該筆3 萬元紅包",
                "3 萬元"
            ],
            [
                "係鄉長胡娘妹贊助陳森郎之慰問金，與伊本身選舉無關云云",
                ""
            ],
            [
                "；被告夏壘堂辯稱：伊並未收受吳東衡交付之3 萬元云云；",
                "3 萬元"
            ],
            [
                "被告吳仕辯稱：伊收受之3 萬元紅包係劉鴻均贊助伊成立",
                "3 萬元"
            ],
            [
                "志工隊之經費，吳東衡並未拿錢給伊云云。",
                ""
            ],
            [
                "二、被告吳東衡、夏壘堂及吳仕均為大湖地區農會會員，被告",
                ""
            ],
            [
                "吳東衡登記參選大湖地區農會第11屆理事、被告夏壘堂、吳",
                ""
            ],
            [
                "仕登記參選第11屆大湖地區農會會員代表，為農會選舉之",
                ""
            ],
            [
                "有選舉權之人；被告吳東衡於附表所示之時、地，先後與陳",
                ""
            ],
            [
                "森郎、被告夏壘堂、吳仕見面等節，業據被告吳東衡、夏",
                ""
            ],
            [
                "壘堂、吳仕供承在卷（見原審選易卷第27頁，原審易字卷",
                ""
            ],
            [
                "第23、24頁），互核均屬相符，並有苗栗縣大湖地區農會第",
                ""
            ],
            [
                "11屆會員代表、理事、監事之候選人名冊、當選名冊等件（",
                ""
            ],
            [
                "見選偵卷第36至61頁，本院卷第146 至151 頁、170 至174",
                ""
            ],
            [
                "頁）在卷可稽，此部分之事實堪先認定。",
                ""
            ],
            [
                "三、按二名以上共犯之自白，不問是否屬於同一程序（共同被告",
                ""
            ],
            [
                "），縱彼此所述內容一致，仍屬自白，並非自白以外之其他",
                ""
            ],
            [
                "必要證據，固尚不足以謂共犯之自白相互間得作為證明其所",
                ""
            ],
            [
                "自白犯罪事實之補強證據。但在必要共犯之對向犯雙方均為",
                ""
            ],
            [
                "自白之情形，因已合致犯罪構成要件之事實而各自成立犯罪",
                ""
            ],
            [
                "，故對向犯彼此之間自白得為相互補強（最高法院106 年度",
                ""
            ],
            [
                "台上字第1320號、104 年度台上字第1417號判決要旨參照）",
                ""
            ],
            [
                "。縱使對向犯因有對向性關係、利害相反，其證言本質上存",
                ""
            ],
            [
                "在有較高的真實性疑慮，但若無明顯齟齬，各該證據方法並",
                ""
            ],
            [
                "非絕對不能互為補強證據（最高法院106 年度台上字第3918",
                ""
            ],
            [
                "號判決要旨參照）。惟對向犯之一方所為不利於被告之陳述",
                ""
            ],
            [
                "，為擔保其真實性，依刑事訴訟法第156 條第2 項規定之同",
                ""
            ],
            [
                "一法理，仍應認有補強證據以證明其確與事實相符之必要性",
                ""
            ],
            [
                "。而補強證據，應如何評價，實務向採「綜合判斷」說，不",
                ""
            ],
            [
                "得割裂評價；亦即祇要補強證據資料非與認定犯罪事實毫無",
                ""
            ],
            [
                "關連或相互扞格而無從為認定事實之依據者外，即使就單一",
                ""
            ],
            [
                "證據為觀察，均尚不足以形成正確心證，然如該等證據與對",
                ""
            ],
            [
                "向犯所為之供述證據，具有互補性與關連性，自應就全部之",
                ""
            ],
            [
                "證據資料，相互印證，為綜合之觀察判斷，苟在經驗法則上",
                ""
            ],
            [
                "得以佐證其所陳述之犯罪事實為真實者，即屬充足，並不以",
                ""
            ],
            [
                "構成要件事實之全部獲得補強為必要（最高法院106 年度台",
                ""
            ],
            [
                "上字第3633號判決要旨參照）。是所謂補強證據，不問其為",
                ""
            ],
            [
                "直接證據、間接證據，或係間接事實之本身即情況證據，均",
                ""
            ],
            [
                "得為補強證據的資料（最高法院106 年度台上字第3864判決",
                ""
            ],
            [
                "要旨參照）。經查：",
                ""
            ],
            [
                "上開被告吳東衡於附表編號2 所示之時、地，交付吳仕現",
                ""
            ],
            [
                "金3 萬元之事實，業據被告吳仕於106 年4 月6 日調查局",
                "3 萬元"
            ],
            [
                "詢問、檢察官訊問（見選偵卷第38至40頁、42至43頁）陳述",
                ""
            ],
            [
                "明確，而被告吳東衡亦不否認確曾於該時、地交付吳仕現",
                ""
            ],
            [
                "金3 萬元一情（見選他卷第61、66頁），雖被告吳東衡另就",
                "3 萬元"
            ],
            [
                "交付該筆現金之來源及目的另有說詞（詳後述），然對於交",
                ""
            ],
            [
                "付現金之數額、時間、地點，雙方所述基本事實並無矛盾齟",
                ""
            ],
            [
                "齬之處，可見被告吳仕前開指證具有相當程度之真實性。",
                ""
            ],
            [
                "而被告吳東衡雖僅坦承於附表編號1 所示之時、地前往被告",
                ""
            ],
            [
                "夏壘堂住處拜訪，然被告吳東衡尚有交付財物現金3 萬元一",
                "3 萬元"
            ],
            [
                "情，業據被告夏壘堂於106 年4 月6 日調查局詢問、檢察官",
                ""
            ],
            [
                "訊問時均供述明確（見選偵卷第55至57頁、58至59頁），參",
                ""
            ],
            [
                "以被告夏壘堂所供被告吳東衡交付財物之時間點係在該次農",
                ""
            ],
            [
                "會選舉競選期間，交付財物之金額、用途，亦與同次登記參",
                ""
            ],
            [
                "選農會代表之陳森郎（見選偵卷第69反面至70頁、73至74頁",
                ""
            ],
            [
                "）、吳仕所述情節均屬一致，堪認被告吳東衡確係為求其",
                ""
            ],
            [
                "陣營規劃之人選得以順利當選理事長及候聘總幹事，而交付",
                ""
            ],
            [
                "財物與登記參選之農會會員代表吳仕、夏壘堂等人，預期",
                ""
            ],
            [
                "行賄之對象將來當選會員代表後，再履行投票選舉其陣營支",
                ""
            ],
            [
                "持之特定對象，而為選舉權一定之行使，益徵被告吳仕、",
                ""
            ],
            [
                "夏壘堂所供上情，並非虛構，而值採信。",
                ""
            ],
            [
                "被告吳東衡雖辯稱交付財物之性質為劉鴻鈞提供之志工隊贊",
                ""
            ],
            [
                "助款項云云。查被告吳東衡於106 年4 月6 日調查局詢問時",
                ""
            ],
            [
                "供陳：「今（106 ）年農曆過年前的某一天早上10點多，大",
                ""
            ],
            [
                "湖鄉自由聯盟負責劉鴻鈞到大湖鄉台三線旁的蕭P 檳榔攤找",
                ""
            ],
            [
                "我，劉鴻鈞向我表示大湖鄉長胡娘妹有一些慰問金要交給會",
                ""
            ],
            [
                "員代表，可是劉鴻鈞不知道這些會員代表的住家在哪，因此",
                ""
            ],
            [
                "要我帶路，我就開著我的黑色BMW 車號000-0000的私車陪同",
                ""
            ],
            [
                "劉鴻鈞至我方陣營的一些會員代表參選人家中拜會」、「我",
                ""
            ],
            [
                "陪同劉鴻鈞交付涂瑞嬌、陳貴泉、黃郁惠、陳森郎及吳仕",
                ""
            ],
            [
                "各3 萬元時，劉鴻鈞只有跟他們說這是『上面』或『組織』",
                ""
            ],
            [
                "給的，並沒有說特定的人給的，作為這些代表參選人的活動",
                ""
            ],
            [
                "費。」等語（見選他卷第61頁），與其嗣後改稱係劉鴻均提",
                ""
            ],
            [
                "供志工隊經費云云，前後不一，已難採信；再者，經本院當",
                ""
            ],
            [
                "庭勘驗被告吳仕之調查筆錄，顯示：「",
                ""
            ],
            [
                "吳：有啦，我本來是不要收的啦，他就說不要讓我們農民那",
                ""
            ],
            [
                "麼辛苦。",
                ""
            ],
            [
                "調甲：為什麼你不收下會讓農民比較不那麼辛苦？",
                ""
            ],
            [
                "吳：不是，我想不要拿他的錢啦，他就說給我在活動期間不",
                ""
            ],
            [
                "要我自己那麼辛苦還破費啦。",
                ""
            ],
            [
                "調甲：你競選的時候？",
                ""
            ],
            [
                "吳：對啦，我本來是不要拿他的錢，他的意思是說不要讓我",
                ""
            ],
            [
                "們農民賺錢很辛苦，為了這種選舉又自己花這種冤枉錢",
                ""
            ],
            [
                "啦。」（見本院卷第198 頁）",
                ""
            ],
            [
                "益徵吳仕於收受該3 萬元現金時，即明知為與農會選舉相",
                "3 萬元"
            ],
            [
                "關之賄款，而非被告吳東衡所辯之志工隊經費。證人劉鴻均",
                ""
            ],
            [
                "於偵查、原審及本院審理時固均證稱：於105 年底至106 年",
                ""
            ],
            [
                "初某日，曾交付3 萬元現金與吳東衡轉交吳仕，作為成立",
                "3 萬元"
            ],
            [
                "社區志工隊之經費等語（見選他卷第101 至102 頁、原審卷",
                ""
            ],
            [
                "第52至61頁、本院卷第79頁反面至84頁），然依證人劉鴻均",
                ""
            ],
            [
                "所述，其交付現金之時間係在106 年元旦（即新曆年）前後",
                ""
            ],
            [
                "，對象僅有被告吳仕1 人，與被告吳東衡於106 年4 月6",
                ""
            ],
            [
                "日調查局詢問時供陳：「今（106 ）年農曆過年前的某一天",
                ""
            ],
            [
                "早上10點多，大湖鄉自由聯盟負責劉鴻鈞到大湖鄉台三線旁",
                ""
            ],
            [
                "的蕭P 檳榔攤找我，劉鴻鈞向我表示大湖鄉長胡娘妹有一些",
                ""
            ],
            [
                "慰問金要交給會員代表，可是劉鴻鈞不知道這些會員代表的",
                ""
            ],
            [
                "住家在哪，因此要我帶路，我就開著我的黑色BMW 車號",
                ""
            ],
            [
                "000-00 00 的私車陪同劉鴻鈞至我方陣營的一些會員代表參",
                ""
            ],
            [
                "選人家中拜會」、「我陪同劉鴻鈞交付涂瑞嬌、陳貴泉、黃",
                ""
            ],
            [
                "郁惠、陳森郎及吳仕各3 萬元時，劉鴻鈞只有跟他們說這",
                ""
            ],
            [
                "是『上面』或『組織』給的，並沒有說特定的人給的，作為",
                ""
            ],
            [
                "這些代表參選人的活動費。」等語（見選他卷第61頁），2",
                ""
            ],
            [
                "人所述金錢之交付時間、交付對象及金錢用途亦明顯不同，",
                ""
            ],
            [
                "足見縱使證人劉鴻均果有交付成立志工隊之經費，與被告吳",
                ""
            ],
            [
                "東衡前揭所述交付夏壘堂、吳仕之財物，亦屬二事，不足",
                ""
            ],
            [
                "為有利被告之認定。",
                ""
            ],
            [
                "被告夏壘堂、吳仕嗣雖於106 年5 月17日第二次偵訊時，",
                ""
            ],
            [
                "始翻異前詞否認收受吳東衡交付之賄選財物云云。被告吳仕",
                ""
            ],
            [
                "於該次偵訊中供稱：「那一天3 萬元的紅包是劉鴻鈞拿給",
                "3 萬元"
            ],
            [
                "我的，不是吳東衡拿給我的，劉鴻鈞要我幫他成立志工隊的",
                ""
            ],
            [
                "。另外我碰到劉鴻鈞、吳東衡的時間不是在農曆年1 月份時",
                ""
            ],
            [
                "，那些3 萬元的錢我也不是拿去買菸、酒。其他的部分都實",
                "3 萬元"
            ],
            [
                "在。」云云（見選他卷第106 頁反面），觀其該次偵訊時間",
                ""
            ],
            [
                "係在證人劉鴻均同年4 月10日偵訊之後，而被告吳仕於該",
                ""
            ],
            [
                "次偵訊之初，尚未經詢問即主動提及上情，不無啟人疑竇之",
                ""
            ],
            [
                "處，且與證人劉鴻均於偵查中證稱：「當時是為了成立志工",
                ""
            ],
            [
                "小隊，我跟吳東衡一起去找陳貴泉、黃郁惠、吳仕，但他",
                ""
            ],
            [
                "們都不在家，我在吳仕家裡的時候，看到我親戚黃富森，",
                ""
            ],
            [
                "我就去黃富森他家坐，本來還要去找陳森郎，但是我就沒有",
                ""
            ],
            [
                "去，所以在吳東衡的車子上，我交給吳東衡兩包紅包，裡面",
                ""
            ],
            [
                "各3 萬元，這是要給吳仕、陳森郎，要成立志工小隊的經",
                ""
            ],
            [
                "費。」（見選偵卷第101 頁反面）等情節，顯有重大差異。",
                ""
            ],
            [
                "再者，觀諸被告夏壘堂當日之偵訊筆錄：",
                ""
            ],
            [
                "問：你上次於偵查中所述是否屬實（提示訊問筆錄）？",
                ""
            ],
            [
                "答：我那一天是這麼講，但是那一天我血糖過低，亂講話。",
                ""
            ],
            [
                "問：你可否告訴檢察官那一天什麼地方是亂講的？",
                ""
            ],
            [
                "答：反正現在就是全部都沒有。",
                ""
            ],
            [
                "問：你所謂的全部都沒有，是什麼意思？",
                ""
            ],
            [
                "答：我太太就說，就沒有人來，為什麼我會亂講話。",
                ""
            ],
            [
                "問：你在調查局那邊，是否有以強暴、脅迫或不正之方式詢",
                ""
            ],
            [
                "問你？",
                ""
            ],
            [
                "答：調查局的人說你趕快回答我，就可以趕快回家。",
                ""
            ],
            [
                "問：前次偵查時檢察官有沒有以強暴、脅迫或不正方式訊問",
                ""
            ],
            [
                "你？",
                ""
            ],
            [
                "答：沒有。檢察官只有對於那邊問的事情再問過我一次。",
                ""
            ],
            [
                "問：你前稱吳東衡有在過年期間拿3 萬元的現金給你，叫你",
                "3 萬元"
            ],
            [
                "用這些錢去買一些禮品，去會員那邊走一走，順便拜票",
                ""
            ],
            [
                "。有沒有這件事？",
                ""
            ],
            [
                "答：我那一天在偵訊時的確有這樣講。但是我回家後，我太",
                ""
            ],
            [
                "太就說沒有。",
                ""
            ],
            [
                "問：為何你太太會跟你說當時就沒有？",
                ""
            ],
            [
                "答：就是沒有人來，為何你說有，是否是你血糖降低。",
                ""
            ],
            [
                "問：為何你在調查局稱你收下3 萬元就買一些橘子、香菸、",
                "3 萬元"
            ],
            [
                "檳榔去拜訪大寮村的村民？",
                ""
            ],
            [
                "答：我的確有在調查局這麼講，但我回去後我太太跟我說，",
                ""
            ],
            [
                "我每年都有送禮。",
                ""
            ],
            [
                "問：你有沒有收吳東衡的3 萬元？",
                ""
            ],
            [
                "答：沒有。",
                ""
            ],
            [
                "問：為何你在調查局、偵查時稱你說你有收吳東衡給的3 萬",
                ""
            ],
            [
                "元？",
                ""
            ],
            [
                "答：因為我當時昏昏沈沈才會這麼說，在調查局時，我很緊",
                ""
            ],
            [
                "張，調查局的人員有帶我太太回去家裡拿藥回來調查局",
                ""
            ],
            [
                "給我吃。",
                ""
            ],
            [
                "問：你認識劉鴻鈞？",
                ""
            ],
            [
                "答：不認識。",
                ""
            ],
            [
                "...",
                ""
            ],
            [
                "問：你有沒有跟吳東衡接觸？",
                ""
            ],
            [
                "答：吳東衡有打電話給我而已，吳東衡問我問得怎麼樣，我",
                ""
            ],
            [
                "有將問的過程大概跟吳東衡講過，吳東衡就說哪裡來的",
                ""
            ],
            [
                "3 萬元，說我亂講。後來很久就沒有來往了。",
                "3 萬元"
            ],
            [
                "問：你選舉前有跟吳東衡見面？",
                ""
            ],
            [
                "答：有，他要關心我的選情。",
                ""
            ],
            [
                "問：吳東衡是不是要出來選理事？",
                ""
            ],
            [
                "答：他沒有跟我講。",
                ""
            ],
            [
                "問：為何吳東衡會打電話給你問你問得情形怎樣？",
                ""
            ],
            [
                "答：吳東衡說那一天來很多人，吳東衡就問我有沒有去，我",
                ""
            ],
            [
                "就說有，吳東衡就問我說講得怎樣。我跟吳東衡說，我",
                ""
            ],
            [
                "有承認吳東衡有拿3 萬元給我，吳東衡就說是誰拿給你",
                "3 萬元"
            ],
            [
                "3 萬元，根本就沒有。",
                "3 萬元"
            ],
            [
                "問：吳東衡當時有沒有說會對你不利？",
                ""
            ],
            [
                "答：沒有說，只是之後就沒有打電話給我。那一天我接到地",
                ""
            ],
            [
                "檢署的傳喚證人的通知單，我有跟吳東衡說17日要開庭",
                ""
            ],
            [
                "，吳東衡說你自己看著辦，沒有的事情你不要亂講，你",
                ""
            ],
            [
                "要想好再講。",
                ""
            ],
            [
                "問：為何吳東衡會打電話給你？",
                ""
            ],
            [
                "答：是我打電話給吳東衡，我問吳東衡說為何還有問題。吳",
                ""
            ],
            [
                "東衡就說你開庭就要自己想好來講，沒有的事情不要亂",
                ""
            ],
            [
                "講。",
                ""
            ],
            [
                "顯見被告夏壘堂、吳仕於原審及本院所辯前詞，純係為附",
                ""
            ],
            [
                "和劉鴻均、吳東衡所為事後卸責之詞，不足採信。",
                ""
            ],
            [
                "按選罷法第99條第1 項之交付賄賂罪，相對應於刑法第143",
                ""
            ],
            [
                "條第1 項之收受賄賂罪，立法目的在於維護人民參政權中之",
                ""
            ],
            [
                "投票權得以純正行使，就其犯罪結構之屬性，屬於必要共犯",
                ""
            ],
            [
                "之對向犯類型。係以投票行賄與受賄雙方主體間，主觀上對",
                ""
            ],
            [
                "於「投票權約為一定行使或不行使」之意思表示達成合致，",
                ""
            ],
            [
                "客觀上則透過賄賂之標的移轉，作為銜接行賄與收賄對價關",
                ""
            ],
            [
                "係之橋樑，而成就相對立之主體間各該犯罪之構成要件。此",
                ""
            ],
            [
                "投票賄賂意思表示之合致，不以明示為必要，包括默示之意",
                ""
            ],
            [
                "思表示。亦即依表意人之舉動或其他情事，相對人客觀上已",
                ""
            ],
            [
                "可得知其效果意思而為允諾者，亦屬之（最高法院106 年度",
                ""
            ],
            [
                "台上字第3194號判決要旨參照）。依被告夏壘堂、吳仕所",
                ""
            ],
            [
                "述，其等與被告吳東衡間原無任何金錢往來或借貸關係，被",
                ""
            ],
            [
                "告吳東衡為使其派系規劃之候選農會代表順利當選，以便選",
                ""
            ],
            [
                "舉農會理事長，乃先行交付財物，以約其為投票權之一定行",
                ""
            ],
            [
                "使，以助提升吳東衡及其派系規劃人選當選之機率，此觀被",
                ""
            ],
            [
                "告夏壘堂陳稱：吳東衡要伊用這些錢買禮品去拜票，如果伊",
                ""
            ],
            [
                "當選農會代表後會支持吳東衡當選理事等語（見選偵卷第58",
                ""
            ],
            [
                "頁反面）；被告吳仕陳稱：伊是吳東衡陣營推派之農會代",
                ""
            ],
            [
                "表選人，伊支持吳東衡當選農會理事長等語（見選偵字第38",
                ""
            ],
            [
                "頁反面、42頁反面至43頁）至明，足認被告吳東衡交付財物",
                ""
            ],
            [
                "與被告夏壘堂、吳仕間，已就該次農會選舉之投票權一定",
                ""
            ],
            [
                "行使達成意思合致。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告3 人於本院所辯前詞，均不",
                ""
            ],
            [
                "足採信，應予依法論科。",
                ""
            ],
            [
                "四、按農會之選舉，雖非法定政治上之選舉，然對於社會整體選",
                ""
            ],
            [
                "舉風氣仍有相當影響。且近年來社會各類選舉選風惡化，部",
                ""
            ],
            [
                "分候選人為求當選，競相提早賄選活動，常提前於選務機關",
                ""
            ],
            [
                "發布選舉公告之前或其登記參選之前，即對於有投票權之人",
                ""
            ],
            [
                "預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，敗",
                ""
            ],
            [
                "壞選風尤甚，若謂農會法及相關法律無從加以規範處罰，無",
                ""
            ],
            [
                "異鼓勵賄選者提前為之，顯非立法本意。故對於有投票權之",
                ""
            ],
            [
                "人行求、期約或交付賄賂，不以行求、期約或交付賄賂時，",
                ""
            ],
            [
                "已確定有選舉權之人為限，在農會選舉，其提前賄選者於行",
                ""
            ],
            [
                "賄當時，預期以行賄之對象將來當選會員代表或理事，取得",
                ""
            ],
            [
                "對理事及理事長之投票權時，再履行投票選舉行賄者（或特",
                ""
            ],
            [
                "定之人）之約定，而為選舉權一定之行使。故於行賄時，行",
                ""
            ],
            [
                "賄之對象雖非屬現實的「有投票權之人」，惟此係著手賄選",
                ""
            ],
            [
                "之實施，待日後果當選縣市議員而取得投票權時，犯罪構成",
                ""
            ],
            [
                "要件即屬成就，而成為現實的「有投票權之人」。此原在賄",
                ""
            ],
            [
                "選者之預期及其犯意之範圍內，均為其犯罪行為內容之一部",
                ""
            ],
            [
                "，並不以其賄選在先，行賄對象取得選舉權在後而影響其犯",
                ""
            ],
            [
                "罪之成立。準此，於行賄當時，其行賄之對象，雖尚未當選",
                ""
            ],
            [
                "會員代表或理事，但於事後確已當選為會員代表或理事而取",
                ""
            ],
            [
                "得選舉權，此時行賄者所為即應認與農會法第47條之1 第1",
                ""
            ],
            [
                "項第2 款之罪之要件該當（最高法院90年度第6 次刑事庭會",
                ""
            ],
            [
                "議決議、100 年度台上字第7181號及101 年度台上字第4131",
                ""
            ],
            [
                "號判決意旨參照）。是核被告吳東衡所為係犯農會法第47條",
                ""
            ],
            [
                "之1 第1 項第2 款之對於有選舉權人交付財物賄選罪；被告",
                ""
            ],
            [
                "夏壘堂、吳仕2 人所為，均係犯農會法第47條之1 第1 項",
                ""
            ],
            [
                "第1 款之有選舉權人收受財物賄選罪。又被告吳東衡先後2",
                ""
            ],
            [
                "次交付財物與吳仕、夏壘堂賄選之行為，其目的均係使其",
                ""
            ],
            [
                "自身及其支持之人順利當選會員代表、理事、理事長，而於",
                ""
            ],
            [
                "甚為接近之時間，以數個舉動接續進行，侵害同一法益，依",
                ""
            ],
            [
                "一般社會健全觀念，難以強行分開，在刑法評價上，應認係",
                ""
            ],
            [
                "基於農會選舉行賄之單一犯意下所為之數個舉動，屬接續犯",
                ""
            ],
            [
                "，自應論以包括一罪。",
                ""
            ],
            [
                "五、撤銷改判之理由及科刑審酌事項：",
                ""
            ],
            [
                "原審以被告3 人犯罪不能證明而為無罪諭知，固非無本。惟",
                ""
            ],
            [
                "原審未詳為勾稽全部卷證詳為審究，再依據經驗法則及論理",
                ""
            ],
            [
                "法則取捨論斷，徒以本件僅有被告之單一自白為由，遽認不",
                ""
            ],
            [
                "能證明犯罪而為無罪之諭知，尚有未洽，檢察官提起上訴，",
                ""
            ],
            [
                "指摘原判決諭知被告3 人無罪不當，為有理由，應由本院全",
                ""
            ],
            [
                "部予以撤銷改判。爰審酌被告吳東衡為求順利當選大湖地區",
                ""
            ],
            [
                "農會理事、理事長，不思以公平、合法之方式爭取認同及支",
                ""
            ],
            [
                "持，竟漠視賄選禁令，提供金錢綁樁賄選，對有選舉權人交",
                ""
            ],
            [
                "付賄賂，要求其為一定之行使，而被告夏壘堂、吳仕明知",
                ""
            ],
            [
                "吳東衡交付之現金為農會選舉之賄賂仍收受之，並允為投票",
                ""
            ],
            [
                "權一定之行使，所為均足以敗壞選風，並使農會之組織運作",
                ""
            ],
            [
                "及選舉制度之公平、公正性產生扭曲變質，所為甚不足取；",
                ""
            ],
            [
                "又刑事訴訟之被告固無據實陳述之義務，且享有辨明權，然",
                ""
            ],
            [
                "被告吳仕於偵查中經檢察官當庭勘驗調查局筆錄錄音後（",
                ""
            ],
            [
                "見選偵卷第33頁），既已明知調詢筆錄任意性無虞，卻妄指",
                ""
            ],
            [
                "調查局人員不正取供，復於本院審理時仍訛稱有誤，經本院",
                ""
            ],
            [
                "逐次當庭勘驗，製成勘驗筆錄，發現原調詢筆錄與陳述人所",
                ""
            ],
            [
                "述意旨並無牴觸違誤，業如前述，然已耗費甚多司法資源，",
                ""
            ],
            [
                "顯見被告吳仕未能正視己非，飾詞圖卸己責，難認有何悛",
                ""
            ],
            [
                "悔之意，亦乏為己行為負責之態度，自應憑為量刑斟酌因素",
                ""
            ],
            [
                "之一，惟念及被告夏壘堂、吳仕素行尚可，有被告前案紀",
                ""
            ],
            [
                "錄表在卷可參，兼衡被告3 人參與本案犯罪之情節，暨被告",
                ""
            ],
            [
                "各別之教育程度、經濟狀況、犯罪之動機、目的、手段、所",
                ""
            ],
            [
                "生危害、犯後態度等一切情狀，分別量處如主文第2 至4 項",
                ""
            ],
            [
                "所示之刑，並均諭知易科罰金之折算標準，以示懲戒。",
                ""
            ],
            [
                "六、沒收",
                ""
            ],
            [
                "犯農會法第47條之1 第1 項之罪者，其供犯罪所用、犯罪預",
                ""
            ],
            [
                "備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人與",
                ""
            ],
            [
                "否，沒收之，農會法第47條之1 第2 項定有明文。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係供",
                ""
            ],
            [
                "犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所得，不論",
                ""
            ],
            [
                "是否屬於被告所有或已否扣案，茍不能證明已滅失而不存在",
                ""
            ],
            [
                "，法院均應宣告沒收，並無自由裁量之餘地。但如供農會選",
                ""
            ],
            [
                "舉賄選者所用之財物已交付有選舉權之人收受，因收受者係",
                ""
            ],
            [
                "犯同條項第1 款之收受財物罪，其所收受之財物亦應依同條",
                ""
            ],
            [
                "第2 項規定沒收；則犯農會法第47條之1 第1 項第2 款之交",
                ""
            ],
            [
                "付財物罪者，其已交付之財物，應依同法第2 項之規定，於",
                ""
            ],
            [
                "其對向共犯所犯收受財物罪項下宣告沒收，而毋庸再於交付",
                ""
            ],
            [
                "者所犯之罪項下重複宣告沒收（最高法院103 年度台上字第",
                ""
            ],
            [
                "4427號判決就違反公職人員選舉罷免法案件見解可資參照）",
                ""
            ],
            [
                "。查被告吳東衡先後交付各3 萬元現金賄款予吳仕、夏壘",
                "3 萬元"
            ],
            [
                "堂，皆屬供被告為本案農會選舉賄選犯行所用之物，是以該",
                ""
            ],
            [
                "選舉賄款，不問屬於犯罪行為人與否，仍應依農會法第47條",
                ""
            ],
            [
                "之1 第2 項規定，對被告夏壘堂、吳仕宣告沒收；且該等",
                ""
            ],
            [
                "選舉賄款既經繳回扣案，於全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，依刑法第38條第4 項規定諭知追徵其價額。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，農會法第47條之1 第1 項第1 、2 款、第2",
                ""
            ],
            [
                "項，刑法第11條、第41條第1 項前段、第38條第4 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官韓茂山提起公訴，檢察官曲鴻煜提起上訴，檢察官",
                ""
            ],
            [
                "鍾宗耀、郭景東到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  107     年    11    月    27    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  姚  勳  昌",
                ""
            ],
            [
                "法  官  許  冰  芬",
                ""
            ],
            [
                "法  官  胡  宜  如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告或得為被告利益上訴之人得提起上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  陳  秀  鳳",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    27    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬──────┬──────┬──────┬────────┐",
                ""
            ],
            [
                "│編號│收受財物之人│   時間     │  地點      │  收受之財物    │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼────────┤",
                ""
            ],
            [
                "│    │夏壘堂      │於106年農曆 │在被告夏壘堂│被告吳東衡將裝有│",
                ""
            ],
            [
                "│ 1  │            │過年前某日  │位在山上的農│30張千元大鈔（共│",
                "千元"
            ],
            [
                "│    │            │            │舍內        │計3萬元）的紅包 │",
                "3萬元"
            ],
            [
                "│    │            │            │            │袋交付予被告夏壘│",
                ""
            ],
            [
                "│    │            │            │            │堂收受。        │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼────────┤",
                ""
            ],
            [
                "│ 2  │吳仕      │於106年1月23│在被告吳仕│被告吳東衡將裝有│",
                ""
            ],
            [
                "│    │            │日至26日間某│位在苗栗縣大│30張千元大鈔（共│",
                "千元"
            ],
            [
                "│    │            │日上午      │湖鄉東興村下│計3 萬元）的紅包│",
                "3 萬元"
            ],
            [
                "│    │            │            │湖9之1號住處│袋交付予被告吳仕│",
                ""
            ],
            [
                "│    │            │            │內          │收受。        │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼────────┤",
                ""
            ],
            [
                "│ 3  │陳森郎      │於106年農曆 │在證人陳森郎│被告吳東衡將裝有│",
                ""
            ],
            [
                "│    │            │過年前某日白│位在苗栗縣大│30張千元大鈔（共│",
                "千元"
            ],
            [
                "│    │            │天          │湖鄉義和村淋│計3萬元）的紅包 │",
                "3萬元"
            ],
            [
                "│    │            │            │漓坪62號住處│袋交付予證人陳森│",
                ""
            ],
            [
                "│    │            │            │旁草莓園工寮│郎收受。        │",
                ""
            ],
            [
                "│    │            │            │內          │                │",
                ""
            ],
            [
                "└──┴──────┴──────┴──────┴────────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}