{
    "id": "MLDM,91,訴,160,20030117,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C91%2C%E8%A8%B4%2C160%2C20030117%2C1",
    "history": {
        "MLDM,91,訴,160,20030117,1": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　　　　　　　九十一年度訴字第一六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　共　　 同",
                ""
            ],
            [
                "　　選任辯護人　陳慶祥",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚有",
                ""
            ],
            [
                "應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　　年　　　一　　月　　十七　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　林　燦　都",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　陳　建　分",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,91,訴,160,20030313,2": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　陳慶祥律師",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第一二號）",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑陸月",
                ""
            ],
            [
                "，如易科罰金，以參佰元折算壹日，褫奪公權貳年。扣案之香菇禮盒壹袋沒收。",
                ""
            ],
            [
                "甲○○預備對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "參月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。緩刑參年。扣案之香菇禮盒",
                ""
            ],
            [
                "壹袋沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係於民國九十一年一月二十六日舉行之苗栗縣第十五屆縣議員選舉之第三",
                ""
            ],
            [
                "選區候選人鄭文炳之妹，與鄭文炳間為旁系血親二等親之關係，平日以經營祭祀",
                ""
            ],
            [
                "用之金香為業。然丙○○竟為圖使鄭文炳能順利當選，並為拉抬鄭文炳競選之聲",
                ""
            ],
            [
                "勢，尋求具有投票權之苗栗縣苑裡鎮苑北里之居民投票支持，遂於九十一年一月",
                ""
            ],
            [
                "十六日前一週內之某日夜間九時許，基於對選舉權人行求財物，而約定其投票予",
                ""
            ],
            [
                "苗栗縣縣議員候選人鄭文炳之犯意，持市價約值新台幣（以下同）二百五十元之",
                "二百五十元"
            ],
            [
                "香菇禮盒一袋，交付予居住於苗栗縣苑裡鎮○○里○鄰○○路○段一五八巷五號",
                ""
            ],
            [
                "之有前開選舉投票權之乙○○○（業據檢察官另為職權不起訴處分），並於贈送",
                ""
            ],
            [
                "該香菇時，期約乙○○○於選舉時投票支持鄭文炳，並經乙○○○允諾後收受之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、甲○○明知鄭文炳為苗栗縣第十五屆縣議員選舉之第三選區候選人，竟為圖使鄭",
                ""
            ],
            [
                "文炳得以順利當選，並尋求具有投票權之苗栗縣苑裡鎮苑北里之居民投票支持，",
                ""
            ],
            [
                "遂於民國九十年十二月底某日，以為苗栗縣縣議員候選人鄭文炳預備行求賄選之",
                ""
            ],
            [
                "犯意，將市價約值二百五十元之香菇禮盒一袋，送至位於苗栗縣苑裡鎮○○里○",
                "二百五十元"
            ],
            [
                "○路○段一五八巷一號之具有上開選舉投票權之陳招（業據檢察官另為職權不起",
                ""
            ],
            [
                "訴處分）住處，因未會晤陳招本人，即置放前開禮盒後離去；迨經陳招疑其何以",
                ""
            ],
            [
                "贈送禮盒則告知：「到時候再告訴你」等語，準備伺機再告以支持上述縣議員候",
                ""
            ],
            [
                "選人鄭文炳。嗣經警調人員於九十一年一月十六日持本院核發之搜索票，分別於",
                ""
            ],
            [
                "陳招、乙○○○位於苗栗縣苑裡鎮○○路之上開住處查獲，扣得上開香菇禮盒共",
                ""
            ],
            [
                "兩袋。",
                ""
            ],
            [
                "三、案經臺灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗縣調查站、苗栗縣警",
                ""
            ],
            [
                "察局通霄分局查獲後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○、甲○○均矢口否認有何違反選舉罷免法之犯行，被告丙○○辯",
                ""
            ],
            [
                "稱：伊於案發前並不認識乙○○○，不可能向乙○○○賄選等語；被告甲○○則",
                ""
            ],
            [
                "辯稱：伊固有於前開時地贈送陳招香菇禮盒，惟係因陳招平日幫伊收衣服，並送",
                ""
            ],
            [
                "伊蔬菜始予以贈送，並非為鄭文炳賄選而贈送等語。經查，鄭文炳係於九十一年",
                ""
            ],
            [
                "一月二十六日舉行之苗栗縣第十五屆縣議員選舉之第三選區候選人，乙○○○、",
                ""
            ],
            [
                "陳招均係該選區之選舉權人乙節，有苗栗縣選舉委員會九十一年六月十二日苗縣",
                ""
            ],
            [
                "選一字第０九一０九００九五－０號函在卷可按；而被告丙○○係鄭文炳之妹，",
                ""
            ],
            [
                "與鄭文炳間為旁系血親二等親之關係乙情，亦據被告丙○○自陳在卷；且被告丙",
                ""
            ],
            [
                "○○確於上開時地持香菇禮盒向乙○○○期約支持縣議員候選人鄭文炳，並交付",
                ""
            ],
            [
                "予乙○○○等情，業據同案被告乙○○○於調查局人員初訊及偵查中供述明確在",
                ""
            ],
            [
                "卷（參見九十一年選他字第二五號卷第三五頁背面至第三六頁、第四七頁背面至",
                ""
            ],
            [
                "第四七頁），雖乙○○○嗣於本院審理時改稱：「（警察查獲的香菇那裡來的？",
                ""
            ],
            [
                "）甲○○給的，我們整排房子那邊只有給我，我常幫他收衣服，送他菜」「（何",
                ""
            ],
            [
                "時給你的？）我不在家，他放在我家門口屋簷下，是在傍晚的時候給我的」「（",
                ""
            ],
            [
                "你不在家為何知道是甲○○給的？）我到通霄警局做完筆錄回家，我才知道的」",
                ""
            ],
            [
                "等語，惟核其所證之交付香菇之人、交付之時間均明顯與上述於調查及偵查中之",
                ""
            ],
            [
                "證述相左，衡諸乙○○○於本案所衍生之另案（即本院九十一年度訴字第三八三",
                ""
            ],
            [
                "號）偽證案件偵查時，已明確供承其於本案審理時所供「香菇係甲○○交付」乙",
                ""
            ],
            [
                "節係屬不實（參見本院九十一年度訴字第三八三號刑事判決理由欄第一項所載）",
                ""
            ],
            [
                "，又參以乙○○○與被告丙○○既無仇隙，又已年近七十，僅有迴護被告丙○○",
                ""
            ],
            [
                "之可能，實難想像其會於本案之調查及偵查中羅織不存在之事實，誣諂被告丙○",
                ""
            ],
            [
                "○。況於上開偽證案件審理中，證人乙○○○以被告身份供稱：「（香菇何人送",
                ""
            ],
            [
                "你的？）甲○○送我的」「（他如何送你的？）他生意做完之後，放在我家門口",
                ""
            ],
            [
                "，等我在通霄做完筆錄之後回家經過他家時，他告訴我說他有送香菇給我。（又",
                ""
            ],
            [
                "改稱）第二天我去他家，他才告訴我的說他有拿香菇給我」等語；被告甲○○則",
                ""
            ],
            [
                "以證人身份證稱：「（是否認識被告？）她是我鄰居，我們認識十多年了，因為",
                ""
            ],
            [
                "我平常都有吃被告的菜，所以在民國八十八、八十九年、九十年的年的冬至前我",
                ""
            ],
            [
                "有送被告香菇」「（如何送香菇給被告？）去年這一次，我是拿到她家門口就走",
                ""
            ],
            [
                "了，我沒有遇到她，因為她不在，我放在她家門口，我後來有告訴她，時間我忘",
                ""
            ],
            [
                "了，是在被告去街上的時候告訴她的，因為我是在街上做生意的」「（何種鄰居",
                ""
            ],
            [
                "？）房子沒有相鄰的鄰居」「（公訴人當庭請證人畫出位置圖並標示二人住家位",
                ""
            ],
            [
                "置後，問你家和被告是否同巷？）我不清楚。我們是隔一條巷子」「（九十年冬",
                ""
            ],
            [
                "至何時拿香菇去被告家裡？）晚上六、七點，香菇上沒有品牌，是否有印字我忘",
                ""
            ],
            [
                "記了，我當天是放在被告的門沿下，是在她家鐵門外面還是裡面我記不起來了」",
                ""
            ],
            [
                "「（提示九一公訴蒞字一五四九號二十至二十四頁筆錄，問是否實在？）我講說",
                ""
            ],
            [
                "放在鐵門裡面是實在的。當天被告沒有在家，她家也沒有人在。我是在之後才告",
                ""
            ],
            [
                "訴被告的，時間我忘了」「（警方去搜索時，是在你告訴被告說你有送香菇給被",
                ""
            ],
            [
                "告時發生之前？之後？）我忘記了」「（你剛才說是在街上告訴被告說有送她香",
                ""
            ],
            [
                "菇的是否實在？）實在」「（如何告訴被告？）是被告走路經過我的店，我叫住",
                ""
            ],
            [
                "她並告訴她我有送她香菇」等語（參見本院九十一年度訴字第三八三號刑事判決",
                ""
            ],
            [
                "理由欄第一項所載），渠二人就被告甲○○如何送香菇與乙○○○？被告甲○○",
                ""
            ],
            [
                "如何通知乙○○○已送香菇？等供述亦完全相左，亦足認證人乙○○○於本案審",
                ""
            ],
            [
                "理中所為證述，顯屬事後迴護被告丙○○之詞，尚難採認，而無從為有利於被告",
                ""
            ],
            [
                "丙○○之認定。再參以被告丙○○經檢察官安排至法務部調查局進行測謊，對於",
                ""
            ],
            [
                "「渠沒有送香菇禮盒為鄭文炳賄選」、「甲○○並未幫渠分送香菇禮盒予選民」",
                ""
            ],
            [
                "等問題測試結果呈情緒波動反應，研判有說謊乙節，有法務部調查局九十一年一",
                ""
            ],
            [
                "月二十四日調科參字第０九一二三０一五八五０號測謊報告書在卷足憑，益徵被",
                ""
            ],
            [
                "告丙○○上述辯解，無可採信；此外，復有查證扣案香菇禮盒市價報告在卷可資",
                ""
            ],
            [
                "佐證。次查，被告甲○○於偵查中對於伊於上述時地贈送陳招香菇係為幫鄭文炳",
                ""
            ],
            [
                "助選，且對於為何要幫鄭文炳助選之原因均供述明確（參見上開選他卷第四九頁",
                ""
            ],
            [
                "），核與證人陳招於調查及偵查中之供述大致相符，並有香菇禮盒扣案及查證扣",
                ""
            ],
            [
                "案香菇禮盒市價報告附卷可資佐證；被告甲○○雖於本院審理時翻異前詞，改稱",
                ""
            ],
            [
                "：係因陳招平日幫伊收衣服，並送伊蔬菜始予以贈送，並非為鄭文炳賄選而贈送",
                ""
            ],
            [
                "等語，惟徵諸被告甲○○於查獲之初即偵查中既係出於自由意志而供出上情，衡",
                ""
            ],
            [
                "情斷無可能供出未曾發生之上開事實及原因，以致自己必須遭受刑事追訴處罰，",
                ""
            ],
            [
                "是應認其係因事後經深思熟慮後，為逃避刑事追訴處罰，始於審理時翻異前詞，",
                ""
            ],
            [
                "是其否認上情，要係卸責之詞，尚無可採。綜上，本件事證已臻明確，被告二人",
                ""
            ],
            [
                "犯行均堪認定。",
                ""
            ],
            [
                "二、核被告丙○○所為，係違反公職人員選舉罷免法第九十條之一第一項之對於具有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約定其為一定之行使賄選罪；被告甲○○所為，則係",
                ""
            ],
            [
                "違反公職人員選舉罷免法第九十條之一第二項之對於具有投票權之人，行求賄賂",
                ""
            ],
            [
                "，而約定其為一定之行使賄選罪之預備犯，公訴人認係犯同法條第一項之罪，容",
                ""
            ],
            [
                "有誤會，應予變更法條。又上開公職人員選舉罷免法第九十條之一第一項之規定",
                ""
            ],
            [
                "為刑法第一百四十四條之賄選罪之特別規定，自無再依刑法第一百四十四條之規",
                ""
            ],
            [
                "定重覆評價之餘地，併此敘明。又被告甲○○雖於本院審理中翻異前詞，而否認",
                ""
            ],
            [
                "犯罪，惟其既於偵查中自白，自仍應依同法第九十條之一第五項之規定，減輕其",
                ""
            ],
            [
                "刑。爰審酌被告二人之素行、犯罪動機、目的、智識程度、犯罪對國家所生危害",
                ""
            ],
            [
                "、犯罪後態度及檢察官之求刑等一切情狀，分別量處如主文所示之刑，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準，併依公職人員選舉罷免法第九十八條第三項之規定，均宣告",
                ""
            ],
            [
                "褫奪公權二年，以示懲儆。又被告甲○○前未曾受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告全國前案紀錄表在卷可稽，因一時失慮，偶罹刑典，且於偵查中",
                ""
            ],
            [
                "自白，經此刑之宣告後，應知警惕而無再犯之虞，故本院因認以暫不執行為適當",
                ""
            ],
            [
                "，爰予宣告緩刑三年，以啟自新。扣案之香菇禮盒二袋，係被告丙○○、甲○○",
                ""
            ],
            [
                "分別用以交付、行求之賄賂，應依公職人員選舉罷免法第九十條之一第三項併予",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第二百九十九條第一項前段、第三百條，公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項、第二項、第三項、第五項、第九十八條第三項，刑法第十一",
                ""
            ],
            [
                "條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第二條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃智炫到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     十三     日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  林  燦  都",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等",
                ""
            ],
            [
                "法院臺中分院。",
                ""
            ],
            [
                "書記官  陳  建  分",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     十三     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上訴,755,20030709,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十二年度選上訴字第七五五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　丙○○",
                ""
            ],
            [
                "右上訴人等因被告等違反公職人員選舉罷免法案件，不服臺灣苗栗地方法院九十一年",
                ""
            ],
            [
                "度訴字第一六０號中華民國九十二年三月十三日第一審判決（起訴案號：臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署九十一年度選偵字第一二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○預備對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "參月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。扣案之香菇禮盒壹袋沒收。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○係於民國（下同）九十一年一月二十六日舉行之苗栗縣第十五屆縣議員選",
                ""
            ],
            [
                "舉之第三選區候選人鄭文炳之妹，與鄭文炳間為旁系血親二等親之關係，平日以",
                ""
            ],
            [
                "經營祭祀用之金香為業。詎丁○○竟為圖使鄭文炳能順利當選，並為拉抬鄭文炳",
                ""
            ],
            [
                "競選之聲勢，尋求具有投票權之苗栗縣苑裡鎮苑北里之居民投票支持，遂於九十",
                ""
            ],
            [
                "一年一月十六日前一週內之某日夜間九時許，基於對選舉權人行求財物，而約定",
                ""
            ],
            [
                "其投票予苗栗縣縣議員候選人鄭文炳之犯意，持市價約值新台幣（以下同）二百",
                ""
            ],
            [
                "五十元之香菇禮盒一袋，交付予居住於苗栗縣苑裡鎮○○里○鄰○○路○段一五",
                "五十元"
            ],
            [
                "八巷五號之有前開選舉投票權之鄭葉蘭妹（所涉投票受賄罪嫌，業據檢察官為職",
                ""
            ],
            [
                "權不起訴處分），並於贈送該香菇時，期約鄭葉蘭妹於選舉時投票支持鄭文炳，",
                ""
            ],
            [
                "並經鄭葉蘭妹允諾後收受之。",
                ""
            ],
            [
                "二、甲○○明知鄭文炳為苗栗縣第十五屆縣議員選舉之第三選區候選人，竟為圖使鄭",
                ""
            ],
            [
                "文炳得以順利當選，並尋求具有投票權之苗栗縣苑裡鎮苑北里之居民投票支持，",
                ""
            ],
            [
                "遂於九十年十二月底某日，以為苗栗縣縣議員候選人鄭文炳預備行求賄選之犯意",
                ""
            ],
            [
                "，將市價約值二百五十元之香菇禮盒一袋，送至位於苗栗縣苑裡鎮○○里○○路",
                "二百五十元"
            ],
            [
                "○段一五八巷一號之具有上開選舉投票權之陳招（所涉投票受賄罪嫌，業據檢察",
                ""
            ],
            [
                "官為職權不起訴處分）住處，因未會晤陳招本人，即置放前開禮盒後離去。迨經",
                ""
            ],
            [
                "陳招疑其何以贈送禮盒，甲○○則告知：「到時候再告訴你」等語，準備伺機再",
                ""
            ],
            [
                "告以支持上述縣議員候選人鄭文炳。嗣經警調人員於九十一年一月十六日持台灣",
                ""
            ],
            [
                "苗栗地方法院核發之搜索票，分別於陳招、鄭葉蘭妹位於苗栗縣苑裡鎮○○路之",
                ""
            ],
            [
                "上開住處查獲，扣得上開香菇禮盒共兩袋。",
                ""
            ],
            [
                "三、案經臺灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗縣調查站、苗栗縣警",
                ""
            ],
            [
                "察局通霄分局查獲後偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）丁○○、甲○○均矢口否認有何違反選舉罷免法",
                ""
            ],
            [
                "之犯行，被告丁○○辯稱：伊於案發前並不認識鄭葉蘭妹，不可能向鄭葉蘭妹賄",
                ""
            ],
            [
                "選等語；被告甲○○則辯稱：伊固有於前開時地贈送陳招香菇禮盒，惟係因陳招",
                ""
            ],
            [
                "平日幫伊收衣服，並送伊蔬菜始予以贈送，並非為鄭文炳賄選而贈送等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "鄭文炳係於九十一年一月二十六日舉行之苗栗縣第十五屆縣議員選舉之第三選區",
                ""
            ],
            [
                "候選人，鄭葉蘭妹、陳招均係該選區之選舉權人乙節，有苗栗縣選舉委員會九十",
                ""
            ],
            [
                "一年六月十二日苗縣選一字第０九一０九００九五－０號函在卷可按（見原審卷",
                ""
            ],
            [
                "第六十九頁）。而被告丁○○係鄭文炳之妹，與鄭文炳間為旁系血親二等親之關",
                ""
            ],
            [
                "係乙情，亦據被告丁○○自陳在卷；且被告丁○○確於上開時地持香菇禮盒向鄭",
                ""
            ],
            [
                "葉蘭妹期約支持縣議員候選人鄭文炳，並交付予鄭葉蘭妹等情，業據鄭葉蘭妹於",
                ""
            ],
            [
                "調查局人員初訊及偵查中供述明確在卷（見選他字偵查卷第三十五頁反面至三十",
                ""
            ],
            [
                "六頁、第四十六頁反面至四十七頁），雖鄭葉蘭妹嗣於原審改稱：「（警察查獲",
                ""
            ],
            [
                "的香菇那裡來的？）甲○○給的，我們整排房子那邊只有給我，我常幫他收衣服",
                ""
            ],
            [
                "，送他菜．．．（何時給你的？）我不在家，他放在我家門口屋簷下，是在傍晚",
                ""
            ],
            [
                "的時候給我的．．．（你不在家為何知道是甲○○給的？）我到通霄警局做完筆",
                ""
            ],
            [
                "錄回家，我才知道的」云云（見原審卷第八十一頁至八十二頁），惟核其所證之",
                ""
            ],
            [
                "交付香菇之人、交付之時間均明顯與上述於調查及偵查中之證述相左，衡諸鄭葉",
                ""
            ],
            [
                "蘭妹於本案所衍生之偽證案件（即本院九十二年度上訴字第五三二號），其於偵",
                ""
            ],
            [
                "查時已明確供承其於本案審理時所供「香菇係甲○○交付」乙節係屬不實，經本",
                ""
            ],
            [
                "院調閱九十一年度偵字第二六四八號偵查卷無訛；又參以鄭葉蘭妹與被告丁○○",
                ""
            ],
            [
                "既無仇隙，又已年近七十，僅有迴護被告丁○○之可能，實難想像其會於本案之",
                ""
            ],
            [
                "調查及偵查中羅織不存在之事實，誣諂被告丁○○。況於上開偽證案件審理中，",
                ""
            ],
            [
                "證人鄭葉蘭妹以被告身份供稱：「（香菇何人送你的？）甲○○送我的．．．（",
                ""
            ],
            [
                "他如何送你的？）他生意做完之後，放在我家門口，等我在通霄做完筆錄之後回",
                ""
            ],
            [
                "家經過他家時，他告訴我說他有送香菇給我。（又改稱）第二天我去他家，他才",
                ""
            ],
            [
                "告訴我的說他有拿香菇給我」等語（見原審九十一年度訴字第三八三號卷卷第三",
                ""
            ],
            [
                "十一頁），被告甲○○則以證人身份證稱：「（是否認識被告？）她是我鄰居，",
                ""
            ],
            [
                "我們認識十多年了，因為我平常都有吃被告的菜，所以在民國八十八、八十九年",
                "八十八,八十九"
            ],
            [
                "、九十年的年的冬至前我有送被告香菇。（如何送香菇給被告？）去年這一次，",
                ""
            ],
            [
                "我是拿到她家門口就走了，我沒有遇到她，因為她不在，我放在她家門口，我後",
                ""
            ],
            [
                "來有告訴她，時間我忘了，是在被告去街上的時候告訴她的，因為我是在街上做",
                ""
            ],
            [
                "生意的．．．（何種鄰居？）房子沒有相鄰的鄰居。（公訴人當庭請證人畫出位",
                ""
            ],
            [
                "置圖並標示二人住家位置後，問你家和被告是否同巷？）我不清楚。我們是隔一",
                ""
            ],
            [
                "條巷子。（九十年冬至何時拿香菇去被告家裡？）晚上六、七點，香菇上沒有品",
                ""
            ],
            [
                "牌，是否有印字我忘記了，我當天是放在被告的門沿下，是在她家鐵門外面還是",
                ""
            ],
            [
                "裡面我記不起來了。（提示九一公訴蒞字一五四九號二十至二十四頁筆錄，問是",
                ""
            ],
            [
                "否實在？）我講說放在鐵門裡面是實在的。當天被告沒有在家，她家也沒有人在",
                ""
            ],
            [
                "。我是在之後才告訴被告的，時間我忘了。（警方去搜索時，是在你告訴被告說",
                ""
            ],
            [
                "你有送香菇給被告時發生之前？之後？）我忘記了。（你剛才說是在街上告訴被",
                ""
            ],
            [
                "告說有送她香菇的是否實在？）實在．．．（如何告訴被告？）是被告走路經過",
                ""
            ],
            [
                "我的店，我叫住她並告訴她我有送她香菇」等語（見同上原審卷二十八至三十頁",
                ""
            ],
            [
                "），渠二人就被告甲○○如何送香菇與鄭葉蘭妹？被告甲○○如何通知鄭葉蘭妹",
                ""
            ],
            [
                "已送香菇？等供述亦完全相左，亦足認證人鄭葉蘭妹於本案審理中所為證述，顯",
                ""
            ],
            [
                "屬事後迴護被告丁○○之詞，尚難採認，而無從為有利於被告丁○○之認定。",
                ""
            ],
            [
                "按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動",
                ""
            ],
            [
                "現象，乃利用測謊儀器將受測者之上開情波動反應情形加以紀錄，用以判別受",
                ""
            ],
            [
                "測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情，在測謊儀器上會",
                ""
            ],
            [
                "愈產生明顯之情波動，反之，則無此不實之波動反應，從而測謊鑑定結果，如",
                ""
            ],
            [
                "就否認犯罪有不實之情波動反應，雖不得採為有罪判決之唯一憑據，然可供審",
                ""
            ],
            [
                "判上之參酌。被告丁○○經檢察官安排至法務部調查局進行測謊，對於「渠沒有",
                ""
            ],
            [
                "送香菇禮盒為鄭文炳賄選」、「甲○○並未幫渠分送香菇禮盒予選民」等問題測",
                ""
            ],
            [
                "試結果呈情緒波動反應，研判有說謊乙節，有法務部調查局九十一年一月二十四",
                ""
            ],
            [
                "日調科參字第０九一二三０一五八五０號測謊報告書在卷足憑（見選他字偵查卷",
                ""
            ],
            [
                "第七十七頁），益徵被告丁○○上述辯解，無可採信；此外，復有查證扣案香菇",
                ""
            ],
            [
                "禮盒市價報告在卷可資佐證（見選偵字偵查卷第九頁）。",
                ""
            ],
            [
                "被告甲○○於調查及偵查中對於伊於上述時地贈送陳招香菇係為幫鄭文炳助選，",
                ""
            ],
            [
                "且對於為何要幫鄭文炳助選之原因均供述明確（見選他字偵查卷第四十三頁反面",
                ""
            ],
            [
                "、第四十九頁），核與證人陳招於調查及偵查中之供述大致相符（見同上偵查卷",
                ""
            ],
            [
                "第三十七頁反面至三十八頁、第四十九頁反面），並有香菇禮盒扣案及查證扣案",
                ""
            ],
            [
                "香菇禮盒市價報告附卷可資佐證。至於被告甲○○雖於原審及本院翻異前詞，改",
                ""
            ],
            [
                "稱：係因陳招平日幫伊收衣服，並送伊蔬菜始予以贈送，並非為鄭文炳賄選而贈",
                ""
            ],
            [
                "送等語（見原審卷第一四二頁；本院卷第三十頁），惟徵諸被告甲○○於查獲之",
                ""
            ],
            [
                "初即偵查中既係出於自由意志而供出上情，衡情斷無可能供出未曾發生之上開事",
                ""
            ],
            [
                "實及原因，以致自己必須遭受刑事追訴處罰，是應認其係因事後經深思熟慮後，",
                ""
            ],
            [
                "為逃避刑事追訴處罰，始於審理時翻異前詞，是其否認上情，要係卸責之詞，尚",
                ""
            ],
            [
                "無可採。綜上所述，本件事證明確，被告等所否認與辯解，無非卸責飾詞，核無",
                ""
            ],
            [
                "可採，其等犯行均堪予認定，應依法論科。",
                ""
            ],
            [
                "二、核被告丁○○所為，係違反公職人員選舉罷免法第九十條之一第一項之對於具有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約定其為一定之行使賄選罪；被告甲○○所為，尚未",
                ""
            ],
            [
                "告知投票權人一定之行使投票權即遭查獲，則係違反公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第二項之對於具有投票權之人，行求賄賂，而約定其為一定之行使賄選罪",
                ""
            ],
            [
                "之預備犯，公訴人認係犯同法條第一項之罪，容有誤會，惟基本社會事實同一，",
                ""
            ],
            [
                "應予變更起訴法條。又上開公職人員選舉罷免法第九十條之一第一項之規定為刑",
                ""
            ],
            [
                "法第一百四十四條之賄選罪之特別規定，自無再依刑法第一百四十四條之規定重",
                ""
            ],
            [
                "覆評價之餘地，併此敘明。又被告甲○○雖於原審及本院翻異前詞，而否認犯罪",
                ""
            ],
            [
                "，惟其既於偵查中自白，自仍應依同法第九十條之一第五項之規定，減輕其刑。",
                ""
            ],
            [
                "原審就被告丁○○部分，依據上述理由，適用公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項、第三項、刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條，並審酌被告丁○○之素行、犯罪動機、目的、智識程度、犯罪對",
                ""
            ],
            [
                "國家所生危害、犯罪後態度及檢察官之求刑等一切情狀，量處被告丁○○有期徒",
                ""
            ],
            [
                "刑六月之刑，並諭知易科罰金之折算標準，併依公職人員選舉罷免法第九十八條",
                ""
            ],
            [
                "第三項之規定，宣告褫奪公權二年。另敘明扣案之香菇禮盒一袋，係被告丁○○",
                ""
            ],
            [
                "用以交付、行求之賄賂，應依公職人員選舉罷免法第九十條之一第三項併予宣告",
                ""
            ],
            [
                "沒收。經核其認事用法俱無不合，量刑亦稱允適，被告丁○○提起上訴猶執陳詞",
                ""
            ],
            [
                "否認犯罪，非有理由，應予駁回。",
                ""
            ],
            [
                "三、原審以被告甲○○罪證明確，依法論罪科刑，固非無見，惟查：於選舉期間為賄",
                ""
            ],
            [
                "選行為，不僅敗壞地方選風，影響民主政治之正常發展，被告甲○○係於檢察官",
                ""
            ],
            [
                "偵查中原已坦承犯行，惟於原審及本院均翻異前供，否認犯行，犯罪後態度不佳",
                ""
            ],
            [
                "而未見悔意，原判決併宣告被告甲○○緩刑三年，尚有未洽。檢察官上訴意旨亦",
                ""
            ],
            [
                "指摘及此，為有理由；至於檢察官上訴意旨另求刑有期徒刑六月，本院則認為過",
                ""
            ],
            [
                "重；被告上訴意旨否認犯罪，亦無可取，原判決既有上述可議之處，自屬無可維",
                ""
            ],
            [
                "持，應由本院將原判決關於被告甲○○部分撤銷改判。爰審酌被告甲○○之素行",
                ""
            ],
            [
                "、犯罪動機、目的、智識程度、犯罪對國家所生危害、犯罪後態度及檢察官之求",
                ""
            ],
            [
                "刑等一切情狀，量處被告甲○○如主文第二項之刑，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "，併依公職人員選舉罷免法第九十八條第三項之規定，宣告褫奪公權二年。扣案",
                ""
            ],
            [
                "之香菇禮盒一袋，係被告甲○○用以預備行求之賄賂，應依公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第三項併予宣告沒收。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六十",
                ""
            ],
            [
                "四條、第二百九十九條第一項前段、第三百條，公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項、第二項、第三項、第五項、第九十八條第三項，刑法第十一條前段、第四十一",
                ""
            ],
            [
                "條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     七      月     九 　　日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第七庭",
                ""
            ],
            [
                "審判長法　官　林　榮　龍",
                ""
            ],
            [
                "法　官  黃　日　隆",
                ""
            ],
            [
                "法  官　江　錫　麟",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　陳  振　海",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     七      月     十 　　日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,4966,20030910": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第四九六六號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九",
                ""
            ],
            [
                "十二年七月九日第二審判決（九十二年度選上訴字第七五五號，起訴案號：台灣苗栗",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第一二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "撤銷發回（乙○○）部分",
                ""
            ],
            [
                "本件原判決認定上訴人乙○○係民國九十一年一月二十六日舉行之苗栗縣第十五屆縣",
                ""
            ],
            [
                "議員選舉第三選區候選人鄭文炳之妹，與鄭文炳間為旁系血親二等親之關係，平日以",
                ""
            ],
            [
                "經營祭祀用之金香為業。詎其竟為圖使鄭文炳能順利當選，並為拉抬鄭文炳競選之聲",
                ""
            ],
            [
                "勢，尋求具有投票權之苗栗縣苑裡鎮苑北里之居民投票支持，遂於九十一年一月十六",
                ""
            ],
            [
                "日前一週內之某日夜間九時許，基於對選舉權人行求財物，而約定其投票予苗栗縣縣",
                ""
            ],
            [
                "議員候選人鄭文炳之犯意，持市價約值新台幣（下同）二百五十元之香菇禮盒一袋，",
                "二百五十元"
            ],
            [
                "交付予居住於苗栗縣苑裡鎮○○里○鄰○○路○段一五八巷五號，對前開選舉有投票",
                ""
            ],
            [
                "權之鄭葉蘭妹（所涉投票受賄罪嫌，業據檢察官為職權不起訴處分），並於贈送該香",
                ""
            ],
            [
                "菇時，期約鄭葉蘭妹於選舉時投票支持鄭文炳，並經鄭葉蘭妹允諾後收受之等情。因",
                ""
            ],
            [
                "而維持第一審論處乙○○對於有投票權之人交付賄賂，而約其投票權為一定之行使罪",
                ""
            ],
            [
                "刑部分之判決，駁回乙○○在第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟查：訊（詢）問被告或證人，皆應出以懇切之態度，不得用強暴、脅迫、利誘、詐",
                ""
            ],
            [
                "欺、疲勞訊問、恫嚇、侮辱或其他不正之方法，刑事訴訟法第九十八條、第一百六十",
                ""
            ],
            [
                "六條之七第二項（修正前第一百九十二條）規定甚明；倘其供述證據之取得，違背上",
                ""
            ],
            [
                "開程序禁止之規定，依任意性法則即無證據能力。本件依筆錄記載，證人鄭葉蘭妹於",
                ""
            ],
            [
                "警詢時固曾為不利於乙○○之供述，但於第一審則稱：「當時我沒有那麼講，我不認",
                ""
            ],
            [
                "識字，他們亂寫的」云云（第一審卷第八十二頁），已主張警詢筆錄並非依其任意性",
                ""
            ],
            [
                "之陳述據實錄製。第一審審理中，檢察官及乙○○之辯護人並均當庭請求勘驗鄭葉蘭",
                ""
            ],
            [
                "妹之警詢錄音帶，嗣經第一審勘驗結果，警詢筆錄第二頁即九十一年度選他字第二五",
                ""
            ],
            [
                "號卷第三十五頁反面第八行至第十一行問：「前述所查扣之香菇禮盒來源為何？」，",
                ""
            ],
            [
                "答：「是大約一個禮拜前之某日晚間九、十時許，由本屆縣議員參選人鄭文炳的妹妹",
                ""
            ],
            [
                "到我家送給我的」之記載，為錄音內容所無；另同頁第十二行至次頁第二行有關鄭葉",
                ""
            ],
            [
                "蘭妹答稱：「認識（鄭文炳的妹妹），因鄭文炳的妹妹是在苑裡鎮媽祖廟旁賣金紙，",
                ""
            ],
            [
                "而我也曾至該廟宇拜拜，故才因而認識，但不知道其姓名為何，而她送香菇禮盒給我",
                ""
            ],
            [
                "時，只說『拜託！』而已，隨即離去」，與錄音內容顯示「鄭葉蘭妹有說鄭文炳的妹",
                ""
            ],
            [
                "妹在媽祖廟旁邊賣金香，他也有到媽祖廟拜拜，有向鄭文炳的妹妹買過，也有說拜託",
                ""
            ],
            [
                "，就走了」；同頁第十一行至第十三行問：「有無補充意見」，筆錄記載答：「當時",
                ""
            ],
            [
                "我收到該禮盒時，認為是單純的送禮盒而已，並不知道是作賄選用的，否則我也不會",
                ""
            ],
            [
                "收受」，與錄音內容顯示「答的部分，鄭葉蘭妹沒有表示，是調查員自行製作內容後",
                ""
            ],
            [
                "，唸給鄭葉蘭妹聽，鄭葉蘭妹表示如果是賄選，再大包我也不會要」；筆錄第四頁即",
                ""
            ],
            [
                "上開選他字卷第三十六頁反面第三、四行記載「右筆錄計貳頁，於九十一年一月十六",
                ""
            ],
            [
                "日十六時四十五分製作完成，經以閩南語向受詢問人朗讀確認無訛后，始簽蓋於后」",
                ""
            ],
            [
                "，與錄音內容顯示「調查員稱我剛剛是有用閩南語把筆錄內容告訴你，鄭葉蘭妹稱是",
                ""
            ],
            [
                "，但未如筆錄所載，係經以閩南語向受詢問人朗讀後確認無訛後，始簽蓋於后」，亦",
                ""
            ],
            [
                "不相符合（第一審卷第九十六頁）。足徵該警詢筆錄確有未依鄭葉蘭妹之陳述據實錄",
                ""
            ],
            [
                "製之情事。則警詢筆錄有關上開與錄音內容不符部分，即屬以不正之方法取得者，有",
                ""
            ],
            [
                "違任意性法則，難認有證據能力，原審未予排除，率皆採為判決基礎，籠統說明「被",
                ""
            ],
            [
                "告乙○○確於上開時地持香菇禮盒向鄭葉蘭妹期約支持縣議員候選人鄭文炳，並交付",
                ""
            ],
            [
                "予鄭葉蘭妹等情，業據鄭葉蘭妹於調查局人員初訊（警詢）中供述明確在卷（見選他",
                ""
            ],
            [
                "字偵查卷第三十五頁反面至第三十六頁）」云云（原判決第三頁第十五行至第十八行",
                ""
            ],
            [
                "），與證據法則已難謂無違背。另鄭葉蘭妹雖曾為不利於乙○○之證言，但乙○○則",
                ""
            ],
            [
                "始終否認有本件犯行，與其辯護人一再請求將自鄭葉蘭妹處查扣之香菇禮盒函送鑑定",
                ""
            ],
            [
                "，查明香菇包裝袋上有無乙○○之指紋（第一審卷第三十三頁，原審卷第二十九頁、",
                ""
            ],
            [
                "第三十頁），原審對其上開請求未予調查，復未於判決內說明是否無從調查或其他已",
                ""
            ],
            [
                "無調查必要之理由，亦有應於審判期日調查之證據未予調查及判決理由不備之違誤。",
                ""
            ],
            [
                "乙○○上訴意旨指摘原判決違法，非無理由，此部分認應發回更審，期臻翔適。",
                ""
            ],
            [
                "上訴駁回（甲○○）部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合上訴人甲○○於",
                ""
            ],
            [
                "警詢及檢察官偵查中之自白，證人陳招之證詞，扣案香菇禮盒等證據，並參酌全案其",
                ""
            ],
            [
                "餘卷證資料，本於事實審法院推理之作用，認定甲○○有預備對於有投票權之人行求",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使之犯行，已詳細說明其採證認事之理由。對甲○○",
                ""
            ],
            [
                "其後翻供改稱係因陳招平日曾幫伊收衣服，並送伊蔬菜，伊始贈送香菇予陳招，並非",
                ""
            ],
            [
                "為鄭文炳賄選之辯解，如何不足採信，亦已詳加說明。上訴意旨對原審之論斷，究有",
                ""
            ],
            [
                "何違背經驗法則或論理法則，並未依據卷內資料為具體之指摘，徒執其係於九十年十",
                ""
            ],
            [
                "二月底贈送香菇予陳招，當時苗栗縣第十五屆議員尚未開始登記，其並不知鄭文炳是",
                ""
            ],
            [
                "否要登記參選云云，據指其係年節送禮，非預備賄選云云，係以自己之說詞，對原審",
                ""
            ],
            [
                "採證認事之適法職權行使，並已說明之事項漫事指摘，而為單純之事實上爭辯，依首",
                ""
            ],
            [
                "開說明，自非適法之第三審上訴理由。另法務部調查局苗栗縣調查站於九十一年一月",
                ""
            ],
            [
                "十六日持檢察官核發之搜索票至甲○○住所執行搜索時，雖未扣得相關證物，但甲○",
                ""
            ],
            [
                "○於警詢時已主動提出香菇三包為證（前開選他字卷第四十二頁、第四十四頁、第四",
                ""
            ],
            [
                "十八頁反面），自足佐證其確有購買香菇供替鄭文炳賄選之用，尚不得以搜索時未搜",
                ""
            ],
            [
                "獲香菇禮盒，即指「與一般進行賄選情理有違」，上訴意旨此部分所指，亦有誤會。",
                ""
            ],
            [
                "綜上所述，甲○○上訴意旨所指，與法律規定得為第三審上訴理由之情形不相適合，",
                ""
            ],
            [
                "其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      九      月      十      日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上更(一),278,20040331,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　九十二年度選上更(一)字第二七八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　陳慶祥",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣苗栗地方法院九十一年度訴字第",
                ""
            ],
            [
                "一六０號中華民國九十二年三月十三日第一審判決（起訴案號：臺灣苗栗地方法院檢",
                ""
            ],
            [
                "察署九十一年度選偵字第一二號），提起上訴，經判決後由最高法院發回更審，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：乙○○係於民國（下同）九十一年一月二十六日舉行之苗栗縣第",
                ""
            ],
            [
                "十五屆縣議員選舉之第三選區候選人鄭文炳之妹，與鄭文炳間為旁系血親二等親",
                ""
            ],
            [
                "之關係，平日以經營祭祀用之金香為業。然乙○○竟為圖使鄭文炳能順利當選，",
                ""
            ],
            [
                "並為拉抬鄭文炳競選之聲勢，尋求具有投票權之苗栗縣苑裡鎮苑北里之居民投票",
                ""
            ],
            [
                "支持，遂於九十一年一月十六日前一週內之某日夜間九時許，基於對選舉權人行",
                ""
            ],
            [
                "求財物，期約選舉權人投票予苗栗縣縣議員候選人鄭文炳之犯意，持市價約新台",
                ""
            ],
            [
                "幣（以下同）二百五十元之香菇，以每戶為一單位贈送一盒，由其本人交付居住",
                "二百五十元"
            ],
            [
                "於苗栗縣苑裡鎮○○里○鄰○○路○段一五八巷五號之有前開選舉投票權之鄭葉",
                ""
            ],
            [
                "蘭妹（另為職權不起訴處分），於贈送香菇予鄭葉蘭妹時，期約鄭葉蘭妹於選舉",
                ""
            ],
            [
                "時投票支持鄭文炳本人，並經鄭葉蘭妹允諾後收受之。案經臺灣苗栗地方法院檢",
                ""
            ],
            [
                "察署檢察官指揮法務部調查局苗栗縣調查站（下稱苗栗縣調查站）、苗栗縣警察",
                ""
            ],
            [
                "局通霄分局查獲，因認乙○○涉犯公職人員選舉罷免法第九十條之一第一項之對",
                ""
            ],
            [
                "於具有投票權之人，交付賄賂，而約定其為一定之行使罪嫌。",
                ""
            ],
            [
                "二、公訴人認上訴人即被告（下稱被告）乙○○涉犯公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之罪嫌，係以乙○○持上開香菇禮盒向同案被告鄭葉蘭妹行求並期約支",
                ""
            ],
            [
                "持縣議員候選人鄭文炳等情，業據同案被告鄭葉蘭妹供述在卷；況以被告乙○○",
                ""
            ],
            [
                "與縣議員候選人鄭文炳屬兄妹至親，與鄭葉蘭妹間僅泛泛之交，並未有任何餽贈",
                ""
            ],
            [
                "往來，於選舉之前親至鄭葉蘭妹上開住處交付前開市價二百五十元之香菇禮盒，",
                "二百五十元"
            ],
            [
                "而鄭葉蘭妹明知被告與候選人鄭文炳之關係及其來意，仍收受上開香菇禮盒，則",
                ""
            ],
            [
                "被告所為乃係藉此送禮行為達到行求賄選目的，已至為灼然。參以乙○○經安排",
                ""
            ],
            [
                "測謊，對於「渠沒有送香菇禮盒為鄭文炳賄選」、「王石枝並未幫渠分送香菇禮",
                ""
            ],
            [
                "盒予選民」等問題測試結果呈情緒波動反應，研判有說謊，有法務部調查局九十",
                ""
            ],
            [
                "一年一月二十四日調科參字第０九一二三０一五八五０號測謊報告書在卷足憑，",
                ""
            ],
            [
                "復有查扣之香菇禮盒市價報告在卷可資佐證等為其論據。訊據被告乙○○否認有",
                ""
            ],
            [
                "何違反選舉罷免法之犯行，辯稱：伊並未贈送香菇禮盒給鄭葉蘭妹等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明",
                ""
            ],
            [
                "確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以",
                ""
            ],
            [
                "認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認",
                ""
            ],
            [
                "定，始得採為斷罪資料，最高法院著有五十三年臺上字第六五六號、二十九年上",
                ""
            ],
            [
                "字第三一○五號判例。且刑事訴訟上證明之資料，無論其為直接或間接證據，均",
                ""
            ],
            [
                "須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪",
                ""
            ],
            [
                "之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致",
                ""
            ],
            [
                "使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為",
                ""
            ],
            [
                "不利被告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可稽。其以",
                ""
            ],
            [
                "情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項",
                ""
            ],
            [
                "情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想",
                ""
            ],
            [
                "，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上",
                ""
            ],
            [
                "字第六十七號判例意旨亦甚彰明。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "訊（詢）問被告或證人，皆應出以懇切之態度，不得用強暴、脅迫、利誘、詐欺",
                ""
            ],
            [
                "、疲勞訊問、恫嚇、侮辱或其他不正之方法，刑事訴訟法第九十八條、第一百六",
                ""
            ],
            [
                "十六條之七第二項（修正前第一百九十二條）規定甚明；倘其供述證據之取得，",
                ""
            ],
            [
                "違背上開程序禁止之規定，依任意性法則即無證據能力。本件依筆錄記載，證人",
                ""
            ],
            [
                "鄭葉蘭妹於苗栗縣調查站人員詢問時（地點在通霄分局）固曾為不利於乙○○之",
                ""
            ],
            [
                "供述（詳見選他卷第三五、三六頁），但於原審則稱：「當時我沒有那麼講，我",
                ""
            ],
            [
                "不認識字，他們亂寫的」等語（詳見原審卷第八十二頁），已主張苗栗縣調查站",
                ""
            ],
            [
                "之詢問筆錄並非依其任意性之陳述據實錄製。原審審理中，檢察官及被告乙○○",
                ""
            ],
            [
                "之辯護人並均當庭請求勘驗鄭葉蘭妹之苗栗縣調查站之詢問錄音帶，嗣經原審勘",
                ""
            ],
            [
                "驗結果，苗栗縣調查站之詢問筆錄第二頁即九十一年度選他字第二五號卷第三十",
                ""
            ],
            [
                "五頁反面第八行至第十一行問：「前述所查扣之香菇禮盒來源為何？」，答：「",
                ""
            ],
            [
                "是大約一個禮拜前之某日晚間九、十時許，由本屆縣議員參選人鄭文炳的妹妹（",
                ""
            ],
            [
                "名不詳）到我家送給我的」之記載，為錄音內容所無；另同頁第十二行至次頁第",
                ""
            ],
            [
                "二行有關鄭葉蘭妹答稱：「認識（鄭文炳的妹妹），因鄭文炳的妹妹是在苑裡鎮",
                ""
            ],
            [
                "媽祖廟旁賣『金紙』，而我也曾至該廟宇拜拜，故才因而認識，但不知道其姓名",
                ""
            ],
            [
                "為何，而她送香菇禮盒給我時，只說『拜託！』而已，隨即離去」，與錄音內容",
                ""
            ],
            [
                "顯示「鄭葉蘭妹有說鄭文炳的妹妹在媽祖廟旁邊賣金香，他也有到媽祖廟拜拜，",
                ""
            ],
            [
                "有向鄭文炳的妹妹買過，也有說拜託，就走了」；同頁第十一行至第十三行問：",
                ""
            ],
            [
                "「有無補充意見」，筆錄記載答：「當時我收到該禮盒時，認為是單純的送禮盒",
                ""
            ],
            [
                "而已，並不知道是作賄選用的，否則我也不會收受」，與錄音內容顯示「答的部",
                ""
            ],
            [
                "分，鄭葉蘭妹沒有表示，是調查員自行製作內容後，唸給鄭葉蘭妹聽，鄭葉蘭妹",
                ""
            ],
            [
                "表示如果是賄選，再大包我也不會要」；筆錄第四頁即上開選他字卷第三十六頁",
                ""
            ],
            [
                "反面第三、四行記載「右筆錄計貳頁，於九十一年一月十六日十六時四十五分製",
                ""
            ],
            [
                "作完成，經以閩南語向受詢問人朗讀確認無訛后，始簽蓋於后」，與錄音內容顯",
                ""
            ],
            [
                "示「調查員稱我剛剛是有用閩南語把筆錄內容告訴你，鄭葉蘭妹稱是，但未如筆",
                ""
            ],
            [
                "錄所載，係經以閩南語向受詢問人朗讀後確認無訛後，始簽蓋於后」，亦不相符",
                ""
            ],
            [
                "合（詳見原審卷第九十六頁勘驗內容）。足徵該苗栗縣調查站人員所為之詢問筆",
                ""
            ],
            [
                "錄確有未依鄭葉蘭妹之陳述據實錄製之情事。則該詢問筆錄有關上開與錄音內容",
                ""
            ],
            [
                "不符部分，即屬以不正之方法取得者，有違任意性法則，難認有證據能力。",
                ""
            ],
            [
                "苗栗縣調查站詢問鄭葉蘭妹之筆錄，與錄音內容不符部分，無證據能力，已如前",
                ""
            ],
            [
                "述。除去該部分供述內容，鄭葉蘭妹於苗栗縣調查站詢問時固另供稱：「（鄭文",
                ""
            ],
            [
                "炳的妹妹送給你前述禮盒時，有無任何人陪同？是否尚有很多禮盒交給妳，並由",
                ""
            ],
            [
                "妳代為發送？）均沒有。當時我夫婦已在睡覺，故收受該禮盒後，即關門返回睡",
                ""
            ],
            [
                "覺」等語（詳見選他卷第三六頁正面），及前揭經勘驗錄音所呈現之內容。而鄭",
                ""
            ],
            [
                "葉蘭妹於偵查中復供稱：「九十一年一月十六日於家中查獲香菇禮盒？）是的。",
                ""
            ],
            [
                "苑裡媽祖廟之鄭姓女子為鄭文炳之妹，約一週前晚上九時許，她直接進來送香菇",
                ""
            ],
            [
                "禮盒給我，說拜託後即離去，她一人來」、「（所言拜託何意？）應該要拜託我",
                ""
            ],
            [
                "支持鄭文炳」等語（詳見選他卷第四十六頁反面）。然鄭葉蘭妹上開供述，為被",
                ""
            ],
            [
                "告所否認，且被告與其辯護人於原審及本院前審一再聲請將該香菇包送請鑑定指",
                ""
            ],
            [
                "紋（詳見原審卷第三三頁、本院前審卷第二九、三○頁）。按該包香菇若係被告",
                ""
            ],
            [
                "親自交付給鄭葉蘭妹收受，被告於將塑膠包香菇放入手提袋時，因手指與香菇塑",
                ""
            ],
            [
                "膠包接觸，以塑膠袋之材質言，被告極容易在塑膠袋表面上留下指紋，而其將香",
                ""
            ],
            [
                "菇塑膠包放入手提袋後，將之交付鄭葉蘭妹時，亦容易在手提袋上留下指紋。本",
                ""
            ],
            [
                "院針對被告之辯解及證據調查之聲請，認有送請鑑定指紋之必要，乃當庭採捺被",
                ""
            ],
            [
                "告十指指紋，製成指紋卡片後，連同扣押之香菇一袋（即選他卷第十三頁照片所",
                ""
            ],
            [
                "示之香菇一袋），送請法務部調查局鑑定香菇塑膠袋及手提袋上，是否留有被告",
                ""
            ],
            [
                "乙○○之指紋？經該局以「寧海得林法、氰丙烯酸酯法」鑑定，結果認：「甲",
                ""
            ],
            [
                "類資料（香菇塑膠袋）經處理後，發現有四枚潛伏指紋；該四枚指紋均與乙類指",
                ""
            ],
            [
                "紋（乙○○之指紋卡原本一紙，其上十指指紋編為乙類鑑定資料）不同。送鑑",
                ""
            ],
            [
                "手提袋乙只，經處理後未發現清晰可供比對之潛伏指紋」，有該局鑑定通知書一",
                ""
            ],
            [
                "份、被告指紋卡片一張在卷可佐（詳見本院卷第四一至四四頁）。是就鑑定結果",
                ""
            ],
            [
                "而論，鄭葉蘭妹不利於被告之供述是否與事實相符，而足採信，已足滋疑！",
                ""
            ],
            [
                "按：測謊鑑定，係依一般人若下意識刻意隱瞞事實真相時，會產生微妙之心理變",
                ""
            ],
            [
                "化，例如：憂慮、緊張、恐懼、不安等現象，而因身體內部之心理變化，身體外",
                ""
            ],
            [
                "部之生理狀況亦隨之變化，例如：呼吸急促、血液循環加速、心跳加快、聲音降",
                ""
            ],
            [
                "低、大量流汗等異常現象，惟表現在外之生理變化，往往不易由肉眼觀察，乃由",
                ""
            ],
            [
                "測謊員對受測者提問與待證事實相關之問題，藉由科學儀器（測謊機）紀錄受測",
                ""
            ],
            [
                "者對各個質問所產生細微之生理變化，加以分析受測者是否下意識刻意隱瞞事實",
                ""
            ],
            [
                "真相，並判定其供述是否真實；測謊機本身並不能直接對受測者之供述產生正確",
                ""
            ],
            [
                "與否之訊號，而係測謊員依其專業之學識及經驗，就測謊紀錄，予以客觀之分析",
                ""
            ],
            [
                "解讀，至於測謊鑑定究竟有無證據能力，刑事訴訟法並無明文規定，惟實務上，",
                ""
            ],
            [
                "送鑑單位依刑事訴訟法第二百零八條第一項規定，囑託法務部調查局或內政部警",
                ""
            ],
            [
                "政署刑事警察局為測謊檢查，受囑託機關就檢查結果，以該機關名義函覆原囑託",
                ""
            ],
            [
                "之送鑑單位，該測謊檢查結果之書面報告，即係受囑託機關之鑑定報告，該機關",
                ""
            ],
            [
                "之鑑定報告，形式上若符合測謊基本程式要件，包括：經受測人同意配合，並",
                ""
            ],
            [
                "已告知得拒絕受測，以減輕受測者不必要之壓力。測謊員須經良好之專業訓練",
                ""
            ],
            [
                "與相當之經驗。測謊儀器品質良好且運作正常。受測人身心及意識狀態正常",
                ""
            ],
            [
                "。測謊環境良好，無不當之外力干擾等要件；即賦予證據能力，非謂機關之鑑",
                ""
            ],
            [
                "定報告書當然有證據能力；具上述形式之證據能力者，始予以實質之價值判斷，",
                ""
            ],
            [
                "必符合待證事實需求者，始有證明力；刑事訴訟法就證據之證明力，採自由心證",
                ""
            ],
            [
                "主義，由法院本於確信自由判斷，惟法院之自由判斷，亦非漫無限制，仍不得違",
                ""
            ],
            [
                "背經驗法則及論理法則；測謊檢查之受測者可能因人格特性或對於測謊質問之問",
                ""
            ],
            [
                "題無法真正瞭解，致出現不應有之情緒波動反應，此時若過於相信測謊結果，反",
                ""
            ],
            [
                "而有害於正當之事實認定（最高法院九十二年度台上字第三八二二號裁判意旨參",
                ""
            ],
            [
                "照）。本件被告乙○○經檢察官安排至法務部調查局進行測謊，對於「渠沒有送",
                ""
            ],
            [
                "香菇禮盒為鄭文炳賄選」、「王石枝並未幫渠分送香菇禮盒予選民」等問題測試",
                ""
            ],
            [
                "結果呈情緒波動反應，研判有說謊乙節，有法務部調查局九十一年一月二十四日",
                ""
            ],
            [
                "調科參字第０九一二三０一五八五０號測謊報告書、法務部調查局九十一年十月",
                ""
            ],
            [
                "二十八日調科參字第○九一○○七五○七四○號函及附件在卷可參（詳見選他卷",
                ""
            ],
            [
                "第七十七頁、原審卷第一二二至一二五頁）。經查，本件上開對被告實施測謊之",
                ""
            ],
            [
                "鑑定，縱認形式上符合前揭測謊基本程式要件，然本件待證事實為：被告有無送",
                ""
            ],
            [
                "香菇給鄭葉蘭妹而為鄭文炳賄選，而前揭測謊鑑定所擬發問題則為：「你有送香",
                ""
            ],
            [
                "菇禮盒替鄭文炳賄選嗎？」，與上開待證事項有所差異，且相較下不若待證事項",
                ""
            ],
            [
                "內容嚴謹具體，能否謂被告於測謊時對「你有送香菇禮盒替鄭文炳賄選嗎？」呈",
                ""
            ],
            [
                "情緒波動反應，且經研判有說謊，即等同於被告就「被告未送香菇給鄭葉蘭妹而",
                ""
            ],
            [
                "為鄭文炳賄選」一節亦有說謊之情，實足滋疑！況測謊時另組問題：「王石枝有",
                ""
            ],
            [
                "幫妳分送香菇禮盒給選民嗎？」，經測試結果，被告亦呈情緒波動反應，研判有",
                ""
            ],
            [
                "說謊。然本案就同案被告王石枝為替鄭文炳助選，致贈香菇禮盒給陳招以為賄選",
                ""
            ],
            [
                "部分，公訴人並未依據上開測謊結果起訴被告與王石枝就該部分係屬共犯，歷審",
                ""
            ],
            [
                "亦未有如此之認定，有起訴書、原審、本院前審判決書可稽。本院審酌上述各情",
                ""
            ],
            [
                "，認上開測謊結果尚難遽採為不利於被告之認定。",
                ""
            ],
            [
                "鄭葉蘭妹於原審九十一年六月二十七日訊問時，以證人之身份出庭作證，於供前",
                ""
            ],
            [
                "具結後，證稱：「（警察查獲之香菇哪裡來？）王石枝給的，我們整排房子那邊",
                ""
            ],
            [
                "只有給我，我常幫他收衣服，送他菜」等語，鄭葉蘭妹因此經檢察官起訴涉有偽",
                ""
            ],
            [
                "證罪嫌，並經本院於九十二年四月十七日以九十二年度上訴字第五三二號判決判",
                ""
            ],
            [
                "處其有期徒刑五月，緩刑二年確定，固有該案刑事判決書在卷可參（詳見本院前",
                ""
            ],
            [
                "審卷第二三、二四頁）。然稽之該判決所為認定鄭葉蘭妹有罪之理由，係認：「",
                ""
            ],
            [
                "右揭事實（即偽證之事實），業據被告（指鄭葉蘭妹）於九十一年一月十六日警",
                ""
            ],
            [
                "訊時坦承：「（問：前述所查扣之香菇禮盒來源為何？）是大約（九十一年一月",
                ""
            ],
            [
                "十六日）一個禮拜前某日晚間九、十時許，由本屆議員參選人鄭文炳的妹妹（即",
                ""
            ],
            [
                "乙○○）到我家送給我．．．她送香菇禮盒給我時，只說『拜託』而已，隨即離",
                ""
            ],
            [
                "去」等語（見九十一年選他字第二五號影印卷第八頁反面、第九頁正面）；於同",
                ""
            ],
            [
                "日偵訊時坦承：在伊家中查扣之禮盒係乙○○所交付，應該是拜託伊支持鄭文炳",
                ""
            ],
            [
                "等語（見九十一年選他字第二五號影印卷第十六頁正面）；於九十一年六月二十",
                ""
            ],
            [
                "七日偵訊時亦坦承：乙○○到伊家，那時伊還沒睡覺，她就說「阿嬸這包香菇給",
                ""
            ],
            [
                "妳」等語（見九十一年度偵字第二六四八號卷第五頁），且原審當庭勘驗九十一",
                ""
            ],
            [
                "年六月二十七日之偵訊錄音帶，被告確有供述：該香菇禮盒確係乙○○拿來的，",
                ""
            ],
            [
                "伊並未收到王石枝之香菇禮盒等語屬實（見原審卷第二七頁）。況被告於原審時",
                ""
            ],
            [
                "雖供稱：該包香菇，係王石枝送給伊云云，證人王石枝亦到庭證稱：伊確有送香",
                ""
            ],
            [
                "菇予被告云云，惟原審就「王石枝究如何告知被告，該香菇係其所贈送？」一節",
                ""
            ],
            [
                "，隔離訊問被告與王石枝，王石枝證稱：伊與被告係鄰居，伊本身另在街上賣麵",
                ""
            ],
            [
                "，從伊家中至街上約五、六分鐘，當天送香菇去被告家中，因無人在家，伊即將",
                ""
            ],
            [
                "香菇放在被告家門口，後被告到街上，走路經過伊店門口時，伊叫住被告，並告",
                ""
            ],
            [
                "訴被告，伊有送香菇云云；而被告卻供稱：「他（王石枝）生意作完之後，放在",
                ""
            ],
            [
                "我家門口（即放香菇禮盒），等我在通霄（分局）做完筆錄之後，回家經過他家",
                ""
            ],
            [
                "時，他告訴我說他有送香菇給我．．．（又改稱）第二天我去他家，他才告訴我",
                ""
            ],
            [
                "的，說他有拿香菇給我」云云（見原審卷第二八至三一頁），觀之二人就此部分",
                ""
            ],
            [
                "之供述完全相佐，足見被告嗣後所辯及證人王石枝上開所證，係屬事後卸責及迴",
                ""
            ],
            [
                "護被告之詞，均不足採信，應以被告最初於警、偵訊時所為之供述為可採。此外",
                ""
            ],
            [
                "並有台灣苗栗地方法院九十一年度訴字第一六０號案件九十一年六月二十七日之",
                ""
            ],
            [
                "審判筆錄，及被告之證人結文等影本附卷可憑（見九十一年度偵字第二六四八號",
                ""
            ],
            [
                "卷第十一至十八頁）。被告明知該包香菇禮盒係乙○○所贈送，作為賄選之用，",
                ""
            ],
            [
                "竟於原審審理九十一年度訴字第一六０號乙○○違反選舉罷免法案件，以證人之",
                ""
            ],
            [
                "身份，於供述前具結後，就案情有重要關係之事項，虛偽證稱：該包香菇係王石",
                ""
            ],
            [
                "枝所交付云云，其有偽證之犯行，應堪認定」等語。然該判決所引為證據之鄭葉",
                ""
            ],
            [
                "蘭妹於苗栗縣調查站之供述，部分無證據能力，已如前述；而鄭葉蘭妹就所為供",
                ""
            ],
            [
                "述如何與王石枝所證相左，充其量亦僅能認鄭葉蘭妹所述前揭香菇包係王石枝所",
                ""
            ],
            [
                "贈一情不足為信，而鄭葉蘭妹其餘就香菇係被告乙○○所送之供述，依前揭之",
                ""
            ],
            [
                "論述，亦非全然無疑！自難以鄭葉蘭妹經本院判決偽證罪有罪確定之事實，而認",
                ""
            ],
            [
                "被告即有公訴人所起訴之犯行。",
                ""
            ],
            [
                "五、綜上所述，公訴人起訴被告所持之證據，均難達於通常一般之人均不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度，而有合理懷疑之存在，致使無從形成有罪之確信，",
                ""
            ],
            [
                "根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定。另本案",
                ""
            ],
            [
                "扣押之香菇禮盒一袋、卷附之香菇禮盒市價報告書，均無以直接或間接證明被告",
                ""
            ],
            [
                "有賄選之行為。此外，復查無其他積極證據足以證明被告有公訴人所指之上開犯",
                ""
            ],
            [
                "行，不能證明被告犯罪。原審未為詳查，細心勾稽，遽對被告論罪科刑，自有未",
                ""
            ],
            [
                "合。被告上訴意旨否認犯罪，據以指摘原判決不當，為有理由，自應將原判決關",
                ""
            ],
            [
                "於被告乙○○部分撤銷改判，並以不能證明被告乙○○犯罪，而為被告乙○○無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三  年      三      月      三十一  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法　官　洪　耀　宗",
                ""
            ],
            [
                "法  官　劉　登　俊",
                ""
            ],
            [
                "法　官　江　德　千",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳　麗　琴",
                ""
            ],
            [
                "中      華      民      國      九十三  年      四      月      一      日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}