{
    "id": "MLDM,104,選訴,23,20160308,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C104%2C%E9%81%B8%E8%A8%B4%2C23%2C20160308%2C1",
    "history": {
        "MLDM,104,選訴,23,20160308,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　 104年度選訴字第23號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　呂明亮",
                ""
            ],
            [
                "選任辯護人　李建德律師",
                ""
            ],
            [
                "　　　　　　李添興律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104 年度選偵字第35號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "呂明亮共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，累犯，處有期徒刑參年拾月，褫奪公權伍年，扣案交付賄賂",
                ""
            ],
            [
                "新臺幣壹仟元沒收，未扣案之預備用以行求期約或交付賄賂新臺",
                "壹仟元"
            ],
            [
                "幣壹萬柒仟元與吳慧貞連帶沒收。",
                "柒仟元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、呂明亮前因詐欺案件，經臺灣高等法院臺中分院於民國98年",
                ""
            ],
            [
                "4 月28日，以98年度上更一字第13號判處有期徒刑2 年確定",
                ""
            ],
            [
                "，於102 年1 月29日假釋出監，假釋期間交付保護管束，於",
                ""
            ],
            [
                "102 年11月2 日假釋期滿未經撤銷視為執行完畢。詎猶不知",
                ""
            ],
            [
                "警惕，其係103 年苗栗縣第18屆縣議員選舉第1 選區候選人",
                ""
            ],
            [
                "，吳慧貞（所涉違反公職人員選舉罷免法案件，業經本院以",
                ""
            ],
            [
                "104 年度選訴字第13號判決處有期徒刑1 年10月．褫奪公權",
                ""
            ],
            [
                "4 年．緩刑5 年確定）則係苗栗縣苗栗市第10屆市民代表選",
                ""
            ],
            [
                "舉第2 選區候選人。劉龍明、王明、劉添錦、林月梅、吳漢",
                ""
            ],
            [
                "忠、徐永城、徐淡祝（所涉投票受賄罪均經臺灣苗栗地方法",
                ""
            ],
            [
                "院檢察署檢察官另為緩起訴處分確定）均為苗栗縣苗栗市勝",
                ""
            ],
            [
                "利里之居民，亦為縣議員選舉第1 選區及市民代表選舉第2",
                ""
            ],
            [
                "選區之選民，均為具有投票權之人。鄒玉梅（為本屆苗栗縣",
                ""
            ],
            [
                "苗栗市市長候選人，於103 年9 月24日因車禍身故）則分別",
                ""
            ],
            [
                "與呂明亮及吳慧貞交好。",
                ""
            ],
            [
                "二、呂明亮明知選舉不得對於有投票權之人行求、期約或交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使，竟為求自身順利當選，而",
                ""
            ],
            [
                "與鄒玉梅、吳慧貞共同基於對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定行使之接續單一犯意聯絡，於103 年9",
                ""
            ],
            [
                "月22日前某日，與鄒玉梅共同屬意由吳慧貞在苗栗市勝利里",
                ""
            ],
            [
                "為呂明亮賄選，委請鄒玉梅將新臺幣（下同）3 萬元之賄款",
                "3 萬元"
            ],
            [
                "交予吳慧貞，嗣鄒玉梅於同年9 月22日晚間某時，在住處廚",
                ""
            ],
            [
                "房內將前開賄款轉交予吳慧貞，並經吳慧貞當場收受款項且",
                ""
            ],
            [
                "允諾為呂明亮賄選。其後，吳慧貞與友人劉德祥（另案由檢",
                ""
            ],
            [
                "察官偵辦中）於103 年11月3 日下午5 時至晚間8 時許，於",
                ""
            ],
            [
                "附表所示之地點，以附表所示之方式，接續向如附表「行賄",
                ""
            ],
            [
                "對象」欄所示具有103 年度苗栗縣第18屆縣議員選舉第1 選",
                ""
            ],
            [
                "區選舉投票權之人，以如附表所示之代價賄選，期約吳漢忠",
                ""
            ],
            [
                "、林月梅、王明、劉添錦、劉龍明、徐永城、徐淡祝等人於",
                ""
            ],
            [
                "103 年11月29日該次選舉時為投票予呂明亮之一定行使，並",
                ""
            ],
            [
                "委請吳漢忠等人轉知吳漢忠等人同戶內不知情之家人（各如",
                ""
            ],
            [
                "附表所示）亦投票支持呂明亮，吳漢忠等人均允為收受。嗣",
                ""
            ],
            [
                "經法務部調查局苗栗縣調查站據報約談吳漢忠等人，並對吳",
                ""
            ],
            [
                "漢忠等人分別扣得賄賂各2,000 元、2,000 元、1,000 元、",
                "000 元,000 元,000"
            ],
            [
                "3,500 元、1,000 元、1,000 元、2,500 元之賄款，始查悉",
                "500 元,000 元,000 元,500 元"
            ],
            [
                "上情。",
                ""
            ],
            [
                "三、案經法務部調查局苗栗縣調查站（下稱苗栗縣調查站）及苗",
                ""
            ],
            [
                "栗縣警察局苗栗分局報請臺灣苗栗地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力說明：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項有明文規",
                ""
            ],
            [
                "定。查證人吳慧貞、劉德祥、劉龍明、王明、劉添錦、吳漢",
                ""
            ],
            [
                "忠、林月梅、徐淡祝、徐永城、黃月嬌、黃松勝、楊雲亭等",
                ""
            ],
            [
                "人於警詢所為之陳述，屬被告以外之人於審判外之言詞陳述",
                ""
            ],
            [
                "，經被告呂明亮及其辯護人於本院準備程序時主張不得作為",
                ""
            ],
            [
                "證據（見本院卷第77頁背面），且核無得例外有證據能力",
                ""
            ],
            [
                "之情形，是證人吳慧貞等人於警詢所為之陳述，均無證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽",
                ""
            ],
            [
                "危險性之傳聞證據，以求實體真實之發見，於該法第159 條",
                ""
            ],
            [
                "第1 項明定被告以外之人於審判外之言詞或書面陳述，除法",
                ""
            ],
            [
                "律有規定者外，不得作為證據。而刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至159 條之4 有傳聞法則之例外規定，且被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖不符前四條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據；當事人、代理人或辯護人於",
                ""
            ],
            [
                "法院調查證據時，知有第159 條第1 項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 定有明文。其立法意旨在於傳聞證據",
                ""
            ],
            [
                "未經當事人之反對詰問予以核實，原則上先予排除。惟若當",
                ""
            ],
            [
                "事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證",
                ""
            ],
            [
                "據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重",
                ""
            ],
            [
                "當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於",
                ""
            ],
            [
                "真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順",
                ""
            ],
            [
                "暢進行，上開傳聞證據亦均具有證據能力。本件檢察官、被",
                ""
            ],
            [
                "告呂明亮及辯護人並未就本院以下所引用被告以外之人於審",
                ""
            ],
            [
                "判外之陳述有所爭執（見本院卷第76頁背面、第79頁、第",
                ""
            ],
            [
                "91頁背面），且迄於言詞辯論終結前，均未主張有刑事訴訟",
                ""
            ],
            [
                "法第159 條第1 項不得為證據之情形，是應認已同意作為證",
                ""
            ],
            [
                "據，且經本院審酌後，認無不適當之情形，應認均有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "扣案之宣傳文宣、賄賂現金，均係證人吳漢忠等人為警搜索",
                ""
            ],
            [
                "時當場扣得，證據取得程序並無不法可言；而卷附照片均係",
                ""
            ],
            [
                "拍攝扣案物品及起獲過程之實際狀況，並不涉及人為之意志",
                ""
            ],
            [
                "判斷，與傳聞法則所欲防止證人記憶、認知、誠信之誤差明",
                ""
            ],
            [
                "顯有別，核與刑事訴訟法第159 條第1 項之要件不符。前揭",
                ""
            ],
            [
                "證據既無違法取得之情形，且經本院各依刑事訴訟法之規定",
                ""
            ],
            [
                "踐行調查證據程序，自應具有證據能力。",
                ""
            ],
            [
                "二、認定事實所憑證據及理由：",
                ""
            ],
            [
                "訊據被告呂明亮否認有與鄒玉梅、吳慧貞共同犯如事實欄所",
                ""
            ],
            [
                "示之賄選犯行，辯稱：我根本沒有拿錢給鄒玉梅，也沒有叫",
                ""
            ],
            [
                "吳慧貞買票云云。辯護人亦為被告辯護稱：呂明亮未與鄒玉",
                ""
            ],
            [
                "梅、吳慧貞有賄選的犯意聯絡，亦未交付任何金錢給鄒玉梅",
                ""
            ],
            [
                "，或請鄒玉梅將3 萬元交給吳慧貞來替呂明亮買票，吳慧貞",
                "3 萬元"
            ],
            [
                "在103 年11月3 日下午5 點到晚上8 點左右，向吳漢忠等人",
                ""
            ],
            [
                "所為的賄選行為都是為了吳慧貞本人而賄選，沒有為呂明亮",
                ""
            ],
            [
                "賄選，本案並沒有確實證據可以證明鄒玉梅曾經交付給吳慧",
                ""
            ],
            [
                "貞3 萬元，也沒有任何證據可以證明，呂明亮有交付金錢給",
                "3 萬元"
            ],
            [
                "鄒玉梅，至於吳慧貞會提到呂明亮賄選，其實是因為吳慧貞",
                ""
            ],
            [
                "在逃亡期間有透過關係要向呂明亮勒索不遂，才故意誣陷呂",
                ""
            ],
            [
                "明亮云云。經查：",
                ""
            ],
            [
                "證人即另案被告吳慧貞基於對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定行使之犯意，與友人劉德祥於103 年11",
                ""
            ],
            [
                "月3 日下午5 時至晚間8 時許，於附表所示之時間、地點，",
                ""
            ],
            [
                "接續向如附表「行賄對象」欄所示具有103 年度苗栗縣苗栗",
                ""
            ],
            [
                "市第10屆市民代表選舉第2 選區、苗栗縣第18屆縣議員選舉",
                ""
            ],
            [
                "第1 選區選舉投票權之人，期約苗栗縣勝利里選民吳漢忠、",
                ""
            ],
            [
                "林月梅、王明、劉添錦、劉龍明、徐永城、徐淡祝等人於10",
                ""
            ],
            [
                "3 年11月29日該次選舉時為投票予吳慧貞之一定行使，並委",
                ""
            ],
            [
                "請吳漢忠等人轉知吳漢忠等人同戶內具有投票權之家人（各",
                ""
            ],
            [
                "如附表所示）亦投票支持吳慧貞，吳漢忠等人均允為收受等",
                ""
            ],
            [
                "事實；業據證人吳慧貞於偵查及本院104 年度選訴字第13號",
                ""
            ],
            [
                "案件審理時均坦承在卷，核與選民吳漢忠、林月梅、王明、",
                ""
            ],
            [
                "劉添錦、劉龍明、徐永城、徐淡祝等人於偵訊中之證述均大",
                ""
            ],
            [
                "致相符，並有苗栗縣苗栗市第10屆市長、市民代表暨第20屆",
                ""
            ],
            [
                "里長選舉公報、苗栗縣第18屆縣議員選舉選區劃分、苗栗市",
                ""
            ],
            [
                "勝利里及維新里選舉人名冊、戶籍謄本等件在卷可憑，暨由",
                ""
            ],
            [
                "吳漢忠、林月梅、王明、劉添錦、劉龍明、徐永城、徐淡祝",
                ""
            ],
            [
                "分別提出之賄款扣案為證。又吳慧貞所涉前開行賄犯行，已",
                ""
            ],
            [
                "由本院以104 年度選訴字第13號審理後，於104 年5 月15日",
                ""
            ],
            [
                "判處有期徒刑1 年10月，緩刑5 年確定，另吳漢忠等人收賄",
                ""
            ],
            [
                "犯行則均由臺灣苗栗地方法院檢察署檢察官為緩起訴處分確",
                ""
            ],
            [
                "定，有各該刑事判決及緩起訴處分書影本附卷可憑（見本院",
                ""
            ],
            [
                "卷第156 頁至第167 頁），被告呂明亮及其辯護人對於吳",
                ""
            ],
            [
                "慧貞等人所涉犯行亦不爭執（見本院卷第104 頁背面），",
                ""
            ],
            [
                "故此部分事實，首堪認定。則本案應審究者，係吳慧貞為自",
                ""
            ],
            [
                "己買票之際，是否亦同時為被告賄選？如有，被告就吳慧貞",
                ""
            ],
            [
                "為其賄選之事，是否係知情且授意之？",
                ""
            ],
            [
                "證人吳慧貞於為自己買票之際，亦同時為被告呂明亮賄選，",
                ""
            ],
            [
                "有下列證述可證：",
                ""
            ],
            [
                "證人吳慧貞於103 年12月1 日偵查時證稱：買票經過是劉德",
                ""
            ],
            [
                "祥一直打電話來跟我說誰買票，當時鄒玉梅雖然過世了，但",
                ""
            ],
            [
                "是我已經答應要買票，所以我在11月初找劉德祥，打電話給",
                ""
            ],
            [
                "劉德祥問他在哪裡，他說他在勝利里劉銀昌那邊，我就騎機",
                ""
            ],
            [
                "車過去劉銀昌家的巷口（見103 年度選偵緝字第1 號影卷【",
                ""
            ],
            [
                "下稱選偵緝卷】第14頁背面）；我交給對方錢的時候，同時",
                ""
            ],
            [
                "有拜託他們選呂明亮跟我，我去352 巷的時候，主要是幫呂",
                ""
            ],
            [
                "明亮買票，附加我自己的，在新東街左邊第一間，我有強調",
                ""
            ],
            [
                "這是呂明亮的錢，也順便幫自己拉票，後面幾家，我是一下",
                ""
            ],
            [
                "子就把我跟呂明亮的文宣都交給選民，選民應該認為我是一",
                ""
            ],
            [
                "票的錢，要買我跟呂明亮二人的票等語（見選偵緝卷第46頁",
                ""
            ],
            [
                "背面、第47頁背面）。吳慧貞於103 年12月30日偵查時復證",
                ""
            ],
            [
                "稱：我對每個選民都有拜託他們投給呂明亮跟我自己，我給",
                ""
            ],
            [
                "選民錢的時候對選民說「這是呂明亮的，我的部分也拜託」",
                ""
            ],
            [
                "，意思是一票要買二人，我有同時交付呂明亮及自己的競選",
                ""
            ],
            [
                "文宣給選民，也有說「縣議員呂明亮、市民代表吳慧貞」等",
                ""
            ],
            [
                "語（見選偵緝卷第116 頁背面）。",
                ""
            ],
            [
                "證人劉德祥於103 年11月7 日偵查時證稱：103 年11月3 日",
                ""
            ],
            [
                "吳慧貞是以手機聯繫我，說她想去拜票，叫我跟她去，她會",
                ""
            ],
            [
                "找我一起去，是因為我幫她選過二次的市民代表，我小時候",
                ""
            ],
            [
                "住勝利里，對該處很熟，我叫她到新東街的第一間，在該處",
                ""
            ],
            [
                "等她，她大約在11月3 日下午5 點半到，到了之後她問我哪",
                ""
            ],
            [
                "間可以拜票，我就帶她到新東街352 巷5 號，我跟她進去該",
                ""
            ],
            [
                "處，5 號的住戶是姓吳，很像是吳漢忠，進去後吳慧貞問吳",
                ""
            ],
            [
                "漢忠有沒有要特定支持的，吳漢忠說沒有，吳慧貞就拿出呂",
                ""
            ],
            [
                "明亮的文宣說議員拜託選呂明亮，再拿出自己的文宣，說代",
                ""
            ],
            [
                "表拜託，然後就拿出4 千元來給吳漢忠，還說2 千元是他的",
                "4 千元,2 千元"
            ],
            [
                "，2 千元是對面的。然後吳漢忠帶著吳慧貞到附近幾家拜票",
                "2 千元"
            ],
            [
                "，拜完票後我跟吳慧貞離開到別處去後，吳漢忠打電話給我",
                ""
            ],
            [
                "，問說怎麼會是4 千元，他以為都是自己的，我才跟他解釋",
                "4 千元"
            ],
            [
                "說有2 千元是對面的，他還說他有去對面問，對面的說她還",
                "2 千元"
            ],
            [
                "沒拿，可能是我們講完電話後他才把錢拿去給對面的…吳慧",
                ""
            ],
            [
                "貞在該區是一票500 元，11月3 日吳慧貞是跟呂明亮合作，",
                "500 元"
            ],
            [
                "先講議員投呂明亮，再說代表投吳慧貞，當天吳慧貞賄選的",
                ""
            ],
            [
                "數量，5 號這邊有4 家，對面好像有3 家，另外我與吳慧貞",
                ""
            ],
            [
                "還有去松美幼稚園對面劉龍明家買票，吳慧貞拿1 千元給劉",
                "1 千元"
            ],
            [
                "龍明，他家有2 票，她是把錢放在劉龍明桌上，她說她是跟",
                ""
            ],
            [
                "呂明亮幫忙，拜託議員投呂明亮，代表投吳慧貞。我與吳慧",
                ""
            ],
            [
                "貞有去352 巷10號的劉添錦家，我留在外面，吳慧貞自己進",
                ""
            ],
            [
                "去，吳慧貞有先問劉添錦他家是不是7 票，劉添錦好像有回",
                ""
            ],
            [
                "答7 或8 票，我聽到吳慧貞跟劉添錦說就是拜託選呂明亮跟",
                ""
            ],
            [
                "吳慧貞；王明家好像是吳漢忠帶吳慧貞過去的，當時我就站",
                ""
            ],
            [
                "在巷子裡等…當天吳慧貞應該是去了8 間，沒有往下繼續走",
                ""
            ],
            [
                "是因為再過去是選里長的，吳慧貞怕被檢舉就跳過那區，我",
                ""
            ],
            [
                "們就騎車直接到松美幼稚園對面那邊找劉龍明…我記得拜票",
                ""
            ],
            [
                "順序是吳漢忠、吳漢忠對面的林月梅、再到林月梅隔壁，其",
                ""
            ],
            [
                "他名字我不曉得，吳慧貞會拜託我跟她去，是因為前次她在",
                ""
            ],
            [
                "勝利里是最高票的，勝利里部分我之前一屆有幫忙等語（見",
                ""
            ],
            [
                "103 年度選他字第116 號影卷【下稱選他卷】第68頁背面至",
                ""
            ],
            [
                "第70頁）。",
                ""
            ],
            [
                "按證人之記憶常隨時間之流逝，或與日常事務結合難免逐漸",
                ""
            ],
            [
                "模糊或產生干擾，且人之記憶亦會因個人對事物之理解力、",
                ""
            ],
            [
                "專注力、智識程度或年齡大小而有所差別；證人之陳述有部",
                ""
            ],
            [
                "分前後不符，或相互間有所歧異時，究竟何者為可採，法院",
                ""
            ],
            [
                "仍得本於經驗法則、論理法則，斟酌其他情形，作合理之比",
                ""
            ],
            [
                "較，定其取捨，非謂一有不符或矛盾，即應認其全部均為不",
                ""
            ],
            [
                "可採信；從而供述之一部認為真實者，予以採取，自非證據",
                ""
            ],
            [
                "法則所不許。因之，證人供述前後縱有差異，事實審法院依",
                ""
            ],
            [
                "憑證人前後之供述，斟酌其他證據，本於經驗法則與論理法",
                ""
            ],
            [
                "則，取其認為真實之一部，作為論罪之證據，自屬合法（最",
                ""
            ],
            [
                "高法院102 年度台上字第2757號、104 年度台上字第2541號",
                ""
            ],
            [
                "判決意旨參照）。查本案證人吳慧貞於偵查及本院審理時之",
                ""
            ],
            [
                "上開證述內容，雖對事實細節之描述有些許差異，但對重要",
                ""
            ],
            [
                "事實（即其與劉德祥於103 年11月3 日傍晚5 、6 時許，相",
                ""
            ],
            [
                "約前往苗栗縣苗栗市勝利里新東街352 巷及勝利里等處，接",
                ""
            ],
            [
                "續向選民吳漢忠等人買票，並以一人500 元為代價，請其等",
                "500 元"
            ],
            [
                "及其等有投票權家人「議員投被告呂明亮、代表支持吳慧貞",
                ""
            ],
            [
                "」等事實）則前後一致並無明顯之歧異，復與證人劉德祥前",
                ""
            ],
            [
                "開證述大致相符，並有下列證人即收賄選民吳漢忠等人證述",
                ""
            ],
            [
                "可佐：",
                ""
            ],
            [
                "證人吳漢忠（勝利里新東街352 巷5 號）於偵查時證稱：",
                ""
            ],
            [
                "2 千元賄選的錢是吳慧貞在11月3 日傍晚5 、6 點時到我",
                "2 千元"
            ],
            [
                "家來，塞了4 千元到我口袋，並說議員請投呂明亮、代表",
                "4 千元"
            ],
            [
                "請選她，另外2 千元是要給352 巷4 號姓張的，吳慧貞有",
                "2 千元"
            ],
            [
                "拿她自己的文宣跟呂明亮的文宣給我，她到我家停留的時",
                ""
            ],
            [
                "間約7 、8 分鐘，跟我說選舉的事情，拜託我選她，並幫",
                ""
            ],
            [
                "她介紹，吳慧貞有問我我家有幾票，我回答說是4 票，也",
                ""
            ],
            [
                "問對面是幾票，我也回答說是4 票，我看她從斜背到腰部",
                ""
            ],
            [
                "的包包裡點了錢，就塞到我口袋，我拿出來數才知道是4",
                ""
            ],
            [
                "千元（見選他卷第46頁至第47頁）…當天吳慧貞與劉德祥",
                "千元"
            ],
            [
                "一起到我家，不過我跟劉德祥不是很熟，我沒有他的手機",
                ""
            ],
            [
                "號碼，拜會時劉德祥有拿名片給我，當天我有打電話給劉",
                ""
            ],
            [
                "德祥問他2 千元要給誰等語（見選他字第78頁）。",
                "2 千元"
            ],
            [
                "證人林月梅（勝利里新東街352 巷4 號）偵查時證稱：10",
                ""
            ],
            [
                "3 年11月3 日傍晚5 、6 點，是住在我對面的吳漢忠單獨",
                ""
            ],
            [
                "將賄款2 千元交給我，在我拿到錢之前，吳慧貞有到我家",
                "2 千元"
            ],
            [
                "拜訪，她站在我家門口拜託我，吳慧貞走後約20、30分鐘",
                ""
            ],
            [
                "後，吳漢忠過來我家，跟我說「拜託」，並把錢拿給我，",
                ""
            ],
            [
                "我就知道是什麼意思了等語（見選他卷第76頁背面至第77",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "證人王明（勝利里新東街352 巷7 號）於偵查時證稱：10",
                ""
            ],
            [
                "3 年11月3 日傍晚5 點多，我下班回到家，當時我在二樓",
                ""
            ],
            [
                "，有人按門鈴，吳漢忠就帶著吳慧貞進我家，吳慧貞先拿",
                ""
            ],
            [
                "一張文宣給我，然後再往裡面走一點時，又從她斜背或側",
                ""
            ],
            [
                "背的黃色或橘色的包包裡拿出1 千元，跟文宣夾在一起遞",
                "1 千元"
            ],
            [
                "給我，並說這是我的，叫我要去投票，然後說縣議員請支",
                ""
            ],
            [
                "持呂明亮，然後就離開了，吳漢忠有跟她說有家有2 票，",
                ""
            ],
            [
                "所以她就拿1 千元跟文宣塞給我，人就跑出去了，扣案的",
                "1 千元"
            ],
            [
                "錢及傳單都是吳慧貞交給我的等語（見選他卷第26頁）。",
                ""
            ],
            [
                "證人徐淡祝（勝利32之1 號）偵查時具結證稱：103 年11",
                ""
            ],
            [
                "月3 日晚上5 點到7 點間，我跟我女友一起在家吃火鍋，",
                ""
            ],
            [
                "劉德祥跟吳慧貞到我家拜票，我有收到吳慧貞拿1 千元給",
                ""
            ],
            [
                "我，當時她與劉德祥都有進到我家，二人都跟我說選舉要",
                ""
            ],
            [
                "幫忙，她說她是市民代表，要拜託她跟呂明亮的，二個都",
                ""
            ],
            [
                "要拜託，並交付她與呂明亮的文宣給我，我記得吳慧貞有",
                ""
            ],
            [
                "提到錢是呂明亮的、拜託，又說她是代表等語（見選偵緝",
                ""
            ],
            [
                "卷第38頁至第39頁）。",
                ""
            ],
            [
                "證人徐永城（勝利33號）於審理時證稱：吳慧貞於103 年",
                ""
            ],
            [
                "11月3 日有到我家，先拿她的競選文宣給我，就說選給她",
                ""
            ],
            [
                "，再拿錢2 千500 元，要走的時候再說呂明亮的拜託…吳",
                "2 千500 元"
            ],
            [
                "慧貞拿錢給我到她離開，中間沒有隔多久，她錢拿給我就",
                ""
            ],
            [
                "走了等語（見本院卷第196 頁背面至第197 頁、第20 1",
                ""
            ],
            [
                "頁背面）。",
                ""
            ],
            [
                "按諸證人吳慧貞、劉德祥及選民吳漢忠等人證詞，可知吳慧",
                ""
            ],
            [
                "貞向選民吳漢忠等人賄選時，均有表示「議員請支持呂明亮",
                ""
            ],
            [
                "」等語，其復曾向選民徐淡祝明確告知，當日所交付之賄款",
                ""
            ],
            [
                "是呂明亮的；此外，卷內並有扣案吳漢忠等人所提出之賄款",
                ""
            ],
            [
                "及被告、證人吳慧貞該次選舉之競選文宣等影本附卷，足認",
                ""
            ],
            [
                "證人吳慧貞前開所述其於於103 年11月3 日在勝利里為自己",
                ""
            ],
            [
                "買票之際，亦同時為被告賄選之事實，應確有其事，並非虛",
                ""
            ],
            [
                "妄之詞，應堪採信。",
                ""
            ],
            [
                "被告就證人吳慧貞為其賄選之事，應係全然知情，並出於被",
                ""
            ],
            [
                "告本人授意，理由詳述如下：",
                ""
            ],
            [
                "證人吳慧貞於103 年12月1 日偵查時具結證稱：103 年8 月",
                ""
            ],
            [
                "間在綠苗里的土地公廟吃拜拜的，晚上在一元小吃店，我跟",
                "一元"
            ],
            [
                "呂明亮的老婆同桌吃飯，當天晚上呂明亮當場拿了憂鬱症的",
                ""
            ],
            [
                "藥跟安眠藥給我看，並說希望我能幫忙他選舉，我就答應要",
                ""
            ],
            [
                "幫忙拉票；之後，在鄒玉梅過世前2 、3 天，我去鄒玉梅家",
                ""
            ],
            [
                "，她跟我說到裡面來，我們就到廚房去，鄒玉梅又拜託我幫",
                ""
            ],
            [
                "呂明亮的忙，我說好，而且我也答應要拉票了，鄒玉梅叫我",
                ""
            ],
            [
                "幫忙在勝利里買100 票，我說市長我從來不買票，這部分我",
                ""
            ],
            [
                "會盡量幫忙拉票，鄒玉梅說沒有買票，呂明亮會不放心，我",
                ""
            ],
            [
                "說我不要、我沒辦法，買不出來，因為我跟鄒玉梅是非常要",
                ""
            ],
            [
                "好的姐妹，我看她一下子就變臉不高興，我想說她是不是覺",
                ""
            ],
            [
                "得我不願意幫忙，所以我後來跟她說「不然這樣拿的60票的",
                ""
            ],
            [
                "錢3 萬元給我就好」，鄒玉梅就從她的廚房裡的廚櫃拿出一",
                "3 萬元"
            ],
            [
                "個牛皮紙袋，點了3 萬元給我，我跟她說「60票我盡量幫忙",
                "3 萬元"
            ],
            [
                "，不夠100 票的地方，我會盡量幫忙」，並跟她說錢先不要",
                ""
            ],
            [
                "拿給我，鄒玉梅說沒關係，先放我那，並跟我說要記得不能",
                ""
            ],
            [
                "太快買，11月才能開始買等語（見選偵緝卷第14頁）；103",
                ""
            ],
            [
                "年11月6 日晚上，我去徐耀昌水源里活動中心的政見發表，",
                ""
            ],
            [
                "一直到晚上9 點多結束，然後我騎車到鄒玉梅家聊天，當時",
                ""
            ],
            [
                "她家有很多人，我先生黃松勝也在場，黃松勝就跟我說「你",
                ""
            ],
            [
                "是不是有跟呂明亮買票」…此時黃月嬌剛來，我說我要回家",
                ""
            ],
            [
                "，突然我接到一通電話顯示「中華人民共和國」來電，我接",
                ""
            ],
            [
                "起電話，是呂明亮本人打來的，聲音是他的，他也說我是呂",
                ""
            ],
            [
                "明亮，他說劉銀昌那條巷子出事了，我問他什麼事，他說你",
                ""
            ],
            [
                "自己知道，我說我不知道，呂明亮叫我馬上到玉清宮前廣場",
                ""
            ],
            [
                "，我就請黃月嬌騎車載我過去，我到了廣場後，呂明亮跟肉",
                ""
            ],
            [
                "品市場的科長「賴樹仔（客語）」在那邊等我，我就在廣場",
                ""
            ],
            [
                "上交談，呂明亮跟我說劉銀昌那邊出事了，問我狀況，我就",
                ""
            ],
            [
                "跟他說我幫他買票的事情，「賴樹仔」就問我是怎麼買票的",
                ""
            ],
            [
                "，我就說我是一票500 幫呂明亮買，「賴樹仔」問我怎麼知",
                ""
            ],
            [
                "道幾票，我說我問屋主，「賴樹仔」跟我說「到妳這邊，妳",
                ""
            ],
            [
                "就把他扛起來」，我問說我為何要扛，黃月嬌也說我扛不起",
                ""
            ],
            [
                "來，呂明亮就跟我說「其實坐牢也沒什麼，就沒自由而已」",
                ""
            ],
            [
                "，並跟我說「妳趕快離開苗栗，等選舉完再出來」，我就離",
                ""
            ],
            [
                "開了，我們四人從頭到尾都站在廣場上一起說話，呂明亮跟",
                ""
            ],
            [
                "「賴樹仔」是把我叫去，問買票的事為何曝光，呂明亮與「",
                ""
            ],
            [
                "賴樹仔」的意思是他們早就知道我去幫忙買票，我就說我是",
                ""
            ],
            [
                "去劉銀昌那邊買呂明亮的票，買一票500 ，「賴樹仔」說我",
                ""
            ],
            [
                "怎麼會這樣買票，且劉德祥又吸毒，我說我沒辦法，劉德祥",
                ""
            ],
            [
                "一直跟我說已經有人在那邊買，且他在勝利里很熟，講到後",
                ""
            ],
            [
                "來，呂明亮叫我離開苗栗，我不知道呂明亮為何要叫我離開",
                ""
            ],
            [
                "苗栗，我心裡很怕所以我離開，當天我手機原來有開機，是",
                ""
            ],
            [
                "晚上9 點多的時候，跟呂明亮見完面後才關機。之後，黃月",
                ""
            ],
            [
                "嬌沒有載我離開，我是在玉清宮旁攔了計程車，就去台中住",
                ""
            ],
            [
                "小飯店，計程車載我到火車站後，我就步行找沒名的小飯店",
                ""
            ],
            [
                "等語（見選偵緝卷第16頁至第17頁）。",
                ""
            ],
            [
                "證人黃松勝於偵查時證稱：我記得吳慧貞在11月6 日離開苗",
                ""
            ],
            [
                "栗那晚的事，那天吃完晚餐後，我跟外勞過去楊雲亭家，當",
                ""
            ],
            [
                "時楊雲亭家有很多人，吳慧貞去拜票了，隔了約1 小時左右",
                ""
            ],
            [
                "才到，我剛到楊雲亭家的時候，我不知道吳慧貞在勝利里賄",
                ""
            ],
            [
                "選的事情，後來楊雲亭跟其他人有在說吳慧貞那邊勝利里有",
                ""
            ],
            [
                "人買票被抓到，結果吳慧貞到的時候，我就把她帶到楊雲亭",
                ""
            ],
            [
                "家旁的車庫去問她是不是有買，因為選舉前我有跟她說不要",
                ""
            ],
            [
                "幫人買票，結果她說是呂明亮很可憐、拿憂鬱症的藥給她看",
                ""
            ],
            [
                "，她又是呂明亮太太的好朋友，後來鄒玉梅又叫她幫呂明亮",
                ""
            ],
            [
                "買一些票，我就開始跟她吵架，吳慧貞感到很害怕，又跟我",
                ""
            ],
            [
                "吵架，就跑去楊雲亭家門口那邊，我就看到我姊姊黃月嬌把",
                ""
            ],
            [
                "她載走了等語（見選偵緝卷第68頁）。",
                ""
            ],
            [
                "證人黃月嬌於偵查時則證稱：吳慧貞是我的弟媳婦，103 年",
                ""
            ],
            [
                "11月6 日晚上，因為我跟鄒玉梅是好朋友，跟親姊妹一樣，",
                ""
            ],
            [
                "當天我才到鄒玉梅家門口，吳慧貞就走出來，吳慧貞叫我載",
                ""
            ],
            [
                "她去玉清宮，我就載她去，我有問她為什麼，她說呂明亮打",
                ""
            ],
            [
                "電話給她叫她過去，當時我不知道警察在查吳慧貞賄選的事",
                ""
            ],
            [
                "情。到了玉清宮前的大廣場後，呂明亮站我左邊、吳慧貞站",
                ""
            ],
            [
                "在我右邊，另一個人站在我對面，因為我在鄒玉梅家看過呂",
                ""
            ],
            [
                "明亮，所以我認的出來，我一開始沒注意吳慧貞跟呂明亮在",
                ""
            ],
            [
                "說什麼，後來聽到呂明亮叫吳慧貞先離開到別的縣市，等選",
                ""
            ],
            [
                "完再回來，我才起疑；另一個人又接著說叫吳慧貞自己扛起",
                ""
            ],
            [
                "來，吳慧貞說為何要她扛起來，我才跟著問為何要吳慧貞扛",
                ""
            ],
            [
                "，並叫吳慧貞不要自己扛，後來我載吳慧貞離開，機車騎到",
                ""
            ],
            [
                "一半，她叫我先走，我說這會沒車子坐，她說她會自己叫計",
                ""
            ],
            [
                "程車，我就騎車走了等語（見選偵緝卷第24頁背面至第25頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "證人楊雲亭於偵查時亦證稱：我記得調查局人員在11月6 日",
                ""
            ],
            [
                "晚上開始調查賄選選民，當時我在水源里的活動中心參加徐",
                ""
            ],
            [
                "耀昌的問政說明會，會中有聽說勝利里的里長候選人劉銀昌",
                ""
            ],
            [
                "賄選被搜索，一開始沒聽到是吳慧貞，9 點結束後我回家，",
                ""
            ],
            [
                "當時已經有些候選人及鄰居在我家了，我進去的時候聽他們",
                ""
            ],
            [
                "說吳慧貞賄選被抓，不久後就看到黃松勝到我家門口，他還",
                ""
            ],
            [
                "沒進我家門口，我就出去跟他說「聽說吳慧貞賄選被抓」，",
                ""
            ],
            [
                "後來不知道是不是黃松勝打電話叫吳慧貞來，我就看到吳慧",
                ""
            ],
            [
                "貞在我家門口出現，吳慧貞和黃松勝接著就到我家車庫那邊",
                ""
            ],
            [
                "講話，後來越講越大聲，之後我才發現兩人都不見了（見選",
                ""
            ],
            [
                "偵緝卷第76頁背面）…我記得11月6 日當晚呂明亮有打一通",
                ""
            ],
            [
                "電話給我，跟我說勝利里劉銀昌那邊被搜索，電話接通後，",
                ""
            ],
            [
                "他就說他是呂明亮，並跟我說勝利里劉銀昌那邊被搜索、出",
                ""
            ],
            [
                "事了…呂明亮只叫我去看一下，說有很多警車，我就騎機車",
                ""
            ],
            [
                "去看一下，我沒發現有警車跟鄉親，就看到劉銀昌跟他太太",
                ""
            ],
            [
                "在散步，我就上前去問劉銀昌有無此事，劉銀昌說沒有、不",
                ""
            ],
            [
                "是他，是吳慧昌，當時是晚上9 點多，呂明亮是打到我0000",
                ""
            ],
            [
                "000000號給我，請我去看劉銀昌那邊的狀況（見選偵緝卷第",
                ""
            ],
            [
                "77頁）；鄒玉梅生前與呂明亮很要好，以姊弟相稱，她生前",
                ""
            ],
            [
                "與吳慧貞很要好，以姊妹相稱，但吳慧貞與呂明亮兩人的關",
                ""
            ],
            [
                "係沒有很好，吳慧貞是屬於何志輝那派的，呂明亮是劉政鴻",
                ""
            ],
            [
                "派的，我們是傅學鵬那派的，後來何志輝那派瓦解了，黃松",
                ""
            ],
            [
                "勝才和我太太比較好，呂明亮是因為之前當議員時不太會質",
                ""
            ],
            [
                "詢，把質詢時間都留給我太太，才因此熟識，後來並以姊弟",
                ""
            ],
            [
                "相稱，賴樹生是肉品市場的科長，聽呂明亮說他有認賴樹生",
                ""
            ],
            [
                "的父親為義父，所以賴樹生跟呂明亮應該是義兄弟等語（見",
                ""
            ],
            [
                "選偵緝卷第77頁背面）。",
                ""
            ],
            [
                "查證人吳慧貞、黃松勝、黃月嬌及楊雲亭與被告之間均無任",
                ""
            ],
            [
                "何宿怨或仇隙，其等前開所述復均經過具結，自無甘冒偽證",
                ""
            ],
            [
                "罪之重責風險而共同誣陷被告之理，且其等就關鍵案情之歷",
                ""
            ],
            [
                "次證述始終一貫；其中吳慧貞、黃松勝、楊雲亭所證述之10",
                ""
            ],
            [
                "3 年11月6 日在楊雲亭家中之前後經過，證人吳慧貞、黃月",
                ""
            ],
            [
                "嬌所證述在玉清宮前談論之經過，均相互吻合。且細繹卷附",
                ""
            ],
            [
                "證人楊雲亭、吳慧貞所持用行動電話之雙向通聯紀錄及手機",
                ""
            ],
            [
                "翻拍照片所示（見選偵緝卷第62頁背面、第91頁背面、第61",
                ""
            ],
            [
                "頁至第62頁），101 年11月6 日20時48分、21時45分、23時",
                ""
            ],
            [
                "05分許，均有大陸門號「0000000000000 」號行動電話與楊",
                ""
            ],
            [
                "雲亭、吳慧貞二人聯繫；兼之被告於偵查中亦自承103 年8",
                ""
            ],
            [
                "月間在一元小吃店聚餐時，有拿出憂鬱症的藥物向吳慧貞表",
                "一元"
            ],
            [
                "示，伊已經4 年沒在地方上活動，希望吳慧貞能在議員選舉",
                ""
            ],
            [
                "時幫助伊，亦曾於103 年11月6 日以大陸門號撥打電話予楊",
                ""
            ],
            [
                "雲亭，要求楊雲亭去新東街查看，同日在玉清宮伊最後也的",
                ""
            ],
            [
                "確跟吳慧貞說「除非你離開苗栗」等語（見臺灣苗栗地方法",
                ""
            ],
            [
                "院檢察署104 年度選偵字第35號卷【下稱選偵35號卷】第11",
                ""
            ],
            [
                "頁、選偵緝卷第119 頁背面、第118 頁背面）。益見吳慧貞",
                ""
            ],
            [
                "、黃松勝、黃月嬌及楊雲亭等人前開所述，自屬真實可採。",
                ""
            ],
            [
                "觀諸證人楊雲亭、吳慧貞、黃松勝所證述，鄒玉梅與吳慧貞",
                ""
            ],
            [
                "情同姊妹、與被告情同姊弟，各關係密切，惟吳慧貞與被告",
                ""
            ],
            [
                "之間並無深交，且各屬不同派系。而被告先於103 年8 月間",
                ""
            ],
            [
                "在一元小吃店內，將其患有憂鬱症乙事告知吳慧貞，並希望",
                "一元"
            ],
            [
                "吳慧貞能幫忙選舉，吳慧貞亦當場允諾，再加上被告與鄒玉",
                ""
            ],
            [
                "梅交情匪淺，則鄒玉梅為幫助被告選情而出面請託吳慧貞相",
                ""
            ],
            [
                "助，核此情節並無悖於常情之處。何況，吳慧貞與被告案發",
                ""
            ],
            [
                "前並不熟識，又屬不同派系，倘非鄒玉梅從中牽線，交付3",
                ""
            ],
            [
                "萬元賄款予吳慧貞，委請吳慧貞為被告行賄，吳慧貞豈會冒",
                "萬元"
            ],
            [
                "險為被告向附表所示之選民賄選？核此亦與證人黃松勝證稱",
                ""
            ],
            [
                "，伊於103 年11月6 日質問吳慧貞，有無替被告賄選時，吳",
                ""
            ],
            [
                "慧貞向伊表示，她因覺得被告很可憐，被告拿憂鬱症的藥給",
                ""
            ],
            [
                "她看，她又與被告太太是好朋友，鄒玉梅又叫她幫被告買一",
                ""
            ],
            [
                "些票等情相符。衡之鄒玉梅與被告情同姊弟，鄒玉梅生前亦",
                ""
            ],
            [
                "為本次苗栗縣苗栗市市長選舉候選人，當知悉賄選之刑事重",
                ""
            ],
            [
                "責及當選無效之風險，鄒玉梅若非受被告之請託，豈會無端",
                ""
            ],
            [
                "出錢介入與其完全無關之議員選舉操作？佐以吳慧貞於偵查",
                ""
            ],
            [
                "及本院審理時均明確稱：鄒玉梅跟我說的時候，她說是呂明",
                ""
            ],
            [
                "亮拜託她來跟我說的；鄒玉梅拿錢給我時，有跟我說錢是呂",
                ""
            ],
            [
                "明亮的等語（見選偵緝卷第18頁背面至第19頁、第120 頁背",
                ""
            ],
            [
                "面、本院卷第141 頁背面），足證鄒玉梅確係被告與吳慧",
                ""
            ],
            [
                "貞之間聯絡賄選之中間人，並由鄒玉梅將被告所提供賄款3",
                ""
            ],
            [
                "萬元轉交予吳慧貞等事實。再者，吳慧貞本次參選係「市民",
                "萬元"
            ],
            [
                "代表」並非「縣議員」，被告與吳慧貞之間復無任何深交，",
                ""
            ],
            [
                "亦非同一陣營、派系，被告何以對於吳慧貞賄選遭到查緝乙",
                ""
            ],
            [
                "事如此關心，又擔心遭人發現，故意以大陸門號手機聯繫鄒",
                ""
            ],
            [
                "玉梅丈夫楊雲亭趕往新東街現場查看，嗣再以相同方法，相",
                ""
            ],
            [
                "約吳慧貞本人到玉清宮當面詢問其行賄細節，最後竟要求吳",
                ""
            ],
            [
                "慧貞扛下責任、離開苗栗，倘若吳慧貞行賄吳漢忠等人完全",
                ""
            ],
            [
                "與被告無涉，被告豈會以如此隱晦方式積極聯繫楊雲亭、吳",
                ""
            ],
            [
                "慧貞，並與吳慧貞約在夜間無人煙之玉清宮廣場談話，復急",
                ""
            ],
            [
                "切要求吳慧貞離開苗栗，躲避檢警追緝？由被告前開異於常",
                ""
            ],
            [
                "人之舉止，益徵被告對於吳慧貞本案所為行賄選民之犯行乃",
                ""
            ],
            [
                "完全知情，且係出於被告本人之授意無疑。",
                ""
            ],
            [
                "被告固於警詢、偵查及本院審理時均矢口否認有賄選犯行，",
                ""
            ],
            [
                "其與辯護人並分別以前詞置辯。惟查：",
                ""
            ],
            [
                "證人吳慧貞於偵查中之程序均委任有辯護人在場，故吳慧貞",
                ""
            ],
            [
                "就偵查中自白犯行，依公職人員選舉罷免法第99條第5 項前",
                ""
            ],
            [
                "段之規定，已獲有減輕其刑之適用，自已了然於胸並知之甚",
                ""
            ],
            [
                "詳，此由吳慧貞辯護人於偵查中曾向檢察官明確表示：吳慧",
                ""
            ],
            [
                "貞若是為了逃避刑責，根本就不需要講出呂明亮，自己扛下",
                ""
            ],
            [
                "來之後，就可以減刑、得到緩刑，免除其刑跟減刑的差異不",
                ""
            ],
            [
                "大，第一次律見時，我就有對吳慧貞坦白的說，但是吳慧貞",
                ""
            ],
            [
                "認為實情就是如此，她要把實情說出來等語（見選偵緝卷第",
                ""
            ],
            [
                "120 頁背面）即明。又倘吳慧貞係冀望於供出候選人因而查",
                ""
            ],
            [
                "獲，得依公職人員選舉罷免法第99條第5 項後段之規定，獲",
                ""
            ],
            [
                "有減輕或免除其刑之適用，進而得到緩刑之宣告，然而吳慧",
                ""
            ],
            [
                "貞所涉賄選案件，業經本院於104 年4 月29日以104 年度選",
                ""
            ],
            [
                "訴字第13號判處有期徒刑1 年10月，緩刑5 年在案，有該判",
                ""
            ],
            [
                "決影本附卷足憑（見本院卷第156 頁至第163 頁），惟吳",
                ""
            ],
            [
                "慧貞於獲得緩刑寬典後，於本院105 年1 月29日審理時到庭",
                ""
            ],
            [
                "仍堅稱：係鄒玉梅交付3 萬元予伊，要伊幫被告賄選等節。",
                "3 萬元"
            ],
            [
                "況倘吳慧貞係於逃亡期間，因向被告勒索不遂，才故意誣陷",
                ""
            ],
            [
                "被告入罪，如何解釋吳慧貞為何於逃亡前之103 年11月3 日",
                ""
            ],
            [
                "前往附表編號所示選民家中，交付一票500 元賄款，並請選",
                "500 元"
            ],
            [
                "民支持被告等事實。又被告既未授意吳慧貞賄選，其於玉清",
                ""
            ],
            [
                "宮聽聞吳慧貞向其表示「我是幫你買票」等語後，應係力阻",
                ""
            ],
            [
                "吳慧貞逃亡，要求吳慧貞立即向檢調說明清楚，以還其清白",
                ""
            ],
            [
                "，避免流言蜚語影響到其議員選情，豈會要求吳慧貞「扛下",
                ""
            ],
            [
                "責任」、「離開苗栗」，凡此種種，在在足認吳慧貞所述3",
                ""
            ],
            [
                "萬元係由鄒玉梅所交付，用以為被告買票之賄款，應與事實",
                "萬元"
            ],
            [
                "相符。",
                ""
            ],
            [
                "辯護人另為被告辯護稱，證人劉龍明、王明、劉添錦、吳漢",
                ""
            ],
            [
                "忠、林月梅、徐永城等人於審理時證述，可知吳慧貞賄選買",
                ""
            ],
            [
                "票行為，是為其個人競選之市民代表賄選，與被告無關云云",
                ""
            ],
            [
                "。惟依證人王明、吳漢忠、徐淡祝及徐永城等人前開證述，",
                ""
            ],
            [
                "可證吳慧貞於103 年11月3 日傍晚前往其等住處時，係以一",
                ""
            ],
            [
                "票500 元為代價，請其等議員支持被告、市民代表支持吳慧",
                "500 元"
            ],
            [
                "貞，辯護人稱吳慧貞賄選行為與被告無涉，已不可採。至證",
                ""
            ],
            [
                "人林月梅、劉添錦、劉龍明於偵查時，固均證稱伊等沒有聽",
                ""
            ],
            [
                "到吳慧貞表示議員支持被告等語。然證人林月梅於本院審理",
                ""
            ],
            [
                "時另證稱：吳慧貞來的時候，伊跟說她說伊廚房的火還開著",
                ""
            ],
            [
                "，伊沒空，吳慧貞有拿文宣給伊，伊拿到就放在桌上，事後",
                ""
            ],
            [
                "也沒有打開來看過，也沒有注意文宣的內容，約10分鐘後，",
                ""
            ],
            [
                "吳漢忠人就來，拿2 千元給伊，說是剛才那個候選人的錢等",
                "2 千元"
            ],
            [
                "語（見本院卷第154 頁至第156 頁）。證人劉添錦審理時",
                ""
            ],
            [
                "則證稱：吳慧貞有來我家拜訪，但那時候我身體不舒服，我",
                ""
            ],
            [
                "沒注意吳慧貞是跟誰一起來的，也沒注意聽清楚她要我支持",
                ""
            ],
            [
                "誰，當時我肺癌第三期剛手術回來，我的確拿到3 千500 元",
                "3 千500"
            ],
            [
                "，那時候她問我家裡多少人，我好像跟她說我家7 個人…我",
                ""
            ],
            [
                "沒聽清楚她說要投哪些人，只知道她有說她自己本身…當天",
                ""
            ],
            [
                "是劉德祥帶吳慧貞進來，就介紹我，然後劉德祥就待在屋外",
                ""
            ],
            [
                "，只有吳慧貞進來等語（見本院卷第169 頁至第171 頁、",
                ""
            ],
            [
                "第173 頁）。證人劉龍明於審理時則證稱：吳慧貞來的時候",
                ""
            ],
            [
                "，我在那邊煮菜，她說要拿那個文宣，還有1 千元的賄款…",
                "1 千元"
            ],
            [
                "過程中劉德祥都在旁邊，我沒有聽到吳慧貞說議員要支持誰",
                ""
            ],
            [
                "，我當時在煮菜，我說快點，我在煮菜我馬上就要回去了，",
                ""
            ],
            [
                "兩個人就出去了，只有留文宣和1 千元放在我桌上等語（見",
                "1 千元"
            ],
            [
                "本院卷第175 頁至第177 頁）。可知吳慧貞前去林月梅、",
                ""
            ],
            [
                "劉龍明、劉添錦家中行賄時，因林月梅、劉龍明正在烹煮晚",
                ""
            ],
            [
                "餐，而劉添錦因身體不適，故其三人均並未特別注意吳慧貞",
                ""
            ],
            [
                "究竟說了些什麼，暨交付何人的競選文宣，自難憑其三人之",
                ""
            ],
            [
                "證述，而為有利於被告之認定。蓋因證人劉龍明、劉添錦均",
                ""
            ],
            [
                "證稱，吳慧貞行賄的時候，劉德祥均在場或屋外，而劉德祥",
                ""
            ],
            [
                "於偵查時已明確證稱：我與吳慧貞有去松美幼稚園對面劉龍",
                ""
            ],
            [
                "明家買票，吳慧貞把錢放在劉龍明家桌上，她說她是跟呂明",
                ""
            ],
            [
                "亮幫忙，拜託議員投呂明亮、代表投吳慧貞；我與吳慧貞有",
                ""
            ],
            [
                "去352 巷10號劉添錦家，我留在外面，吳慧貞她自己進去，",
                ""
            ],
            [
                "吳慧貞有先問劉添錦他家是不是7 票…我聽到吳慧貞跟劉添",
                ""
            ],
            [
                "錦說就是拜託選呂明亮跟吳慧貞等語（見選他卷第69頁背面",
                ""
            ],
            [
                "）。核劉德祥所述關於「吳慧貞把錢放在劉龍明家桌上」、",
                ""
            ],
            [
                "「吳慧貞自己進去，有先問劉添錦他家是不是7 票」等節，",
                ""
            ],
            [
                "與證人劉龍明、劉添錦所述相符，顯然若非其確有親身經歷",
                ""
            ],
            [
                "此事，應無可能為此證述內容，又劉德祥與被告之間並無任",
                ""
            ],
            [
                "何過節，其證述內容復無刻意迴護吳慧貞之情，故劉德祥證",
                ""
            ],
            [
                "述相較於劉龍明、劉添錦而言，應較為可採。至林月梅部分",
                ""
            ],
            [
                "，其賄款既係由吳漢忠所交付，又吳漢忠於偵查時即證稱：",
                ""
            ],
            [
                "吳慧貞有說這屆市民代表拜託拜託，我是吳慧貞，縣議員請",
                ""
            ],
            [
                "選呂明亮，我口頭說好，吳慧貞就塞了東西到我口袋裡，然",
                ""
            ],
            [
                "後說2 千元請交給4 號，她就走了等語（見選他卷第46頁）",
                "2 千元"
            ],
            [
                "，可知吳慧貞請吳漢忠轉交予林月梅之2 千元，應係作為請",
                "2 千元"
            ],
            [
                "林月梅支持吳慧貞及呂明亮之賄款。從而，辯護人以林月梅",
                ""
            ],
            [
                "、劉龍明及劉添錦等人前開證述，逕認吳慧貞是為其個人競",
                ""
            ],
            [
                "選之市民代表賄選，本案與被告無關云云，洵不足採。",
                ""
            ],
            [
                "被告另抗辯吳慧貞以每票500 元之代價，為其與被告二人買",
                "500 元"
            ],
            [
                "票，依經驗法則與苗栗地區之買票行情及方式不符云云。惟",
                ""
            ],
            [
                "選舉之買賣行情及方式，會隨著行賄者計畫及資力、收賄者",
                ""
            ],
            [
                "之經濟能力、其他競選者之賄款高低等外在因素，有所浮動",
                ""
            ],
            [
                "，是被告此部分所辯，並不足取。被告及辯護人另以證人徐",
                ""
            ],
            [
                "木盛所述為據，主張吳慧貞在逃亡期間，曾透過關係要向被",
                ""
            ],
            [
                "告勒索不遂，才故意誣陷被告云云。惟證人徐木盛於本院審",
                ""
            ],
            [
                "理時到庭證稱：我跟黃松勝是好朋友，和呂明亮是一般朋友",
                ""
            ],
            [
                "，吳慧貞發生賄選事情後，黃松勝曾經打電話找我到他家去",
                ""
            ],
            [
                "，他跟我說的概要意思是說，他這個官司是怎麼樣，包括呂",
                ""
            ],
            [
                "明亮的一個角度，事實上我了解的狀況，呂明亮是冤枉的、",
                ""
            ],
            [
                "很可憐，黃松勝的意思就是說，在言談的過程當中，怕他老",
                ""
            ],
            [
                "婆這個賄選，就說被收押，甚至看求刑的時候，是不是可以",
                ""
            ],
            [
                "被判緩刑，後來他自己身體不好，當中是不是可以跟呂明亮",
                ""
            ],
            [
                "溝通一下，看是不是所謂的贍養費。事實上兩邊都是我的朋",
                ""
            ],
            [
                "友，但是我客觀來講，因為據我了解，事實上呂明亮真的是",
                ""
            ],
            [
                "冤枉的，也沒有這種賄選的事實，但是黃松勝概要的意思也",
                ""
            ],
            [
                "沒有很明確，但是我懂這意思，這個意思我有傳達給呂明亮",
                ""
            ],
            [
                "，呂明亮就跟我講他根本沒有，是冤枉的，所以他要怎麼答",
                ""
            ],
            [
                "應他的條件，黃松勝的條件，打個比方，給他贍養費，譬如",
                ""
            ],
            [
                "100 還是200 類似，沒有很明確…黃松勝也有暗示，類似說",
                ""
            ],
            [
                "議員有助理費，能不能有一席的助理給黃松勝的兒子去擔任",
                ""
            ],
            [
                "這個職務，有這個暗示，但沒有很明確等語（見本院卷第",
                ""
            ],
            [
                "67頁背面至第69頁）。惟證人徐木盛的證詞，係泛稱「事實",
                ""
            ],
            [
                "上我了解的狀況」、「黃松勝的意思也沒有很明確」、「打",
                ""
            ],
            [
                "個比方」云云，但就關鍵性證人黃松勝客觀上究竟說了些什",
                ""
            ],
            [
                "麼，始終未能明確證述，則前開徐木盛證述憑信性，已令人",
                ""
            ],
            [
                "存疑。又本院當庭質之徐木盛，何以證人與黃松勝討論過程",
                ""
            ],
            [
                "中，即可認定被告是被冤枉的？徐木盛回稱：黃松勝有跟伊",
                ""
            ],
            [
                "說，錢不是呂明亮拿給他的等語（見本院卷第72頁）。然",
                ""
            ],
            [
                "而，本案係黃松勝配偶吳慧貞、而非黃松勝本人涉犯賄選，",
                ""
            ],
            [
                "故黃松勝確實未經手任何賄款，而徐木盛單憑此事，即認被",
                ""
            ],
            [
                "告係被冤枉的，其顯然對於案情根本一知半解，故徐木盛所",
                ""
            ],
            [
                "謂「事實上我了解的狀況，呂明亮是冤枉的很可憐」、「黃",
                ""
            ],
            [
                "松勝概要的意思…」云云，均係偏頗或臆測之詞，不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，本案事證明確，被告呂明亮有如犯罪事實欄所示與鄒",
                ""
            ],
            [
                "玉梅、吳慧貞等人共同為本件賄選犯行，堪以認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第1 項規定論處；本件苗栗",
                ""
            ],
            [
                "縣第18屆縣議員選舉係公職人員選舉罷免法第2 條所規定之",
                ""
            ],
            [
                "地方公職人員選舉，是依前開特別法優於普通法之原則，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。又公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之投票行求、期約、交付賄賂或不正利益罪，係以",
                ""
            ],
            [
                "對於有投票權之人行求、期約、交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。所謂「行",
                ""
            ],
            [
                "求」，指行賄人自行向對方提出賄賂或不正利益，以備交付",
                ""
            ],
            [
                "，祇以行賄者一方之意思為已足，不以受賄者之允諾為必要",
                ""
            ],
            [
                "。如行賄者與受賄者就期望而為約定於一定期間內交付賄賂",
                ""
            ],
            [
                "或不正利益，乃雙方意思表示已合致而尚待交付，則係「期",
                ""
            ],
            [
                "約」。而所稱「交付」，指行賄者事實上交付賄賂或不正利",
                ""
            ],
            [
                "益，受賄者取得賄賂而加以保持或不予返還收受。如行賄之",
                ""
            ],
            [
                "相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行求",
                ""
            ],
            [
                "賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達有",
                ""
            ],
            [
                "投票權之相對人時，應僅成立預備投票行求賄賂或不正利益",
                ""
            ],
            [
                "罪。是行賄者若未會晤有投票權之人，而委由第三人代為轉",
                ""
            ],
            [
                "達行求賄賂或不正利益之意思表示，則以該第三人傳達予有",
                ""
            ],
            [
                "投票權之人，始構成投票行求賄賂或不正利益罪。如行賄者",
                ""
            ],
            [
                "係委由第三人交付賄賂或不正利益，則以該有投票權人同意",
                ""
            ],
            [
                "或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或不",
                ""
            ],
            [
                "正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅成",
                ""
            ],
            [
                "立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行求",
                ""
            ],
            [
                "或交付賄賂或不正利益之意思，行賄者之意思表示既尚未到",
                ""
            ],
            [
                "達有投票權之相對人，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪（最高法院101 年度台上字第277 號判決意旨參照）。",
                ""
            ],
            [
                "又所謂「許以（投票權）為一定之行使」者，只要投票權人",
                ""
            ],
            [
                "之允許，係因受到收受之賄賂或不正利益影響而決定即可，",
                ""
            ],
            [
                "至於允許之方法，既不限於事前或事後同意，明示、默示均",
                ""
            ],
            [
                "無不可，事後是否依約投票或不投票，更不影響罪責。又按",
                ""
            ],
            [
                "公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以",
                ""
            ],
            [
                "一行為同時對多數有投票權之人交付賄賂，約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使，祇侵害一個國家法益，應僅成立一投票",
                ""
            ],
            [
                "行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階",
                ""
            ],
            [
                "段，嗣若進而實行行賄之行為，即為行賄行為所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決要旨參照）。末按選舉乃係有廣大民眾參與其",
                ""
            ],
            [
                "事，且必須有相當多之票數，始能當選，是實行賄選者，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的，而於主觀上基於單一之犯意，",
                ""
            ],
            [
                "以數個舉動接續進行賄選，而侵害同一法益，在時間、空間",
                ""
            ],
            [
                "上有密切關係，依一般社會健全觀念，難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，以視為數個舉動之接續實行，合為包括之一行為",
                ""
            ],
            [
                "予以評價，較為合理，於此情形，即得依接續犯論以包括之",
                ""
            ],
            [
                "一罪（最高法院99年度第5 次刑事庭會議結論參照）。",
                ""
            ],
            [
                "核被告呂明亮所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。本案共犯吳慧貞於賄賂證人吳漢忠等人同時並要求渠",
                ""
            ],
            [
                "等轉知如附表所示不知情之同戶具有投票權之家人，均投票",
                ""
            ],
            [
                "支持被告，並將如附表所示每票500 元之賄款交由證人吳漢",
                "500 元"
            ],
            [
                "忠等人收受，惟據本件卷宗證據資料觀察，未見證人吳漢忠",
                ""
            ],
            [
                "等人將被告呂明亮賄選之情轉告其等同戶內具有投票權之家",
                ""
            ],
            [
                "人，則就此部分所為，僅止於預備行求階段；而檢察官起訴",
                ""
            ],
            [
                "書雖未論及被告上開預備行求部分，惟此部分與起訴經本院",
                ""
            ],
            [
                "論罪科刑之投票交付賄賂部分，具單純一罪關係，本院自得",
                ""
            ],
            [
                "併予審究，併予敘明。又查被告呂明亮授意共犯吳慧貞所為",
                ""
            ],
            [
                "上開交付賄賂予證人吳漢忠等人之賄選行為，均係為使特定",
                ""
            ],
            [
                "之候選人即被告本人當選之目的，接續在相近之時間（103",
                ""
            ],
            [
                "年11月3 日下午5 時至晚間8 時許）、地點（苗栗縣苗栗市",
                ""
            ],
            [
                "勝利里），以相同類似之模式向同選舉區如附表「行賄對象",
                ""
            ],
            [
                "」欄所示有投票權之受賄者交付賄賂及預備行求賄賂，又預",
                ""
            ],
            [
                "備行求賄賂、交付賄賂，僅屬行為階段上之區分，性質上並",
                ""
            ],
            [
                "無不同，仍屬單純一罪之關係，自具有同一性，且侵害同一",
                ""
            ],
            [
                "法益，揆諸前揭最高法院決議意旨，自均為接續犯，而應僅",
                ""
            ],
            [
                "論以一公職人員選舉罷免法第99條第1 項之對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "被告與鄒玉梅、吳慧貞等人間，就前開對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪，有如犯罪事實二",
                ""
            ],
            [
                "（及附表）所示之犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "被告前因犯詐欺案件，經臺灣高等法院臺中分院於98年4 月",
                ""
            ],
            [
                "28日以98年度上更一字第13號判處有期徒刑2 年確定，於10",
                ""
            ],
            [
                "0 年11月23日入監執行，102 年11月2 日假釋期滿未經撤銷",
                ""
            ],
            [
                "，未執行之刑視為已執行完畢，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可憑，則被告於前案有期徒刑執行完畢後，5 年內",
                ""
            ],
            [
                "再犯本件有期徒刑以上之罪，構成累犯，應依刑法第47條第",
                ""
            ],
            [
                "1 項規定，加重其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌選舉乃民主政治最重要之表",
                ""
            ],
            [
                "徵，須由選民評斷候選人之才德、品行、學識、操守、政見",
                ""
            ],
            [
                "而選賢與能，其攸關國家政治之良窳甚鉅，而賄選為敗壞選",
                ""
            ],
            [
                "風之主要根源，不惟抹滅實行民主政治之真意，亦嚴重影響",
                ""
            ],
            [
                "選舉之公正性與社會之風氣，扭曲選舉制度尋求民意之真實",
                ""
            ],
            [
                "性，而公職人員選舉為民主重要機制，賄選足以導致不公平",
                ""
            ],
            [
                "之選舉結果，破壞選舉之純潔、公平與公正風氣甚鉅，國家",
                ""
            ],
            [
                "乃不斷強力宣導、教育人民不可買、賣票，然被告身為議員",
                ""
            ],
            [
                "之候選人，竟為使自己當選，不顧國家不斷強力宣導、教育",
                ""
            ],
            [
                "及全民利益，不惜從事違法之賄選行為，影響民主政治發展",
                ""
            ],
            [
                "，亦顯見被告民主法治觀念薄弱，行為實非可取，犯後復否",
                ""
            ],
            [
                "認犯行，並要求共犯吳慧貞立即離開苗栗，以躲避檢警查緝",
                ""
            ],
            [
                "，堪認其犯後態度不佳，惟念及其行賄之人數佔該次選舉有",
                ""
            ],
            [
                "投票權人之比率非高，兼衡被告犯罪之目的、動機、行為、",
                ""
            ],
            [
                "手段、品行，暨其於本院審理中所陳之智識程度、家庭及經",
                ""
            ],
            [
                "濟生活狀況等一切情狀（見本院卷第185 頁），量處如主",
                ""
            ],
            [
                "文所示之刑，以資懲儆。",
                ""
            ],
            [
                "又按「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公",
                ""
            ],
            [
                "權之必要者，宣告一年以上十年以下褫奪公權」，刑法第37",
                ""
            ],
            [
                "條第2 項定有明文；另公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "規定：「犯本章之罪或刑法分則第六章之妨害投票罪，宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公權之",
                ""
            ],
            [
                "宣告，具有強制性，為刑法第37條第2 項之特別規定，不受",
                ""
            ],
            [
                "宣告1 年以上有期徒刑之限制，法院自應優先適用（最高法",
                ""
            ],
            [
                "院81年度台非字第246 號判決意旨參照，惟宣告褫奪公權之",
                ""
            ],
            [
                "期間仍為1 年以上10年以下）。查被告既係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之對於有投票權之人，交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪，而受有期徒刑之宣告，即應依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項、刑法第37條第2 項之規",
                ""
            ],
            [
                "定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "刑法沒收之物，雖指原物，但金錢為代替物，重在兌換價值",
                ""
            ],
            [
                "，而不在原物，自不能拘泥於沒收原物之理論，認沒收因投",
                ""
            ],
            [
                "票行賄而交付之金錢賄賂，以原來所交付者為限。又共同正",
                ""
            ],
            [
                "犯應就全部犯罪事實共同負責，是各共同正犯間預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂為新臺幣時，應合併計算，且為避免",
                ""
            ],
            [
                "執行時發生重複沒收之情形，係採連帶沒收主義。但若共同",
                ""
            ],
            [
                "正犯預備或用以行求期約或交付賄賂（如現金）之全部或一",
                ""
            ],
            [
                "部業經扣案，則該扣案部分之應沒收物，既無重複執行沒收",
                ""
            ],
            [
                "之虞，即無庸諭知連帶沒收。",
                ""
            ],
            [
                "經查，本案共犯吳慧貞所犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使罪，業據本院以104 年度選訴字第13號審理後，於104",
                ""
            ],
            [
                "年5 月15日判處有期徒刑1 年10月，緩刑5 年確定，並將扣",
                ""
            ],
            [
                "案賄款12,000元宣告沒收，並據臺灣苗栗地方法院檢察署檢",
                "000元"
            ],
            [
                "察官於104 年6 月20日、9 月10日執行完畢，有扣押沒收物",
                ""
            ],
            [
                "品處分命令影本可佐（見本院卷第152 頁至第154 頁），",
                ""
            ],
            [
                "依前開說明，此部分自無重複執行沒收之必要。然共犯吳慧",
                ""
            ],
            [
                "貞自鄒玉梅處收取被告所交付之賄款共計3 萬元，已認定如",
                "3 萬元"
            ],
            [
                "前，則扣除前開沒收之12,000元，尚餘18,000元尚未執行，",
                "000元,000元"
            ],
            [
                "其中證人徐淡祝、徐永城本人收受各500 元賄款，業據證人",
                "500 元"
            ],
            [
                "等繳出並扣案（參照苗栗地檢署檢察官104 年度選偵字第13",
                ""
            ],
            [
                "號緩起訴處分書、本院104 年度選訴字第13號判決書，見本",
                ""
            ],
            [
                "院卷第160 頁背面、第164 頁），另17,000元部分則未據",
                "000元"
            ],
            [
                "扣案，惟此亦屬於被告預備用以行求期約或交付賄賂款項，",
                ""
            ],
            [
                "依前開說明及共犯連帶沒收原則，應於本罪項下分別諭知沒",
                ""
            ],
            [
                "收及與共犯吳慧貞連帶沒收。",
                ""
            ],
            [
                "貳、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另謂：被告呂明亮明知選舉不得對於有投票權之人",
                ""
            ],
            [
                "行求、期約或交付賄賂，而約其投票權為一定行使，竟為求",
                ""
            ],
            [
                "吳慧貞順利當選，而與鄒玉梅、吳慧貞共同基於對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "由吳慧貞於103 年11月3 日下午5 時至晚間8 時許，於附表",
                ""
            ],
            [
                "所示之地點，以附表所示之方式，接續向如附表「行賄對象",
                ""
            ],
            [
                "」欄所示有投票權之人，期約其等於103 年11月29日選舉時",
                ""
            ],
            [
                "投票予吳慧貞之一定行使，並委請吳漢忠等人轉知吳漢忠等",
                ""
            ],
            [
                "人同戶內不知情之家人，亦投票支持吳慧貞，吳漢忠等人均",
                ""
            ],
            [
                "允為收受。因認被告涉犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項前段分別定有明文。次按事實",
                ""
            ],
            [
                "之認定，應憑證據，如未能發現相當證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法以為裁判基礎；又認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據（最高法院30年上字第816 號、40年台上字第86號",
                ""
            ],
            [
                "判例參照）。另刑事訴訟法第161 條已於91年2 月8 日修正",
                ""
            ],
            [
                "公布，其第1 項規定：檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。倘其所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知（最高法院92年台上字第128 號判",
                ""
            ],
            [
                "例參照）。",
                ""
            ],
            [
                "三、訊據被告乃否認於有於前開時、地，與共犯吳慧貞共同為吳",
                ""
            ],
            [
                "慧貞賄選之事實。而依證人吳慧貞歷次所述，鄒玉梅交付賄",
                ""
            ],
            [
                "款3 萬元，係請其以一票500 元幫忙被告買票，而非係為吳",
                "3 萬元,500 元"
            ],
            [
                "慧貞本人賄選，又卷內復無任何證據顯示，被告就共犯吳慧",
                ""
            ],
            [
                "貞以附表所示之方式，接續向如附表「行賄對象」欄所示有",
                ""
            ],
            [
                "投票權之人，期約其等於103 年11月29日選舉時投票予吳慧",
                ""
            ],
            [
                "貞之一定行使等節，事先知情且同意，堪認公訴意旨認被告",
                ""
            ],
            [
                "就此部分，屬犯罪不能證明。惟公訴人認被告此部分犯罪與",
                ""
            ],
            [
                "前開論罪科刑部分，係屬具有接續犯之實質上一罪關係，爰",
                ""
            ],
            [
                "不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第28條、第47條第1 項、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃振倫到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    8     日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  魏宏安",
                ""
            ],
            [
                "法  官  王瀅婷",
                ""
            ],
            [
                "法  官  游欣怡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  詹家杰",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    8     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬───┬────┬────────┬─────────────┐",
                ""
            ],
            [
                "│編│時間  │行為型態│行賄對象        │行賄方式                  │",
                ""
            ],
            [
                "│號├───┤        │                │                          │",
                ""
            ],
            [
                "│  │地點  │        │                │                          │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │吳漢忠本人      │吳慧貞與劉德祥共同前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │吳漢忠之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │新臺幣（下同）2,000 元予吳│",
                "000 元"
            ],
            [
                "│  ├───┼────┼────────┤漢忠（吳慧貞另又交付2,000 │",
                ""
            ],
            [
                "│  │吳漢忠│預備行求│同戶中具有投票權│元之賄款予吳漢忠，要求吳漢│",
                ""
            ],
            [
                "│  │位於苗│        │之家人吳憶萱、吳│忠轉交予鄰居林月梅，詳附表│",
                ""
            ],
            [
                "│  │栗縣苗│        │蘊庭、張純珠    │編號2 ），並與劉德祥共同向│",
                ""
            ],
            [
                "│  │栗市勝│        │                │吳漢忠表示以每票500 元之代│",
                "500 元"
            ],
            [
                "│  │利里新│        │                │價，要求有投票權之吳漢忠及│",
                ""
            ],
            [
                "│  │東街35│        │                │其家人吳憶萱、吳蘊庭、張純│",
                ""
            ],
            [
                "│  │2 巷5 │        │                │珠，於本屆苗栗縣縣議員中，│",
                ""
            ],
            [
                "│  │號之住│        │                │投票予呂明亮，而為一定投票│",
                ""
            ],
            [
                "│  │處    │        │                │權之行使，而請吳漢忠併轉知│",
                ""
            ],
            [
                "│  │      │        │                │上開家人；詎吳漢忠明知其為│",
                ""
            ],
            [
                "│  │      │        │                │有投票權之人，及知悉吳慧貞│",
                ""
            ],
            [
                "│  │      │        │                │上開交付之款項係用以不正行│",
                ""
            ],
            [
                "│  │      │        │                │使投票權之對價，對於行賄之│",
                ""
            ],
            [
                "│  │      │        │                │目的已有認識，仍與之達成合│",
                ""
            ],
            [
                "│  │      │        │                │意收受上開賄款，惟未將上情│",
                ""
            ],
            [
                "│  │      │        │                │轉知上開家人。            │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │林月梅本人      │吳慧貞、劉德祥接續前往林月│",
                ""
            ],
            [
                "│  │11月3 │        │                │梅左列住處，共同向林月梅要│",
                ""
            ],
            [
                "│  │日    │        │                │求其與其家人張昭憲、張昭億│",
                ""
            ],
            [
                "│  ├───┼────┼────────┤、張靖平，於本屆苗栗縣縣議│",
                ""
            ],
            [
                "│  │林月梅│預備行求│同戶中具有投票權│員選舉中，投票予呂明亮，而│",
                ""
            ],
            [
                "│  │位於苗│        │之家人張昭憲、張│為一定投票權之行使；吳漢忠│",
                ""
            ],
            [
                "│  │栗縣苗│        │昭億、張靖平    │則明知吳慧貞、劉德祥前委託│",
                ""
            ],
            [
                "│  │栗市勝│        │                │其交付予林月梅之賄款係用以│",
                ""
            ],
            [
                "│  │利里新│        │                │向林月梅約定不正行使投票權│",
                ""
            ],
            [
                "│  │東街35│        │                │之目的，迨吳慧貞、劉德祥於│",
                ""
            ],
            [
                "│  │2 巷4 │        │                │林月梅住處拜訪離去後，即前│",
                ""
            ],
            [
                "│  │號之住│        │                │往林月梅左列住處，並將賄款│",
                ""
            ],
            [
                "│  │處    │        │                │2,000 元轉交予林月梅，並向│",
                "000 元"
            ],
            [
                "│  │      │        │                │林月梅稱「拜託」，表示以每│",
                ""
            ],
            [
                "│  │      │        │                │票500 元之代價，請林月梅及│",
                ""
            ],
            [
                "│  │      │        │                │其家屬支持呂明亮之意，詎林│",
                ""
            ],
            [
                "│  │      │        │                │月梅明知其為有投票權之人，│",
                ""
            ],
            [
                "│  │      │        │                │及知悉吳慧貞、劉德祥透過吳│",
                ""
            ],
            [
                "│  │      │        │                │漢忠轉交之款項係用以不正行│",
                ""
            ],
            [
                "│  │      │        │                │使投票權之對價，對於行賄之│",
                ""
            ],
            [
                "│  │      │        │                │目的已有認識，仍與之達成合│",
                ""
            ],
            [
                "│  │      │        │                │意收受上開賄款，惟未將上情│",
                ""
            ],
            [
                "│  │      │        │                │轉知上開家人。            │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │王明本人        │吳慧貞、劉德祥復再由吳漢忠│",
                ""
            ],
            [
                "│  │11月3 │        │                │陪同，接續前往左列王明之住│",
                ""
            ],
            [
                "│  │日    │        │                │處，吳慧貞經吳漢忠告知王明│",
                ""
            ],
            [
                "│  ├───┼────┼────────┤該戶有2 票投票權後，旋交付│",
                ""
            ],
            [
                "│  │王明位│預備行  │同戶中具有投票權│1,000 元予王明，並向王明表│",
                "000 元"
            ],
            [
                "│  │於苗栗│求      │之家人陳淑惠。  │示以每票500 元之代價，要求│",
                "500 元"
            ],
            [
                "│  │縣苗栗│        │                │有投票權之王明及其家人陳淑│",
                ""
            ],
            [
                "│  │市勝利│        │                │惠，於本屆苗栗縣縣議員選舉│",
                ""
            ],
            [
                "│  │里新東│        │                │中，投票予呂明亮，而為一定│",
                ""
            ],
            [
                "│  │街352 │        │                │投票權之行使，而請王明併轉│",
                ""
            ],
            [
                "│  │巷7 號│        │                │知上開家人；詎王明明知其為│",
                ""
            ],
            [
                "│  │之住處│        │                │有投票權之人，及知悉吳慧貞│",
                ""
            ],
            [
                "│  │      │        │                │上開交付之款項係用以不正行│",
                ""
            ],
            [
                "│  │      │        │                │使投票權之對價，對於行賄之│",
                ""
            ],
            [
                "│  │      │        │                │目的已有認識，仍與之達成合│",
                ""
            ],
            [
                "│  │      │        │                │意收受上開賄款，惟未將上情│",
                ""
            ],
            [
                "│  │      │        │                │轉知上開家人。            │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │劉添錦本人      │吳慧貞、劉德祥接續前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │劉添錦之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │3,500 元予劉添錦，並向劉添│",
                "500 元"
            ],
            [
                "│  ├───┼────┼────────┤錦表示以每票500 元之代價，│",
                "500 元"
            ],
            [
                "│  │劉添錦│預備行求│同戶中具有投票權│要求有投票權之劉添錦及其家│",
                ""
            ],
            [
                "│  │位於苗│        │之家人李秀美、劉│人李秀美、劉鳳貞、劉義雄、│",
                ""
            ],
            [
                "│  │栗縣苗│        │鳳貞、劉義雄、劉│劉惠芳、劉睿軍、陳佩妤，於│",
                ""
            ],
            [
                "│  │栗市勝│        │惠芳、劉睿軍、陳│本屆苗栗縣縣議員選舉中，投│",
                ""
            ],
            [
                "│  │利里新│        │佩妤            │票予呂明亮，而為一定投票權│",
                ""
            ],
            [
                "│  │東街35│        │                │之行使，而請劉添錦併轉知上│",
                ""
            ],
            [
                "│  │2 巷10│        │                │開家人；詎劉添錦明知其為有│",
                ""
            ],
            [
                "│  │號之住│        │                │投票權之人，及知悉吳慧貞上│",
                ""
            ],
            [
                "│  │處    │        │                │開交付之款項係用以不正行使│",
                ""
            ],
            [
                "│  │      │        │                │投票權之對價，對於行賄之目│",
                ""
            ],
            [
                "│  │      │        │                │的已有認識，仍與之達成合意│",
                ""
            ],
            [
                "│  │      │        │                │收受上開賄款，惟未將上情轉│",
                ""
            ],
            [
                "│  │      │        │                │知上開家人。              │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │劉龍明本人      │吳慧貞、劉德祥接續前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │劉龍明之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │1,000 元予劉龍明，並向劉龍│",
                "000 元"
            ],
            [
                "│  ├───┼────┼────────┤明表示以每票500 元之代價，│",
                "500 元"
            ],
            [
                "│  │劉龍明│預備行求│同戶中具有投票權│要求有投票權之劉龍明及其家│",
                ""
            ],
            [
                "│  │位於苗│        │之家人劉廖春蓮  │人劉廖春蓮，於本屆苗栗縣縣│",
                ""
            ],
            [
                "│  │栗縣苗│        │                │議員選舉中，投票予呂明亮，│",
                ""
            ],
            [
                "│  │栗市勝│        │                │而為一定投票權之行使，而請│",
                ""
            ],
            [
                "│  │利里勝│        │                │劉龍明併轉知上開家人；詎劉│",
                ""
            ],
            [
                "│  │利路13│        │                │龍明明知其為有投票權之人，│",
                ""
            ],
            [
                "│  │3 巷12│        │                │及知悉吳慧貞上開交付之款項│",
                ""
            ],
            [
                "│  │號之住│        │                │係用以不正行使投票權之對價│",
                ""
            ],
            [
                "│  │處    │        │                │，對於行賄之目的已有認識，│",
                ""
            ],
            [
                "│  │      │        │                │仍與之達成合意收受上開賄款│",
                ""
            ],
            [
                "│  │      │        │                │，惟未將上情轉知上開家人。│",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │徐淡祝本人      │吳慧貞、劉德祥接續前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │徐淡祝之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │1,000 元予徐淡祝，並向徐淡│",
                "000 元"
            ],
            [
                "│  ├───┼────┼────────┤祝表示以每票500 元之代價，│",
                "500 元"
            ],
            [
                "│  │徐淡祝│預備行求│同戶中具有投票  │要求有投票權之徐淡祝及其家│",
                ""
            ],
            [
                "│  │位於苗│        │權之家人徐文忠  │人徐文忠，於本屆苗栗縣縣議│",
                ""
            ],
            [
                "│  │栗縣苗│        │                │員選舉中，投票予呂明亮，而│",
                ""
            ],
            [
                "│  │栗市勝│        │                │為一定投票權之行使，而請徐│",
                ""
            ],
            [
                "│  │利里勝│        │                │淡祝併轉知上開家人；詎徐淡│",
                ""
            ],
            [
                "│  │利32之│        │                │祝明知其為有投票權之人，及│",
                ""
            ],
            [
                "│  │1 號之│        │                │知悉吳慧貞上開交付之款項係│",
                ""
            ],
            [
                "│  │住處  │        │                │用以不正行使投票權之對價，│",
                ""
            ],
            [
                "│  │      │        │                │對於行賄之目的已有認識，仍│",
                ""
            ],
            [
                "│  │      │        │                │與之達成合意收受上開賄款，│",
                ""
            ],
            [
                "│  │      │        │                │惟未將上情轉知上開家人。  │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │徐永城本人      │吳慧貞、劉德祥接續前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │徐永城之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │2,500 元予徐永城，並向徐永│",
                "500 元"
            ],
            [
                "│  ├───┼────┼────────┤城表示以每票500 元之代價，│",
                ""
            ],
            [
                "│  │徐永城│預備行  │同戶中具有投票權│要求有投票權之徐永城及其家│",
                ""
            ],
            [
                "│  │位於苗│求      │之家人徐榮楨、徐│人徐榮楨、徐孟娟、徐孟君、│",
                ""
            ],
            [
                "│  │栗縣苗│        │孟娟、徐孟君、羅│羅玉萱，於本屆苗栗縣縣議員│",
                ""
            ],
            [
                "│  │栗市勝│        │玉萱            │選舉中，投票予呂明亮，而為│",
                ""
            ],
            [
                "│  │利里勝│        │                │一定投票權之行使，而請徐永│",
                ""
            ],
            [
                "│  │利33號│        │                │城併轉知上開家人；詎徐永城│",
                ""
            ],
            [
                "│  │之住處│        │                │明知其為有投票權之人，及知│",
                ""
            ],
            [
                "│  │      │        │                │悉吳慧貞上開交付之款項係用│",
                ""
            ],
            [
                "│  │      │        │                │以不正行使投票權之對價，對│",
                ""
            ],
            [
                "│  │      │        │                │於行賄之目的已有認識，仍與│",
                ""
            ],
            [
                "│  │      │        │                │之達成合意收受上開賄款，惟│",
                ""
            ],
            [
                "│  │      │        │                │未將上情轉知上開家人。    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,選上訴,672,20160707,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　105年度選上訴字第672號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　呂明亮",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "　　　　　　李添興律師",
                ""
            ],
            [
                "　　　　　　陳鴻謀律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣苗",
                ""
            ],
            [
                "栗地方法院104年度選訴字第23號，中華民國105年3月8日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣苗栗地方法院檢察署104年度選偵字第35",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "呂明亮共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，累犯，處有期徒刑參年拾月，褫奪公權伍年。本案犯罪所用",
                ""
            ],
            [
                "及供犯罪預備之賄賂共新臺幣萬元沒收，其中未扣案之新臺幣",
                "萬元"
            ],
            [
                "壹萬柒仟元部分，如全部或一部不能沒收時，追徵其價額。",
                "壹萬柒仟元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、呂明亮為民國103年11月29日舉行之103年苗栗縣第18屆縣議",
                ""
            ],
            [
                "員選舉第1選區之候選人，吳慧貞（所涉違反公職人員選舉",
                ""
            ],
            [
                "罷免法案件，業經原審以104年度選訴字第13號判決處有期",
                ""
            ],
            [
                "徒刑1年10月，褫奪公權4年，緩刑5年確定，下稱另案）為",
                ""
            ],
            [
                "苗栗縣苗栗市第10屆市民代表選舉第2選區候選人。吳漢忠",
                ""
            ],
            [
                "、林月梅、王明、劉添錦、劉龍明、徐永城、徐淡祝（所涉",
                ""
            ],
            [
                "投票受賄罪經臺灣苗栗地方法院檢察署檢察官分別以103年",
                ""
            ],
            [
                "度選偵字第78號、104年度選偵字第13號均為緩起訴處分確",
                ""
            ],
            [
                "定）均為苗栗縣苗栗市勝利里之居民，亦為縣議員選舉第1",
                ""
            ],
            [
                "選區及市民代表選舉第2選區之選民，均為具有投票權之人",
                ""
            ],
            [
                "。鄒玉梅則為本屆苗栗縣苗栗市市長候選人（於103年9月24",
                ""
            ],
            [
                "日因車禍身故），分別與呂明亮及吳慧貞交好。而呂明亮為",
                ""
            ],
            [
                "求自己能順利當選，於103年8間在苗栗縣苗栗市綠苗里土地",
                ""
            ],
            [
                "公廟旁一元小吃店吃伯公福聚餐時，與鄒玉梅、吳慧貞等人",
                "一元"
            ],
            [
                "同桌，當面向吳慧貞請託吳慧貞在此次縣議員選舉幫忙，吳",
                ""
            ],
            [
                "慧貞即應允呂明亮要幫忙拉票。",
                ""
            ],
            [
                "二、呂明亮明知選舉不得對於有投票權之人行求、期約或交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使，竟為求順利當選，於103",
                ""
            ],
            [
                "年9月22日前某日，與鄒玉梅共同基於對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定行使（即投票行賄，又俗稱",
                ""
            ],
            [
                "為買票）之犯意聯絡，呂明亮與鄒玉梅共同屬意由吳慧貞在",
                ""
            ],
            [
                "苗栗市勝利里為呂明亮買票，並委請鄒玉梅將新臺幣（下同",
                ""
            ],
            [
                "）3萬元之賄款交予吳慧貞，嗣鄒玉梅於103年9月22日晚間",
                "3萬元"
            ],
            [
                "某時，在鄒玉梅位於苗栗縣苗栗市○○路0段000號住處廚房",
                ""
            ],
            [
                "內將前開3萬元賄款轉交予吳慧貞，吳慧貞明知鄒玉梅所交",
                "3萬元"
            ],
            [
                "付3萬元為呂明亮用以買票之賄款，欲透過吳慧貞向勝利里",
                "3萬元"
            ],
            [
                "有投票權人以每票500元作為本次苗栗縣縣議員選舉將選票",
                "500元"
            ],
            [
                "投給呂明亮之代價（即在勝利里為呂明亮買60票），吳慧貞",
                ""
            ],
            [
                "因前已允諾幫忙拉票，乃基於與呂明亮、鄒玉梅共同交付賄",
                ""
            ],
            [
                "賂之犯意聯絡而予以收受。",
                ""
            ],
            [
                "三、吳慧貞承上述與呂明亮、鄒玉梅共同基於對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定行使之犯意聯絡，於103",
                ""
            ],
            [
                "年11月3日下午5時至晚間8時許，於附表所示之地點，以附",
                ""
            ],
            [
                "表所示之方式，接續向如附表「行賄對象」欄所示具有103",
                ""
            ],
            [
                "年度苗栗縣第18屆縣議員選舉第1選區選舉投票權之人，以",
                ""
            ],
            [
                "如附表所示之代價賄選，期約吳漢忠、林月梅、王明、劉添",
                ""
            ],
            [
                "錦、劉龍明、徐永城、徐淡祝等人於103年11月29日該次選",
                ""
            ],
            [
                "舉時為投票予呂明亮之一定行使，並委請吳漢忠等人轉知其",
                ""
            ],
            [
                "等具有投票權之家屬（各如附表所示）亦投票支持呂明亮，",
                ""
            ],
            [
                "吳漢忠等人均允為收受。惟嗣後吳漢忠等人並未將呂明亮賄",
                ""
            ],
            [
                "選之情告知其等有投票權之家屬，亦未轉交賄款予不知情之",
                ""
            ],
            [
                "有投票權之家屬（呂明亮、吳慧貞等就吳漢忠等人未轉交賄",
                ""
            ],
            [
                "款予其他不知情有投票權之家屬部分僅止於預備行求賄賂階",
                ""
            ],
            [
                "段）。吳慧貞剩餘預備供行賄之1萬7千元，則尚未著手行求",
                "1萬7千元"
            ],
            [
                "、期約或交付賄賂，僅達預備階段。",
                ""
            ],
            [
                "四、嗣經法務部調查局苗栗縣調查站（下稱苗栗縣調查站）於10",
                ""
            ],
            [
                "3年11月6日晚上8時許，據報約談吳漢忠、林月梅、王明、",
                ""
            ],
            [
                "劉添錦、劉龍明等人，呂明亮知悉苗栗市勝利里遭買票搜索",
                ""
            ],
            [
                "後，旋即於同日晚上8時48分許、21時45分許以其大陸門號0",
                ""
            ],
            [
                "00000000****號行動電話先後撥打電話聯繫鄒玉梅之夫楊雲",
                ""
            ],
            [
                "亭、吳慧貞，且與吳慧貞至苗栗市玉清宮見面，並要求吳慧",
                ""
            ],
            [
                "貞自行扛下賄選刑責及離開苗栗選完再回來，吳慧貞即離開",
                ""
            ],
            [
                "苗栗藏匿而遭檢察官發佈通緝。如附表所示收受賄賂之人於",
                ""
            ],
            [
                "偵查中自白前開犯罪行為，並均提出其等所收受如附表所示",
                ""
            ],
            [
                "之賄款計1萬3千元而扣押在案，吳慧貞其餘預備行賄之賄款",
                "1萬3千元"
            ],
            [
                "1萬7千元則未據扣案。吳慧貞至選舉結束後即103年12月1日",
                "1萬7千元"
            ],
            [
                "到案並供出呂明亮為共同正犯，始查知上情。",
                ""
            ],
            [
                "五、案經苗栗縣調查站及苗栗縣警察局苗栗分局報請臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力說明：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "查證人吳慧貞、劉德祥、劉龍明、王明、劉添錦、吳漢忠、",
                ""
            ],
            [
                "林月梅、徐淡祝、徐永城、黃月嬌、黃松勝、楊雲亭等人於",
                ""
            ],
            [
                "警詢所為之陳述，係被告以外之人於審判外之陳述，經被告",
                ""
            ],
            [
                "及其辯護人於原審及本院爭執本案證人警詢陳述之證據能力",
                ""
            ],
            [
                "（見原審卷第77頁背面，本院卷第82頁及被告辯護人張居",
                ""
            ],
            [
                "德律師105年5月24日刑事準備狀），主張不得作為證據，且",
                ""
            ],
            [
                "核無得例外有證據能力之情形，故上開證人於警詢所為之陳",
                ""
            ],
            [
                "述，均無證據能力。",
                ""
            ],
            [
                "刑事訴訟法第159條之1第2項所規定之「被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，除顯有不可信之情況者外，得為",
                ""
            ],
            [
                "證據」，乃現行法對於傳聞法則之例外所建構之證據容許範",
                ""
            ],
            [
                "圍之一，依其文義及立法意旨，尚無由限縮解釋為檢察官於",
                ""
            ],
            [
                "訊問被告以外之人（含共同被告、共犯、被害人、證人等）",
                ""
            ],
            [
                "之程序，應已經給予被告或其辯護人對該被告以外之人行使",
                ""
            ],
            [
                "反對詰問權之機會者，其陳述始有證據能力之可言。所謂顯",
                ""
            ],
            [
                "有不可信之情況，應審酌被告以外之人於陳述時之外在環境",
                ""
            ],
            [
                "及情況，例如陳述時之心理狀況、有無受到外力干擾等，以",
                ""
            ],
            [
                "為判斷之依據。偵查中檢察官訊問證人，旨在蒐集被告之犯",
                ""
            ],
            [
                "罪證據，以確認被告嫌疑之有無及內容，與審判中透過當事",
                ""
            ],
            [
                "人之攻防，經由詰問程序調查證人以認定事實之性質及目的",
                ""
            ],
            [
                "有別。偵查中辯護人僅有在場權及陳述意見權，並無詰問證",
                ""
            ],
            [
                "人之權利，此觀刑事訴訟法第245條第2項前段之規定甚明。",
                ""
            ],
            [
                "又同法第248條第1項係規定檢察官「訊問證人時，如被告在",
                ""
            ],
            [
                "場者，被告得親自詰問」，故祇要被告在場而未經檢察官任",
                ""
            ],
            [
                "意禁止者，即屬已賦予其得詰問證人之機會，被告是否親自",
                ""
            ],
            [
                "詰問，在所不問；同條第2項前段規定「預料證人於審判時",
                ""
            ],
            [
                "不能訊問者，應命被告在場」，就訊問證人時應否命被告在",
                ""
            ],
            [
                "場，則委之於檢察官之判斷。凡此，均尚難謂係檢察官訊問",
                ""
            ],
            [
                "證人之程序必須傳喚被告使其得以在場之規定。故偵查中檢",
                ""
            ],
            [
                "察官訊問證人，雖未經被告親自詰問，或因被告不在場而未",
                ""
            ],
            [
                "給予其詰問之機會者，該證人所為之陳述，並非所謂之「顯",
                ""
            ],
            [
                "有不可信之情況」，而得據以排除其證據能力（參照最高法",
                ""
            ],
            [
                "院97年度台上字第1655號判決）。被告辯護人陳鴻謀律師於",
                ""
            ],
            [
                "本院為被告具狀辯護稱：證人吳慧貞、劉德祥、黃松勝、黃",
                ""
            ],
            [
                "月嬌及楊雲亭於偵查時之證述均為被告以外之人於審判外之",
                ""
            ],
            [
                "證據，原則上無證據能力。被告並無交付賄款予鄒玉梅或證",
                ""
            ],
            [
                "人吳慧貞，而證人吳慧貞於偵查中證稱該賄款係被告之錢云",
                ""
            ],
            [
                "云，均係聽聞於鄒玉梅所述，證人吳慧貞此部分證詞亦為傳",
                ""
            ],
            [
                "聞證據，依法無證據能力等語（見105年3月31日上訴理由狀",
                ""
            ],
            [
                "）。惟查，證人之供述證言，其內容是否足以證明待證事實",
                ""
            ],
            [
                "，屬純粹證明力之問題，此與證據能力係指符合法律所規定",
                ""
            ],
            [
                "之證據適格，而得成為證明犯罪事實存在與否之證據資格，",
                ""
            ],
            [
                "性質上並非相同。卷查，證人吳慧貞、劉德祥、黃松勝、黃",
                ""
            ],
            [
                "月嬌及楊雲亭等人於偵查中之證述，均經具結陳述，又無受",
                ""
            ],
            [
                "其他不當外力干擾之情形，未曾提及檢察官在偵查時有不法",
                ""
            ],
            [
                "取供之情形，依上說明，本屬有證據能力之傳聞證據。該等",
                ""
            ],
            [
                "偵查中之證言，雖未經被告於偵查程序中為詰問，但上開證",
                ""
            ],
            [
                "人於原審均經被告及其辯護人補正詰問程序，而完足為合法",
                ""
            ],
            [
                "調查之證據，被告辯護人並未釋明檢察官偵訊中具有「顯有",
                ""
            ],
            [
                "不可信之情況」之理由。又證人吳慧貞於偵查中證稱聽聞鄒",
                ""
            ],
            [
                "玉梅該賄款係被告之錢，證人吳慧貞就其親自聽聞，並無證",
                ""
            ],
            [
                "據證明有顯不可信之情況，自具有證據能力，至於其所聽聞",
                ""
            ],
            [
                "該賄款係被告之錢真實與否，則屬本案待證之事實，自須其",
                ""
            ],
            [
                "他補強證據證明之。前揭辯護意旨顯係混淆證人證詞之證明",
                ""
            ],
            [
                "力及證據能力之區別，容屬誤會。本院審理時復將上開證人",
                ""
            ],
            [
                "筆錄提示予被告、辯護人、檢察官供其閱覽並告以要旨，上",
                ""
            ],
            [
                "開證人於偵查中之陳述即屬完足調查之證據，自得作為判斷",
                ""
            ],
            [
                "之依據。",
                ""
            ],
            [
                "被告以外之人（包括證人、鑑定人、告訴人、被害人及共同",
                ""
            ],
            [
                "被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之",
                ""
            ],
            [
                "4等4條之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據；當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，同法第159條",
                ""
            ],
            [
                "之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰",
                ""
            ],
            [
                "問予以核實，原則上先予排除。惟若當事人已放棄反對詰問",
                ""
            ],
            [
                "權，於審判程序中表明同意該等傳聞證據可作為證據；或於",
                ""
            ],
            [
                "言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之",
                ""
            ],
            [
                "處分權，及證據資料愈豐富，愈有助於真實發見之理念，且",
                ""
            ],
            [
                "強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證",
                ""
            ],
            [
                "據亦均具有證據能力。除前述說明外，本案其餘所引用經合",
                ""
            ],
            [
                "法調查之卷內證據，檢察官、被告及辯護人於本院審理時，",
                ""
            ],
            [
                "均未主張有刑事訴訟法第159條第1項不得為證據之情形，本",
                ""
            ],
            [
                "院審酌證據作成之形式均無瑕疵、與待證事實具有關聯性等",
                ""
            ],
            [
                "情況，認為適當，且無不法取得之情形，揆諸上開規定，應",
                ""
            ],
            [
                "認具有證據能力。",
                ""
            ],
            [
                "扣案之宣傳文宣、賄賂現金，均係證人吳漢忠等人為警搜索",
                ""
            ],
            [
                "時當場扣得，證據取得程序並無不法可言；而卷附照片均係",
                ""
            ],
            [
                "拍攝扣案物品及起獲過程之實際狀況，並不涉及人為之意志",
                ""
            ],
            [
                "判斷，與傳聞法則所欲防止證人記憶、認知、誠信之誤差明",
                ""
            ],
            [
                "顯有別，核與刑事訴訟法第159條第1項之要件不符。前揭證",
                ""
            ],
            [
                "據既無違法取得之情形，且經本院各依刑事訴訟法之規定踐",
                ""
            ],
            [
                "行調查證據程序，自應具有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告呂明亮固不否認其係103年11月29日舉行之103年苗",
                ""
            ],
            [
                "栗縣第18屆縣議員選舉第1選區之候選人，於103年8月間有",
                ""
            ],
            [
                "向吳慧貞（本屆市民代表候選人）要求在本次議員選舉幫忙",
                ""
            ],
            [
                "，於103年11月6日晚間有以大陸門號撥打電話給鄒玉梅（10",
                ""
            ],
            [
                "3年9月24日死亡前為本屆苗栗縣苗栗市市長候選人）之夫揚",
                ""
            ],
            [
                "雲亭趕往新東街買票遭搜索現場查看，再以同一方式撥打電",
                ""
            ],
            [
                "話給吳慧貞，並與吳慧貞在玉清宮見面，有跟吳慧貞說「除",
                ""
            ],
            [
                "非你離開苗栗」等情，惟矢口否認有與鄒玉梅、吳慧貞共同",
                ""
            ],
            [
                "犯如事實欄所示之賄選犯行，於原審及本院辯稱：伊根本沒",
                ""
            ],
            [
                "有拿錢給鄒玉梅，也沒有叫吳慧貞買票。伊不知道為何吳慧",
                ""
            ],
            [
                "貞會幫伊買票。渠等（指被告、鄒玉梅、吳慧貞）三個都沒",
                ""
            ],
            [
                "有犯意的聯絡，連見面都很少見面。103年11月6日晚間有和",
                ""
            ],
            [
                "吳慧貞在玉清宮見面，但伊係出於好意要吳慧貞去投案，並",
                ""
            ],
            [
                "非共同賄選買票。吳慧貞是為了自己脫罪，硬咬伊云云。被",
                ""
            ],
            [
                "告辯護人等為被告辯護稱：呂明亮未與鄒玉梅、吳慧貞有賄",
                ""
            ],
            [
                "選的犯意聯絡，亦未交付任何金錢給鄒玉梅，或請鄒玉梅將",
                ""
            ],
            [
                "3萬元交給吳慧貞來替呂明亮買票，吳慧貞在103年11月3日",
                "3萬元"
            ],
            [
                "下午5點到晚上8點左右，向吳漢忠等人所為的賄選行為都是",
                ""
            ],
            [
                "為了吳慧貞本人而賄選，沒有為呂明亮賄選，本案並沒有確",
                ""
            ],
            [
                "實證據可以證明鄒玉梅曾經交付給吳慧貞3萬元，也沒有任",
                "3萬元"
            ],
            [
                "何證據可以證明呂明亮有交付金錢給鄒玉梅，因為鄒玉梅已",
                ""
            ],
            [
                "經（於103年9月24日）死亡無法到庭幫被告澄清，這是對被",
                ""
            ],
            [
                "告相當不利的。至於吳慧貞會提到呂明亮賄選，其實是因為",
                ""
            ],
            [
                "吳慧貞在逃亡期間有透過關係要向呂明亮勒索不遂，才故意",
                ""
            ],
            [
                "誣陷呂明亮。又被告在吳慧貞買票遭查獲後，雖有前往玉清",
                ""
            ],
            [
                "宮向吳慧貞表示關心，然事後之關心絕不等於事前之參與或",
                ""
            ],
            [
                "授意。原審法院偏採吳慧貞片面指述，作為不利被告之認定",
                ""
            ],
            [
                "，原審採證自屬違誤等語。",
                ""
            ],
            [
                "查吳慧貞基於對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定行使之犯意，於103年11月3日下午5時至晚間8時許，",
                ""
            ],
            [
                "於附表所示之時間、地點，以如附表所示之方式，接續向具",
                ""
            ],
            [
                "有103年度苗栗縣苗栗市第10屆市民代表選舉第2選區、苗栗",
                ""
            ],
            [
                "縣第18屆縣議員選舉第1選區選舉投票權之人，交付如附表",
                ""
            ],
            [
                "所示之賄款予苗栗縣勝利里選民吳漢忠、林月梅、王明、劉",
                ""
            ],
            [
                "添錦、劉龍明、徐永城、徐淡祝等人，而約其投票權為一定",
                ""
            ],
            [
                "行使，並向其餘不知情之有投票權之家屬預備行賄等事實，",
                ""
            ],
            [
                "業據吳慧貞於偵查及原審另案104年度選訴字第13號案件審",
                ""
            ],
            [
                "理時均坦承在卷，核與選民吳漢忠、林月梅、王明、劉添錦",
                ""
            ],
            [
                "、劉龍明、徐永城、徐淡祝等人於偵訊中之證述均大致相符",
                ""
            ],
            [
                "，並有苗栗縣苗栗市第10屆市長、市民代表暨第20屆里長選",
                ""
            ],
            [
                "舉公報、苗栗縣第18屆議員選舉選區劃分、苗栗市勝利里及",
                ""
            ],
            [
                "維新里選舉人名冊、戶籍謄本等，附在吳慧貞所犯該原審另",
                ""
            ],
            [
                "案案卷內，暨由吳漢忠、林月梅、王明、劉添錦、劉龍明、",
                ""
            ],
            [
                "徐永城、徐淡祝分別提出之賄款扣案為證。又吳慧貞所涉前",
                ""
            ],
            [
                "開行賄犯行，已由原審以104年度選訴字第13號審理後，於1",
                ""
            ],
            [
                "04年4月29日判決判處有期徒刑1年10月，緩刑5年，並應向",
                ""
            ],
            [
                "公庫支付20萬元，褫奪公權4年，並已確定，吳漢忠等人收",
                "20萬元"
            ],
            [
                "賄犯行則由臺灣苗栗地方法院檢察署檢察官分別以103年度",
                ""
            ],
            [
                "選偵字第78號、104年度選偵字第13號為緩起訴處分確定在",
                ""
            ],
            [
                "案，有各該刑事判決及緩起訴處分書影本附卷可憑（見原審",
                ""
            ],
            [
                "卷第156頁至第167頁），被告呂明亮及其辯護人對於吳慧",
                ""
            ],
            [
                "貞等人所涉犯行亦不爭執，此部分事實堪予認定。",
                ""
            ],
            [
                "依卷附該次選舉苗栗市勝利里、維新里選舉人名冊列載，可",
                ""
            ],
            [
                "知吳漢忠、林月梅、王明、劉添錦、劉龍明、徐永城、徐淡",
                ""
            ],
            [
                "祝及如附表所示與之同戶籍或不同戶籍而具有選舉權之家屬",
                ""
            ],
            [
                "，均符合公職人員選舉罷免法第15條第1項所定之具投票權",
                ""
            ],
            [
                "人資格（見原審卷第63、64、66至69頁），吳慧貞所交付",
                ""
            ],
            [
                "賄賂及預備交付賄賂之對象確實為有投票權之人。而吳慧貞",
                ""
            ],
            [
                "交付賄款予上開有投票權人時，確有同時請求其等投票支持",
                ""
            ],
            [
                "被告呂明亮之賄選行為，係基於使己及被告當選之目的而為",
                ""
            ],
            [
                "賄選，業據：",
                ""
            ],
            [
                "證人吳慧貞於偵訊時具結證稱：買票經過是劉德祥一直打電",
                ""
            ],
            [
                "話來跟我說誰買票，當時鄒玉梅雖然過世了，但是我已經答",
                ""
            ],
            [
                "應要買票，所以我在（103年）11月初找劉德祥，打電話給",
                ""
            ],
            [
                "劉德祥問他在哪裡，他說他在勝利里劉銀昌那邊，我就騎機",
                ""
            ],
            [
                "車過去劉銀昌家的巷口（見103年度選偵緝字第1號影卷【下",
                ""
            ],
            [
                "稱選偵緝卷】第14頁背面）；我去的時候是主要幫呂明亮買",
                ""
            ],
            [
                "票，附加我自己的。在新東街左邊第一間，我有強調這是呂",
                ""
            ],
            [
                "明亮的錢，也順便幫自己拉票，後面幾家，我是一下子就把",
                ""
            ],
            [
                "我跟呂明亮的文宣都交給選民，選民應該認為我是一票的錢",
                ""
            ],
            [
                "，要買我跟呂明亮兩人的票等語（見選偵緝卷第47頁背面）",
                ""
            ],
            [
                "。復於原審證稱：於103年11月3日晚間有找劉德祥至苗栗市",
                ""
            ],
            [
                "勝利里，吳慧貞沿街向吳漢忠、林月梅、王明、劉添錦、劉",
                ""
            ],
            [
                "龍明、徐永城、徐淡祝等人，以每票500元之代價買票支持",
                "500元"
            ],
            [
                "呂明亮之議員選舉及吳慧貞之市民代表選舉。買票時，均係",
                ""
            ],
            [
                "先問該家有無特定支持的候選人，如果沒有，就會問有幾票",
                ""
            ],
            [
                "，再將呂明亮與吳慧貞之文宣品連同買票賄款一併交付，並",
                ""
            ],
            [
                "會向選民說議員選呂明亮、代表選吳慧貞等語（見原審卷",
                ""
            ],
            [
                "第128至129、138至139頁）。",
                ""
            ],
            [
                "證人劉德祥於偵訊時證稱：103年11月3日吳慧貞是以手機聯",
                ""
            ],
            [
                "繫我，說她想去拜票，叫我跟她去。她會找我一起去，是因",
                ""
            ],
            [
                "為我幫她選過兩次的市民代表，我小時候住勝利里，對該處",
                ""
            ],
            [
                "很熟。我叫她到新東街的第一間，在該處等她，她大約在11",
                ""
            ],
            [
                "月3日下午5點半到，到了之後她問我哪間可以拜票，我就帶",
                ""
            ],
            [
                "她到新東街352巷5號，我跟她進去該處，5號的住戶是姓吳",
                ""
            ],
            [
                "，很像是吳漢忠。進去後吳慧貞問吳漢忠有沒有要特定支持",
                ""
            ],
            [
                "的，吳漢忠說沒有，吳慧貞就拿出呂明亮的文宣說議員拜託",
                ""
            ],
            [
                "選呂明亮，再拿出自己的文宣，說代表拜託，然後就拿出4",
                ""
            ],
            [
                "千元來給吳漢忠，還說2千元是他的，2千元是對面的。然後",
                "千元,2千元,2千元"
            ],
            [
                "吳漢忠帶著吳慧貞到附近幾家拜票，拜完票後我跟吳慧貞離",
                ""
            ],
            [
                "開到別處去後，吳漢忠打電話給我，問說怎麼會是4千元，",
                "4千元"
            ],
            [
                "他以為都是自己的，我才跟他解釋說有2千元是對面的，他",
                "2千元"
            ],
            [
                "還說他有去對面問，對面的說她還沒拿，可能是我們講完電",
                ""
            ],
            [
                "話後他才把錢拿去給對面的。…吳慧貞在該區是一票500元",
                "500"
            ],
            [
                "。吳慧貞是跟呂明亮合作，先講議員投呂明亮，再說代表投",
                ""
            ],
            [
                "吳慧貞，一個人是500元。當天吳慧貞賄選的5號這邊有4家",
                "500元"
            ],
            [
                "，對面好像有3家。我與吳慧貞還有去松美幼稚園對面劉龍",
                ""
            ],
            [
                "明家，地址是勝利路，不是新東街了，吳慧貞拿1千元給劉",
                "1千元"
            ],
            [
                "龍明，他家有2票，她是把錢放在劉龍明桌上，她說她是跟",
                ""
            ],
            [
                "呂明亮幫忙，拜託議員投呂明亮，代表投吳慧貞。我與吳慧",
                ""
            ],
            [
                "貞有去352巷10號的劉添錦家，...吳慧貞有先問劉添錦他家",
                ""
            ],
            [
                "是不是7票，劉添錦好像有回答7或8票，...我聽到吳慧貞跟",
                ""
            ],
            [
                "劉添錦說就是拜託選呂明亮跟吳慧貞。王明家好像是吳漢忠",
                ""
            ],
            [
                "帶吳慧貞過去的。...沒有往下繼續走是因為再過去是選里",
                ""
            ],
            [
                "長的，吳慧貞怕被檢舉就跳過那區，我們就騎車直接到松美",
                ""
            ],
            [
                "幼稚園對面那邊找劉龍明。…我記得拜票順序是吳漢忠、吳",
                ""
            ],
            [
                "漢忠對面的林月梅、再到林月梅隔壁，其他名字我不曉得。",
                ""
            ],
            [
                "...吳慧貞會拜託我跟她去，是因為前次她在勝利里是最高",
                ""
            ],
            [
                "票的，勝利里部分我之前一屆有幫忙等語（見103年度選他",
                ""
            ],
            [
                "字第116號影卷【下稱選他卷】第68頁背面至第70頁）。",
                ""
            ],
            [
                "按證人之記憶常隨時間之流逝，或與日常事務結合難免逐漸",
                ""
            ],
            [
                "模糊或產生干擾，且人之記憶亦會因個人對事物之理解力、",
                ""
            ],
            [
                "專注力、智識程度或年齡大小而有所差別；證人之陳述有部",
                ""
            ],
            [
                "分前後不符，或相互間有所歧異時，究竟何者為可採，法院",
                ""
            ],
            [
                "仍得本於經驗法則、論理法則，斟酌其他情形，作合理之比",
                ""
            ],
            [
                "較，定其取捨，非謂一有不符或矛盾，即應認其全部均為不",
                ""
            ],
            [
                "可採信；從而供述之一部認為真實者，予以採取，自非證據",
                ""
            ],
            [
                "法則所不許。因之，證人供述前後縱有差異，事實審法院依",
                ""
            ],
            [
                "憑證人前後之供述，斟酌其他證據，本於經驗法則與論理法",
                ""
            ],
            [
                "則，取其認為真實之一部，作為論罪之證據，自屬合法（最",
                ""
            ],
            [
                "高法院102年度台上字第2757號、104年度台上字第2541號判",
                ""
            ],
            [
                "決意旨參照）。查本案證人吳慧貞於偵查及審理時之上開證",
                ""
            ],
            [
                "述內容，雖對事實細節之描述有些許差異，但對重要事實即",
                ""
            ],
            [
                "其與劉德祥於103年11月3日傍晚5、6時許，相約前往苗栗縣",
                ""
            ],
            [
                "苗栗市勝利里新東街352巷及勝利路等處，接續向選民吳漢",
                ""
            ],
            [
                "忠等人買票，並以一（有投票權）人500元為代價，請其等",
                "500元"
            ],
            [
                "及其等有投票權家人「議員投被告呂明亮、代表支持吳慧貞",
                ""
            ],
            [
                "」等情，則前後一致並無明顯之歧異，復與證人劉德祥前開",
                ""
            ],
            [
                "證述大致相符，並有下列證人即收賄選民吳漢忠等人證述可",
                ""
            ],
            [
                "佐：",
                ""
            ],
            [
                "證人吳漢忠（勝利里新東街352巷5號）於偵訊時證稱：2千",
                ""
            ],
            [
                "元賄選的錢是吳慧貞在（103年）11月3日傍晚5、6點時到我",
                ""
            ],
            [
                "家來，塞了4千元到我口袋，並說議員請投呂明亮、代表請",
                "4千元"
            ],
            [
                "選她，另外2千元是要給352巷4號姓張的，吳慧貞有拿她自",
                "2千元"
            ],
            [
                "己的文宣跟呂明亮的文宣給我，她到我家停留的時間約7、8",
                ""
            ],
            [
                "分鐘，跟我說選舉的事情，拜託我選她，並幫她介紹，吳慧",
                ""
            ],
            [
                "貞有問我我家有幾票，我回答說是4票，也問對面是幾票，",
                ""
            ],
            [
                "我也回答說是4票，我看她從斜背到腰部的包包裡點了錢，",
                ""
            ],
            [
                "就塞到我口袋，我拿出來數才知道是4千元（見選他卷第46",
                "4千元"
            ],
            [
                "頁至第47頁）；當天吳慧貞與劉德祥一起到我家，不過我跟",
                ""
            ],
            [
                "劉德祥不是很熟，我沒有他的手機號碼，拜會時劉德祥有拿",
                ""
            ],
            [
                "名片給我，當天我有打電話給劉德祥問他2千元要給誰等語",
                "2千元"
            ],
            [
                "（見選他卷第78頁）。並有吳漢忠主動提出吳慧貞交付之2",
                ""
            ],
            [
                "千元賄款扣案為憑（見選他卷第42至44頁）。",
                "千元"
            ],
            [
                "證人林月梅（勝利里新東街352巷4號）於偵訊時證稱：103",
                ""
            ],
            [
                "年11月3日傍晚5、6點，是住在我對面的吳漢忠單獨將賄款2",
                ""
            ],
            [
                "千元交給我，在我拿到錢之前，吳慧貞有到我家拜訪，她站",
                " 千元"
            ],
            [
                "在我家門口拜託我，吳慧貞走後約20、30分鐘後，吳漢忠過",
                ""
            ],
            [
                "來我家，跟我說「拜託」，並把錢拿給我，我就知道是什麼",
                ""
            ],
            [
                "意思了等語（見選他卷第76頁背面至第77頁）。並有林月梅",
                ""
            ],
            [
                "主動提出吳慧貞交付之2千元賄款扣案為憑（見選他卷第51",
                "2千元"
            ],
            [
                "至53頁）。",
                ""
            ],
            [
                "證人王明（勝利里新東街352巷7號）於偵訊時證稱：103年1",
                ""
            ],
            [
                "1月3日傍晚5點多，我下班回到家，當時我在二樓，有人按",
                ""
            ],
            [
                "門鈴，吳漢忠就帶著吳慧貞進我家，吳慧貞先拿一張文宣給",
                ""
            ],
            [
                "我，然後再往裡面走一點時，又從她斜背或側背的黃色或橘",
                ""
            ],
            [
                "色的包包裡拿出1千元，跟文宣夾在一起遞給我，並說這是",
                "1千元"
            ],
            [
                "我的，叫我要去投票，然後說縣議員請支持呂明亮，然後就",
                ""
            ],
            [
                "離開了。吳漢忠有跟她說我家有兩票，她就拿1千元跟文宣",
                "1千元"
            ],
            [
                "塞給我，人就跑出去了。扣案的錢（1千元）及傳單（市民",
                "1千元"
            ],
            [
                "代表候選人吳慧貞及苗栗縣縣議長候選人呂明亮宣傳單",
                ""
            ],
            [
                "2張）都是吳慧貞交給我的等語（見選他卷第26、22頁）。",
                ""
            ],
            [
                "證人徐淡祝（勝利32之1號）於偵訊時證稱：103年11月3日",
                ""
            ],
            [
                "晚上5點到7點間，我跟我女友一起在家吃火鍋，劉德祥跟吳",
                ""
            ],
            [
                "慧貞到我家拜票，我有收到吳慧貞拿1千元給我，當時她與",
                "1千元"
            ],
            [
                "劉德祥都有進到我家，兩人都跟我說選舉要幫忙，她說她是",
                ""
            ],
            [
                "市民代表，要拜託她跟呂明亮的，兩個都要拜託，並交付她",
                ""
            ],
            [
                "跟呂明亮的文宣給我。我記得吳慧貞有提到錢是呂明亮的，",
                ""
            ],
            [
                "拜託，又說她是代表。我願意將收受的1千元賄選金錢繳出",
                "1千元"
            ],
            [
                "等語（見選偵緝卷第38頁至第39頁）。",
                ""
            ],
            [
                "證人徐永城（勝利33號）於偵訊時證稱：103年11月3日下午",
                ""
            ],
            [
                "近五點時，有名女子拿文宣夾錢給我的女子，就是當場在庭",
                ""
            ],
            [
                "的吳慧貞。有拿到2千500元（見選偵緝卷第46頁背面、47頁",
                "2千500元"
            ],
            [
                "）。復於原審證稱：吳慧貞於103年11月3日有到我家，先拿",
                ""
            ],
            [
                "她的競選文宣給我，就說選給她，再拿錢2千500元，要走的",
                "2千500元"
            ],
            [
                "時候再說呂明亮的拜託…吳慧貞拿錢給我到她離開，中間沒",
                ""
            ],
            [
                "有隔多久，她錢拿給我就走了等語（見原審卷第196頁背",
                ""
            ],
            [
                "面至第197頁、第201頁背面）。",
                ""
            ],
            [
                "按諸上開證人吳慧貞、劉德祥及收賄選民之證詞，可知吳慧",
                ""
            ],
            [
                "貞向選民吳漢忠等人賄選時，確有表示「議員請支持呂明亮",
                ""
            ],
            [
                "」等語，其復曾向選民徐淡祝明確告知，當日所交付之賄款",
                ""
            ],
            [
                "是呂明亮的。此外，卷內並有扣案吳漢忠等人所提出之賄款",
                ""
            ],
            [
                "及被告、證人吳慧貞該次選舉之競選文宣等影本附卷，足認",
                ""
            ],
            [
                "證人吳慧貞所述其於103年11月3日在勝利里為自己買票之際",
                ""
            ],
            [
                "，亦同時為被告賄選之事實，應確有其事，並非虛妄之詞，",
                ""
            ],
            [
                "應堪採信。",
                ""
            ],
            [
                "關於吳慧貞為被告賄選之事，被告應係全然知情，並出於被",
                ""
            ],
            [
                "告本人授意，而為共同賄選之行為，本院認定之理由如下：",
                ""
            ],
            [
                "按認定犯罪事實，所憑之證據，不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內。又以自己共同犯罪之意思，參與實施犯罪構",
                ""
            ],
            [
                "成要件以外之行為，或以自己共同犯罪之意思，事先同謀，",
                ""
            ],
            [
                "而由其中一部分人實施犯罪之行為者，均為共同正犯（司法",
                ""
            ],
            [
                "院釋字第109號解釋參照）。共同正犯之意思聯絡，原不以",
                ""
            ],
            [
                "數人間直接發生者為限，即有間接之聯絡者，亦包括在內。",
                ""
            ],
            [
                "如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡",
                ""
            ],
            [
                "，亦無礙於其為共同正犯之成立（最高法院77年台上字第",
                ""
            ],
            [
                "2135號判例參照）。另按共同正犯之成立，祇須具有犯意之",
                ""
            ],
            [
                "聯絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一",
                ""
            ],
            [
                "階段犯行，均須參與，若在合同意思範圍內，相互利用他人",
                ""
            ],
            [
                "之行為，以達其犯罪之目的，且分擔犯罪行為之一部，即應",
                ""
            ],
            [
                "對於全部所發生之結果共同負責（最高法院34年上字第862",
                ""
            ],
            [
                "號、32年上字第1905號、91年台上字第50號判例要旨參照）",
                ""
            ],
            [
                "。又以自己犯罪之意思參與犯罪之謀議，而推由其他人出面",
                ""
            ],
            [
                "實行犯罪行為者，其參與犯罪謀議而未出面實行犯罪行為之",
                ""
            ],
            [
                "人，仍應與出面實行犯罪行為之人成立共同正犯（即同謀共",
                ""
            ],
            [
                "同正犯）。此與自己並無參與犯罪之意思，而單純教唆他人",
                ""
            ],
            [
                "使之產生犯罪決意而實行犯罪行為者，應成立教唆犯，顯非",
                ""
            ],
            [
                "相同。再共同正犯間，非僅就其自己所實行之行為負其責任",
                ""
            ],
            [
                "，並在犯意聯絡範圍內，對於其他共同正犯所實行之行為，",
                ""
            ],
            [
                "亦應共同負責（最高法院100年度台上字第4206號判決參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "證人吳慧貞於103年12月1日偵訊時證稱：103年8月間在綠苗",
                ""
            ],
            [
                "里的土地公廟吃拜拜的，晚上在一元小吃店，我跟呂明亮的",
                "一元"
            ],
            [
                "老婆（以前的同事）同桌吃飯，當天晚上呂明亮當場拿了憂",
                ""
            ],
            [
                "鬱症的藥跟安眠藥給我看，並說希望我能幫忙他選舉，我就",
                ""
            ],
            [
                "答應要幫忙拉票，當時在座的還有鄒玉梅市長、呂明亮、里",
                ""
            ],
            [
                "長...。之後，我拜票到晚上9、10點後，常會到鄒玉梅那邊",
                ""
            ],
            [
                "，鄒玉梅過世前2、3天，我又去她家，鄒玉梅那邊外面很多",
                ""
            ],
            [
                "人，跟我說到裡面來，我們就到廚房去，鄒玉梅又拜託我幫",
                ""
            ],
            [
                "呂明亮的忙，我說好，而且我也答應要拉選票，鄒玉梅叫我",
                ""
            ],
            [
                "幫忙在勝利里買100票，我說市長，我從來不買票，也不曾",
                ""
            ],
            [
                "幫忙買票，這部分我會盡量幫忙拉票，鄒玉梅說沒有買票，",
                ""
            ],
            [
                "呂明亮會不放心，我說我不要，我沒辦法，買不出來，因為",
                ""
            ],
            [
                "我跟鄒玉梅是非常要好的姊妹，我看鄒玉梅一下子就變臉不",
                ""
            ],
            [
                "高興，我想說她是不是覺得我不願意幫忙，所以我後來跟她",
                ""
            ],
            [
                "說，不然這樣，拿60票的錢3萬元給我就好，鄒玉梅就從她",
                "3萬元"
            ],
            [
                "的廚房裡的餐櫃拿出一個牛皮紙袋，點了3萬元給我，我跟",
                "3萬元"
            ],
            [
                "她說「60票我盡量幫忙，不夠100票的地方，我會盡量幫忙",
                ""
            ],
            [
                "」，並跟她說錢先不要拿給我，鄒玉梅說沒關係，先放我那",
                ""
            ],
            [
                "，並跟我說要記得不能太快買，11月才能開始買（見選偵緝",
                ""
            ],
            [
                "卷第14頁）；103年11月6日晚上，我去徐耀昌水源里活動中",
                ""
            ],
            [
                "心的政見發表，一直到晚上9點多結束，然後我騎車到鄒玉",
                ""
            ],
            [
                "梅家聊天，當時她家有很多人，我先生黃松勝也在場，黃松",
                ""
            ],
            [
                "勝就跟我說「你是不是有跟呂明亮買票」…此時黃月嬌剛來",
                ""
            ],
            [
                "，我說我要回家，不過此時我接到一通電話，電話顯示「中",
                ""
            ],
            [
                "華人民共和國」，我接起電話，是呂明亮本人打來的，聲音",
                ""
            ],
            [
                "是他的，他也說我是呂明亮，他說劉銀昌那條巷子出事了，",
                ""
            ],
            [
                "我問他什麼事，他說你自己知道，我說我不知道，呂明亮叫",
                ""
            ],
            [
                "我馬上到玉清宮前的廣場，我就請黃月嬌騎車載我過去，我",
                ""
            ],
            [
                "到了廣場後，呂明亮跟肉品市場的科長「賴樹仔（客語）」",
                ""
            ],
            [
                "在那邊等我，我們就在廣場上交談，呂明亮跟我說劉銀昌那",
                ""
            ],
            [
                "邊出事了，問我狀況，我就跟他說我幫他買票的事情，「賴",
                ""
            ],
            [
                "樹仔」就問我是怎麼買票的，我就說我是一票500幫呂明亮",
                ""
            ],
            [
                "買，「賴樹仔」問我怎麼知道幾票，我說我問屋主，「賴樹",
                ""
            ],
            [
                "仔」跟我說「到妳這邊，妳就把他扛起來」，我問說我為何",
                ""
            ],
            [
                "要扛？黃月嬌也說我扛不起來，呂明亮就跟我說「其實坐牢",
                ""
            ],
            [
                "也沒什麼，就沒自由而已」，並跟我說「妳趕快離開苗栗，",
                ""
            ],
            [
                "等選舉完再出來」，我就離開了。我們四人從頭到尾都站在",
                ""
            ],
            [
                "廣場上一起說話。呂明亮跟「賴樹仔」是把我叫去，問買票",
                ""
            ],
            [
                "的事為何曝光。呂明亮與「賴樹仔」的意思是他們早就知道",
                ""
            ],
            [
                "我去幫忙買票，我就說我是去劉銀昌那邊買呂明亮的票，買",
                ""
            ],
            [
                "一票500，「賴樹仔」說我怎麼會這樣買票，且劉德祥又吸",
                ""
            ],
            [
                "毒，我說我沒辦法，劉德祥一直跟我說已經有人在那邊買了",
                ""
            ],
            [
                "，且他在勝利里很熟。講到後來，呂明亮叫我離開苗栗。我",
                ""
            ],
            [
                "不知道呂明亮為何要叫我離開苗栗，我心裡很怕所以我離開",
                ""
            ],
            [
                "。黃月嬌沒有載我離開，我是在玉清宮旁攔了計程車，就去",
                ""
            ],
            [
                "台中住小飯店，計程車載我到火車站後，我就步行找沒名的",
                ""
            ],
            [
                "小飯店等語（見選偵緝卷第16頁至第17頁）。復於原審審理",
                ""
            ],
            [
                "中到庭證述其於檢察官訊問時之陳述都是真實的（見原審卷",
                ""
            ],
            [
                "第134頁）。",
                ""
            ],
            [
                "證人黃松勝（吳慧貞之夫）於偵訊時證稱：我記得吳慧貞在",
                ""
            ],
            [
                "（103年）11月6日離開苗栗那晚的事，那天吃完晚餐後，我",
                ""
            ],
            [
                "跟外勞過去楊雲亭家，當時楊雲亭家有很多人，吳慧貞去拜",
                ""
            ],
            [
                "票了，隔了約1小時左右才到，吳慧貞一般都是九點多才會",
                ""
            ],
            [
                "到楊雲亭那。我剛到楊雲亭家的時候，我不知道吳慧貞在勝",
                ""
            ],
            [
                "利里賄選的事情，後來楊雲亭跟其他人有在說吳慧貞那邊勝",
                ""
            ],
            [
                "利里有人買票被抓到，結果吳慧貞到的時候，我就把她帶到",
                ""
            ],
            [
                "楊雲亭家旁的車庫去問她是不是有買票，因為選舉前我有跟",
                ""
            ],
            [
                "她說不要幫人買票，結果她說是呂明亮很可憐，拿憂鬱症的",
                ""
            ],
            [
                "藥給她看，她又是呂明亮太太的好朋友，後來鄒玉梅又叫她",
                ""
            ],
            [
                "幫呂明亮買一些票，我就開始跟她吵架，吳慧貞感到很害怕",
                ""
            ],
            [
                "，又跟我吵架，就跑去楊雲亭家門口那邊，我就看到我姊姊",
                ""
            ],
            [
                "黃月嬌把她載走了等語（見選偵緝卷第68頁）。復於原審審",
                ""
            ],
            [
                "理中到庭證述其於檢察官訊問時之陳述都是真實的（見原審",
                ""
            ],
            [
                "卷第113頁）。",
                ""
            ],
            [
                "證人黃月嬌於偵訊時證稱：吳慧貞是我的弟媳婦，103年11",
                ""
            ],
            [
                "月6日晚上，因為我跟鄒玉梅是好朋友，跟親姊妹一樣，當",
                ""
            ],
            [
                "天我才到鄒玉梅家門口，吳慧貞就走出來，吳慧貞叫我載她",
                ""
            ],
            [
                "去玉清宮，我就載她去，我有問她為什麼，她說呂明亮打電",
                ""
            ],
            [
                "話給她叫她過去。當時我不知道警察在查吳慧貞賄選的事情",
                ""
            ],
            [
                "。到了玉清宮前的大廣場後，呂明亮站我左邊、吳慧貞站在",
                ""
            ],
            [
                "我右邊，另一個人站在我對面，因為我在鄒玉梅家看過呂明",
                ""
            ],
            [
                "亮，所以我認的出來。我一開始沒注意吳慧貞跟呂明亮在說",
                ""
            ],
            [
                "什麼，後來聽到呂明亮叫吳慧貞先離開到別的縣市，等選完",
                ""
            ],
            [
                "再回來，我才起疑，另一個人又接著說叫吳慧貞自己扛起來",
                ""
            ],
            [
                "，吳慧貞說為何要她扛起來，我才跟著問為何要吳慧貞扛，",
                ""
            ],
            [
                "並叫吳慧貞不要自己扛。後來我載吳慧貞離開，機車騎到一",
                ""
            ],
            [
                "半，她叫我先走，我說這樣妳會沒車子坐，她說她會自己叫",
                ""
            ],
            [
                "計程車，我就騎車走了等語（見選偵緝卷第24頁背面至第25",
                ""
            ],
            [
                "頁）。復於原審審理中到庭證述其於檢察官訊問時，因距離",
                ""
            ],
            [
                "時間比較短，印象就比較深，在檢察官面前之陳述實在（見",
                ""
            ],
            [
                "原審卷第122頁）。",
                ""
            ],
            [
                "證人楊雲亭於偵訊時證稱：我記得調查局人員在（103年）1",
                ""
            ],
            [
                "1月6日晚上開始調查賄選選民，當時我在水源里的活動中心",
                ""
            ],
            [
                "參加徐耀昌的問政說明會，會中有聽說勝利里的里長候選人",
                ""
            ],
            [
                "劉銀昌賄選被搜索，一開始沒聽到是吳慧貞，9點結束後我",
                ""
            ],
            [
                "回家，當時已經有些候選人及鄰居在我家了，我進去的時候",
                ""
            ],
            [
                "聽他們說吳慧貞賄選被抓，不久後就看到黃松勝到我家門口",
                ""
            ],
            [
                "，他還沒進我家門口，我就出去跟他說聽說吳慧貞賄選被抓",
                ""
            ],
            [
                "，後來不知道是不是黃松勝打電話叫吳慧貞來，我就看到吳",
                ""
            ],
            [
                "慧貞在我家門口出現，吳慧貞和黃松勝接著就到我家車庫那",
                ""
            ],
            [
                "邊講話，後來越講越大聲，之後我才發現兩人都不見了（見",
                ""
            ],
            [
                "選偵緝卷第76頁背面）；我記得11月6日當晚呂明亮有打一",
                ""
            ],
            [
                "通電話給我，跟我說勝利里劉銀昌那邊被搜索，電話接通後",
                ""
            ],
            [
                "，他就說他是呂明亮，並跟我說勝利里劉銀昌那邊被搜索、",
                ""
            ],
            [
                "出事了…呂明亮只叫我去看一下，說有很多警車，我就騎機",
                ""
            ],
            [
                "車去看一下，我沒發現有警車跟鄉親，就看到劉銀昌跟他太",
                ""
            ],
            [
                "太在散步，我就上前去問劉銀昌有無此事，劉銀昌說沒有、",
                ""
            ],
            [
                "不是他，是吳慧貞，當時是晚上9點多，呂明亮是打到我000",
                ""
            ],
            [
                "0000000號給我，請我去看劉銀昌那邊的狀況（見選偵緝卷",
                ""
            ],
            [
                "第77頁）；鄒玉梅生前與呂明亮很要好，以姊弟相稱。鄒玉",
                ""
            ],
            [
                "梅生前與吳慧貞很要好，以姊妹相稱。但吳慧貞與呂明亮兩",
                ""
            ],
            [
                "人的關係沒有很好，吳慧貞是屬於何志輝那派的，呂明亮是",
                ""
            ],
            [
                "劉政鴻派的，我們是傅學鵬那派的，後來何志輝那派瓦解了",
                ""
            ],
            [
                "，黃松勝才和我太太比較好，呂明亮是因為之前當議員時不",
                ""
            ],
            [
                "太會質詢，把質詢時間都留給我太太，才因此熟識，後來並",
                ""
            ],
            [
                "以姊弟相稱。賴樹生是肉品市場的科長，聽呂明亮說他有認",
                ""
            ],
            [
                "賴樹生的父親為義父，所以賴樹生跟呂明亮應該是義兄弟等",
                ""
            ],
            [
                "語（見選偵緝卷第77頁背面）。",
                ""
            ],
            [
                "查證人吳慧貞、黃松勝、黃月嬌及楊雲亭與被告之間均無任",
                ""
            ],
            [
                "何宿怨或仇隙，其等前開所述復均經過具結，自無甘冒偽證",
                ""
            ],
            [
                "罪之重責風險而共同誣陷被告之理，且其等就關鍵案情之歷",
                ""
            ],
            [
                "次證述始終一貫，證人吳慧貞、黃松勝、楊雲亭所證述之10",
                ""
            ],
            [
                "3年11月6日在楊雲亭家中之前後經過，證人吳慧貞、黃月嬌",
                ""
            ],
            [
                "所證述在玉清宮前談論之經過，均相互吻合。且細繹卷附證",
                ""
            ],
            [
                "人楊雲亭（0000000***號）、吳慧貞（0000000***號）所持",
                ""
            ],
            [
                "用行動電話之雙向通聯紀錄及手機翻拍照片所示（見選偵緝",
                ""
            ],
            [
                "卷第62頁背面、第91頁背面、第61頁至第62頁），101年11",
                ""
            ],
            [
                "月6日20時48分、21時45分、23時05分許，均有大陸門號「0",
                ""
            ],
            [
                "00000000****」號行動電話分別與楊雲亭、吳慧貞二人聯繫",
                ""
            ],
            [
                "。兼之被告於偵查及本院審理中亦自承：103年8月間在一元",
                ""
            ],
            [
                "小吃店聚餐時，有拿出憂鬱症的藥物向吳慧貞表示，伊已經",
                ""
            ],
            [
                "四年沒在地方上活動，希望吳慧貞能在議員選舉時幫助伊，",
                ""
            ],
            [
                "亦曾於103年11月6日晚上以大陸門號撥打電話予楊雲亭，要",
                ""
            ],
            [
                "求楊雲亭去新東街查看遭買票搜索情形，同日在玉清宮伊最",
                ""
            ],
            [
                "後也的確跟吳慧貞說「除非你離開苗栗」等語在卷（見臺灣",
                ""
            ],
            [
                "苗栗地方法院檢察署104年度選偵字第35號卷【下稱選偵35",
                ""
            ],
            [
                "號卷】第11頁，選偵緝卷第119頁背面、第118頁背面，本院",
                ""
            ],
            [
                "卷第112頁背面至115頁）。益見吳慧貞、黃松勝、黃月嬌及",
                ""
            ],
            [
                "楊雲亭等人前開所述，自屬真實可採。",
                ""
            ],
            [
                "綜觀本事件前後發展之歷程，依證人楊雲亭、吳慧貞、黃松",
                ""
            ],
            [
                "勝之證述，鄒玉梅與吳慧貞情同姊妹、與被告情同姊弟，各",
                ""
            ],
            [
                "關係密切，惟吳慧貞與被告之間並無深交，且各屬不同派系",
                ""
            ],
            [
                "。而被告先於103年8月間在一元小吃店內，將其患有憂鬱症",
                "一元"
            ],
            [
                "乙事告知吳慧貞，並希望吳慧貞能幫忙選舉，吳慧貞亦當場",
                ""
            ],
            [
                "允諾要幫忙呂明亮拉票，再加上被告與鄒玉梅交情匪淺，則",
                ""
            ],
            [
                "鄒玉梅為幫助被告選情而出面請託並說服吳慧貞買票，核此",
                ""
            ],
            [
                "情節並無悖於彼等間形成關係之情理。何況，吳慧貞與被告",
                ""
            ],
            [
                "案發前並不熟識，又屬不同派系，倘非鄒玉梅從中牽線，交",
                ""
            ],
            [
                "付3萬元賄款予吳慧貞，委請吳慧貞為被告行賄，吳慧貞豈",
                "3萬元"
            ],
            [
                "會冒險為被告向附表所示之選民賄選？核此亦與證人黃松勝",
                ""
            ],
            [
                "證稱，伊於103年11月6日質問吳慧貞，有無替被告賄選時，",
                ""
            ],
            [
                "吳慧貞向伊表示，她因覺得被告很可憐，被告拿憂鬱症的藥",
                ""
            ],
            [
                "給她看，她又與被告太太是好朋友，鄒玉梅又叫她幫被告買",
                ""
            ],
            [
                "一些票等情相符。衡之鄒玉梅與被告情同姊弟，鄒玉梅生前",
                ""
            ],
            [
                "亦為本次苗栗縣苗栗市市長選舉候選人，當知悉賄選之刑事",
                ""
            ],
            [
                "重責及當選無效之風險，鄒玉梅若非受被告之請託，豈會無",
                ""
            ],
            [
                "端出錢介入與其完全無關之議員選舉操作？佐以吳慧貞於檢",
                ""
            ],
            [
                "察官偵訊時證稱：「（問：鄒玉梅跟你說的時候，有無說是",
                ""
            ],
            [
                "呂明亮拜託她來請你買票，還是她自己要幫忙呂明亮來請你",
                ""
            ],
            [
                "幫忙買票？）鄒玉梅說是呂明亮拜託她來跟我說的。」、「",
                ""
            ],
            [
                "（問：你為何要幫呂明亮買票？）是他委託鄒玉梅幫他買票",
                ""
            ],
            [
                "，鄒玉梅叫我幫忙在勝利里買票。」、「（問：鄒玉梅有無",
                ""
            ],
            [
                "說錢是誰出的？）有，她說是呂明亮的。」等語（見選偵緝",
                ""
            ],
            [
                "卷第18頁背面至第19頁、第120頁背面）；復於原審審理中",
                ""
            ],
            [
                "證稱：「（問：法官再跟妳確認，鄒玉梅拿錢給妳的時候，",
                ""
            ],
            [
                "有沒有跟妳說錢是誰的？）鄒玉梅拿錢給我時有跟我講說這",
                ""
            ],
            [
                "是呂明亮的。」等語明確（見原審卷第141頁背面）。綜",
                ""
            ],
            [
                "上足認鄒玉梅確係被告與吳慧貞之間聯絡賄選之中間人，並",
                ""
            ],
            [
                "由鄒玉梅將被告所提供賄款3萬元轉交予吳慧貞等情屬實。",
                "3萬元"
            ],
            [
                "再者，吳慧貞本次參選係「市民代表」並非「縣議員」，被",
                ""
            ],
            [
                "告與吳慧貞之間復無深交，亦非同一陣營、派系，被告何以",
                ""
            ],
            [
                "對於吳慧貞賄選遭到查緝乙事如此關心，又擔心遭人發現，",
                ""
            ],
            [
                "故意以大陸門號手機聯繫鄒玉梅丈夫楊雲亭趕往新東街現場",
                ""
            ],
            [
                "查看，嗣再以相同方法，相約吳慧貞本人到玉清宮當面詢問",
                ""
            ],
            [
                "其行賄細節，最後竟要求吳慧貞扛下責任、離開苗栗，倘若",
                ""
            ],
            [
                "吳慧貞行賄吳漢忠等人完全與被告無涉，被告豈會以如此隱",
                ""
            ],
            [
                "晦方式積極聯繫楊雲亭、吳慧貞，並與吳慧貞約在夜間無人",
                ""
            ],
            [
                "煙之玉清宮廣場談話，復急切要求吳慧貞離開苗栗，躲避檢",
                ""
            ],
            [
                "警追緝？由被告前開異於常人之舉止，益徵被告對於吳慧貞",
                ""
            ],
            [
                "本案所為行賄選民之犯行乃完全知情，且係出於被告本人之",
                ""
            ],
            [
                "授意，則被告與鄒玉梅、吳慧貞之間，自具有共同犯罪意思",
                ""
            ],
            [
                "之聯絡。縱被告於吳慧貞向他人賄選買票時並未在場分擔實",
                ""
            ],
            [
                "行犯罪行為，然基於前揭共同正犯應共同負責之法理，其對",
                ""
            ],
            [
                "於吳慧貞所實行之賄選買票行為仍應共同負責。而被告本身",
                ""
            ],
            [
                "既有參與賄選買票之意思，依上揭說明，自非投票行賄之教",
                ""
            ],
            [
                "唆犯。從而，被告對於吳慧貞所實行之賄選買票行為應共同",
                ""
            ],
            [
                "負責，而論以共同正犯。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之賄選罪係以對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為構成要件。亦即須視行為人主觀",
                ""
            ],
            [
                "上是否具有行賄之犯意，而約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；客觀上行為人所行求期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益是否可認係約使投票權人為投票權之一定行使或不行",
                ""
            ],
            [
                "使之對價；以及所行求、期約、交付之對象是否為有投票權",
                ""
            ],
            [
                "人而定。上開對價關係，在於行賄者之一方，係認知其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；在受賄者之一方，亦應認知行賄者對",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使其為投票權一",
                ""
            ],
            [
                "定之行使或不行使。且對有投票權人交付之財物或不正利益",
                ""
            ],
            [
                "，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及其他客觀情事而為判斷（最高法院92年台",
                ""
            ],
            [
                "上字第893號判例要旨參照）。又公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之投票行賄罪，以該賄賂或其他不正利益之交付與",
                ""
            ],
            [
                "其約使有投票權人之行使或不行使投票權之間具有對價關係",
                ""
            ],
            [
                "為必要；亦即該財物或不正利益之交付，必須足以動搖或影",
                ""
            ],
            [
                "響有投票權人之投票意向，始屬相當（最高法院92年度台上",
                ""
            ],
            [
                "字第3644號判決參照）。又所謂「許以（投票權）為一定之",
                ""
            ],
            [
                "行使」者，只要投票權人之允許，係因受到收受之賄賂或不",
                ""
            ],
            [
                "正利益影響而決定即可，至於允許之方法，既不限於事前或",
                ""
            ],
            [
                "事後同意，明示、默示均無不可，事後是否依約投票或不投",
                ""
            ],
            [
                "票，更不影響罪責。本件被告透過鄒玉梅委由吳慧貞以每票",
                ""
            ],
            [
                "500元之代價，交付如附表所示收受賄賂者而約其投票權為",
                "500元"
            ],
            [
                "一定行使，並向其餘不知情之有投票權之家屬預備行賄，上",
                ""
            ],
            [
                "開每票之代價500元現金係屬有體財物，按諸首開說明，應",
                "500元"
            ],
            [
                "屬賄賂。被告與鄒玉梅、吳慧貞主觀上均有賄選之犯意，依",
                ""
            ],
            [
                "目前社會價值觀念、授受雙方之認知及物價水準判斷之客觀",
                ""
            ],
            [
                "情狀以觀，前揭賄賂之500元現金足以動搖、影響上開有投",
                "500元"
            ],
            [
                "票權人之投票意向，足認前揭現金之交付、收受與投票權為",
                ""
            ],
            [
                "一定行使間，具有對價關係。",
                ""
            ],
            [
                "被告及其辯護人雖以前揭情詞置辯，經查俱難資為有利被告",
                ""
            ],
            [
                "認定之依據，說明理由如下：",
                ""
            ],
            [
                "卷查，吳慧貞於偵查中之程序均委任有辯護人在場，故吳慧",
                ""
            ],
            [
                "貞就偵查中自白犯行，依公職人員選舉罷免法第99條第5項",
                ""
            ],
            [
                "前段之規定，已獲有減輕其刑之適用，自已了然於胸並知之",
                ""
            ],
            [
                "甚詳，此由吳慧貞辯護人於偵查中曾向檢察官明確表示：吳",
                ""
            ],
            [
                "慧貞若是為了逃避刑責，根本就不需要講出呂明亮，自己扛",
                ""
            ],
            [
                "下來之後，就可以減刑、得到緩刑，免除其刑跟減刑的差異",
                ""
            ],
            [
                "不大，第一次律見時，我就有對吳慧貞坦白的說，但是吳慧",
                ""
            ],
            [
                "貞認為實情就是如此，她要把實情說出來等語（見選偵緝卷",
                ""
            ],
            [
                "第120頁背面）即明。倘吳慧貞係冀望於供出候選人因而查",
                ""
            ],
            [
                "獲，得依公職人員選舉罷免法第99條第5項後段之規定，獲",
                ""
            ],
            [
                "有減輕或免除其刑之適用，進而得到緩刑之宣告，然吳慧貞",
                ""
            ],
            [
                "自身所涉賄選案件，業經原審於104年4月29日以104年度選",
                ""
            ],
            [
                "訴字第13號判處有期徒刑1年10月，緩刑5年，並應向公庫支",
                ""
            ],
            [
                "付20萬元，褫奪公權4年在案（見原審卷第156頁至第163",
                "20萬元"
            ],
            [
                "頁），吳慧貞於獲得緩刑寬典後，於原審105年1月29日審理",
                ""
            ],
            [
                "時到庭仍堅稱係鄒玉梅交付3萬元予伊，要伊幫被告賄選等",
                "3萬元"
            ],
            [
                "節。況且，倘吳慧貞係於逃亡期間，因向被告勒索不遂，才",
                ""
            ],
            [
                "故意誣陷被告入罪，如何解釋吳慧貞為何於先前之103年11",
                ""
            ],
            [
                "月3日前往附表所示選民家中，交付一票500元賄款，並請選",
                "500元"
            ],
            [
                "民支持被告等事實。又被告若未授意吳慧貞賄選，其於玉清",
                ""
            ],
            [
                "宮聽聞吳慧貞向其表示「我是幫你買票」等語後，應係力阻",
                ""
            ],
            [
                "吳慧貞逃亡，要求吳慧貞立即向檢調說明清楚，以還其清白",
                ""
            ],
            [
                "，避免流言蜚語影響到其議員選情，豈會要求吳慧貞扛下責",
                ""
            ],
            [
                "任、離開苗栗，凡此種種，在在足認吳慧貞所述3萬元係被",
                "3萬元"
            ],
            [
                "告透過鄒玉梅所交付，用以為被告買票之賄款，應與事實相",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "辯護人另為被告辯護稱，證人劉龍明、王明、劉添錦、吳漢",
                ""
            ],
            [
                "忠、林月梅、徐永城等人於審理時證述，可知吳慧貞賄選買",
                ""
            ],
            [
                "票行為，是為吳慧貞個人競選之市民代表賄選，與被告無關",
                ""
            ],
            [
                "云云。惟依證人王明、吳漢忠、徐淡祝及徐永城等人前開證",
                ""
            ],
            [
                "述，可證吳慧貞於103年11月3日傍晚前往其等住處時，係以",
                ""
            ],
            [
                "一票500元為代價，請其等議員支持被告、市民代表支持吳",
                "500元"
            ],
            [
                "慧貞，辯護人稱吳慧貞賄選行為與被告無涉，已不可採。至",
                ""
            ],
            [
                "證人林月梅、劉添錦、劉龍明於偵查時，固均證稱伊等沒有",
                ""
            ],
            [
                "聽到吳慧貞表示議員支持被告等語。然證人林月梅於原審審",
                ""
            ],
            [
                "理時證稱：吳慧貞來的時候，伊跟說吳慧貞說伊廚房的火還",
                ""
            ],
            [
                "開著，伊沒空，吳慧貞有拿文宣給伊，伊拿到就放在桌上，",
                ""
            ],
            [
                "事後也沒有打開來看過，也沒有注意文宣的內容，約10分鐘",
                ""
            ],
            [
                "後，吳漢忠人就來，拿2千元給伊，說是剛才那個候選人的",
                "2千元"
            ],
            [
                "錢等語（見原審卷第154頁至第156頁）；劉添錦於原審審",
                ""
            ],
            [
                "理時證稱：吳慧貞有來我家拜訪，但那時候我身體不舒服，",
                ""
            ],
            [
                "我沒注意吳慧貞是跟誰一起來的，也沒注意聽清楚她要我支",
                ""
            ],
            [
                "持誰，當時我肺癌第三期剛手術回來，我的確拿到3千500元",
                "3千500"
            ],
            [
                "，那時候她問我家裡多少人，我好像跟她說我家7個人…我",
                ""
            ],
            [
                "沒聽清楚她說要投哪些人，只知道她有說她自己本身…當天",
                ""
            ],
            [
                "是劉德祥帶吳慧貞進來，就介紹我，然後劉德祥就待在屋外",
                ""
            ],
            [
                "，只有吳慧貞進來等語（見原審卷第169頁至第171頁、第",
                ""
            ],
            [
                "173頁）；劉龍明於原審審理時證稱：吳慧貞來的時候，我",
                ""
            ],
            [
                "在那邊煮菜，她說要拿那個文宣，還有1千元的賄款…過程",
                "1千元"
            ],
            [
                "中劉德祥都在旁邊，我沒有聽到吳慧貞說議員要支持誰，我",
                ""
            ],
            [
                "當時在煮菜，我說快點，我在煮菜我馬上就要回去了，兩個",
                ""
            ],
            [
                "人就出去了，只有留文宣和1千元放在我桌上等語（見原審",
                "1千元"
            ],
            [
                "卷第175頁至第177頁）。可知吳慧貞前去林月梅、劉添錦",
                ""
            ],
            [
                "、劉龍明家中行賄時，因林月梅、劉龍明正在烹煮晚餐，而",
                ""
            ],
            [
                "劉添錦因身體不適，故其三人均並未特別注意吳慧貞究竟說",
                ""
            ],
            [
                "了些什麼，暨交付何人的競選文宣，尚難憑為有利於被告之",
                ""
            ],
            [
                "認定。蓋因劉龍明、劉添錦均證稱，吳慧貞行賄的時候，劉",
                ""
            ],
            [
                "德祥均在場或屋外，而劉德祥於偵查時已明確證稱：我與吳",
                ""
            ],
            [
                "慧貞有去松美幼稚園對面劉龍明家買票，吳慧貞把錢放在劉",
                ""
            ],
            [
                "龍明家桌上，她說她是跟呂明亮幫忙，拜託議員投呂明亮，",
                ""
            ],
            [
                "代表投吳慧貞；我與吳慧貞有去352巷10號的劉添錦家，我",
                ""
            ],
            [
                "留在外面，吳慧貞她自己進去，吳慧貞有先問劉添錦他家是",
                ""
            ],
            [
                "不是7票…我聽到吳慧貞跟劉添錦說就是拜託選呂明亮跟吳",
                ""
            ],
            [
                "慧貞等語（見選他卷第69頁背面）。核劉德祥所述關於「吳",
                ""
            ],
            [
                "慧貞把錢放在劉龍明家桌上」、「吳慧貞自己進去，有先問",
                ""
            ],
            [
                "劉添錦他家是不是7票」等節，與證人劉龍明、劉添錦所述",
                ""
            ],
            [
                "情節相符，顯然若非其確有親身經歷此事，應無可能為此證",
                ""
            ],
            [
                "述內容，又劉德祥與被告之間並無任何過節，其證述內容復",
                ""
            ],
            [
                "無刻意迴護吳慧貞之情，故劉德祥證述相較於劉龍明、劉添",
                ""
            ],
            [
                "錦而言，應較為可採。至林月梅部分，其賄款既係由吳漢忠",
                ""
            ],
            [
                "所交付，又吳漢忠於偵查時即證稱：吳慧貞有說這屆市民代",
                ""
            ],
            [
                "表拜託拜託，我是吳慧貞，縣議員請選呂明亮，我口頭說好",
                ""
            ],
            [
                "，吳慧貞就塞了東西到我口袋裡，然後說2千元請交給4號，",
                "2千元"
            ],
            [
                "她就走了等語（見選他卷第46頁），可知吳慧貞請吳漢忠轉",
                ""
            ],
            [
                "交予林月梅之2千元，應係作為請林月梅支持吳慧貞、呂明",
                "2千元"
            ],
            [
                "亮之賄款。從而，辯護人以林月梅、劉龍明及劉添錦等人前",
                ""
            ],
            [
                "開證述，逕認吳慧貞是為其個人競選之市民代表賄選，本案",
                ""
            ],
            [
                "與被告無關云云，洵不足採。",
                ""
            ],
            [
                "被告辯稱103年11月6日晚間至苗栗市玉清宮與吳慧貞見面，",
                ""
            ],
            [
                "係出於好意要吳慧貞去投案云云；辯護人於本院則為被告辯",
                ""
            ],
            [
                "護稱，呂明亮當時去玉清宮是不得不去，因為風聲出來說是",
                ""
            ],
            [
                "吳慧貞買票的時候有牽扯到他，呂明亮約在玉清宮的目的是",
                ""
            ],
            [
                "要跟吳慧貞講說我沒有請妳買票，怎麼會有風聲說是妳在替",
                ""
            ],
            [
                "我買票，其實是為了澄清這個而已。如同剛剛庭上所言，如",
                ""
            ],
            [
                "果跟你沒有關係，你怎麼會叫吳慧貞離開呢，這當然有必要",
                ""
            ],
            [
                "，選舉的時候，風吹草動會影響選情，非常重大，她如果在",
                ""
            ],
            [
                "那邊一直放風聲或者故意為不實的陳述，這對呂明亮當然是",
                ""
            ],
            [
                "非常的不利，所以呂明亮到玉清宮見面把事情說清楚，是沒",
                ""
            ],
            [
                "有不對的等語（見本院卷第118頁）。然查，依卷附吳慧貞",
                ""
            ],
            [
                "涉嫌妨害選舉於103年11月6日遭調查局調查過程以觀，苗栗",
                ""
            ],
            [
                "調查站因接獲情資後，係於當日傍晚至苗栗縣苗栗市勝利里",
                ""
            ],
            [
                "搜索並帶同相關涉案選民到案，當時調查之行動應屬保密，",
                ""
            ],
            [
                "尚無人知曉執行之候選人層級及買票對象。復據證人楊雲亭",
                ""
            ],
            [
                "證稱當時原先係以為勝利里里長劉銀昌賄選被抓到，不知道",
                ""
            ],
            [
                "係吳慧貞等語；證人黃松勝證稱當時原本以為係勝利里里長",
                ""
            ],
            [
                "劉銀昌賄選，係因其妻子吳慧貞當日晚間在楊雲亭住處外，",
                ""
            ],
            [
                "向其稱有為呂明亮買票並因此與伊發生爭吵並經調查局聯繫",
                ""
            ],
            [
                "伊要到住處搜索才知悉係老婆涉案等語，可徵當時一般民眾",
                ""
            ],
            [
                "均未確實知悉調查局調查之對象。然當日被告知悉苗栗市勝",
                ""
            ],
            [
                "利里遭買票搜索後，旋即於同日晚間利用大陸門號00000000",
                ""
            ],
            [
                "0* ***號行動電話撥打電話先後聯繫鄒玉梅之夫楊雲亭、吳",
                ""
            ],
            [
                "慧貞，且與吳慧貞至苗栗市玉清宮見面過程以觀，可知被告",
                ""
            ],
            [
                "當時應係害怕委託鄒玉梅透過吳慧貞在苗栗市勝利里買票之",
                ""
            ],
            [
                "情事曝光，為避免遭警方查緝，又因認大陸門號電話應較不",
                ""
            ],
            [
                "易監聽，是以大陸門號與吳慧貞聯繫，見面後當面詢問其行",
                ""
            ],
            [
                "賄細節，更要求吳慧貞自行扛下賄選、離開苗栗。復衡情以",
                ""
            ],
            [
                "論，苗栗市勝利里僅為被告議員選舉區域之極小部分，市民",
                ""
            ],
            [
                "代表候選人遭人搜索，與被告何干？一般候選人理應不會與",
                ""
            ],
            [
                "之聯繫，更遑論被告自承其係自行中斷苗栗縣公館鄉之選舉",
                ""
            ],
            [
                "行程並以鮮少使用之大陸門號電話與鄒玉梅之夫楊雲亭、吳",
                ""
            ],
            [
                "慧貞聯繫，更於晚間9時45分許與吳慧貞電話通聯之後復趕",
                ""
            ],
            [
                "至苗栗市玉清宮與吳慧貞見面，徒增遭檢調懷疑涉嫌之可能",
                ""
            ],
            [
                "。被告既要求吳慧貞一肩扛下賄選並於選後方回苗栗，以免",
                ""
            ],
            [
                "影響苗栗縣議員選情，卻謂僅係出於好意要吳慧貞去投案，",
                ""
            ],
            [
                "辯護人則稱被告係為澄清沒有請吳慧貞買票云云，所辯大謬",
                ""
            ],
            [
                "不然，悖於常情常理，不足採憑。",
                ""
            ],
            [
                "被告另抗辯吳慧貞以每票500元之代價，為其與被告二人買",
                "500元"
            ],
            [
                "票，依經驗法則與苗栗地區之買票行情及方式不符云云。惟",
                ""
            ],
            [
                "吳慧貞係以被告透過鄒玉梅所交付之金錢為被告買票，縱吳",
                ""
            ],
            [
                "慧貞私心「搭便車」兼為自己賄選，然其實際作為上，係以",
                ""
            ],
            [
                "投票權人含收受賄賂者及其家屬之人數，以每人500之代價",
                ""
            ],
            [
                "計算而交付如附表所示賄款，而非以候選人之人數計價，對",
                ""
            ],
            [
                "於如附表所示收受賄款之選民而言，吳慧貞即係以每人500",
                ""
            ],
            [
                "元之代價買票，其同時賄選之候選人究為1人或2人，並無所",
                ""
            ],
            [
                "區分或差別。況且，選舉之買賣行情及方式，會隨著行賄者",
                ""
            ],
            [
                "計畫及資力、收賄者之經濟能力、其他競選者之賄款高低等",
                ""
            ],
            [
                "外在因素，有所浮動，被告此部分所辯，亦不足為被告何有",
                ""
            ],
            [
                "利之認定。",
                ""
            ],
            [
                "被告及其辯護人另以證人徐木盛所述為據，主張吳慧貞在逃",
                ""
            ],
            [
                "亡期間，曾透過關係要向被告勒索不遂，才故意誣陷被告云",
                ""
            ],
            [
                "云。查證人徐木盛於原審證稱：我跟黃松勝是好朋友，和呂",
                ""
            ],
            [
                "明亮是一般朋友，吳慧貞發生賄選事情後，黃松勝曾經打電",
                ""
            ],
            [
                "話找我到他家去，他跟我說的概要意思是說，他這個官司是",
                ""
            ],
            [
                "怎麼樣，包括呂明亮的一個角度，事實上我了解的狀況，呂",
                ""
            ],
            [
                "明亮是冤枉的、很可憐，黃松勝的意思就是說，在言談的過",
                ""
            ],
            [
                "程當中，怕他老婆這個賄選，就說被收押，甚至看求刑的時",
                ""
            ],
            [
                "候，是不是可以被判緩刑，後來他自己身體不好，當中是不",
                ""
            ],
            [
                "是可以跟呂明亮溝通一下，看是不是所謂的贍養費。事實上",
                ""
            ],
            [
                "兩邊都是我的朋友，但是我客觀來講，因為據我了解，事實",
                ""
            ],
            [
                "上呂明亮真的是冤枉的，也沒有這種賄選的事實，但是黃松",
                ""
            ],
            [
                "勝概要的意思也沒有很明確，但是我懂這意思，這個意思我",
                ""
            ],
            [
                "有傳達給呂明亮，呂明亮就跟我講他根本沒有，是冤枉的，",
                ""
            ],
            [
                "所以他要怎麼答應他的條件，黃松勝的條件，打個比方，給",
                ""
            ],
            [
                "他贍養費，譬如100還是200類似，沒有很明確…黃松勝也有",
                ""
            ],
            [
                "暗示，類似說議員有助理費，能不能有一席的助理給黃松勝",
                ""
            ],
            [
                "的兒子去擔任這個職務，有這個暗示，但沒有很明確等語（",
                ""
            ],
            [
                "見原審卷第67頁背面至第69頁）。觀諸證人徐木盛之證詞",
                ""
            ],
            [
                "，泛稱「事實上我了解的狀況」、「黃松勝的意思也沒有很",
                ""
            ],
            [
                "明確」、「打個比方」云云，但就關鍵性證人黃松勝客觀上",
                ""
            ],
            [
                "究竟說了些什麼，始終未能明確證述，徐木盛證詞之憑信性",
                ""
            ],
            [
                "，已令人存疑。且經原審審承法官當庭質之徐木盛何以說被",
                ""
            ],
            [
                "告是被冤枉的？徐木盛答以：黃松勝有跟伊說，錢不是呂明",
                ""
            ],
            [
                "亮拿給他的等語（見原審卷第72頁）。然而，本案係黃松",
                ""
            ],
            [
                "勝之配偶吳慧貞賄選，並非黃松勝本身犯罪賄選，黃松勝自",
                ""
            ],
            [
                "是未經手賄款，實則被告呂明亮亦係透過鄒玉梅將3萬元之",
                "3萬元"
            ],
            [
                "賄款轉交予吳慧貞為其買票，被告呂明亮本身既有賄選買票",
                ""
            ],
            [
                "之意思，對於吳慧貞所實行之賄選買票行為即應共同負責，",
                ""
            ],
            [
                "已如前述。證人徐木盛單憑此節，遽謂被告是被冤枉的，應",
                ""
            ],
            [
                "係未能全盤知曉全案案情所致。故證人徐木盛所謂「事實上",
                ""
            ],
            [
                "我了解的狀況，呂明亮是冤枉的很可憐」、「黃松勝概要的",
                ""
            ],
            [
                "意思…」云云，顯屬個人偏頗或臆測之詞，尚難資為有利於",
                ""
            ],
            [
                "被告認定之依據。",
                ""
            ],
            [
                "至被告辯護人陳鴻謀律師、張居德律師於本院聲請再傳喚證",
                ""
            ],
            [
                "人吳慧貞說明用於賄選金錢的來源、伊如何認定賄選金錢是",
                ""
            ],
            [
                "被告透過鄒玉梅交給伊等語（見本院卷第83頁）。本院審酌",
                ""
            ],
            [
                "證人吳慧貞於偵查及原審審理中，業經到庭結證明確，並於",
                ""
            ],
            [
                "原審審理中賦予被告及辯護人詰問及適當辯解之機會，無再",
                ""
            ],
            [
                "予傳訊之必要，併予敘明。",
                ""
            ],
            [
                "綜上所述，被告所辯核與前揭事證不符，均不足採信，被告",
                ""
            ],
            [
                "上揭犯行，事證明確，堪予認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑及沒收之理由：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄",
                ""
            ],
            [
                "選罪之特別規定，依特別法優於普通法之法律競合關係，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第1項規定論處；本件苗栗縣",
                ""
            ],
            [
                "第18屆縣議員選舉係公職人員選舉罷免法第2條所規定之地",
                ""
            ],
            [
                "方公職人員選舉，是依前開特別法優於普通法之原則，應優",
                ""
            ],
            [
                "先適用公職人員選舉罷免法。又公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之投票行求、期約、交付賄賂或不正利益罪，係以對",
                ""
            ],
            [
                "於有投票權之人行求、期約、交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。所謂「行求",
                ""
            ],
            [
                "」，指行賄人自行向對方提出賄賂或不正利益，以備交付，",
                ""
            ],
            [
                "祇以行賄者一方之意思為已足，不以受賄者之允諾為必要。",
                ""
            ],
            [
                "如行賄者與受賄者就期望而為約定於一定期間內交付賄賂或",
                ""
            ],
            [
                "不正利益，乃雙方意思表示已合致而尚待交付，則係「期約",
                ""
            ],
            [
                "」。而所稱「交付」，指行賄者事實上交付賄賂或不正利益",
                ""
            ],
            [
                "，受賄者取得賄賂而加以保持或不予返還收受。如行賄之相",
                ""
            ],
            [
                "對人拒絕收受，顯無收受之意思，則行賄人應僅成立行求賄",
                ""
            ],
            [
                "賂或不正利益罪。至行賄者單方之意思表示，尚未到達有投",
                ""
            ],
            [
                "票權之相對人時，應僅成立預備投票行求賄賂或不正利益罪",
                ""
            ],
            [
                "。是行賄者若未會晤有投票權之人，而委由第三人代為轉達",
                ""
            ],
            [
                "行求賄賂或不正利益之意思表示，則以該第三人傳達予有投",
                ""
            ],
            [
                "票權之人，始構成投票行求賄賂或不正利益罪。如行賄者係",
                ""
            ],
            [
                "委由第三人交付賄賂或不正利益，則以該有投票權人同意或",
                ""
            ],
            [
                "收受賄賂或不正利益時，行賄者始成立投票交付賄賂或不正",
                ""
            ],
            [
                "利益罪，否則，有投票權人如拒絕收受，則行賄者應僅成立",
                ""
            ],
            [
                "行求賄賂或不正利益罪。如該第三人並未轉達行賄者行求或",
                ""
            ],
            [
                "交付賄賂或不正利益之意思，行賄者之意思表示既尚未到達",
                ""
            ],
            [
                "有投票權之相對人，應僅成立預備投票行求賄賂或不正利益",
                ""
            ],
            [
                "罪（最高法院101年度台上字第277號判決意旨參照）。又所",
                ""
            ],
            [
                "謂「許以（投票權）為一定之行使」者，只要投票權人之允",
                ""
            ],
            [
                "許，係因受到收受之賄賂或不正利益影響而決定即可，至於",
                ""
            ],
            [
                "允許之方法，既不限於事前或事後同意，明示、默示均無不",
                ""
            ],
            [
                "可，事後是否依約投票或不投票，更不影響罪責。又按公職",
                ""
            ],
            [
                "人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以一行",
                ""
            ],
            [
                "為同時對多數有投票權之人交付賄賂，約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使，祇侵害一個國家法益，應僅成立一投票行賄",
                ""
            ],
            [
                "罪。而該罪之預備犯，僅止於該罪著手實行前之準備階段，",
                ""
            ],
            [
                "嗣若進而實行行賄之行為，即為行賄行為所吸收，不另論罪",
                ""
            ],
            [
                "。則以一行為同時對多數有投票權人行賄，尚且論以一罪，",
                ""
            ],
            [
                "其以一行為同時對多數有投票權之人部分賄選，部分尚在預",
                ""
            ],
            [
                "備賄選階段，尤僅能論以一罪（最高法院98年度台上字第",
                ""
            ],
            [
                "928號判決要旨參照）。末按選舉乃係有廣大民眾參與其事",
                ""
            ],
            [
                "，且必須有相當多之票數，始能當選，是實行賄選者，通常",
                ""
            ],
            [
                "係以該次選舉當選為目的，而於主觀上基於單一之犯意，以",
                ""
            ],
            [
                "數個舉動接續進行賄選，而侵害同一法益，在時間、空間上",
                ""
            ],
            [
                "有密切關係，依一般社會健全觀念，難以強行分開，在刑法",
                ""
            ],
            [
                "評價上，以視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，較為合理，於此情形，即得依接續犯論以包括之一",
                ""
            ],
            [
                "罪（最高法院99年度第5次刑事庭會議結論參照）。",
                ""
            ],
            [
                "本案被告委請鄒玉梅將3萬元賄款交予吳慧貞為其買票，而",
                "3萬元"
            ],
            [
                "由吳慧貞進而實行行賄之行為，吳慧貞以每票500元之代價",
                "500元"
            ],
            [
                "交付賄款計1萬3千元，分別由如附表所示具有投票權之吳漢",
                "1萬3千元"
            ],
            [
                "忠等人收受，被告就此部分所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪（以下稱交付賄賂罪）。吳慧貞其餘留存尚",
                ""
            ],
            [
                "未發放之賄賂（1萬7千元）部元，因賄賂之意思及款項均尚",
                "1萬7千元"
            ],
            [
                "未到達有投票權之人，為其等投票行賄之階段行為，不另論",
                ""
            ],
            [
                "科預備投票行求賄賂罪。",
                ""
            ],
            [
                "被告透過鄒玉梅委由吳慧貞對於如附表所示之收受賄賂者行",
                ""
            ],
            [
                "賄之同時，一併委託其等轉達行賄之意思及轉交賄款予其餘",
                ""
            ],
            [
                "有投票權之家人，因如附表所示之收受賄賂者均未將被告賄",
                ""
            ],
            [
                "選之情告知其等有投票權之家屬，亦未轉交賄款予不知情之",
                ""
            ],
            [
                "有投票權之家屬，應認尚屬預備階段，此部分應成立公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第2項之預備對於有投票權之人，行求",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪（以下稱預備行賄罪）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告透過鄒玉梅委由吳慧貞同時對如附表各編號所示之收受",
                ""
            ],
            [
                "賄賂者本人行賄及委請轉交預備行賄金額預備對其等其餘有",
                ""
            ],
            [
                "投票權之家人行賄，均係同時觸犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項交付賄賂及同條第2項預備行賄罪，因所侵害者僅為",
                ""
            ],
            [
                "一國家法益，並未侵害數法益，均僅成立單純一罪，均應論",
                ""
            ],
            [
                "以交付賄賂罪。",
                ""
            ],
            [
                "被告等前後分別交付賄賂予如附表各編號所示吳漢忠等人之",
                ""
            ],
            [
                "賄選行為，乃係基於單一之犯意，在特定之選區，為使特定",
                ""
            ],
            [
                "單一之候選人即被告當選之目的，而由吳慧貞接續在相近之",
                ""
            ],
            [
                "時間，以相同之模式向如附表各編號所示有投票權之受賄者",
                ""
            ],
            [
                "行賄，且侵害者為選舉公正之同一國家法益，揆諸前揭最高",
                ""
            ],
            [
                "法院決議意旨，被告等先後數次交付賄賂之行為，在刑法評",
                ""
            ],
            [
                "價上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，依上開說明，屬接續犯，故應論以公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之交付賄賂一罪。",
                ""
            ],
            [
                "被告上開交付賄賂前之行求賄賂低度行為，應為交付賄賂之",
                ""
            ],
            [
                "高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "共同正犯之意思聯絡，原不以數人間直接發生者為限，即有",
                ""
            ],
            [
                "間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖",
                ""
            ],
            [
                "乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成",
                ""
            ],
            [
                "立（參照最高法院77年台上字第2135號判例）。本案被告與",
                ""
            ],
            [
                "鄒玉梅、吳慧貞等人間，就前開投票賄選犯行，具有直接或",
                ""
            ],
            [
                "間接之犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "被告前因犯詐欺案件，經本院以98年度上更一字第13號判處",
                ""
            ],
            [
                "有期徒刑2年確定，入監執行後於102年11月2日假釋期滿未",
                ""
            ],
            [
                "經撤銷，視為已執行完畢，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "在卷可憑。被告於前案有期徒刑執行完畢後，5年內再犯本",
                ""
            ],
            [
                "件有期徒刑以上之罪，構成累犯，應依刑法第47條第1項規",
                ""
            ],
            [
                "定，加重其刑。",
                ""
            ],
            [
                "復按刑法第59條之酌量減輕其刑，必須犯罪有特殊之原因與",
                ""
            ],
            [
                "環境等情狀，在客觀上足以引起一般之同情，認為確可憫恕",
                ""
            ],
            [
                "，且即予宣告法定最低度刑期仍嫌過重者，始有其適用（最",
                ""
            ],
            [
                "高法院92年度台上字第3020號判決意旨參照）。被告明知政",
                ""
            ],
            [
                "府再三重申杜絕賄選之禁令，未循合法方式，由其自己提供",
                ""
            ],
            [
                "賄款透過鄒玉梅交予吳慧貞實行交付賄賂之犯行，對於社會",
                ""
            ],
            [
                "善良風氣之斲傷與民主法治秩序之破壞，實莫此為甚，尚難",
                ""
            ],
            [
                "認其犯行有何特殊之原因，在客觀上足以引起一般人同情，",
                ""
            ],
            [
                "如予宣告法定低度刑期，猶嫌過重之情，自無適用刑法第59",
                ""
            ],
            [
                "條規定酌減其刑之餘地，僅可於所犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之罪之法定刑度內為量刑，併予敘明。",
                ""
            ],
            [
                "原審經審理結果，認被告犯投票交付賄賂之犯行事證明確，",
                ""
            ],
            [
                "予以論罪科刑，固非無見，惟查：如附表編號所示吳漢",
                ""
            ],
            [
                "忠之配偶張純珠，依卷附戶籍謄本、勝利里及維新里選舉人",
                ""
            ],
            [
                "名冊記載（見原審卷第26、63、64、68頁），可知張純珠",
                ""
            ],
            [
                "雖為有投票權人，但非與吳漢忠同戶籍之家屬，原判決將張",
                ""
            ],
            [
                "純珠誤載為收受賄賂者吳漢忠同戶中具有投票權之家人內，",
                ""
            ],
            [
                "稍有未洽。又被告為求自己能順利當選，有於103年8間在",
                ""
            ],
            [
                "苗栗縣苗栗市綠苗里土地公廟旁一元小吃店吃伯公福聚餐時",
                "一元"
            ],
            [
                "，當面向吳慧貞請託吳慧貞在此次縣議員選舉幫忙，吳慧貞",
                ""
            ],
            [
                "允諾幫忙拉票；嗣被告透過鄒玉梅委由吳慧貞實行行賄行為",
                ""
            ],
            [
                "，於103年11月6日晚間苗栗市勝利里遭買票搜索後，被告以",
                ""
            ],
            [
                "其大陸門號先後撥打電話聯繫鄒玉梅之夫楊雲亭、吳慧貞，",
                ""
            ],
            [
                "且與吳慧貞至苗栗市玉清宮見面，要求吳慧貞自行扛下賄選",
                ""
            ],
            [
                "刑責及離開苗栗選完再回來，吳慧貞即離開苗栗藏匿，至選",
                ""
            ],
            [
                "舉結束後即103年12月1日到案並供出呂明亮為共同正犯等情",
                ""
            ],
            [
                "，為本事件前後發展之重要歷程，亦係原判決憑以認定吳慧",
                ""
            ],
            [
                "貞為被告賄選之事，被告應係全然知情，並出於被告本人授",
                ""
            ],
            [
                "意之主要論據，原判決對於上述事實漏未於事實欄內明確認",
                ""
            ],
            [
                "定、記載，尚有未洽。按基於共同犯罪行為應由共犯各負",
                ""
            ],
            [
                "全部責任之理論，在共犯之一所犯案件諭知沒收之物，在其",
                ""
            ],
            [
                "他共犯另案中仍得諭知沒收（最高法院88年度台上字第4055",
                ""
            ],
            [
                "號判決意旨參照）。亦即共同正犯因相互間利用他人之行為",
                ""
            ],
            [
                "，以遂行其犯意之實現，本於責任共同之原則，有關沒收部",
                ""
            ],
            [
                "分，對於共犯間供犯罪所用之物，自均應為沒收之諭知。原",
                ""
            ],
            [
                "判決既認定本案被告用以買票之賄款共計3萬元，自均應為",
                "3萬元"
            ],
            [
                "沒收之諭知。原判決以其中1萬2千元於另案吳慧貞賄選案件",
                "1萬2千元"
            ],
            [
                "諭知沒收確定，已執行完畢為由，而未於共犯即被告本案諭",
                ""
            ],
            [
                "知沒收，自有未合。又被告行為後，刑法關於沒收之規定",
                ""
            ],
            [
                "，業於104年12月30日經總統以華總一義字第00000000000號",
                ""
            ],
            [
                "令修正公布，並自105年7月1日施行，修正後增列第五章之",
                ""
            ],
            [
                "一「沒收」，並修正刑法第2條第2項規定：「沒收、非拘束",
                ""
            ],
            [
                "人身自由之保安處分適用裁判時之法律」，同時增訂刑法施",
                ""
            ],
            [
                "行法第10條之3第2項規定：「施行日前制定之其他法律關於",
                ""
            ],
            [
                "沒收、追徵、追繳、抵償之規定，不再適用」。是則本案關",
                ""
            ],
            [
                "於沒收之諭知，即應適用裁判時之法律。原判決未及適用修",
                ""
            ],
            [
                "正後刑法相關規定沒收，亦有未合。",
                ""
            ],
            [
                "被告提起上訴，以前揭各詞置辯，上訴意旨仍否認有賄選買",
                ""
            ],
            [
                "票之犯行，指摘原判決不當，依據前揭論述，雖均無理由（",
                ""
            ],
            [
                "詳如前述），惟原判決既有上開可議之處，即屬無可維持，",
                ""
            ],
            [
                "自應由本院將原判決予以撤銷改判。爰審酌選舉乃民主政治",
                ""
            ],
            [
                "最重要之基石，因公共事務無法由每一個人民親自參與，乃",
                ""
            ],
            [
                "設計選舉此一機制，使得選民得以透過投票選舉自己屬意之",
                ""
            ],
            [
                "候選人，而選民如何決定屬意之候選人，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳，影響國家根基及人民權利至深且鉅，不得使",
                ""
            ],
            [
                "金錢或其他利益介入選舉，抹滅實行民主政治之真意，無賄",
                ""
            ],
            [
                "選之環境，乃是使每位候選人立於基本的平等點上，不因經",
                ""
            ],
            [
                "濟能力高低，有無能力買票，而影響選舉結果，賄選為敗壞",
                ""
            ],
            [
                "選風之主要根源，影響選舉之公正性與社會之風氣，扭曲選",
                ""
            ],
            [
                "舉制度尋求民意之真實性，被告本身為苗栗縣縣議員候選人",
                ""
            ],
            [
                "，竟未循正常方式，以交付賄賂賄選之方式，妨害投票之公",
                ""
            ],
            [
                "正、公平及純潔，對整體選舉風氣影響匪淺，所為誠屬不該",
                ""
            ],
            [
                "，衡量其行賄之對象人數、行賄之金額、手段平和之賄選情",
                ""
            ],
            [
                "節，及其等犯罪動機、目的、於原審審理中所陳之智識程度",
                ""
            ],
            [
                "、家庭及經濟生活狀況等一切情狀，量處如主文第二項所示",
                ""
            ],
            [
                "之刑，並依公職人員選舉罷免法第113條第3項、刑法第37條",
                ""
            ],
            [
                "第2項規定，宣告褫奪公權如主文所示，以資懲儆。",
                ""
            ],
            [
                "關於沒收部分：",
                ""
            ],
            [
                "被告行為後，刑法關於沒收之規定，業經總統修正公布，並",
                ""
            ],
            [
                "自105年7月1日施行，修正後增列第五章之一「沒收」，並",
                ""
            ],
            [
                "修正刑法第2條第2項規定：「沒收、非拘束人身自由之保安",
                ""
            ],
            [
                "處分適用裁判時之法律」，同時增訂刑法施行法第10條之3",
                ""
            ],
            [
                "第2項規定：「施行日前制定之其他法律關於沒收、追徵、",
                ""
            ],
            [
                "追繳、抵償之規定，不再適用」。是則本案關於沒收之諭知",
                ""
            ],
            [
                "，即應適用裁判時之法律。",
                ""
            ],
            [
                "按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之；前項之沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額，刑法第38條第2項前段、第4",
                ""
            ],
            [
                "項分別定有明文。本件已扣案如附表所示賄款計1萬3千元部",
                "1萬3千元"
            ],
            [
                "分（其中1萬2千元於原審另案104年度選訴字第13號吳慧貞",
                "1萬2千元"
            ],
            [
                "賄選案件亦諭知沒收並執行），及未扣案之賄款1萬7千元部",
                "1萬7千元"
            ],
            [
                "分，合計3萬元，均為被告所有作為其賄選犯罪所用或為供",
                "3萬元"
            ],
            [
                "預備行賄之賄款，均應依修正後刑法第38條第2項前段規定",
                ""
            ],
            [
                "宣告沒收，其中未扣案之賄款1萬7千元部分，如全部或一部",
                "1萬7千元"
            ],
            [
                "不能沒收時，併依同條第4項之規定諭知追徵其價額。",
                ""
            ],
            [
                "四、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨另以：被告呂明亮明知選舉不得對於有投票權之人",
                ""
            ],
            [
                "行求、期約或交付賄賂，而約其投票權為一定行使，竟為求",
                ""
            ],
            [
                "吳慧貞順利當選，而與鄒玉梅、吳慧貞共同基於對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "由吳慧貞於103年11月3日下午5時至晚間8時許，於附表所示",
                ""
            ],
            [
                "之地點，以附表所示之方式，接續向如附表「行賄對象」欄",
                ""
            ],
            [
                "所示有投票權之人，期約其等於103年11月29日選舉時投票",
                ""
            ],
            [
                "予吳慧貞之一定行使，並委請吳漢忠等人轉知吳漢忠等人同",
                ""
            ],
            [
                "戶內不知情之家人，亦投票支持吳慧貞，吳漢忠等人均允為",
                ""
            ],
            [
                "收受。因認被告涉犯公職人員選舉罷免法第99條第1項之對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其投票權為一定之行使罪",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項前段分別定有明文。訊據被告否認",
                ""
            ],
            [
                "於有於前開時、地，與共犯吳慧貞共同為吳慧貞賄選之事實",
                ""
            ],
            [
                "。而依證人吳慧貞歷次證述，鄒玉梅交付賄款3萬元，係請",
                "3萬元"
            ],
            [
                "其以一票500元幫忙被告買票，而非係為吳慧貞本人賄選。",
                "500元"
            ],
            [
                "此外，卷內復無任何證據足認被告有為吳慧貞賄選之情。堪",
                ""
            ],
            [
                "認公訴意旨認被告就此部分，屬犯罪不能證明。惟公訴人認",
                ""
            ],
            [
                "被告此部分犯罪與前開論罪科刑部分，係屬具有接續犯之實",
                ""
            ],
            [
                "質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段，公職人員選舉罷免法第99條第1項、第3",
                ""
            ],
            [
                "項、第113條第3項，刑法第2條第2項、第11條、第28條、第",
                ""
            ],
            [
                "47條第1項、第37條第2項，（修正後）第38條第2項前段、",
                ""
            ],
            [
                "第4項，刑法施行法第10條之3第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林蓉蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     105    年    7    月    7    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  姚  勳  昌",
                ""
            ],
            [
                "法  官  陳  玉  聰",
                ""
            ],
            [
                "法  官  許  冰  芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴  玉  芬",
                ""
            ],
            [
                "中    華    民    國     105    年    7    月    7    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬───┬────┬────────┬─────────────┐",
                ""
            ],
            [
                "│編│時間  │行為型態│行賄對象        │行賄方式                  │",
                ""
            ],
            [
                "│號├───┤        │                │                          │",
                ""
            ],
            [
                "│  │地點  │        │                │                          │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │吳漢忠本人      │吳慧貞與劉德祥共同前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │吳漢忠之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │新臺幣（下同）2,000 元予吳│",
                "000 元"
            ],
            [
                "│  ├───┼────┼────────┤漢忠（吳慧貞另又交付2,000 │",
                ""
            ],
            [
                "│  │吳漢忠│預備行求│同戶中具有投票權│元之賄款予吳漢忠，要求吳漢│",
                ""
            ],
            [
                "│  │位於苗│        │之家人吳憶萱、吳│忠轉交予鄰居林月梅，詳附表│",
                ""
            ],
            [
                "│  │栗縣苗│        │蘊庭及不同戶籍具│編號2 ），並與劉德祥共同向│",
                ""
            ],
            [
                "│  │栗市勝│        │有投票權之吳漢忠│吳漢忠表示以每票500 元之代│",
                "500 元"
            ],
            [
                "│  │利里新│        │配偶張純珠      │價，要求有投票權之吳漢忠及│",
                ""
            ],
            [
                "│  │東街35│        │                │其家人吳憶萱、吳蘊庭、張純│",
                ""
            ],
            [
                "│  │2 巷5 │        │                │珠，於本屆苗栗縣縣議員中，│",
                ""
            ],
            [
                "│  │號之住│        │                │投票予呂明亮，而為一定投票│",
                ""
            ],
            [
                "│  │處    │        │                │權之行使，而請吳漢忠併轉知│",
                ""
            ],
            [
                "│  │      │        │                │上開家人；詎吳漢忠明知其為│",
                ""
            ],
            [
                "│  │      │        │                │有投票權之人，及知悉吳慧貞│",
                ""
            ],
            [
                "│  │      │        │                │上開交付之款項係用以不正行│",
                ""
            ],
            [
                "│  │      │        │                │使投票權之對價，對於行賄之│",
                ""
            ],
            [
                "│  │      │        │                │目的已有認識，仍與之達成合│",
                ""
            ],
            [
                "│  │      │        │                │意收受上開賄款，惟未將上情│",
                ""
            ],
            [
                "│  │      │        │                │轉知上開家人。            │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │林月梅本人      │吳慧貞、劉德祥接續前往林月│",
                ""
            ],
            [
                "│  │11月3 │        │                │梅左列住處，共同向林月梅要│",
                ""
            ],
            [
                "│  │日    │        │                │求其與其家人張昭憲、張昭億│",
                ""
            ],
            [
                "│  ├───┼────┼────────┤、張靖平，於本屆苗栗縣縣議│",
                ""
            ],
            [
                "│  │林月梅│預備行求│同戶中具有投票權│員選舉中，投票予呂明亮，而│",
                ""
            ],
            [
                "│  │位於苗│        │之家人張昭憲、張│為一定投票權之行使；吳漢忠│",
                ""
            ],
            [
                "│  │栗縣苗│        │昭億、張靖平    │則明知吳慧貞、劉德祥前委託│",
                ""
            ],
            [
                "│  │栗市勝│        │                │其交付予林月梅之賄款係用以│",
                ""
            ],
            [
                "│  │利里新│        │                │向林月梅約定不正行使投票權│",
                ""
            ],
            [
                "│  │東街35│        │                │之目的，迨吳慧貞、劉德祥於│",
                ""
            ],
            [
                "│  │2 巷4 │        │                │林月梅住處拜訪離去後，即前│",
                ""
            ],
            [
                "│  │號之住│        │                │往林月梅左列住處，並將賄款│",
                ""
            ],
            [
                "│  │處    │        │                │2,000 元轉交予林月梅，並向│",
                "000 元"
            ],
            [
                "│  │      │        │                │林月梅稱「拜託」，表示以每│",
                ""
            ],
            [
                "│  │      │        │                │票500 元之代價，請林月梅及│",
                ""
            ],
            [
                "│  │      │        │                │其家屬支持呂明亮之意，詎林│",
                ""
            ],
            [
                "│  │      │        │                │月梅明知其為有投票權之人，│",
                ""
            ],
            [
                "│  │      │        │                │及知悉吳慧貞、劉德祥透過吳│",
                ""
            ],
            [
                "│  │      │        │                │漢忠轉交之款項係用以不正行│",
                ""
            ],
            [
                "│  │      │        │                │使投票權之對價，對於行賄之│",
                ""
            ],
            [
                "│  │      │        │                │目的已有認識，仍與之達成合│",
                ""
            ],
            [
                "│  │      │        │                │意收受上開賄款，惟未將上情│",
                ""
            ],
            [
                "│  │      │        │                │轉知上開家人。            │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │王明本人        │吳慧貞、劉德祥復再由吳漢忠│",
                ""
            ],
            [
                "│  │11月3 │        │                │陪同，接續前往左列王明之住│",
                ""
            ],
            [
                "│  │日    │        │                │處，吳慧貞經吳漢忠告知王明│",
                ""
            ],
            [
                "│  ├───┼────┼────────┤該戶有2 票投票權後，旋交付│",
                ""
            ],
            [
                "│  │王明位│預備行  │同戶中具有投票權│1,000 元予王明，並向王明表│",
                "000 元"
            ],
            [
                "│  │於苗栗│求      │之家人陳淑惠。  │示以每票500 元之代價，要求│",
                "500 元"
            ],
            [
                "│  │縣苗栗│        │                │有投票權之王明及其家人陳淑│",
                ""
            ],
            [
                "│  │市勝利│        │                │惠，於本屆苗栗縣縣議員選舉│",
                ""
            ],
            [
                "│  │里新東│        │                │中，投票予呂明亮，而為一定│",
                ""
            ],
            [
                "│  │街352 │        │                │投票權之行使，而請王明併轉│",
                ""
            ],
            [
                "│  │巷7 號│        │                │知上開家人；詎王明明知其為│",
                ""
            ],
            [
                "│  │之住處│        │                │有投票權之人，及知悉吳慧貞│",
                ""
            ],
            [
                "│  │      │        │                │上開交付之款項係用以不正行│",
                ""
            ],
            [
                "│  │      │        │                │使投票權之對價，對於行賄之│",
                ""
            ],
            [
                "│  │      │        │                │目的已有認識，仍與之達成合│",
                ""
            ],
            [
                "│  │      │        │                │意收受上開賄款，惟未將上情│",
                ""
            ],
            [
                "│  │      │        │                │轉知上開家人。            │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │劉添錦本人      │吳慧貞、劉德祥接續前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │劉添錦之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │3,500 元予劉添錦，並向劉添│",
                "500 元"
            ],
            [
                "│  ├───┼────┼────────┤錦表示以每票500 元之代價，│",
                "500 元"
            ],
            [
                "│  │劉添錦│預備行求│同戶中具有投票權│要求有投票權之劉添錦及其家│",
                ""
            ],
            [
                "│  │位於苗│        │之家人李秀美、劉│人李秀美、劉鳳貞、劉義雄、│",
                ""
            ],
            [
                "│  │栗縣苗│        │鳳貞、劉義雄、劉│劉惠芳、劉睿軍、陳佩妤，於│",
                ""
            ],
            [
                "│  │栗市勝│        │惠芳、劉睿軍、陳│本屆苗栗縣縣議員選舉中，投│",
                ""
            ],
            [
                "│  │利里新│        │佩妤            │票予呂明亮，而為一定投票權│",
                ""
            ],
            [
                "│  │東街35│        │                │之行使，而請劉添錦併轉知上│",
                ""
            ],
            [
                "│  │2 巷10│        │                │開家人；詎劉添錦明知其為有│",
                ""
            ],
            [
                "│  │號之住│        │                │投票權之人，及知悉吳慧貞上│",
                ""
            ],
            [
                "│  │處    │        │                │開交付之款項係用以不正行使│",
                ""
            ],
            [
                "│  │      │        │                │投票權之對價，對於行賄之目│",
                ""
            ],
            [
                "│  │      │        │                │的已有認識，仍與之達成合意│",
                ""
            ],
            [
                "│  │      │        │                │收受上開賄款，惟未將上情轉│",
                ""
            ],
            [
                "│  │      │        │                │知上開家人。              │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │劉龍明本人      │吳慧貞、劉德祥接續前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │劉龍明之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │1,000 元予劉龍明，並向劉龍│",
                "000 元"
            ],
            [
                "│  ├───┼────┼────────┤明表示以每票500 元之代價，│",
                "500 元"
            ],
            [
                "│  │劉龍明│預備行求│同戶中具有投票權│要求有投票權之劉龍明及其家│",
                ""
            ],
            [
                "│  │位於苗│        │之家人劉廖春蓮  │人劉廖春蓮，於本屆苗栗縣縣│",
                ""
            ],
            [
                "│  │栗縣苗│        │                │議員選舉中，投票予呂明亮，│",
                ""
            ],
            [
                "│  │栗市勝│        │                │而為一定投票權之行使，而請│",
                ""
            ],
            [
                "│  │利里勝│        │                │劉龍明併轉知上開家人；詎劉│",
                ""
            ],
            [
                "│  │利路13│        │                │龍明明知其為有投票權之人，│",
                ""
            ],
            [
                "│  │3 巷12│        │                │及知悉吳慧貞上開交付之款項│",
                ""
            ],
            [
                "│  │號之住│        │                │係用以不正行使投票權之對價│",
                ""
            ],
            [
                "│  │處    │        │                │，對於行賄之目的已有認識，│",
                ""
            ],
            [
                "│  │      │        │                │仍與之達成合意收受上開賄款│",
                ""
            ],
            [
                "│  │      │        │                │，惟未將上情轉知上開家人。│",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │徐淡祝本人      │吳慧貞、劉德祥接續前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │徐淡祝之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │1,000 元予徐淡祝，並向徐淡│",
                "000 元"
            ],
            [
                "│  ├───┼────┼────────┤祝表示以每票500 元之代價，│",
                "500 元"
            ],
            [
                "│  │徐淡祝│預備行求│同戶中具有投票  │要求有投票權之徐淡祝及其家│",
                ""
            ],
            [
                "│  │位於苗│        │權之家人徐文忠  │人徐文忠，於本屆苗栗縣縣議│",
                ""
            ],
            [
                "│  │栗縣苗│        │                │員選舉中，投票予呂明亮，而│",
                ""
            ],
            [
                "│  │栗市勝│        │                │為一定投票權之行使，而請徐│",
                ""
            ],
            [
                "│  │利里勝│        │                │淡祝併轉知上開家人；詎徐淡│",
                ""
            ],
            [
                "│  │利32之│        │                │祝明知其為有投票權之人，及│",
                ""
            ],
            [
                "│  │1 號之│        │                │知悉吳慧貞上開交付之款項係│",
                ""
            ],
            [
                "│  │住處  │        │                │用以不正行使投票權之對價，│",
                ""
            ],
            [
                "│  │      │        │                │對於行賄之目的已有認識，仍│",
                ""
            ],
            [
                "│  │      │        │                │與之達成合意收受上開賄款，│",
                ""
            ],
            [
                "│  │      │        │                │惟未將上情轉知上開家人。  │",
                ""
            ],
            [
                "├─┼───┼────┼────────┼─────────────┤",
                ""
            ],
            [
                "││103 年│交付    │徐永城本人      │吳慧貞、劉德祥接續前往左列│",
                ""
            ],
            [
                "│  │11月3 │        │                │徐永城之住處，由吳慧貞交付│",
                ""
            ],
            [
                "│  │日    │        │                │2,500 元予徐永城，並向徐永│",
                "500 元"
            ],
            [
                "│  ├───┼────┼────────┤城表示以每票500 元之代價，│",
                ""
            ],
            [
                "│  │徐永城│預備行  │同戶中具有投票權│要求有投票權之徐永城及其家│",
                ""
            ],
            [
                "│  │位於苗│求      │之家人徐榮楨、徐│人徐榮楨、徐孟娟、徐孟君、│",
                ""
            ],
            [
                "│  │栗縣苗│        │孟娟、徐孟君、羅│羅玉萱，於本屆苗栗縣縣議員│",
                ""
            ],
            [
                "│  │栗市勝│        │玉萱            │選舉中，投票予呂明亮，而為│",
                ""
            ],
            [
                "│  │利里勝│        │                │一定投票權之行使，而請徐永│",
                ""
            ],
            [
                "│  │利33號│        │                │城併轉知上開家人；詎徐永城│",
                ""
            ],
            [
                "│  │之住處│        │                │明知其為有投票權之人，及知│",
                ""
            ],
            [
                "│  │      │        │                │悉吳慧貞上開交付之款項係用│",
                ""
            ],
            [
                "│  │      │        │                │以不正行使投票權之對價，對│",
                ""
            ],
            [
                "│  │      │        │                │於行賄之目的已有認識，仍與│",
                ""
            ],
            [
                "│  │      │        │                │之達成合意收受上開賄款，惟│",
                ""
            ],
            [
                "│  │      │        │                │未將上情轉知上開家人。    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1055,20170413": [
            [
                "最高法院刑事判決　　　　　　一○六年度台上字第一○五五號",
                ""
            ],
            [
                "上　訴　人　呂明亮",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一０五年七月七日第二審判決（一０五年度選",
                ""
            ],
            [
                "上訴字第六七二號，起訴案號：台灣苗栗地方法院檢察署一０四",
                ""
            ],
            [
                "年度選偵字第三五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。又上訴第三審法院之案件，是否以判決違背法令為上訴",
                ""
            ],
            [
                "理由，應就上訴人之上訴理由書狀加以審查。至原判決究有無違",
                ""
            ],
            [
                "法，與上訴是否以其違法為理由，則係二事（本院七十一年台上",
                ""
            ],
            [
                "字第七七二八號判例意旨參照）。",
                ""
            ],
            [
                "本件原判決撤銷第一審之科刑判決，改判仍論處上訴人呂明亮犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第一項之對於有投票權人交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定行使（下稱賄選）罪刑（累犯，處有期",
                ""
            ],
            [
                "徒刑三年十月，褫奪公權五年，並為相關沒收之宣告），已詳敘",
                ""
            ],
            [
                "其調查證據之結果及證據取捨並認定事實之理由；所為論斷，均",
                ""
            ],
            [
                "有卷存證據資料可資覆按。",
                ""
            ],
            [
                "上訴人之上訴意旨略稱：",
                ""
            ],
            [
                "訴訟程序部分：",
                ""
            ],
            [
                "原審於民國一０五年六月十六日之審判期日行調查證據程序時",
                ""
            ],
            [
                "，並未就每一證據，逐一提示並告以要旨，而係採包裹式的形",
                ""
            ],
            [
                "式調查，顯於法未合。",
                ""
            ],
            [
                "原審並未提示「苗栗縣苗栗市第十屆市長、市民代表暨第二十",
                ""
            ],
            [
                "屆里長選舉公報（下稱苗栗市長選舉公報）」，乃將該公報援",
                ""
            ],
            [
                "為認定事實之證據，亦有違誤。",
                ""
            ],
            [
                "原審並未就刑法第五十七條所列各款事項為相當之證據調查，",
                ""
            ],
            [
                "使上訴人及其辯護人有陳述意見之機會，並得對不利之科刑資",
                ""
            ],
            [
                "料進行防禦，亦未告知上訴人得提出對己有利之科刑證據，所",
                ""
            ],
            [
                "踐行之訴訟程序於法有違。",
                ""
            ],
            [
                "證據能力部分：",
                ""
            ],
            [
                "原判決未就證人在偵查中陳述時之心理狀況、如何認定證人無",
                ""
            ],
            [
                "受到外力干擾，以及如何足以擔保信用性無虞等情為具體論述",
                ""
            ],
            [
                "，率認證人在偵查中之陳述並無「顯有不可信之情況」，合於",
                ""
            ],
            [
                "刑事訴訟法第一百五十九條之一第二項規定而得採為證據，有",
                ""
            ],
            [
                "判決不載理由之違法。",
                ""
            ],
            [
                "原判決對於援引刑事訴訟法第一百五十九條之五規定，認為具",
                ""
            ],
            [
                "有證據能力之傳聞證據，並未就上訴人及其辯護人如何知有同",
                ""
            ],
            [
                "法第一百五十九條第一項不得為證據之情形，以及偵審中，檢",
                ""
            ],
            [
                "察官、審判長、受命法官有無告知上情與擬制同意之法律效果",
                ""
            ],
            [
                "等情為說明，有適用法則不當之違法。",
                ""
            ],
            [
                "本件並無證據可證明上訴人有交付新台幣（下同）三萬元給鄒",
                "三萬元"
            ],
            [
                "○梅（於一０三年九月二十四日因車禍去世），鄒○梅再轉交",
                ""
            ],
            [
                "予吳○貞（經第一審法院另案判處罪刑確定）。原判決逕認該",
                ""
            ],
            [
                "三萬元為上訴人所有，並宣告沒收，有判決不載理由之違法。",
                "三萬元"
            ],
            [
                "吳漢忠、林月梅、王明、劉添錦、劉龍明、徐永城（以上六人",
                ""
            ],
            [
                "與徐淡祝所涉投票受賄部分，均另經檢察官為緩起訴處分確定",
                ""
            ],
            [
                "；又以下除分別載稱姓名者外，以上六人合稱為「吳漢忠等六",
                ""
            ],
            [
                "人」）於第一審已一致證稱：吳○貞是為伊自己競選市民代表",
                ""
            ],
            [
                "賄選等語，並無人敘及吳○貞交付賄款時，有告知議員要投給",
                ""
            ],
            [
                "上訴人。原判決不予採信，猶認吳○貞係以一票五百元為代價",
                "五百元"
            ],
            [
                "，請渠等在投票時，議員支持上訴人、市民代表支持吳○貞，",
                ""
            ],
            [
                "證據取捨與理由說明顯然偏頗。何況，原審未再傳喚吳○貞與",
                ""
            ],
            [
                "吳漢忠等六人，調查渠等之間有無達成投票權一定行使或不行",
                ""
            ],
            [
                "使意思之合致，亦有應調查之證據未調查之違誤。",
                ""
            ],
            [
                "吳○貞雖證稱：伊於一０三年八月間向上訴人允諾會幫忙選舉",
                ""
            ],
            [
                "、同年九月二十四日鄒○梅死亡前二、三天，鄒○梅有交付三",
                ""
            ],
            [
                "萬元，說是上訴人的錢、伊於同年十一月開始賄選云云。然按",
                "萬元"
            ],
            [
                "諸常理，賄選為法所禁止，豈會在行賄前二個月即交付賄款請",
                ""
            ],
            [
                "託他人代為行賄，況鄒○梅身故後，吳○貞大可將款項退給鄒",
                ""
            ],
            [
                "○梅家人或上訴人，何須勉強自己為觸法之舉。原判決對吳○",
                ""
            ],
            [
                "貞上開證詞，未加詳究即全然採信，有違經驗法則。",
                ""
            ],
            [
                "黃松勝（吳○貞之夫）、黃月嬌、楊雲亭（鄒○梅之夫）所證",
                ""
            ],
            [
                "情節係在案發之後，並非指證上訴人在事前或事後如何參與共",
                ""
            ],
            [
                "謀，原判決此部分說明有理由矛盾之違誤。",
                ""
            ],
            [
                "倘如原判決所認定，吳○貞係與劉德祥共同前往吳漢忠等六人",
                ""
            ],
            [
                "及徐淡祝住處交付賄款，則劉德祥應係本案之「共犯」無疑。",
                ""
            ],
            [
                "原判決就此並未論列說明，復未說明不予論列之理由，判決自",
                ""
            ],
            [
                "係違法等語。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "關於訴訟程序部分：",
                ""
            ],
            [
                "審判期日之訴訟程序，專以審判筆錄為證；又審判長每調查一",
                ""
            ],
            [
                "證據畢，應詢問當事人有無意見，刑事訴訟法第四十七條、第",
                ""
            ],
            [
                "二百八十八條之一第一項分別定有明文。依卷附原審審判筆錄",
                ""
            ],
            [
                "記載，原審審判長於調查證據時，業依證據之性質逐項提示並",
                ""
            ],
            [
                "告以要旨，使檢察官、上訴人及其辯護人表示意見，上訴人及",
                ""
            ],
            [
                "其辯護人對原審調查證據之方式，並未當場表示異議，且已針",
                ""
            ],
            [
                "對各項證據之證明力陳述意見（見原審卷第一０四頁背面至第",
                ""
            ],
            [
                "一０八頁）。至筆錄中固有就性質相仿、附於同卷宗之證據資",
                ""
            ],
            [
                "料予以合併記載之情形，應係書記官為求訴訟期日快捷進行，",
                ""
            ],
            [
                "所採之記載筆錄方式，尚難據此指摘原審踐行調查證據之程序",
                ""
            ],
            [
                "違法。",
                ""
            ],
            [
                "原判決以包括苗栗市長選舉公報在內之證據資料，作為認定吳",
                ""
            ],
            [
                "○貞涉犯本件賄選事實之依據（見原判決第七至八頁）；而此",
                ""
            ],
            [
                "項苗栗市長選舉公報證據資料，並未見諸原審審判筆錄，原判",
                ""
            ],
            [
                "決將之援為證據，固有未洽。然除去此項證據，依吳○貞之陳",
                ""
            ],
            [
                "述、吳漢忠等六人及徐淡祝之證詞與所提出之賄款，以及吳○",
                ""
            ],
            [
                "貞所涉案件之判決書、吳漢忠等六人及徐淡祝所涉案件之緩起",
                ""
            ],
            [
                "訴處分書等證據資料，仍可為相同之認定，是於判決結果並無",
                ""
            ],
            [
                "影響。",
                ""
            ],
            [
                "依卷內資料，原審於審判期日，經原審審判長詢以：「尚有（",
                ""
            ],
            [
                "何）證據請求調查？」時，檢察官、上訴人均答稱：「沒有」",
                ""
            ],
            [
                "，至上訴人於原審選任之三位辯護人則僅要求再一次詰問吳○",
                ""
            ],
            [
                "貞，並未請求就包括科刑在內之其他事項為證據調查；且於原",
                ""
            ],
            [
                "審審判長詢以就科刑範圍有無意見時，上訴人及其三位辯護人",
                ""
            ],
            [
                "均陳稱：請諭知上訴人無罪之判決等語（見原審卷第一０八頁",
                ""
            ],
            [
                "正反面、第一一九頁）。以上訴人於原審已選任三位律師為其",
                ""
            ],
            [
                "辯護人，乃就科刑事項均未有所主張，自難以原審未就科刑事",
                ""
            ],
            [
                "項為證據調查，即謂其所踐行之訴訟程序違法。",
                ""
            ],
            [
                "上訴意旨或係就不影響判決結果之事項，或係憑己意，指摘",
                ""
            ],
            [
                "原審踐行之訴訟程序違法，難認係適法之第三審上訴理由。",
                ""
            ],
            [
                "關於證據能力部分：",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第一百五十九條之一第二項",
                ""
            ],
            [
                "定有明文。考其立法意旨，係以現階段刑事訴訟法規定檢察官",
                ""
            ],
            [
                "代表國家偵查犯罪、實施公訴，而實務運作時，偵查中檢察官",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，不",
                ""
            ],
            [
                "致違法取供，其可信性極高，為兼顧理論與實務，故原則上賦",
                ""
            ],
            [
                "予該項陳述證據能力，僅於顯有不可信之情況時，始否定其證",
                ""
            ],
            [
                "據能力。原判決就上訴人於原審之辯護人陳鴻謀律師主張：吳",
                ""
            ],
            [
                "○貞、劉德祥、黃松勝、黃月嬌、楊雲亭於偵查中之證述無證",
                ""
            ],
            [
                "據能力乙節，已敘明：上開證人於偵查中，均經具結後陳述，",
                ""
            ],
            [
                "又無受其他不當外力干擾，且彼等未曾提及檢察官在偵查中有",
                ""
            ],
            [
                "不法取供之情形，辯護人亦未釋明檢察官訊問時存有「顯有不",
                ""
            ],
            [
                "可信之情況」，應認為有證據能力等旨（見原判決第四至五頁",
                ""
            ],
            [
                "）。核與上開傳聞證據之例外規定，並無違背之處，亦無判決",
                ""
            ],
            [
                "不載理由之瑕疵。",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之一至之四之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據，同法第一百五十九條之五第一項定有明文；又「",
                ""
            ],
            [
                "當事人、代理人或辯護人於法院調查證據時，知有第一百五十",
                ""
            ],
            [
                "九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議者，視為有前項之同意」，復為同條第二項所明定。再：本",
                ""
            ],
            [
                "條之立法意旨，在於確認當事人對於傳聞證據有處分權，得放",
                ""
            ],
            [
                "棄反對詰問權，同意或擬制同意傳聞證據可作為證據，屬於證",
                ""
            ],
            [
                "據傳聞性之解除行為，如法院認為適當，不論該傳聞證據是否",
                ""
            ],
            [
                "具備刑事訴訟法第一百五十九條之一至之四所定情形，均容許",
                ""
            ],
            [
                "作為證據，則為本院所持之一致見解。原判決就上開之爭執",
                ""
            ],
            [
                "部分以外之其餘所引用供述證據，已敘明：檢察官、上訴人及",
                ""
            ],
            [
                "其辯護人於原審均未主張有刑事訴訟法第一百五十九條第一項",
                ""
            ],
            [
                "不得為證據之情形，經審酌各項證據作成之形式均無瑕疵、與",
                ""
            ],
            [
                "待證事實具有關聯性等情況，且無不法取得之情形，認為以之",
                ""
            ],
            [
                "作為證據應屬適當，爰依上開規定，認為均有證據能力等旨（",
                ""
            ],
            [
                "見原判決第五至六頁）；核與卷內資料並無不符（見原審卷第",
                ""
            ],
            [
                "八二頁）。而檢察官及上訴人於原審之三位辯護人均係法律專",
                ""
            ],
            [
                "業人士，對於相關證據是否有不得作為證據之情事，以及上開",
                ""
            ],
            [
                "法律效果應知之甚詳，自不得以法院未為告知即認原判決適用",
                ""
            ],
            [
                "法則不當。",
                ""
            ],
            [
                "上訴意旨徒執己見，就原判決關於證據能力之認定部分，任",
                ""
            ],
            [
                "意指摘，洵非第三審上訴之適法理由。",
                ""
            ],
            [
                "證據之取捨及事實之認定，為事實審法院之職權，茍其判斷無",
                ""
            ],
            [
                "違經驗法則或論理法則，復已敘述其憑以判斷之心證理由，即",
                ""
            ],
            [
                "不能任意指為違法。又證據之證明力係由法院本於確信自由判",
                ""
            ],
            [
                "斷，證人前後陳述未盡一致者，採信其部分陳述時，當然排除",
                ""
            ],
            [
                "其他部分之陳述，此為法院取捨證據法理上之當然結果；縱未",
                ""
            ],
            [
                "於判決理由內說明捨棄他部分陳述，而僅說明採用某部分陳述",
                ""
            ],
            [
                "之理由，於判決本旨亦無影響，此與判決不備理由尚有未合。",
                ""
            ],
            [
                "原判決：",
                ""
            ],
            [
                "依憑調查證據之結果並綜合卷內證據資料，詳敘認定上訴人係",
                ""
            ],
            [
                "一０三年十一月二十九日舉行之苗栗縣第十八屆縣議員選舉第",
                ""
            ],
            [
                "一選區候選人，其有原判決事實欄所載，與鄒○梅、吳○貞共",
                ""
            ],
            [
                "同意圖使上訴人當選，基於對有投票權人交付賄賂，而約為投",
                ""
            ],
            [
                "票權一定行使之犯意聯絡，以一票五百元為對價，由上訴人",
                "五百元"
            ],
            [
                "委請鄒○梅於同年九月二十二日晚間交付三萬元（買六十票）",
                "三萬元"
            ],
            [
                "給吳○貞，推由吳○貞於同年十一月三日下午五時至八時許，",
                ""
            ],
            [
                "接續在原判決附表所示地點，以該附表所示方式，交付如該附",
                ""
            ],
            [
                "表所示賄賂予吳漢忠等六人及徐淡祝，約使吳漢忠等六人及徐",
                ""
            ],
            [
                "淡祝投票予上訴人，並轉知渠等具有投票權之家人亦投票支持",
                ""
            ],
            [
                "上訴人，經吳漢忠等六人及徐淡祝應允收受，惟尚未轉交賄賂",
                ""
            ],
            [
                "予家人即遭查獲（渠等之家人及剩餘之一萬七千元部分均僅止",
                ""
            ],
            [
                "於預備行求賄賂階段）等犯行之得心證理由（見原判決第七至",
                ""
            ],
            [
                "二一頁）。",
                ""
            ],
            [
                "對於上訴人否認犯罪所辯：伊沒有拿錢給鄒○梅，也沒有叫吳",
                ""
            ],
            [
                "○貞賄選，不知為何吳○貞會幫伊賄選，伊與鄒○梅、吳○貞",
                ""
            ],
            [
                "很少見面，沒有犯意聯絡，伊於一０三年十一月六日晚間，與",
                ""
            ],
            [
                "吳○貞在○清宮見面，是出於好意要吳○貞去投案，並非共同",
                ""
            ],
            [
                "賄選，吳○貞是為彼自己脫罪，硬咬伊云云；以及其於原審之",
                ""
            ],
            [
                "辯護人辯護意旨稱：上訴人未與鄒○梅、吳○貞有賄選之犯意",
                ""
            ],
            [
                "聯絡，亦未交付任何金錢給鄒○梅，或請鄒○梅將三萬元交給",
                "三萬元"
            ],
            [
                "吳○貞來替上訴人賄選，吳○貞是為彼自己而非為上訴人賄選",
                ""
            ],
            [
                "，本案並沒有證據可證明鄒○梅曾經交付三萬元給吳○貞，也",
                "三萬元"
            ],
            [
                "沒有證據可證明上訴人有交付金錢給鄒○梅，至於吳○貞會提",
                ""
            ],
            [
                "到上訴人賄選，是因為吳○貞在逃亡期間有透過關係要向上訴",
                ""
            ],
            [
                "人勒索不遂，才故意誣陷上訴人，上訴人在吳○貞賄選遭查獲",
                ""
            ],
            [
                "後，雖有前往○清宮向吳○貞表示關心，然事後之關心絕不等",
                ""
            ],
            [
                "於事前之參與或授意，不得偏採吳○貞片面指述，作為不利上",
                ""
            ],
            [
                "訴人之認定云云，如何認與事實不符而均無足採等情，逐一加",
                ""
            ],
            [
                "以指駁（見原判決第二一至二六頁）。",
                ""
            ],
            [
                "經核原判決之採證認事並無違反經驗法則、論理法則，亦無任",
                ""
            ],
            [
                "意推定犯罪事實、違背證據法則、判決理由不備、理由矛盾、",
                ""
            ],
            [
                "不適用法則或適用法則不當之違誤。",
                ""
            ],
            [
                "再：",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，並不以直接證據為限，即綜合各種",
                ""
            ],
            [
                "間接證據，本於推理作用，為認定犯罪事實之基礎，如無違背",
                ""
            ],
            [
                "一般經驗法則，尚非法所不許。原判決援引吳○貞、黃松勝、",
                ""
            ],
            [
                "黃月嬌、楊雲亭等證人，有關渠等在一０三年十一月六日晚間",
                ""
            ],
            [
                "親自見聞之證述內容，參諸上訴人之部分陳述及卷附相關通聯",
                ""
            ],
            [
                "紀錄、手機翻拍照片等證據資料，說明如何認定吳○貞為上訴",
                ""
            ],
            [
                "人賄選之事，應係出自上訴人之授意所為等旨（見原判決第一",
                ""
            ],
            [
                "三至二０頁），並無違反證據法則之處。",
                ""
            ],
            [
                "證人已由法官合法訊問，且於訊問時予當事人詰問之機會，其",
                ""
            ],
            [
                "陳述明確別無訊問之必要者，不得再行傳喚，刑事訴訟法第一",
                ""
            ],
            [
                "百九十六條定有明文。原判決已敘明：上訴人雖聲請再傳喚吳",
                ""
            ],
            [
                "○貞為調查，然如何認為無必要等旨（見原判決第二六至二七",
                ""
            ],
            [
                "頁）。而依卷內資料，吳○貞已於第一審到庭接受交互詰問（",
                ""
            ],
            [
                "見第一審卷二第一二五頁背面至第一四五頁）。又如上述，原",
                ""
            ],
            [
                "審於審判期日，經原審審判長詢以：「尚有（何）證據請求調",
                ""
            ],
            [
                "查？」時，僅上訴人於原審之辯護人要求再一次詰問吳○貞外",
                ""
            ],
            [
                "，並未見有請求為任何證據之調查。原審認上訴人本件犯行事",
                ""
            ],
            [
                "證已明，不再傳喚吳○貞或其他證人到庭為其他無益之調查，",
                ""
            ],
            [
                "洵無調查證據職責未盡可言。",
                ""
            ],
            [
                "依原判決確認之事實，上訴人與鄒○梅、吳○貞就本件賄選犯",
                ""
            ],
            [
                "罪係共同正犯（見原判決第三０頁）；原判決以共同正犯因相",
                ""
            ],
            [
                "互間利用他人之行為，以遂行其犯意之實現，本於責任共同之",
                ""
            ],
            [
                "原則，將本案用以賄選及預備用以賄選之三萬元為沒收之諭知",
                "三萬元"
            ],
            [
                "（見原判決第三三頁），於法並無不合。從而，該筆三萬元無",
                "三萬元"
            ],
            [
                "論是上訴人或鄒○梅、吳○貞所有，均應依法宣告沒收，於判",
                ""
            ],
            [
                "決結果並無影響。",
                ""
            ],
            [
                "至於劉德祥是否亦屬本件賄選犯罪之共同正犯，並無礙於上訴",
                ""
            ],
            [
                "人本件犯罪事實之認定，原判決未就此部分為論述說明，亦不",
                ""
            ],
            [
                "影響判決本旨。",
                ""
            ],
            [
                "上訴意旨至所指各節，或係就無礙犯罪事實認定、不影響",
                ""
            ],
            [
                "判決結果之事項，或係重執在原審辯解、辯護之詞及上訴人個",
                ""
            ],
            [
                "人主觀意見，就原審採證認事適法職權之行使及原判決已明白",
                ""
            ],
            [
                "論斷之事項，再為事實上爭執，俱難認係上訴第三審之適法理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "上訴人之其他上訴意旨，並未依據卷內訴訟資料具體指摘原判",
                ""
            ],
            [
                "決有何違背法令之情形，核與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形不相適合。",
                ""
            ],
            [
                "綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    四    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "法官  黃  斯  偉",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}