{
    "id": "MLDM,104,選訴,1,20150423,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C104%2C%E9%81%B8%E8%A8%B4%2C1%2C20150423%2C1",
    "history": {
        "MLDM,104,選訴,1,20150423,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　104年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳仁杰",
                ""
            ],
            [
                "選任辯護人　陳永喜律師",
                ""
            ],
            [
                "　　　　　　劉正穆律師",
                ""
            ],
            [
                "被　　　告　邱細菊",
                ""
            ],
            [
                "選任辯護人　彭首席律師（法律扶助）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第71號、第104 號、第105 號、第115 號），",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "陳仁杰共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月。褫奪公權貳年。未扣案賄款新臺幣壹",
                ""
            ],
            [
                "仟元與邱細菊連帶沒收。",
                ""
            ],
            [
                "邱細菊共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年柒月。緩刑肆年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應向公庫支付新臺幣拾萬元，及完成法治教育課程陸小時。褫奪",
                "萬元"
            ],
            [
                "公權貳年。未扣案賄款新臺幣壹仟元與陳仁杰連帶沒收；扣案犯",
                "壹仟元"
            ],
            [
                "罪所得新臺幣貳仟元沒收。又犯有投票權人收受賄賂罪，處有期",
                ""
            ],
            [
                "徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑肆年。",
                ""
            ],
            [
                "褫奪公權壹年。扣案賄款新臺幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳仁杰係苗栗縣第20屆（苗栗市第10屆）鄉鎮市民代表選舉",
                ""
            ],
            [
                "苗栗市第4 選舉區市民代表選舉之選舉候選人，其與邱細菊",
                ""
            ],
            [
                "均明知不得對於有投票權之人行求、期約、交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約使他人投票權為一定之行使，為期能順利當",
                ""
            ],
            [
                "選，陳仁杰竟單獨或與邱細菊共同基於對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定行使之單一接續犯意聯絡，接續",
                ""
            ],
            [
                "為下列投票行賄行為：",
                ""
            ],
            [
                "於民國103 年11月間某日20時許，由邱細菊找具有投票權之",
                ""
            ],
            [
                "選舉人湯張秀英至位於苗栗縣苗栗市○○里○○000 號邱細",
                ""
            ],
            [
                "菊之住處內，以每票為新臺幣（下同）500 元之代價，由陳",
                "500 元"
            ],
            [
                "仁杰將2,500 元交付予湯張秀英，用以賄賂湯張秀英及其戶",
                "500 元"
            ],
            [
                "內其餘有投票權之家屬即湯佳明、湯家蓁、湯順峰、吳珮姍",
                ""
            ],
            [
                "，而約定渠等於選舉時將選票投給陳仁杰。湯張秀英明知陳",
                ""
            ],
            [
                "仁杰所交付上開現金係用以約定投票權為一定行使之對價，",
                ""
            ],
            [
                "仍基於有投票權之人，而許以投票權為一定行使之犯意，當",
                ""
            ],
            [
                "場允諾並收受及代收上開現金，然未將之轉交予其上開戶內",
                ""
            ],
            [
                "其餘不知情之有投票權家屬（擬交付予湯佳明、湯家蓁、湯",
                ""
            ],
            [
                "順峰、吳珮姍部分僅止於預備行賄之階段，湯張秀英涉犯投",
                ""
            ],
            [
                "票受賄罪部分，業經臺灣苗栗地方法院檢察署檢察官為緩起",
                ""
            ],
            [
                "訴處分確定）。",
                ""
            ],
            [
                "於上開所示同日晚間即湯張秀英離開邱細菊之住處後，在",
                ""
            ],
            [
                "邱細菊上開住處內，以每票為500 元之代價，陳仁杰將1,00",
                "500 元"
            ],
            [
                "0 元交付予邱細菊，用以賄賂邱細菊及其戶內其餘有投票權",
                "0 元"
            ],
            [
                "之家屬即徐耀楊，而約定渠等於選舉時將選票投給陳仁杰。",
                ""
            ],
            [
                "邱細菊明知陳仁杰所交付上開現金係用以約定投票權為一定",
                ""
            ],
            [
                "行使之對價，仍基於有投票權之人，而許以投票權為一定行",
                ""
            ],
            [
                "使之犯意，當場允諾並收受及代收上開現金，嗣將陳仁杰行",
                ""
            ],
            [
                "賄一事告知及轉交賄款予其具有投票權之兒子徐耀楊，徐耀",
                ""
            ],
            [
                "楊並予收受。陳仁杰另於同日晚間，在上開邱細菊住處內，",
                ""
            ],
            [
                "交付2,000 元予邱細菊，作為邱細菊共同向其他有投票權選",
                "000 元"
            ],
            [
                "舉人行賄之答謝款項。",
                ""
            ],
            [
                "於103 年11月12日晚間20時許，在苗栗縣苗栗市○○路000",
                ""
            ],
            [
                "巷00弄00號之具有投票權之吳珞彤住處內，先由邱細菊詢問",
                ""
            ],
            [
                "吳珞彤家中有幾張選票，經吳珞彤答稱3 張選票後，陳仁杰",
                ""
            ],
            [
                "以每票為500 元之代價，將1,500 元交付予吳珞彤，用以賄",
                "500 元,500 元"
            ],
            [
                "賂吳珞彤及其戶內其餘有投票權之家屬即吳清鎮、吳文正，",
                ""
            ],
            [
                "而約定渠等於選舉時將選票投給陳仁杰。吳珞彤明知陳仁杰",
                ""
            ],
            [
                "所交付上開現金係用以約定投票權為一定行使之對價，仍基",
                ""
            ],
            [
                "於有投票權之人，而許以投票權為一定行使之犯意，當場允",
                ""
            ],
            [
                "諾並收受及代收上開現金，然未將之轉交予其上開戶內其餘",
                ""
            ],
            [
                "不知情之有投票權家屬（擬交付予吳清鎮、吳文正部分僅止",
                ""
            ],
            [
                "於預備行賄之階段，吳珞彤涉犯投票受賄罪部分，業經臺灣",
                ""
            ],
            [
                "苗栗地方法院檢察署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "於103 年11月中旬某日21時許，在苗栗縣苗栗市○○里○○",
                ""
            ],
            [
                "00○0 號謝月珍住處內，由邱細菊將其向陳仁杰取得之500",
                ""
            ],
            [
                "元及陳仁杰之文宣1 張均交付予謝月珍，用以賄賂謝月珍，",
                ""
            ],
            [
                "而約定其於選舉時將選票投給陳仁杰。謝月珍明知邱細菊所",
                ""
            ],
            [
                "交付上開現金係用以約定投票權為一定行使之對價，仍基於",
                ""
            ],
            [
                "有投票權之人，而許以投票權為一定行使之犯意，當場允諾",
                ""
            ],
            [
                "並收受上開現金（謝月珍涉犯投票受賄罪部分，業經臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "於103 年11月17日前後之某日19至20時許，由邱細菊帶陳仁",
                ""
            ],
            [
                "杰前往位於苗栗縣苗栗市○○里○○000 號具有投票權之徐",
                ""
            ],
            [
                "運泉住處，先由邱細菊表示請徐運泉投票支持陳仁杰，復由",
                ""
            ],
            [
                "陳仁杰將1,000 元交付予徐運泉，用以賄賂徐運泉及其戶內",
                "000 元"
            ],
            [
                "其餘有投票權之家屬即徐莉家、徐漢為，而約定渠等於選舉",
                ""
            ],
            [
                "時將選票投給陳仁杰。徐運泉明知陳仁杰所交付上開現金係",
                ""
            ],
            [
                "用以約定投票權為一定行使之對價，仍基於有投票權之人，",
                ""
            ],
            [
                "而許以投票權為一定行使之犯意，允諾並收受及代收上開現",
                ""
            ],
            [
                "金，然未將之轉交予其上開戶內其餘不知情之有投票權家屬",
                ""
            ],
            [
                "（擬交付予徐莉家、徐漢為部分僅止於預備行賄之階段，徐",
                ""
            ],
            [
                "運泉涉犯投票受賄罪部分，業經臺灣苗栗地方法院檢察署檢",
                ""
            ],
            [
                "察官為緩起訴處分確定）。",
                ""
            ],
            [
                "二、案經法務部調查局苗栗縣調查站、苗栗縣警察局移送臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有上開刑事訴訟法第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為同意",
                ""
            ],
            [
                "作為證據，刑事訴訟法第159 條之5 亦有明文。查本案以下",
                ""
            ],
            [
                "所引各項被告以外之人於審判外之供述，均經檢察官、被告",
                ""
            ],
            [
                "陳仁杰、邱細菊（下稱被告2 人）及渠等辯護人同意作為證",
                ""
            ],
            [
                "據（見本院卷35頁至第36頁反面），且迄言詞辯論終結前復",
                ""
            ],
            [
                "未聲明異議，本院審酌該等陳述並無證明力顯然過低之情事",
                ""
            ],
            [
                "，依各該陳述作成時之狀況，並無不適當或顯不可信之情形",
                ""
            ],
            [
                "，且與待證事實具有關聯性，認為以之作為證據應屬適當，",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "二、本案下列所引用資以認定事實所憑之非供述證據，均據檢察",
                ""
            ],
            [
                "官、被告2 人及渠等辯護人表示同意作為證據（見本院卷36",
                ""
            ],
            [
                "頁至第36頁反面），且無證據顯示係公務員違背法定程序所",
                ""
            ],
            [
                "取得，均認有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告2 人於偵查、準備程序、審理中均",
                ""
            ],
            [
                "坦承不諱（見臺灣苗栗地方法院檢察署103 年度選偵字第71",
                ""
            ],
            [
                "號卷，下稱偵71 卷，第37頁；臺灣苗栗地方法院檢察署103",
                ""
            ],
            [
                "年度選他字第228 號卷，下稱他卷，第80頁至第84頁、第87",
                ""
            ],
            [
                "頁至第90頁反面；本院103 年度聲羈更字第2 號卷第8 頁至",
                ""
            ],
            [
                "第10頁；本院104 年度選訴字第1 號卷，下稱本院卷，第34",
                ""
            ],
            [
                "頁反面至第35頁、第79頁至第81頁），核與證人湯張秀英、",
                ""
            ],
            [
                "吳珞彤、謝月珍、徐運泉、古春連、謝標金之證述情節相符",
                ""
            ],
            [
                "（見他卷第13頁至第16頁反面、第20頁至第25頁反面、第36",
                ""
            ],
            [
                "頁至第39頁、第48頁至第52頁、第55頁至第61頁、第63頁至",
                ""
            ],
            [
                "第66頁、第68頁至第71頁、第94頁至第98頁、第102 頁至第",
                ""
            ],
            [
                "105 頁反面、第116 頁），並有法務部調查局苗栗縣調查站",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表、指認照片及苗栗縣選舉委員會",
                ""
            ],
            [
                "104 年1 月14日苗縣選一字第0000000000號函所附苗栗縣第",
                ""
            ],
            [
                "20屆（苗栗市第10屆）鄉鎮市民代表選舉候選人名單公告影",
                ""
            ],
            [
                "本、103 年地方公職人員選舉苗栗縣苗栗市選舉人名冊影本",
                ""
            ],
            [
                "各1 份附卷可稽（見他卷第17頁至第18頁、第30頁至第34頁",
                ""
            ],
            [
                "、第40頁至第45頁、第46頁至第47頁、第75頁至第79頁、第",
                ""
            ],
            [
                "85頁、第99頁至第100 頁；臺灣苗栗地方法院檢察署103 年",
                ""
            ],
            [
                "度選偵字第104 號卷，下稱偵104 卷，第40頁至第45頁；本",
                ""
            ],
            [
                "院卷第24頁至第29頁、第55頁至第58頁反面），復有被告邱",
                ""
            ],
            [
                "細菊及證人湯張秀英、吳珞彤、謝月珍所繳交之行賄金額共",
                ""
            ],
            [
                "5,500 元扣案可佐。而被告陳仁杰係苗栗縣第20屆（苗栗市",
                "500 元"
            ],
            [
                "第10屆）鄉鎮市民代表選舉苗栗市第4 選舉區市民代表選舉",
                ""
            ],
            [
                "之選舉候選人，又被告邱細菊及證人湯張秀英、吳珞彤、謝",
                ""
            ],
            [
                "月珍、徐運泉及渠等有投票權之家屬即湯佳明、湯家蓁、湯",
                ""
            ],
            [
                "順峰、吳珮姍、徐耀楊、吳清鎮、吳文正、徐莉家、徐漢為",
                ""
            ],
            [
                "，均為苗栗縣第20屆（苗栗市第10屆）鄉鎮市民代表選舉苗",
                ""
            ],
            [
                "栗市第4 選舉區市民代表選舉中有投票權之人，業據被告邱",
                ""
            ],
            [
                "細菊及上開證人湯張秀英、吳珞彤、謝月珍、徐運泉證述綦",
                ""
            ],
            [
                "詳，並有上開選舉候選人名單公告影本、選舉人名冊在卷可",
                ""
            ],
            [
                "按。足徵被告2 人之自白與事實相符，可以採信。本件事證",
                ""
            ],
            [
                "明確，被告2 人上開犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本案苗栗縣三義鄉鄉民代表選舉",
                ""
            ],
            [
                "係公職人員選舉罷免法第2 條所規定之地方公職人員選舉，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項自屬刑法第144 條之特別",
                ""
            ],
            [
                "法，依特別法優於普通法之規定，應優先適用公職人員選舉",
                ""
            ],
            [
                "罷免法。次按公職人員選舉罷免法第99條第1 項之投票行賄",
                ""
            ],
            [
                "罪，以對於有投票權之人，行求、期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者，為其構成",
                ""
            ],
            [
                "要件。行求、期約、交付行為，係屬階段行為，已進行至高",
                ""
            ],
            [
                "階層次者，即依吸收關係就所達成之高階行為論罪，但如有",
                ""
            ],
            [
                "將進而未至之階段，則應就所已進行之階段論罪。而行求賄",
                ""
            ],
            [
                "賂階段，屬行賄者單方意思表示行為，不以相對人允諾為必",
                ""
            ],
            [
                "要；而期約賄選階段，係以行賄者與受賄者雙方，彼此間相",
                ""
            ],
            [
                "互對立之意思，經合致而成立之犯罪，屬於對向犯之一種。",
                ""
            ],
            [
                "從而必須能證明渠等之間，對於行賄、受賄之意思，已相合",
                ""
            ],
            [
                "致，方足以論罪科刑；而交付賄賂階段，則以行賄者已實行",
                ""
            ],
            [
                "交付賄賂之行為，一經交付賄賂，罪即成立，雖不以收受者",
                ""
            ],
            [
                "確已承諾或進而為一定投票權之行使為必要，但仍以收受者",
                ""
            ],
            [
                "確已收受賄賂，且有受賄意思者為限（最高法院98年度台上",
                ""
            ],
            [
                "字第714 、4795、7877號判決意旨參照）。又公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之投票行賄罪，其行求、期約、交付行",
                ""
            ],
            [
                "為，係屬階段行為，經過行求、期約而交付賄賂或不正利益",
                ""
            ],
            [
                "者，應依交付行為處斷（最高法院32年非字第28號判例、10",
                ""
            ],
            [
                "1 年度台上字第1906號判決參照）。再按公職人員選舉罷免",
                ""
            ],
            [
                "法之投票行賄罪係侵害國家法益之罪，以一行為同時對多數",
                ""
            ],
            [
                "有投票權之人交付賄賂，約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "，祇侵害一個國家法益，應僅成立一投票行賄罪；而該罪之",
                ""
            ],
            [
                "預備犯，僅止於該罪著手實行前之準備階段，若進而實行行",
                ""
            ],
            [
                "賄之行為，即為行賄所吸收，不另論罪；則以一行為同時對",
                ""
            ],
            [
                "多數有投票權人行賄，尚且論以一罪，其以一行為同時對多",
                ""
            ],
            [
                "數有投票權之人部分賄選，部分尚在預備賄選階段，尤僅能",
                ""
            ],
            [
                "論以一罪（最高法院98年度台上第928 、5887號判決意旨參",
                ""
            ],
            [
                "照）。是核被告陳仁杰、邱細菊所為，均係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之對於有投票權之人，交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪。被告邱細菊就犯罪事實一所示",
                ""
            ],
            [
                "投票受賄部分，另係犯刑法第143 條第1 項之投票受賄罪。",
                ""
            ],
            [
                "又關於受賄人湯張秀英、吳珞彤、徐運泉等人之上開有投票",
                ""
            ],
            [
                "權之家屬即湯佳明、湯家蓁、湯順峰、吳珮姍、吳清鎮、吳",
                ""
            ],
            [
                "文正、徐莉家、徐漢為部分，因卷內無證據足資證明各該受",
                ""
            ],
            [
                "賄人已告知及轉交賄款予上開渠等戶內具有投票權之家屬，",
                ""
            ],
            [
                "，依「罪證有疑，利於被告」原則，自僅足認定上開各受賄",
                ""
            ],
            [
                "人未告知及轉交賄款予上開家屬，是被告2 人就此部分各應",
                ""
            ],
            [
                "屬預備階段。從而，預備行賄、行求、期約、交付行為係屬",
                ""
            ],
            [
                "階段行為，均係侵害單一國家法益，應依吸收關係就所達成",
                ""
            ],
            [
                "之高階行為論罪，是被告2 人上開各以一行為對湯張秀英、",
                ""
            ],
            [
                "吳珞彤、徐運泉等選舉人及渠等戶內上開有投票權之家屬所",
                ""
            ],
            [
                "為預備行賄、交付賄賂等情，揆諸前揭說明，預備行賄階段",
                ""
            ],
            [
                "應為交付賄賂之實行行為所吸收，不另論罪，均僅論以交付",
                ""
            ],
            [
                "賄賂之犯行。",
                ""
            ],
            [
                "刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍；而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯；鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的；是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪；否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（最高法院99年度第5 次刑",
                ""
            ],
            [
                "事庭會議決議、99年度台上字第4882號判決意旨參照）。",
                ""
            ],
            [
                "查被告陳仁杰交付賄賂予被告邱細菊與其戶內有投票權家屬",
                ""
            ],
            [
                "徐耀楊，及被告2 人各次交付賄賂予湯張秀英、吳珞彤、謝",
                ""
            ],
            [
                "月珍、徐運泉等節，無非均為使身為選舉候選人之被告陳仁",
                ""
            ],
            [
                "杰當選為苗栗市市民代表，主觀上顯係基於單一犯意為之，",
                ""
            ],
            [
                "而被告陳仁杰單獨及被告2 人共同在同一選區行賄買票之行",
                ""
            ],
            [
                "為，僅侵害同一之選舉法益，且在時間、空間上有密切關係",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，以",
                ""
            ],
            [
                "視為數個舉動之接續實行，合為包括之一行為予以評價，較",
                ""
            ],
            [
                "為合理，揆諸上開說明，均應屬接續犯，而論以一罪。",
                ""
            ],
            [
                "被告2 人彼此間，就上開行賄湯張秀英、吳珞彤、謝月珍、",
                ""
            ],
            [
                "徐運泉及湯張秀英、吳珞彤、徐運泉家屬之犯行，均有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，應論以共同正犯。至被告邱細菊向被告陳",
                ""
            ],
            [
                "仁杰代收其具有投票權之家屬之賄賂及受賄人湯張秀英、吳",
                ""
            ],
            [
                "珞彤、徐運泉向被告2 人代收渠等具有投票權之家屬之賄賂",
                ""
            ],
            [
                "，參酌渠等於偵查之證述，係基於收受賄賂之犯意所為，此",
                ""
            ],
            [
                "亦符合一般賄選收受賄賂者之常情，至於如何或是否交付予",
                ""
            ],
            [
                "其他具有投票權家屬部分，僅係其代收事後如何處理之問題",
                ""
            ],
            [
                "。是被告邱細菊關於其代收其兒子徐耀楊行賄賄款部分及受",
                ""
            ],
            [
                "賄者湯張秀英、吳珞彤、徐運泉等人，並未具有為被告陳仁",
                ""
            ],
            [
                "杰助選之行賄犯意，尚難認渠等就上開部分有與被告陳仁杰",
                ""
            ],
            [
                "或被告2 人間有預備行賄、交付賄賂之犯意聯絡，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告邱細菊所犯上開各罪間，犯意各別，行為互殊，應予分",
                ""
            ],
            [
                "論併罰。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白者",
                ""
            ],
            [
                "，減輕其刑，公職人員選舉罷免法第99條第5 項前段定有明",
                ""
            ],
            [
                "文。又檢察官之偵查程序，以就所偵查案件為起訴或不起訴",
                ""
            ],
            [
                "處分而終結。查被告陳仁杰於檢察官製作起訴書日即103 年",
                ""
            ],
            [
                "12月17日前，業已提出載有自白上開犯罪事實內容之刑事陳",
                ""
            ],
            [
                "述狀於臺灣苗栗地方法院檢察署，經該署於103 年12月15日",
                ""
            ],
            [
                "收受，有上揭刑事陳述狀1 紙附卷可考（見偵71卷第37頁）",
                ""
            ],
            [
                "。佐以被告陳仁杰於偵查之羈押訊問程序中，亦均坦認犯行",
                ""
            ],
            [
                "在卷（見本院103 年度聲羈更字第2 號卷第8 頁反面至第9",
                ""
            ],
            [
                "頁反面），足徵被告陳仁杰於偵查程序終結前已自白上開犯",
                ""
            ],
            [
                "行乙情，堪可認定。復被告邱細菊於偵查中業已自白其投票",
                ""
            ],
            [
                "行賄犯行，有其警詢、偵訊筆錄可稽（見他卷第80頁至第84",
                ""
            ],
            [
                "頁、第87頁至第91頁）。是被告2 人均符合偵查中自白之要",
                ""
            ],
            [
                "件，爰就渠等所犯之投票行賄罪，均依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第5 項前段之規定減輕其刑。",
                ""
            ],
            [
                "辯護意旨雖請求依刑法第59條規定酌減被告2 人之刑云云。",
                ""
            ],
            [
                "惟按刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀",
                ""
            ],
            [
                "上足以引起一般同情，認為即予宣告法定最低刑期，猶嫌過",
                ""
            ],
            [
                "重者，始有其適用，至於被告無前科，素行端正，子女眾多",
                ""
            ],
            [
                "等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減",
                ""
            ],
            [
                "輕之理由；刑法上之酌量減輕，必於犯罪之情狀可憫恕時，",
                ""
            ],
            [
                "始得為之，為刑法第59條所明定，至情節輕微僅可為法定刑",
                ""
            ],
            [
                "內從輕科刑之標準，不得據為酌量減輕之理由；此所謂法定",
                ""
            ],
            [
                "最低度刑，固包括法定最低本刑，惟遇有其他法定減輕之事",
                ""
            ],
            [
                "由者，則應係指適用其他法定減輕事由減輕其刑後之最低度",
                ""
            ],
            [
                "刑而言。倘被告別有法定減輕事由者，應先適用法定減輕事",
                ""
            ],
            [
                "由減輕其刑後，猶認其犯罪之情狀顯可憫恕，即使科以該減",
                ""
            ],
            [
                "輕後之最低度刑仍嫌過重者，始得適用刑法第59條規定酌量",
                ""
            ],
            [
                "減輕其刑（最高法院28年上字第1064號、51年台上字第899",
                ""
            ],
            [
                "號判例、100 年度台上字第744 號判決意旨參照）。衡諸賄",
                ""
            ],
            [
                "選對於選舉之公平、公正和純潔性危害甚大，為政府嚴加查",
                ""
            ],
            [
                "緝之重大犯罪，被告2 人為本案犯行時均為具備豐富社會歷",
                ""
            ],
            [
                "練經驗之逾40歲成年人，渠等明知賄選對於選舉公平、公正",
                ""
            ],
            [
                "和純潔性危害之烈，仍未循正常方式，執意賄選，對於社會",
                ""
            ],
            [
                "善良風氣之斲傷與民主法治秩序之破壞，莫此為甚；參酌被",
                ""
            ],
            [
                "告2 人所犯公職人員選舉罷免法第99條第1 項之交付賄賂罪",
                ""
            ],
            [
                "之最輕法定本刑雖為3 年以上有期徒刑，惟渠等經依同條第",
                ""
            ],
            [
                "5 項前段規定減輕其刑後，法定最輕本刑為有期徒刑1 年6",
                ""
            ],
            [
                "月，衡以賄選對社會之危害及被告2 人本案之犯罪情狀以觀",
                ""
            ],
            [
                "，本院認為被告2 人均無客觀上足以引起一般同情，顯可憫",
                ""
            ],
            [
                "恕，科以最低度刑猶嫌過重之情形，自無適用刑法第59條規",
                ""
            ],
            [
                "定酌減其刑之餘地。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，被告2 人為求順利使被告陳仁杰當選，竟",
                ""
            ],
            [
                "不思以合法方式為之，而以現金買票之方式進行賄選，無視",
                ""
            ],
            [
                "法令之規定及政府維護選風、杜絕賄選之決心，影響選舉之",
                ""
            ],
            [
                "公正性與社會風氣之危害程度，暨考量被告2 人之素行及渠",
                ""
            ],
            [
                "等之犯罪情節、犯罪動機、目的、行賄對象人數、行賄金額",
                ""
            ],
            [
                "，併念渠等於偵查、審判中均坦認犯行，節省有限之司法資",
                ""
            ],
            [
                "源，犯後態度尚可，兼衡被告陳仁杰自承歷任3 屆苗栗市市",
                ""
            ],
            [
                "民代表、目前以擔任市民代表為職業、農專畢業之智識程度",
                ""
            ],
            [
                "、月收入約5 萬1 千多元、多次捐助予宮廟及社區、其自身",
                ""
            ],
            [
                "罹患肝癌之健康狀況、家有高齡之腦中風母親因聘僱之外國",
                ""
            ],
            [
                "受雇者失去聯繫而需被告陳仁杰照顧之生活狀況（見本院卷",
                ""
            ],
            [
                "第44頁、第81頁至第81頁反面），並有相關捐助收據、感謝",
                ""
            ],
            [
                "狀、宮廟委員當選證書、國防醫學院三軍總醫院附設民眾診",
                ""
            ],
            [
                "療服務處診斷證明書、中國醫藥大學附設醫院診斷證明書、",
                ""
            ],
            [
                "勞動部勞動發事字第0000000000號函各1 份在卷可按（見本",
                ""
            ],
            [
                "院卷第46頁至第53頁、第71頁至第73頁），暨被告邱細菊自",
                ""
            ],
            [
                "承國中畢業之智識程度、無工作收入、與成年子女同住之生",
                ""
            ],
            [
                "活狀況（見本院卷第81頁至第81頁反面）等一切情狀，分別",
                ""
            ],
            [
                "量處如主文所示之刑，併就被告邱細菊所犯投票受賄罪部分",
                ""
            ],
            [
                "諭知易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "被告邱細菊未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表各1 份在卷可憑，本院考量被告",
                ""
            ],
            [
                "邱細菊並非候選人，其分擔共同行賄之舉措對其本身並無直",
                ""
            ],
            [
                "接相關之利益，卻因一時失慮而為本案犯行，然其犯後於偵",
                ""
            ],
            [
                "審中均已自白犯行，顯有悔意，經此偵審程序，當知所警惕",
                ""
            ],
            [
                "，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰",
                ""
            ],
            [
                "依刑法第74條第1 項第1 款之規定，諭知被告邱細菊如主文",
                ""
            ],
            [
                "所示之緩刑期間。又被告邱細菊因法治觀念薄弱而誤觸法網",
                ""
            ],
            [
                "，為使其能於本案中深切記取教訓，日後知所警惕，避免再",
                ""
            ],
            [
                "度犯罪，爰依刑法第74條第2 項第4 款之規定，諭知被告邱",
                ""
            ],
            [
                "細菊應向公庫支付10萬元，及依同條項第8 款規定，命其接",
                "10萬元"
            ],
            [
                "受6 小時之法治教育，並依同法第93條第1 項第2 款規定，",
                ""
            ],
            [
                "諭知於緩刑期間付保護管束。另公職人員選舉罷免法第99條",
                ""
            ],
            [
                "歷次修法理由均揭櫫修法以有效嚇阻賄選犯行之決意，是被",
                ""
            ],
            [
                "告陳仁杰之辯護人雖提出被告之相關捐助收據、感謝狀、宮",
                ""
            ],
            [
                "廟委員當選證書、國防醫學院三軍總醫院附設民眾診療服務",
                ""
            ],
            [
                "處診斷證明書、中國醫藥大學附設醫院診斷證明書、勞動部",
                ""
            ],
            [
                "勞動發事字第0000000000號函等為證而為被告陳仁杰請求宣",
                ""
            ],
            [
                "告緩刑云云，惟被告陳仁杰自述前曾擔任數屆市民代表，當",
                ""
            ],
            [
                "更知維護選舉公平、公正和純潔性之重要，其於本案係居於",
                ""
            ],
            [
                "主導地位之行賄者，對民主政治之戕害至鉅，為導正賄選之",
                ""
            ],
            [
                "不良風氣，避免社會上形成於賄選後若遭查獲，認罪後即可",
                ""
            ],
            [
                "換取緩刑宣告，而使潛在之犯罪行為人更加肆無忌憚逕為賄",
                ""
            ],
            [
                "選犯行，敗壞選舉風氣，致無從落實前揭立法者以嚴峻刑罰",
                ""
            ],
            [
                "欲杜絕賄選歪風之修法目的，本院認尚不宜予以宣告緩刑，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文。而此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第37條第2 項之特別規定，",
                ""
            ],
            [
                "不受宣告1 年以上有期徒刑之限制，法院自應優先適用，然",
                ""
            ],
            [
                "因公職人員選舉罷免法第113 條之規定並未針對褫奪公權之",
                ""
            ],
            [
                "期間即從刑之刑度為何有所規範。故依公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條規定宣告褫奪公權者，仍應適用刑法第37條第2 項",
                ""
            ],
            [
                "之規定，仍為1 年以上10年以下，使其褫奪公權之期間有所",
                ""
            ],
            [
                "依憑始為合法（最高法院96年度台上字第2135號、98年度台",
                ""
            ],
            [
                "上字第629 號判決意旨參照）。查本件被告2 人所犯之罪，",
                ""
            ],
            [
                "既經宣告有期徒刑以上之刑，均應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項規定，考量其等犯罪情節，分別諭知被告2 人",
                ""
            ],
            [
                "褫奪公權如主文所示。另被告邱細菊部分，應依刑法第51條",
                ""
            ],
            [
                "第8 款規定，僅就最長期間之褫奪公權宣告執行之，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定：預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不問屬於犯人與否，沒收之；此項沒收為",
                ""
            ],
            [
                "刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要係",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不論是否屬於被告所有",
                ""
            ],
            [
                "或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143 條第",
                ""
            ],
            [
                "2 項之規定，於其對向共犯（即收受賄賂者）所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒",
                ""
            ],
            [
                "收。但若對向共犯所犯投票受賄罪嫌業經檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253 條規定為不起訴處分，或依同法第253 條之1 為緩",
                ""
            ],
            [
                "起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判",
                ""
            ],
            [
                "，其所收受之賄賂即無從由法院依刑法第143 條第2 項之規",
                ""
            ],
            [
                "定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定：檢",
                ""
            ],
            [
                "察官依同法第253 條或第253 條之1 為不起訴或緩起訴之處",
                ""
            ],
            [
                "分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬",
                ""
            ],
            [
                "於被告者為限，「得」單獨聲請法院宣告沒收。惟其特別限",
                ""
            ],
            [
                "制供犯罪所用、供犯罪預備或因犯罪所得之物，且必須「屬",
                ""
            ],
            [
                "於被告者」，始「得」由檢察官聲請法院宣告沒收，係採相",
                ""
            ],
            [
                "對義務沒收主義，與前揭公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "規定「不問屬於犯人與否」均沒收之，其範圍並不相同。而",
                ""
            ],
            [
                "該法條用語既曰「得」，而非曰「應」，則檢察官是否依該",
                ""
            ],
            [
                "條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依",
                ""
            ],
            [
                "上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所交付",
                ""
            ],
            [
                "之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本旨",
                ""
            ],
            [
                "（最高法院103 年度台上字第4427號判決意旨參照）。再按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項及刑法第143 條第2 項之",
                ""
            ],
            [
                "規定，均係刑法第38條第3 項但書所謂之特別規定，採義務",
                ""
            ],
            [
                "沒收主義，倘該應沒收之賄賂物係屬金錢時，因金錢為代替",
                ""
            ],
            [
                "物，重在兌換價值，而不在原物，自難拘泥於一般沒收原物",
                ""
            ],
            [
                "之理論，故不以當場搜獲扣押或仍由犯人持有、管理、支配",
                ""
            ],
            [
                "原物為限，苟經確認其為上開預備或用以行求、期約或交付",
                ""
            ],
            [
                "之金錢賄款時，均應適用上揭規定宣告沒收（最高法院87年",
                ""
            ],
            [
                "度台上字第4210號、85年度台上字第5635號判決、86年度台",
                ""
            ],
            [
                "上字第502 號判決意旨參照）。另共同正犯預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂為新臺幣時，因係合併計算，為避免執行",
                ""
            ],
            [
                "時發生重複沒收之情形，故各共同正犯之間係採連帶沒收主",
                ""
            ],
            [
                "義，於裁判時應諭知被告共同犯罪所得之財物應與其他共同",
                ""
            ],
            [
                "正犯連帶沒收之。但若共同正犯預備或用以行求期約或交付",
                ""
            ],
            [
                "賄賂（如現金）之全部或一部業經扣案，則該扣案部分之應",
                ""
            ],
            [
                "沒收物既無發生重複執行沒收之虞，即無適用共同正犯連帶",
                ""
            ],
            [
                "沒收主義之餘地（最高法院98年度台上字第7877號、99年度",
                ""
            ],
            [
                "台上字第4787號判決意旨參照）。經查：",
                ""
            ],
            [
                "本案受賄人湯張秀英、吳珞彤、謝月珍、徐運泉均經臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署檢察官以103 年度選偵字第104 、105 、",
                ""
            ],
            [
                "115 號為緩起訴處分確定，並另就上開受賄人所收受之行賄",
                ""
            ],
            [
                "款項向本院單獨聲請宣告沒收，本院爰以104 年度聲字第9",
                ""
            ],
            [
                "號裁定就湯張秀英、吳珞彤、謝月珍收受之賄賂款項即4,50",
                ""
            ],
            [
                "0 元宣告沒收，並駁回檢察官就沒收徐運泉收受之1,000 元",
                "0 元,000"
            ],
            [
                "款項之聲請，此有臺灣苗栗地方法院檢察署檢察官103 年度",
                ""
            ],
            [
                "選偵字第104 、105 、115 號緩起訴處分書、103 年度聲沒",
                ""
            ],
            [
                "字第54號、103 年度選偵字第104 、105 、115 號聲請書及",
                ""
            ],
            [
                "本院104 年度聲字第9 號裁定書各1 份附卷可考（見臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署103 年度選偵字第115 號卷第86頁至第87",
                ""
            ],
            [
                "頁；偵71卷第54頁至第54頁反面；本院卷第59頁）。是為免",
                ""
            ],
            [
                "重複沒收，爰不於本案宣告沒收湯張秀英、吳珞彤、謝月珍",
                ""
            ],
            [
                "收受之賄賂款項。",
                ""
            ],
            [
                "證人徐運泉所收受之賄賂款項1,000 元，雖經檢察官另案單",
                "000 元"
            ],
            [
                "獨聲請宣告沒收，惟業經本院以104 年度聲字第9 號裁定駁",
                ""
            ],
            [
                "回，此有上揭聲請書、裁定書在卷可考。復參酌受賄人徐運",
                ""
            ],
            [
                "泉所收受之上開賄賂款項，因本案事後經被告陳仁杰追討，",
                ""
            ],
            [
                "徐運泉已以其所有之現金1,000 元返還予被告陳仁杰乙情，",
                "000 元"
            ],
            [
                "業經證人徐運泉於偵查中證述綦詳（見他卷第97頁、第103",
                ""
            ],
            [
                "頁至第105 頁），並經被告陳仁杰坦認在卷（本院103 年度",
                ""
            ],
            [
                "聲羈更字第2 號卷第9 頁至第9 頁反面；本院卷第81頁）。",
                ""
            ],
            [
                "從而，關於被告2 人共同向證人徐運泉行賄之未扣案1,000",
                ""
            ],
            [
                "元金額，即應由本院依公職人員選舉罷免法第99條第3 項規",
                ""
            ],
            [
                "定予以宣告沒收，並基於共同正犯連帶沒收主義，就共犯之",
                ""
            ],
            [
                "間諭知連帶沒收。",
                ""
            ],
            [
                "被告邱細菊就犯罪事實一所示其個人收受之賄款1 千元部",
                "1 千元"
            ],
            [
                "分，則依刑法第143 條第2 項規定予以沒收。至被告邱細菊",
                ""
            ],
            [
                "就犯罪事實一所示另受領之2 千元係為被告陳仁杰向他人",
                "2 千元"
            ],
            [
                "共同行賄之答謝款項，為其個人自被告陳仁杰處所得之代價",
                ""
            ],
            [
                "，已為其取得所有，非被告2 人共同所得，爰依刑法第38條",
                ""
            ],
            [
                "第1 項第3 款規定於被告邱細菊所處交付賄賂罪刑項下予以",
                ""
            ],
            [
                "宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第143 條第1 項、第2 項、第41條第1 項",
                ""
            ],
            [
                "、第74條第1 項、第2 項第4 款、第8 款、第93條第1 項第2 款",
                ""
            ],
            [
                "、第37條第2 項、第3 項、第38條第1 項第3 款，刑法施行法第",
                ""
            ],
            [
                "1 條之1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃棋安到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    23    日",
                ""
            ],
            [
                "刑事第二庭      審判長法  官  陳秋錦",
                ""
            ],
            [
                "法  官  王筆毅",
                ""
            ],
            [
                "法  官  賴映岑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "書記官  楊佳紋",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    23    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,858,20150812,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度選上訴字第858號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳仁杰",
                ""
            ],
            [
                "選任辯護人　許金樹律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣苗栗地",
                ""
            ],
            [
                "方法院104年度選訴字第1號中華民國104年4月23日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣苗栗地方法院檢察署103年度選偵字第71號、104",
                ""
            ],
            [
                "號、第105號、第115號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "陳仁杰緩刑伍年（主刑部分），緩刑期間付保護管束，並應向公",
                ""
            ],
            [
                "庫支付新臺幣貳拾萬元，另向指定之政府機關、政府機構、行政",
                "萬元"
            ],
            [
                "法人、社區或其他符合公益目的之機構或團體，提供捌拾小時之",
                ""
            ],
            [
                "義務勞務。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳仁杰係苗栗縣第20屆（苗栗市第10屆）鄉鎮市民代表選舉",
                ""
            ],
            [
                "苗栗市第4選舉區市民代表選舉之選舉候選人，其與邱細菊(",
                ""
            ],
            [
                "其共同犯公職人員選舉罷免法交付賄賂罪部分，業經原審判",
                ""
            ],
            [
                "處有期徒刑1年7月。緩刑4年，緩刑期間付保護管，並應向",
                ""
            ],
            [
                "公庫支付新臺幣10萬元，及完成法治教育課程6小時，褫奪",
                "10萬元"
            ],
            [
                "公權2年確定。)均明知不得對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約使他人投票權為一定之行使",
                ""
            ],
            [
                "，為期能順利當選，陳仁杰竟單獨或與邱細菊共同基於對於",
                ""
            ],
            [
                "有投票權之人交付賄賂而約其投票權為一定行使之單一接續",
                ""
            ],
            [
                "犯意聯絡，接續為下列投票行賄行為：",
                ""
            ],
            [
                "於民國103年11月間某日20時許，由邱細菊找具有投票權之",
                ""
            ],
            [
                "選舉人湯張秀英至位於苗栗縣苗栗市○○里○○000號邱細",
                ""
            ],
            [
                "菊之住處內，以每票為新臺幣（下同）500元之代價，由陳",
                "500元"
            ],
            [
                "仁杰將2,500元交付予湯張秀英，用以賄賂湯張秀英及其戶",
                "500元"
            ],
            [
                "內其餘有投票權之家屬即湯佳明、湯家蓁、湯順峰、吳珮姍",
                ""
            ],
            [
                "，而約定渠等於選舉時將選票投給陳仁杰。湯張秀英明知陳",
                ""
            ],
            [
                "仁杰所交付上開現金係用以約定投票權為一定行使之對價，",
                ""
            ],
            [
                "仍基於有投票權之人，而許以投票權為一定行使之犯意，當",
                ""
            ],
            [
                "場允諾並收受及代收上開現金，然未將之轉交予其上開戶內",
                ""
            ],
            [
                "其餘不知情之有投票權家屬（擬交付予湯佳明、湯家蓁、湯",
                ""
            ],
            [
                "順峰、吳珮姍部分僅止於預備行賄之階段，湯張秀英涉犯投",
                ""
            ],
            [
                "票受賄罪部分，業經臺灣苗栗地方法院檢察署檢察官為緩起",
                ""
            ],
            [
                "訴處分確定）。",
                ""
            ],
            [
                "於上開所示同日晚間即湯張秀英離開邱細菊之住處後，在",
                ""
            ],
            [
                "邱細菊上開住處內，以每票為500元之代價，陳仁杰將1,000",
                "500元"
            ],
            [
                "元交付予邱細菊，用以賄賂邱細菊及其戶內其餘有投票權之",
                ""
            ],
            [
                "家屬即徐耀楊，而約定渠等於選舉時將選票投給陳仁杰。邱",
                ""
            ],
            [
                "細菊明知陳仁杰所交付上開現金係用以約定投票權為一定行",
                ""
            ],
            [
                "使之對價，仍基於有投票權之人，而許以投票權為一定行使",
                ""
            ],
            [
                "之犯意，當場允諾並收受及代收上開現金，嗣將陳仁杰行賄",
                ""
            ],
            [
                "一事告知及轉交賄款予其具有投票權之兒子徐耀楊，徐耀楊",
                ""
            ],
            [
                "並予收受。陳仁杰另於同日晚間，在上開邱細菊住處內，交",
                ""
            ],
            [
                "付2,000元予邱細菊，作為邱細菊共同向其他有投票權選舉",
                "000元"
            ],
            [
                "人行賄之答謝款項。",
                ""
            ],
            [
                "於103年11月12日晚間20時許，在苗栗縣苗栗市○○路000巷",
                ""
            ],
            [
                "00弄00號之具有投票權之吳珞彤住處內，先由邱細菊詢問吳",
                ""
            ],
            [
                "珞彤家中有幾張選票，經吳珞彤答稱3張選票後，陳仁杰以",
                ""
            ],
            [
                "每票為500元之代價，將1,500元交付予吳珞彤，用以賄賂吳",
                "500元,500元"
            ],
            [
                "珞彤及其戶內其餘有投票權之家屬即吳清鎮、吳文正，而約",
                ""
            ],
            [
                "定渠等於選舉時將選票投給陳仁杰。吳珞彤明知陳仁杰所交",
                ""
            ],
            [
                "付上開現金係用以約定投票權為一定行使之對價，仍基於有",
                ""
            ],
            [
                "投票權之人，而許以投票權為一定行使之犯意，當場允諾並",
                ""
            ],
            [
                "收受及代收上開現金，然未將之轉交予其上開戶內其餘不知",
                ""
            ],
            [
                "情之有投票權家屬（擬交付予吳清鎮、吳文正部分僅止於預",
                ""
            ],
            [
                "備行賄之階段，吳珞彤涉犯投票受賄罪部分，業經臺灣苗栗",
                ""
            ],
            [
                "地方法院檢察署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "於103年11月中旬某日21時許，在苗栗縣苗栗市○○里○○0",
                ""
            ],
            [
                "0○0號謝月珍住處內，由邱細菊將其向陳仁杰取得之500元",
                "500"
            ],
            [
                "及陳仁杰之文宣1張均交付予謝月珍，用以賄賂謝月珍，而",
                ""
            ],
            [
                "約定其於選舉時將選票投給陳仁杰。謝月珍明知邱細菊所交",
                ""
            ],
            [
                "付上開現金係用以約定投票權為一定行使之對價，仍基於有",
                ""
            ],
            [
                "投票權之人，而許以投票權為一定行使之犯意，當場允諾並",
                ""
            ],
            [
                "收受上開現金（謝月珍涉犯投票受賄罪部分，業經臺灣苗栗",
                ""
            ],
            [
                "地方法院檢察署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "於103年11月17日前後之某日19至20時許，由邱細菊帶陳仁",
                ""
            ],
            [
                "杰前往位於苗栗縣苗栗市○○里○○000號具有投票權之徐",
                ""
            ],
            [
                "運泉住處，先由邱細菊表示請徐運泉投票支持陳仁杰，復由",
                ""
            ],
            [
                "陳仁杰將1,000元交付予徐運泉，用以賄賂徐運泉及其戶內",
                "000元"
            ],
            [
                "其餘有投票權之家屬即徐莉家、徐漢為，而約定渠等於選舉",
                ""
            ],
            [
                "時將選票投給陳仁杰。徐運泉明知陳仁杰所交付上開現金係",
                ""
            ],
            [
                "用以約定投票權為一定行使之對價，仍基於有投票權之人，",
                ""
            ],
            [
                "而許以投票權為一定行使之犯意，允諾並收受及代收上開現",
                ""
            ],
            [
                "金，然未將之轉交予其上開戶內其餘不知情之有投票權家屬",
                ""
            ],
            [
                "（擬交付予徐莉家、徐漢為部分僅止於預備行賄之階段，徐",
                ""
            ],
            [
                "運泉涉犯投票受賄罪部分，業經臺灣苗栗地方法院檢察署檢",
                ""
            ],
            [
                "察官為緩起訴處分確定）。",
                ""
            ],
            [
                "二、案經法務部調查局苗栗縣調查站、苗栗縣警察局移送臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文。",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有上開刑事訴訟法第159條第1項不得為證據",
                ""
            ],
            [
                "之情形，而未於言詞辯論終結前聲明異議者，視為同意作為",
                ""
            ],
            [
                "證據，刑事訴訟法第159條之5亦有明文。查本案以下所引各",
                ""
            ],
            [
                "項被告以外之人於審判外之供述，均經檢察官、上訴人即被",
                ""
            ],
            [
                "告(下稱被告)陳仁杰、辯護人同意作為證據（見原審卷35頁",
                ""
            ],
            [
                "至第36頁反面），且迄言詞辯論終結前復未聲明異議，本院",
                ""
            ],
            [
                "審酌該等陳述並無證明力顯然過低之情事，依各該陳述作成",
                ""
            ],
            [
                "時之狀況，並無不適當或顯不可信之情形，且與待證事實具",
                ""
            ],
            [
                "有關聯性，認為以之作為證據應屬適當，均有證據能力。",
                ""
            ],
            [
                "二、本案下列所引用資以認定事實所憑之非供述證據，均據檢察",
                ""
            ],
            [
                "官、被告及其辯護人表示同意作為證據（見原審卷36頁至第",
                ""
            ],
            [
                "36頁反面），且無證據顯示係公務員違背法定程序所取得，",
                ""
            ],
            [
                "均認有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告陳仁杰於偵查、準備程序、審理中",
                ""
            ],
            [
                "均坦承不諱（見臺灣苗栗地方法院檢察署103年度選偵字第",
                ""
            ],
            [
                "71號卷，下稱偵71卷，第37頁；原審法院103年度聲羈更字",
                ""
            ],
            [
                "第2號卷第8頁至第10頁；原審104年度選訴字第1號卷第35頁",
                ""
            ],
            [
                "、第79頁至第81頁；本院卷第59頁），核與證人即共同被告",
                ""
            ],
            [
                "邱細菊、證人湯張秀英、吳珞彤、謝月珍、徐運泉、古春連",
                ""
            ],
            [
                "、謝標金之證述情節相符（見選他字卷87-92頁、第13頁至",
                ""
            ],
            [
                "第16頁反面、第20頁至第25頁反面、第36頁至第39頁、第48",
                ""
            ],
            [
                "頁至第52頁、第55頁至第61頁、第63頁至第66頁、第68頁至",
                ""
            ],
            [
                "第71頁、第94頁至第98頁、第102頁至第105頁反面、第116",
                ""
            ],
            [
                "頁），並有法務部調查局苗栗縣調查站扣押筆錄、扣押物品",
                ""
            ],
            [
                "目錄表、指認照片及苗栗縣選舉委員會104年1月14日苗縣選",
                ""
            ],
            [
                "一字第0000000000號函所附苗栗縣第20屆（苗栗市第10屆）",
                ""
            ],
            [
                "鄉鎮市民代表選舉候選人名單公告影本、103年地方公職人",
                ""
            ],
            [
                "員選舉苗栗縣苗栗市選舉人名冊影本各1份附卷可稽（見他",
                ""
            ],
            [
                "卷第17頁至第18頁、第30頁至第34頁、第40頁至第45頁、第",
                ""
            ],
            [
                "46頁至第47頁、第75頁至第79頁、第85頁、第99頁至第100",
                ""
            ],
            [
                "頁；臺灣苗栗地方法院檢察署103年度選偵字第104號卷，下",
                ""
            ],
            [
                "稱偵104卷，第40頁至第45頁；原審卷第24頁至第29頁、第",
                ""
            ],
            [
                "55頁至第58頁反面），復有共同被告邱細菊及證人湯張秀英",
                ""
            ],
            [
                "、吳珞彤、謝月珍所繳交之行賄金額共5,500元扣案可佐。",
                "500元"
            ],
            [
                "而被告陳仁杰係苗栗縣第20屆（苗栗市第10屆）鄉鎮市民代",
                ""
            ],
            [
                "表選舉苗栗市第4選舉區市民代表選舉之選舉候選人，又共",
                ""
            ],
            [
                "同被告邱細菊及證人湯張秀英、吳珞彤、謝月珍、徐運泉及",
                ""
            ],
            [
                "渠等有投票權之家屬即湯佳明、湯家蓁、湯順峰、吳珮姍、",
                ""
            ],
            [
                "徐耀楊、吳清鎮、吳文正、徐莉家、徐漢為，均為苗栗縣第",
                ""
            ],
            [
                "20屆（苗栗市第10屆）鄉鎮市民代表選舉苗栗市第4選舉區",
                ""
            ],
            [
                "市民代表選舉中有投票權之人，業據共同被告邱細菊及上開",
                ""
            ],
            [
                "證人湯張秀英、吳珞彤、謝月珍、徐運泉證述綦詳，並有上",
                ""
            ],
            [
                "開選舉候選人名單公告影本、選舉人名冊在卷可按。足徵被",
                ""
            ],
            [
                "告之自白與事實相符，可以採信。本件事證明確，被告上開",
                ""
            ],
            [
                "犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而本案苗栗縣三義鄉鄉民代表選舉",
                ""
            ],
            [
                "係公職人員選舉罷免法第2條所規定之地方公職人員選舉，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項自屬刑法第144條之特別法",
                ""
            ],
            [
                "，依特別法優於普通法之規定，應優先適用公職人員選舉罷",
                ""
            ],
            [
                "免法。次按公職人員選舉罷免法第99條第1項之投票行賄罪",
                ""
            ],
            [
                "，以對於有投票權之人，行求、期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者，為其構成要",
                ""
            ],
            [
                "件。行求、期約、交付行為，係屬階段行為，已進行至高階",
                ""
            ],
            [
                "層次者，即依吸收關係就所達成之高階行為論罪，但如有將",
                ""
            ],
            [
                "進而未至之階段，則應就所已進行之階段論罪。而行求賄賂",
                ""
            ],
            [
                "階段，屬行賄者單方意思表示行為，不以相對人允諾為必要",
                ""
            ],
            [
                "；而期約賄選階段，係以行賄者與受賄者雙方，彼此間相互",
                ""
            ],
            [
                "對立之意思，經合致而成立之犯罪，屬於對向犯之一種。從",
                ""
            ],
            [
                "而必須能證明渠等之間，對於行賄、受賄之意思，已相合致",
                ""
            ],
            [
                "，方足以論罪科刑；而交付賄賂階段，則以行賄者已實行交",
                ""
            ],
            [
                "付賄賂之行為，一經交付賄賂，罪即成立，雖不以收受者確",
                ""
            ],
            [
                "已承諾或進而為一定投票權之行使為必要，但仍以收受者確",
                ""
            ],
            [
                "已收受賄賂，且有受賄意思者為限（最高法院98年度台上字",
                ""
            ],
            [
                "第714、4795、7877號判決意旨參照）。又公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之投票行賄罪，其行求、期約、交付行為",
                ""
            ],
            [
                "，係屬階段行為，經過行求、期約而交付賄賂或不正利益者",
                ""
            ],
            [
                "，應依交付行為處斷（最高法院32年非字第28號判例、10 1",
                ""
            ],
            [
                "年度台上字第1906號判決參照）。再按公職人員選舉罷免法",
                ""
            ],
            [
                "之投票行賄罪係侵害國家法益之罪，以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人交付賄賂，約其不行使投票權或為一定之行使，",
                ""
            ],
            [
                "祇侵害一個國家法益，應僅成立一投票行賄罪；而該罪之預",
                ""
            ],
            [
                "備犯，僅止於該罪著手實行前之準備階段，若進而實行行賄",
                ""
            ],
            [
                "之行為，即為行賄所吸收，不另論罪；則以一行為同時對多",
                ""
            ],
            [
                "數有投票權人行賄，尚且論以一罪，其以一行為同時對多數",
                ""
            ],
            [
                "有投票權之人部分賄選，部分尚在預備賄選階段，尤僅能論",
                ""
            ],
            [
                "以一罪（最高法院98年度台上第928、5887號判決意旨參照",
                ""
            ],
            [
                "）。是核被告陳仁杰所為，均係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪。又關於受賄人湯張秀英、吳珞彤、徐運泉等",
                ""
            ],
            [
                "人之上開有投票權之家屬即湯佳明、湯家蓁、湯順峰、吳珮",
                ""
            ],
            [
                "姍、吳清鎮、吳文正、徐莉家、徐漢為部分，因卷內無證據",
                ""
            ],
            [
                "足資證明各該受賄人已告知及轉交賄款予上開渠等戶內具有",
                ""
            ],
            [
                "投票權之家屬，依「罪證有疑，利於被告」原則，自僅足認",
                ""
            ],
            [
                "定上開各受賄人未告知及轉交賄款予上開家屬，是被告就此",
                ""
            ],
            [
                "部分各應屬預備階段。從而，預備行賄、行求、期約、交付",
                ""
            ],
            [
                "行為係屬階段行為，均係侵害單一國家法益，應依吸收關係",
                ""
            ],
            [
                "就所達成之高階行為論罪，是被告上開各以一行為對湯張秀",
                ""
            ],
            [
                "英、吳珞彤、徐運泉等選舉人及渠等戶內上開有投票權之家",
                ""
            ],
            [
                "屬所為預備行賄、交付賄賂等情，揆諸前揭說明，預備行賄",
                ""
            ],
            [
                "階段應為交付賄賂之實行行為所吸收，不另論罪，均僅論以",
                ""
            ],
            [
                "交付賄賂之犯行。",
                ""
            ],
            [
                "刑法於94年2月2日修正公布（95年7月1日施行）刪除連續犯",
                ""
            ],
            [
                "規定之同時，對於合乎接續犯或包括的一罪之情形，為避免",
                ""
            ],
            [
                "刑罰之過度評價，已於立法理由說明委由實務以補充解釋之",
                ""
            ],
            [
                "方式，發展接續犯之概念，以限縮數罪併罰之範圍；而多次",
                ""
            ],
            [
                "投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連",
                ""
            ],
            [
                "續犯；鑑於公職人員選舉，其前、後屆及不同公職之間，均",
                ""
            ],
            [
                "相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係",
                ""
            ],
            [
                "以該次選舉當選為目的；是於刪除連續犯規定後，苟行為人",
                ""
            ],
            [
                "主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一",
                ""
            ],
            [
                "法益，在時間、空間上有密切關係，依一般社會健全觀念，",
                ""
            ],
            [
                "難以強行分開，在刑法評價上，以視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，較為合理，於此情形，即得",
                ""
            ],
            [
                "依接續犯論以包括之一罪；否則，如係分別起意，則仍依數",
                ""
            ],
            [
                "罪併合處罰，方符立法本旨（最高法院99年度第5次刑事庭",
                ""
            ],
            [
                "會議決議、99年度台上字第4882號判決意旨參照）。查被",
                ""
            ],
            [
                "告陳仁杰交付賄賂予共同被告邱細菊與其戶內有投票權家屬",
                ""
            ],
            [
                "徐耀楊，及被告各次交付賄賂予湯張秀英、吳珞彤、謝月珍",
                ""
            ],
            [
                "、徐運泉等節，無非均為使身為選舉候選人之被告陳仁杰當",
                ""
            ],
            [
                "選為苗栗市市民代表，主觀上顯係基於單一犯意為之，而被",
                ""
            ],
            [
                "告陳仁杰單獨及與共同被告邱細菊2人共同在同一選區行賄",
                ""
            ],
            [
                "買票之行為，僅侵害同一之選舉法益，且在時間、空間上有",
                ""
            ],
            [
                "密切關係，依一般社會健全觀念，難以強行分開，在刑法評",
                ""
            ],
            [
                "價上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，揆諸上開說明，均應屬接續犯，而論以一",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "被告陳仁杰與共同被告邱細菊彼此間，就上開行賄湯張秀英",
                ""
            ],
            [
                "、吳珞彤、謝月珍、徐運泉及湯張秀英、吳珞彤、徐運泉家",
                ""
            ],
            [
                "屬之犯行，均有犯意聯絡及行為分擔，應論以共同正犯。至",
                ""
            ],
            [
                "共同被告邱細菊向被告陳仁杰代收其具有投票權之家屬之賄",
                ""
            ],
            [
                "賂及受賄人湯張秀英、吳珞彤、徐運泉向被告2人代收渠等",
                ""
            ],
            [
                "具有投票權之家屬之賄賂，參酌渠等於偵查之證述，係基於",
                ""
            ],
            [
                "收受賄賂之犯意所為，此亦符合一般賄選收受賄賂者之常情",
                ""
            ],
            [
                "，至於如何或是否交付予其他具有投票權家屬部分，僅係其",
                ""
            ],
            [
                "代收事後如何處理之問題。是共同被告邱細菊關於其代收其",
                ""
            ],
            [
                "兒子徐耀楊行賄賄款部分及受賄者湯張秀英、吳珞彤、徐運",
                ""
            ],
            [
                "泉等人，並未具有為被告陳仁杰助選之行賄犯意，尚難認渠",
                ""
            ],
            [
                "等就上開部分有與被告陳仁杰或被告2人間有預備行賄、交",
                ""
            ],
            [
                "付賄賂之犯意聯絡，附此敘明。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1項之罪，在偵查中自白者",
                ""
            ],
            [
                "，減輕其刑，公職人員選舉罷免法第99條第5項前段定有明",
                ""
            ],
            [
                "文。又檢察官之偵查程序，以就所偵查案件為起訴或不起訴",
                ""
            ],
            [
                "處分而終結。查被告陳仁杰於檢察官製作起訴書日即103年1",
                ""
            ],
            [
                "2月17日前，業已提出載有自白上開犯罪事實內容之刑事陳",
                ""
            ],
            [
                "述狀於臺灣苗栗地方法院檢察署，經該署於103年12月15日",
                ""
            ],
            [
                "收受，有上揭刑事陳述狀1紙附卷可考（見偵71卷第37頁）",
                ""
            ],
            [
                "。佐以被告陳仁杰於偵查之羈押訊問程序中，亦均坦認犯行",
                ""
            ],
            [
                "在卷（見原審103年度聲羈更字第2號卷第8頁反面至第9頁反",
                ""
            ],
            [
                "面），足徵被告陳仁杰於偵查程序終結前已自白上開犯行乙",
                ""
            ],
            [
                "情，堪可認定。是被告符合偵查中自白之要件，爰就其所犯",
                ""
            ],
            [
                "之投票行賄罪，依公職人員選舉罷免法第99條第5項前段之",
                ""
            ],
            [
                "規定減輕其刑。",
                ""
            ],
            [
                "原審辯護人之辯護意旨雖請求依刑法第59條規定酌減被告之",
                ""
            ],
            [
                "刑云云。惟按刑法第59條之酌量減輕其刑，必於犯罪之情狀",
                ""
            ],
            [
                "，在客觀上足以引起一般同情，認為即予宣告法定最低刑期",
                ""
            ],
            [
                "，猶嫌過重者，始有其適用，至於被告無前科，素行端正，",
                ""
            ],
            [
                "子女眾多等情狀，僅可為法定刑內從輕科刑之標準，不得據",
                ""
            ],
            [
                "為酌量減輕之理由；刑法上之酌量減輕，必於犯罪之情狀可",
                ""
            ],
            [
                "憫恕時，始得為之，為刑法第59條所明定，至情節輕微僅可",
                ""
            ],
            [
                "為法定刑內從輕科刑之標準，不得據為酌量減輕之理由；此",
                ""
            ],
            [
                "所謂法定最低度刑，固包括法定最低本刑，惟遇有其他法定",
                ""
            ],
            [
                "減輕之事由者，則應係指適用其他法定減輕事由減輕其刑後",
                ""
            ],
            [
                "之最低度刑而言。倘被告別有法定減輕事由者，應先適用法",
                ""
            ],
            [
                "定減輕事由減輕其刑後，猶認其犯罪之情狀顯可憫恕，即使",
                ""
            ],
            [
                "科以該減輕後之最低度刑仍嫌過重者，始得適用刑法第59條",
                ""
            ],
            [
                "規定酌量減輕其刑（最高法院28年上字第1064號、51年台上",
                ""
            ],
            [
                "字第899號判例、100年度台上字第744號判決意旨參照）。",
                ""
            ],
            [
                "衡諸賄選對於選舉之公平、公正和純潔性危害甚大，為政府",
                ""
            ],
            [
                "嚴加查緝之重大犯罪，被告為本案犯行時均為具備豐富社會",
                ""
            ],
            [
                "歷練經驗之逾40歲成年人，渠明知賄選對於選舉公平、公正",
                ""
            ],
            [
                "和純潔性危害之烈，仍未循正常方式，執意賄選，對於社會",
                ""
            ],
            [
                "善良風氣之斲傷與民主法治秩序之破壞，莫此為甚；參酌被",
                ""
            ],
            [
                "告所犯公職人員選舉罷免法第99條第1項之交付賄賂罪之最",
                ""
            ],
            [
                "輕法定本刑雖為3年以上有期徒刑，惟渠經依同條第5項前段",
                ""
            ],
            [
                "規定減輕其刑後，法定最輕本刑為有期徒刑1年6月，衡以賄",
                ""
            ],
            [
                "選對社會之危害及被告本案之犯罪情狀以觀，認為被告並無",
                ""
            ],
            [
                "客觀上足以引起一般同情，顯可憫恕，科以最低度刑猶嫌過",
                ""
            ],
            [
                "重之情形，自無適用刑法第59條規定酌減其刑之餘地。",
                ""
            ],
            [
                "三、本院之判斷",
                ""
            ],
            [
                "原審審理結果，認被告本案犯行罪證明確，而論以公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之交付賄賂罪，並敘明被告前後多",
                ""
            ],
            [
                "次交付有投票權人賄賂，約為投票權一定之行使行為，為接",
                ""
            ],
            [
                "續犯，應論以一罪；又被告於偵查已自白其犯行，而依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5項前段規定減輕其刑，且說明被",
                ""
            ],
            [
                "告無適用刑法第59條規定酌減其刑之理由，復審酌選舉乃民",
                ""
            ],
            [
                "主政治最重要之表徵，須由選民評斷候選人之才德、品行、",
                ""
            ],
            [
                "學識、操守、政見而選賢與能，其攸關國家政治之良窳甚鉅",
                ""
            ],
            [
                "，被告為求順利當選，竟不思以合法方式為之，而以現金買",
                ""
            ],
            [
                "票之方式進行賄選，無視法令之規定及政府維護選風、杜絕",
                ""
            ],
            [
                "賄選之決心，影響選舉之公正性與社會風氣之危害程度，暨",
                ""
            ],
            [
                "考量被告之素行及犯罪情節、犯罪動機、目的、行賄對象人",
                ""
            ],
            [
                "數、行賄金額，併念渠於偵查、審判中均坦認犯行，節省有",
                ""
            ],
            [
                "限之司法資源，犯後態度尚可，兼衡被告陳仁杰自承歷任3",
                ""
            ],
            [
                "屆苗栗市市民代表、目前以擔任市民代表為職業、農專畢業",
                ""
            ],
            [
                "之智識程度、月收入約5萬1千多元、多次捐助予宮廟及社區",
                "5萬1千多元"
            ],
            [
                "、其自身罹患肝癌之健康狀況、家有高齡之腦中風母親因聘",
                ""
            ],
            [
                "僱之外國受雇者失去聯繫而需被告陳仁杰照顧之生活狀況（",
                ""
            ],
            [
                "見本院卷第44頁、第81頁至第81頁反面），並有相關捐助收",
                ""
            ],
            [
                "據、感謝狀、宮廟委員當選證書、國防醫學院三軍總醫院附",
                ""
            ],
            [
                "設民眾診療服務處診斷證明書、中國醫藥大學附設醫院診斷",
                ""
            ],
            [
                "證明書、勞動部勞動發事字第0000000000號函各1份在卷可",
                ""
            ],
            [
                "按（見原審卷第46頁至第53頁、第71頁至第73頁），等一切",
                ""
            ],
            [
                "情狀，量處被告有期徒刑1年8月，並敘明依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項規定，宣告褫奪公權2年，另就沒收部分",
                ""
            ],
            [
                "說明：受賄人湯張秀英、吳珞彤、謝月珍、徐運泉均經臺",
                ""
            ],
            [
                "灣苗栗地方法院檢察署檢察官以103年度選偵字第104、105",
                ""
            ],
            [
                "、115號為緩起訴處分確定，並另就上開受賄人所收受之行",
                ""
            ],
            [
                "賄款項向原審院單獨聲請宣告沒收，原審法院爰以104年度",
                ""
            ],
            [
                "聲字第9號裁定就湯張秀英、吳珞彤、謝月珍收受之賄賂款",
                ""
            ],
            [
                "項即4,500元宣告沒收，並駁回檢察官就沒收徐運泉收受之",
                "500元"
            ],
            [
                "1,000元款項之聲請，此有臺灣苗栗地方法院檢察署檢察官",
                "000元"
            ],
            [
                "103年度選偵字第104、105、115號緩起訴處分書、103年度",
                ""
            ],
            [
                "聲沒字第54號、103年度選偵字第104、105、115號聲請書及",
                ""
            ],
            [
                "本院104年度聲字第9號裁定書各1份附卷可考（見臺灣苗栗",
                ""
            ],
            [
                "地方法院檢察署103年度選偵字第115號卷第86頁至第87頁；",
                ""
            ],
            [
                "偵71卷第54頁至第54頁反面；原審卷第59頁）。為免重複沒",
                ""
            ],
            [
                "收，爰不於本案宣告沒收湯張秀英、吳珞彤、謝月珍收受之",
                ""
            ],
            [
                "賄賂款項。證人徐運泉所收受之賄賂款項1,000元，雖經",
                "000元"
            ],
            [
                "檢察官另案單獨聲請宣告沒收，惟業經原審法院以104年度",
                ""
            ],
            [
                "聲字第9號裁定駁回，此有上揭聲請書、裁定書在卷可考。",
                ""
            ],
            [
                "復參酌受賄人徐運泉所收受之上開賄賂款項，因本案事後經",
                ""
            ],
            [
                "被告陳仁杰追討，徐運泉已以其所有之現金1,000元返還予",
                "000元"
            ],
            [
                "被告陳仁杰乙情，業經證人徐運泉於偵查中證述綦詳（見他",
                ""
            ],
            [
                "卷第97頁、第103頁至第105頁），並經被告陳仁杰坦認在卷",
                ""
            ],
            [
                "（原審103年度聲羈更字第2號卷第9頁至第9頁反面；原審卷",
                ""
            ],
            [
                "第81頁）。從而，關於被告與共同邱細菊共同向證人徐運泉",
                ""
            ],
            [
                "行賄之未扣案1,000元金額，即應依公職人員選舉罷免法第",
                "000元"
            ],
            [
                "99條第3項規定予以宣告沒收，並基於共同正犯連帶沒收主",
                ""
            ],
            [
                "義，就共犯之間諭知連帶沒收。核其認事用法均無違誤，量",
                ""
            ],
            [
                "刑亦堪認允當，被告不服原判決提起上訴，核無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "原審以被告自述前曾擔任數屆市民代表，當更知維護選舉公",
                ""
            ],
            [
                "平、公正和純潔性之重要，其於本案係居於主導地位之行賄",
                ""
            ],
            [
                "者，對民主政治之戕害至鉅，為導正賄選之不良風氣，避免",
                ""
            ],
            [
                "社會上形成於賄選後若遭查獲，認罪後即可換取緩刑宣告，",
                ""
            ],
            [
                "而使潛在之犯罪行為人更加肆無忌憚逕為賄選犯行，敗壞選",
                ""
            ],
            [
                "舉風氣，致無從落實前揭立法者以嚴峻刑罰欲杜絕賄選歪風",
                ""
            ],
            [
                "之修法目的，認尚不宜予以宣告緩刑。然按緩刑制度，係為",
                ""
            ],
            [
                "促使惡性輕微之被告或偶發犯、初犯改過自新而設，自應擴",
                ""
            ],
            [
                "大其適用範圍。查本件被告固曾當選市民代表，當知賄選之",
                ""
            ],
            [
                "惡，惟被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表可稽，參以其於原審提出之捐",
                ""
            ],
            [
                "助收據、感謝狀、宮廟委員當選證書等，足認其素行尚屬良",
                ""
            ],
            [
                "好，被告或因競選激烈，為求當選一時失慮而犯下本件賄選",
                ""
            ],
            [
                "罪行，然屬初犯，且犯後於偵查中即出具自白書坦承犯行，",
                ""
            ],
            [
                "並於法院審理期間一再表示自己行為錯誤(見原審卷第82頁",
                ""
            ],
            [
                "、本院卷第59頁反面、第60頁)，顯見其確有悔意，而其供",
                ""
            ],
            [
                "稱目前已無擔任民意代表工作(見本院卷第60頁反面)，是其",
                ""
            ],
            [
                "經此審判科刑程序後，政治生涯應已告終結，而本案相關受",
                ""
            ],
            [
                "賄之人亦均經檢察官偵查處分，當足以在競選當地造成一定",
                ""
            ],
            [
                "之宣示及嚇阻作用，被告應知警惕而無再犯之虞，參以被告",
                ""
            ],
            [
                "家中有年邁母親依賴被告扶養，其母親罹患腦中風、肺炎、",
                ""
            ],
            [
                "高血壓心臟病等疾病，日常生活無法自理，需24小時專人照",
                ""
            ],
            [
                "顧，且甫於104年6月11日至25日住院，有衛生福利部苗栗醫",
                ""
            ],
            [
                "院104年6月25日證斷證明書及其母臥床照片1張在卷可佐（",
                ""
            ],
            [
                "見本院卷第64頁），而被告本人於97年8月間經診斷罹患肝",
                ""
            ],
            [
                "癌，現仍治療中，亦有國防醫學院三軍總醫院附設民眾診療",
                ""
            ],
            [
                "服務處104年1月28日診斷證明書在卷可佐(見原審卷第51頁)",
                ""
            ],
            [
                "，本院綜核上開被告犯罪情狀、身體及家庭狀況，因認被告",
                ""
            ],
            [
                "所受宣告刑（主刑部分），以暫不執行為當，爰宣告緩刑5",
                ""
            ],
            [
                "年，以勵自新。並為使被告能於本案中深切記取教訓，知法",
                ""
            ],
            [
                "守法，對社會有所彌補，依刑法第74條第2項第4款之規定，",
                ""
            ],
            [
                "諭知被告應向公庫支付20萬元，及依同條項第5款規定，命",
                "20萬元"
            ],
            [
                "被告向指定之政府機關、政府機構、行政法人、社區或其他",
                ""
            ],
            [
                "符合公益目的之機構或團體，提供80小時之義務勞務，並依",
                ""
            ],
            [
                "同法第93條第1項第2款規定，諭知於緩刑期間付保護管束。",
                ""
            ],
            [
                "倘其違反上開所定負擔情節重大，足認原宣告之緩刑難收其",
                ""
            ],
            [
                "預期效果，而有執行刑罰之必要，依刑法第75條之1第1項第",
                ""
            ],
            [
                "4款規定，得撤銷其緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，刑法第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4款、第5款、第93條第1項第2款判決如主文。",
                ""
            ],
            [
                "本案經檢察官林豐文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    12    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  洪  曉  能",
                ""
            ],
            [
                "法  官  楊  真  明",
                ""
            ],
            [
                "法  官  吳  幸  芬",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書(",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  吳  伊  婷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    13    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}