{
    "id": "MLDM,91,訴,50,20020808,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C91%2C%E8%A8%B4%2C50%2C20020808%2C1",
    "history": {
        "MLDM,91,訴,50,20020808,1": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　　　 　　　　 九十一年度訴字第五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因公共危險案件，經檢察官提起公訴，業經辯論終結，茲查本案尚有應行調",
                ""
            ],
            [
                "查之處，爰命再開辯論，並定於九十一年八月二十七日上午十一時，在本院刑事第三",
                ""
            ],
            [
                "法庭審理，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　　八　　　月　　　八　　　日",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,91,訴,50,20020830,2": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○連續預備對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑伍月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "預備賄賂變得之新台幣貳拾元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○自民國八十九年五月間起，擔任苗栗縣頭屋鄉象山村十六鄰鄰長，為求得",
                ""
            ],
            [
                "於九十一年一月二十六日舉行之苗栗縣頭屋鄉第十四屆鄉長候選人陳富興能順利",
                ""
            ],
            [
                "當選（陳富興於九十一年一月八日在苗栗縣頭屋鄉公所舉辦之鄉長候選人號次抽",
                ""
            ],
            [
                "籤中抽中第三號，為本次苗栗縣頭屋鄉鄉長選舉登記第三號之候選人），並為拉",
                ""
            ],
            [
                "抬陳富興競選之聲勢，尋求具有投票權之苗栗縣頭屋鄉象山村十六鄰之居民投票",
                ""
            ],
            [
                "支持，遂自九十年十二月底起，以為苗栗縣頭屋鄉鄉長候選人陳富興行求賄選之",
                ""
            ],
            [
                "犯意，由戊○○個人出資購買每盒市價約新台幣（以下同）三百元之蘋果禮盒（",
                "三百元"
            ],
            [
                "內裝有八顆大富士蘋果，盒蓋印有「二十一世紀新鮮水果美加美禮盒」等文字，",
                ""
            ],
            [
                "下稱美加美禮盒），以每戶為一單位贈送一盒，由其個人陸續送與上述住於頭屋",
                ""
            ],
            [
                "鄉象山村十六鄰之有投票權之居民鍾美玲、吳秀蓉、陳麗如、張世勇等人。而戊",
                ""
            ],
            [
                "○○為逃避遭警察等相關司法機關查緝，更於贈送該鄰居民上述蘋果禮盒時，或",
                ""
            ],
            [
                "未告知原因，或向有有疑問之居民告知：「大家都有啦！以後再說，時間到了會",
                ""
            ],
            [
                "告訴你」等語後，即匆匆離去。嗣經秘密證人Ａ檢舉，循線在吳秀蓉住處搜索查",
                ""
            ],
            [
                "獲賄選之蘋果一顆、美加美禮盒空盒一個、陳麗如住處搜索查獲賄選之蘋果二顆",
                ""
            ],
            [
                "、美加美禮盒空盒一個，秘密證人Ａ所提供之蘋果八顆、美加美禮盒空盒一個及",
                ""
            ],
            [
                "塑膠袋一個，及在戊○○住處搜索查獲賄選所用之蘋果十九顆、美加美禮盒空盒",
                ""
            ],
            [
                "一個及塑膠袋一個（所查獲之蘋果共三十顆已變賣，共得款二百元，其中自吳秀",
                "二百元"
            ],
            [
                "蓉、陳麗如住處查扣之蘋果三顆，經變賣所得價金為二十元），始查悉上情。",
                "二十元"
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告戊○○矢口否認有何右揭犯行，辯稱：經警搜索查獲之蘋果有的是我自",
                ""
            ],
            [
                "己買的，有的是我姪子買給我的，當時正適逢象山村的孔子廟一百週年廟慶，我",
                ""
            ],
            [
                "的朋友也拿了很多蘋果禮盒過來給我，我因為吃不完，所以拿了三、四盒的蘋果",
                ""
            ],
            [
                "給同鄰的鄰居吃，並不是要賄選，也沒有要他們支持誰，我與他們無仇，但他們",
                ""
            ],
            [
                "有些是外地搬來的，我在之前的中秋節也常送柚子給鄰居，但不是每戶都有送云",
                ""
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "被告確有於九十年十二月底及九十一年一月初，送過一盒美加美禮盒，當時或",
                ""
            ],
            [
                "表示係鄰長所送、或表示大家都有，以後再說、或表示鄰居送給你吃、或表示",
                ""
            ],
            [
                "你先收下，快到時再告訴你，且被告先前並沒有送過禮盒等情，業據證人鍾美",
                ""
            ],
            [
                "玲、吳秀蓉、陳麗如、張世勇等人於警、偵訊時證述明確，並有在吳秀蓉住處",
                ""
            ],
            [
                "搜索查獲賄選之蘋果一顆、美加美禮盒空盒一個、搜索扣押筆錄及扣押物品目",
                ""
            ],
            [
                "錄表各一紙、在陳麗如住處搜索查獲賄選之蘋果二顆、美加美禮盒空盒一個、",
                ""
            ],
            [
                "搜索扣押筆錄及扣押物品目錄表各一紙可證。而秘密證人Ａ於偵訊時證稱：被",
                ""
            ],
            [
                "告曾於九十一年一月初晚上八、九時，挨家挨戶在發禮盒，遇到我時問我是支",
                ""
            ],
            [
                "持何人，若是支持江嘉勳的就沒有，要我支持陳富興或湯奇岳，當時他說的讓",
                ""
            ],
            [
                "我分不清到底是陳富興或湯奇岳，而且他手上拎著很多禮盒，還要發給其他鄰",
                ""
            ],
            [
                "居，我收到水果的隔天晚上，被告帶陳富興到我家來拜訪，當日就應該是講要",
                ""
            ],
            [
                "支持陳富興等語，除有偵訊筆錄在卷可稽外，並有美加美禮盒空盒一個、袋子",
                ""
            ],
            [
                "一個及其內之蘋果八顆扣案可證。又陳富興確於該次選舉有登記為候選人，抽",
                ""
            ],
            [
                "籤號次為第三號，而證人鍾美玲、吳秀蓉、陳麗如、張世勇等人確為苗栗縣頭",
                ""
            ],
            [
                "屋鄉象山村十六鄰之選舉人，亦有苗栗縣選舉委員會九十一年八月十九日苗縣",
                ""
            ],
            [
                "選一字第九一九一二三一─號及所附之候選人名冊等在卷足憑。",
                ""
            ],
            [
                "被告先於九十一年一月十二日之偵訊筆錄時供稱：在我家搜到「美加美」禮盒",
                ""
            ],
            [
                "是殷永南在今年元旦拿來的，還有一盒香菇及二盒奶茶粉送過來給我，另一盒",
                ""
            ],
            [
                "是我自己買的，我沒有錢可以送象山村十六鄰鄰居禮盒，我只有送小孩糖果，",
                ""
            ],
            [
                "與鄰居無仇，但他們有些是外地搬來的等語，不僅與其於本院審理時所供前後",
                ""
            ],
            [
                "不符，亦與證人即被告之侄子殷永南所於警、偵訊時所證述：於今年一月一日",
                ""
            ],
            [
                "我有帶一盒香菇、塑膠袋裝的蘋果，不是以禮盒包裝的，還有奶茶粉等語不符",
                ""
            ],
            [
                "，故被告供詞前後反覆不一，顯不足採信。參以被告雖辯稱有的有的蘋果禮盒",
                ""
            ],
            [
                "是朋友送的，吃不完才送給鄰居，惟從被告住處搜索所查扣之禮盒空盒、證人",
                ""
            ],
            [
                "吳秀蓉、陳麗如住處所查扣之禮盒空盒及證人鍾美玲、張世勇所證述曾收到之",
                ""
            ],
            [
                "水果禮盒竟皆係相同種類之水果禮盒，則豈非被告自己所買、侄子殷永南及被",
                ""
            ],
            [
                "告朋友所送之水果禮盒皆是同種類之水果禮盒？顯與常情不符。",
                ""
            ],
            [
                "被告聲請本院傳喚證人乙○○、丁○○、己○○、甲○○及丙○○等人，以證",
                ""
            ],
            [
                "明被告確於平常時有送東西給鄰居等情，而證人乙○○、丁○○、己○○、甲",
                ""
            ],
            [
                "○○及丙○○等人，雖證稱：被告會送柚子、橘子等物給我們，我們也會送東",
                ""
            ],
            [
                "西回給他等情屬實，惟其等亦證稱：被告不曾送過市面上裝水梨或裝蘋果等之",
                ""
            ],
            [
                "禮盒，也不曾送過本件扣案之美加美水果禮盒等詞，參以證人乙○○、丁○○",
                ""
            ],
            [
                "表示與被告係隔壁鄰居、丙○○表示離被告家很近，轉個彎就到了、證人己○",
                ""
            ],
            [
                "○表示住被告家斜對面、證人甲○○表示住被告家隔壁二間等情無誤，則以被",
                ""
            ],
            [
                "告與證人乙○○、丁○○、己○○、甲○○及丙○○住得如此相近，平常也會",
                ""
            ],
            [
                "相互送禮，被告卻未將自己購買及從殷永南、朋友得到水果禮盒送給該五人，",
                ""
            ],
            [
                "反將美加美水果禮盒送予平常不會相互送禮之鍾美玲、吳秀蓉、陳麗如、張世",
                ""
            ],
            [
                "勇及秘密證人Ａ等人，顯與常情不符。",
                ""
            ],
            [
                "綜上所述，被告確有以美加美禮盒為苗栗縣頭屋鄉鄉長候選人陳富興行求賄選",
                ""
            ],
            [
                "，惟尚未及告知鍾美玲、吳秀蓉、陳麗如、張世勇係為何人行求賄選之犯行無",
                ""
            ],
            [
                "誤，本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、查被告所送之禮盒，市價約三百元，有苗栗縣警察局苗栗分局偵辦刑案查訪單共",
                "三百元"
            ],
            [
                "四紙在卷可憑，被告希冀以此條件要求支持特定候選人陳富興之舉，其所為係犯",
                ""
            ],
            [
                "違反公職人員選舉罷免法第九十條之一第二項之預備對於具有投票權之人，行求",
                ""
            ],
            [
                "賄賂，而約定其為一定之行使賄選罪。被告先後多次預備投票行賄罪，其時間緊",
                ""
            ],
            [
                "接，且犯罪構成要件相同，顯係基於概括之犯意反覆為之，應依連續犯規定，論",
                ""
            ],
            [
                "以預備投票行賄一罪，並加重其刑。公訴人雖認被告所為構成公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項之對於具有投票權之人，行求賄賂，而約定其為一定之行",
                ""
            ],
            [
                "使賄選罪，惟查，被告對鍾美玲、吳秀蓉、陳麗如、張世勇等人部分，雖已交付",
                ""
            ],
            [
                "賄款，惟未約定投票與何候選人，與同法第九十條之一第一項之規定有間，應僅",
                ""
            ],
            [
                "構成同條第二項之罪，公訴人認此部分係犯第九十條之一第一項之罪，尚有未洽",
                ""
            ],
            [
                "，惟其基本事實相同，起訴法條應予變更，又起訴書雖認被告以贈送禮盒之一行",
                ""
            ],
            [
                "為，而向多數有投票權之人行求賄選，因其所侵害之法益祇屬一個，為單純一罪",
                ""
            ],
            [
                "，惟按「一行為如侵害者為國家或社會法益，其受害法益為單一，因非一行為觸",
                ""
            ],
            [
                "犯數罪名之想像競合犯，自無刑法第五十五條之適用。但可分之數行為，先後侵",
                ""
            ],
            [
                "害國家或社會法益，如係基於概括之犯意，反覆為之，而觸犯同一罪名，仍應依",
                ""
            ],
            [
                "連續犯論處。」（最高法院八十八年度台上字第五八九三號判決參照），本件被",
                ""
            ],
            [
                "告多次預備投票行賄罪之行為既屬可分，自應依連續犯論處，故公訴人認係單純",
                ""
            ],
            [
                "一罪亦尚有未洽，均併此敘明。爰審酌選舉乃民主政治之基石，預備以賄賂方式",
                ""
            ],
            [
                "影響選舉之結果，不惟敗壞社會風氣，且失民主之真諦，被告身為鄰長，對選舉",
                ""
            ],
            [
                "不容以金錢介入之情況，本當體會，竟為使選民投票給陳富興，而以買票方式為",
                ""
            ],
            [
                "之，其對於民主所造成之危害，顯非輕微，並參酌被告犯罪後之態度等情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並諭知易科罰金之折算標準，及依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十八條第三項規定，宣告如主文所示之褫奪公權期間，以資懲儆。",
                ""
            ],
            [
                "三、「按得沒收之扣押物，有喪失毀損之虞或不便保管者，得拍賣之，保管其價金，",
                ""
            ],
            [
                "為刑事訴訟法第一百四十一條所明定，因之依此規定拍賣所得之價金，係由得沒",
                ""
            ],
            [
                "收之扣押物變換而來，即以保存扣押物應得之原價代替原物之保存，兩者不失為",
                ""
            ],
            [
                "同一性，如該扣押物依法應予沒收，因原物已因拍賣而喪失，自非不得沒收其保",
                ""
            ],
            [
                "管之價金。」（最高法院八十二年度台非字第二五號判決參照）。本件所查扣被",
                ""
            ],
            [
                "告預備行求賄賂之蘋果三十顆已變賣為二百元，其中被告對秘密證人Ａ行求賄賂",
                "二百元"
            ],
            [
                "部分因不成立犯罪（詳後敘），故秘密證人Ａ所提供八顆蘋果變賣之價金毋庸沒",
                ""
            ],
            [
                "收，而於被告住處查扣之蘋果十九顆部分，被告既尚未為預備行求賄賂之行為，",
                ""
            ],
            [
                "尚未構成犯罪，亦毋庸沒收，故於證人吳秀蓉、陳麗如住處查扣之三顆蘋果變賣",
                ""
            ],
            [
                "之價金二十元應予宣告沒收。至扣案之禮盒空盒四盒及塑膠袋二個，僅係被告預",
                "二十元"
            ],
            [
                "備行賄蘋果時之包裝所用，價值甚微，顯非賄賂之物，爰不予宣告沒收，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、公訴意旨另略以：被告戊○○尚於九十年十二月底，以為苗栗縣頭屋鄉鄉長候選",
                ""
            ],
            [
                "人陳富興行求賄選之犯意，由戊○○個人出資購買每盒市價約三百元之蘋果禮盒",
                "三百元"
            ],
            [
                "，送與頭屋鄉象山村十六鄰之有投票權之居民黃國欽，再於九十一年一月五日晚",
                ""
            ],
            [
                "上，戊○○又帶著上述蘋果禮盒到Ａ之住處送與Ａ時，即向Ａ行求並表示：是苗",
                ""
            ],
            [
                "栗縣頭屋鄉鄉長候選人陳富興送的，請Ａ支持陳富興等語。而隔日戊○○並帶著",
                ""
            ],
            [
                "陳富興到Ａ住處拜訪，請Ａ支持陳富興當選鄉長，因認被告此部分所為亦構成違",
                ""
            ],
            [
                "反公職人員選舉罷免法第九十條之一第一項之對於具有投票權之人，行求賄賂，",
                ""
            ],
            [
                "而約定其為一定之行使賄選罪。惟查黃國欽戶籍係設於苗栗縣苗栗市，秘密證人",
                ""
            ],
            [
                "Ａ係設於苗栗縣造橋鄉，均非設籍於苗栗縣頭屋鄉十六鄰，除據證人吳秀蓉於警",
                ""
            ],
            [
                "訊、秘密證人Ａ於偵訊證述明確外，並經本院核對上揭苗栗縣頭屋鄉十六鄰之選",
                ""
            ],
            [
                "舉人名冊無誤，其對於苗栗縣頭屋鄉鄉長候選人陳富興即非屬有投票權之人，故",
                ""
            ],
            [
                "被告對其預備行求賄賂及行求賄賂即無從論以違反公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第二項及第一項之預備行求及行求賄賂罪，惟公訴人認此部分與前揭起訴部",
                ""
            ],
            [
                "分為單純一罪之關係，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第二項、第三項、第九十八條第三項、刑法第十一條前段、第三十",
                ""
            ],
            [
                "七條第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張文傑到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     八       月     三十     日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  黃  建  都",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣",
                ""
            ],
            [
                "高等法院臺中分院。",
                ""
            ],
            [
                "書記官  黃  士  益",
                ""
            ],
            [
                "中      華      民      國    九十一    年     八       月     三十     日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第二項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}