{
    "id": "MLDM,91,訴,284,20021223,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C91%2C%E8%A8%B4%2C284%2C20021223%2C1",
    "history": {
        "MLDM,91,訴,284,20021223,1": [
            [
                "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二八四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　路春鴻",
                ""
            ],
            [
                "　　　　　　　　陳詩文",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "三五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期徒刑伍月",
                ""
            ],
            [
                "，如易科罰金，以參佰元折算壹日。褫奪公權貳年。緩刑參年。扣案如附表所示之物",
                ""
            ],
            [
                "均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國九十一年四月二十二日登記參選苗栗縣第十七屆鄉鎮民代表暨村里",
                ""
            ],
            [
                "長選舉之苗栗縣竹南鎮公館里里長候選人，並於同年五月二十三日公開抽籤抽中",
                ""
            ],
            [
                "為第二號候選人。其為求於九十一年六月八日舉行之苗栗縣竹南鎮公館里里長選",
                ""
            ],
            [
                "舉能順利當選，尋求該里具有投票權之居民投票支持，竟基於行求賄選之犯意，",
                ""
            ],
            [
                "於九十一年三、四月間，以不詳姓名、年籍綽號「黑仔」之男子贊助之茶葉禮盒",
                ""
            ],
            [
                "二十台斤，每罐重約半台斤（茶葉罐硬殼上均印有「禮」字樣），共裝填為四十",
                ""
            ],
            [
                "罐，每二罐為一組，並以印製「花之賞」之彩色手提袋包裝，每罐茶葉單價約為",
                ""
            ],
            [
                "新台幣（下同）二百元，並自九十一年三、四月間起，以每戶為一單位，先後向",
                "二百元"
            ],
            [
                "竹南鎮公館里有投票權之居民行求各一組二罐，以加深選民之印象，支持其當選",
                ""
            ],
            [
                "竹南鎮公館里里長；而分別於同年五月中旬某日傍晚時分，攜帶上述茶葉禮盒一",
                ""
            ],
            [
                "組二罐，前往Ｈ1之住處，行求Ｈ1支持其當選公館里里長；於同年四月間某日晚",
                ""
            ],
            [
                "上，先攜帶上述茶葉禮盒一組二罐，前往Ｉ1住處交予Ｉ1後，間隔約一個月後之",
                ""
            ],
            [
                "某日，即向Ｉ1行求支持其當選公館里里長；於同年五月中旬某日晚上七、八時",
                ""
            ],
            [
                "許，攜帶上述茶葉禮盒一組四罐，前往Ｊ1住處，交予Ｊ1之妻後（禮盒上夾有甲",
                ""
            ],
            [
                "○○之競選傳單），約間隔一週即向Ｊ1行求支持其當選公館里里長；於同年三",
                ""
            ],
            [
                "月間某日傍晚，攜帶上述茶葉禮盒一組二罐，前往Ｋ2住處並放置於客廳桌上後",
                ""
            ],
            [
                "，嗣約間隔二天，再以電話向Ｋ2行求支持其當選公館里里長（Ｈ1、Ｉ1、Ｊ1、",
                ""
            ],
            [
                "Ｋ2等人，均依證人保護法規定保護之，真實姓名、年籍資料詳如真實姓名代號",
                ""
            ],
            [
                "對照表）；及於同年六月五日之前，將剩餘之茶葉禮盒以類似之方法，交予同里",
                ""
            ],
            [
                "有選舉權之里民，行求支持其當選里長。嗣於同年六月五日十時許起，警調人員",
                ""
            ],
            [
                "依法搜索相關人住處而查獲，並扣得如附表所示之扣押物品。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官主動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實訊據被告甲○○在偵審中均坦承不諱，經核與證人Ｈ1、Ｉ1、Ｊ1、Ｋ2",
                ""
            ],
            [
                "（姓名年籍等詳卷）等人證述情節相符，此外，復有扣案如附表所示之物品在案",
                ""
            ],
            [
                "足憑，並有扣押筆錄及相關茶葉禮盒照片等附卷可資佐證，事證明確，被告犯行",
                ""
            ],
            [
                "洵堪認定。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一之賄選罪，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，則行賄者實施交付賄",
                ""
            ],
            [
                "賂之行為，雖一經交付，罪即成立，但仍以收受者已收受，且亦有其受賄意思者",
                ""
            ],
            [
                "為限。查被告甲○○對有投票權之人行求賄賂，而約其為投票權一定之行使，雖",
                ""
            ],
            [
                "各該賄賂均已交付，然並無證據各收受者亦有受賄之意思合致，是仍屬行求階段",
                ""
            ],
            [
                "，核其所為，係犯公職人員選舉罷免法第九十條之一第一項之行求賄賂而約其投",
                ""
            ],
            [
                "票權為一定之行使罪。被告於偵查中自白犯罪，應依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第五項規定減輕其刑。爰審酌被告於選舉期間為賄選行為，敗壞選風，影",
                ""
            ],
            [
                "響民主政治之正常發展，惟犯後尚能坦承犯行，有後悔之意等一切情狀，量處如",
                ""
            ],
            [
                "主文所示之刑，並諭知易科罰金之折算標準，併依公職人員選舉罷免法第九十八",
                ""
            ],
            [
                "條第三項之規定，宣告褫奪公權如主文，以示懲戒。末查被告前未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告全國前案紀錄表、臺灣苗栗地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表等在卷可按；其於偵審中坦承犯行，深具悔意，經此教訓，",
                ""
            ],
            [
                "當知警惕而無再犯之虞，本院綜核各情，認所宣告之刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "併予宣告緩刑三年，以啟自新。扣案如附表所示之物品，為被告用以行求之賄賂",
                ""
            ],
            [
                "，應依公職人員選舉罷免法第九十條之一第三項規定沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第五項、第九十八條第三項、刑法第十一條前段、第三十七",
                ""
            ],
            [
                "條第二項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第二",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖啟村到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月    二十三  日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  楊  台  清",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣",
                ""
            ],
            [
                "高等法院臺中分院。",
                ""
            ],
            [
                "書記官  李  惠  雯",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月    二十三    日",
                "二十三"
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}