{
    "id": "MLDM,91,訴,78,20020802,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C91%2C%E8%A8%B4%2C78%2C20020802%2C1",
    "history": {
        "MLDM,91,訴,78,20020802,1": [
            [
                "台灣苗栗地方法院刑事裁定　　　　　　　　　　　　　　九十一年度訴字第七八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　彭巧君",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚有",
                ""
            ],
            [
                "應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　　八　　　月　　　二　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣苗栗地方法院刑事庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　姚　銘　鴻",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　劉　秋　雯",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,91,訴,78,20020918,2": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第七八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　壬○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　右二人選任辯護人　　彭巧君",
                ""
            ],
            [
                "右被告因違反選舉罷免法案件，經檢察官聲請簡易判決（九十一年選偵字第五號），",
                ""
            ],
            [
                "本院就壬○○、甲○○部分逕以簡易判決處刑，惟就乙○○部分因認不宜以簡易判決",
                ""
            ],
            [
                "處刑，而改依通常程序審理，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "壬○○、甲○○對於有投票權人行求不正利益而約其投票權為一定之行使，各處有期",
                ""
            ],
            [
                "徒刑月，如易科罰金，均以佰元折算壹日。各褫奪公權壹年。均緩刑貳年。",
                ""
            ],
            [
                "乙○○對於有投票權人行求不正利益而約其投票權為一定之行使，處有期徒刑陸月，",
                ""
            ],
            [
                "如易科罰金，以佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、壬○○係苗栗縣苗栗市福麗里之里長；乙○○係苗栗縣苗栗市中苗里之里長；甲",
                ""
            ],
            [
                "○○係苗栗縣苗栗市清華里之里長。緣壬○○、乙○○、甲○○三人為求得於民",
                ""
            ],
            [
                "國（下同）九十一年一月二十六日舉行之苗栗縣苗栗市市長候選人胡志欽能順利",
                ""
            ],
            [
                "當選（胡志欽於九十一年一月八日在苗栗縣苗栗市公所舉辦之市長候選人號次抽",
                ""
            ],
            [
                "籤中抽中第四號，為本次苗栗縣苗栗市市長選舉登記第四號之候選人），並為拉",
                ""
            ],
            [
                "抬胡志欽競選之聲勢，尋求具有投票權之苗栗縣苗栗市福麗里、中苗里及清華里",
                ""
            ],
            [
                "等三里之居民投票支持，於得知苗栗縣苗栗市市長候選人胡志欽競選總部將於九",
                ""
            ],
            [
                "十一年一月二十三日晚上，在苗栗縣苗栗市○○路地○道旁之「大倫國中分校預",
                ""
            ],
            [
                "定地」席開五百二十五桌，舉辦募款餐會後，壬○○、乙○○、甲○○三人竟各",
                ""
            ],
            [
                "自以為苗栗縣苗栗市市長候選人胡志欽行求不正利益之賄選犯意，由壬○○、乙",
                ""
            ],
            [
                "○○、甲○○各自出資，分別向胡志欽競選總部購買六十張、五十張及一百五十",
                ""
            ],
            [
                "張不等，面額為新台幣二百元（下同）之募款餐券後（募款餐券上印有「胡志",
                "二百元"
            ],
            [
                "欽募款感恩餐會、時間：９１年元月二十三日（星期三）晚上６：００、地點：",
                ""
            ],
            [
                "大倫國中分校預定地（國華路地下道旁）、餐券２００元感謝您的贊助」等文字",
                "２００元"
            ],
            [
                "），由壬○○、乙○○、甲○○三人於上述募款餐會舉行前之一、二日或當日，",
                ""
            ],
            [
                "各自陸續無償分送與上述住於苗栗市福麗里、中苗里、清華里之有投票權之居民",
                ""
            ],
            [
                "戊○○、子○○、丙○○、丁○○、己○○○、庚○○等人一張或十張不等之募",
                ""
            ],
            [
                "款餐券，用以向各該收受餐券之里民暗示應投票支持苗栗縣苗栗市市長候選人胡",
                ""
            ],
            [
                "志欽。而乙○○、甲○○二人更於胡志欽競選總部所舉辦之上述餐會講台上，先",
                ""
            ],
            [
                "後持麥克風，大聲疾呼：請大家支持登記第四號之苗栗市市長參選人胡志欽，四",
                ""
            ],
            [
                "號當選、四號當選、四號當選等語。計壬○○、乙○○、甲○○三人各自向前開",
                ""
            ],
            [
                "有選舉權之苗栗市福麗里、中苗里、清華里居民行求不正利益每人二百元。",
                "二百元"
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、被告壬○○、甲○○部分：",
                ""
            ],
            [
                "一、本案犯罪證據及應適用之法條除引用檢察官起訴書（如附件）之記載外，並適用",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第五項前段、第九十八條第三項，刑",
                ""
            ],
            [
                "事訴訟法第四百四十九條第一項、第二項、第四百五十一條之一第三項、第四百",
                ""
            ],
            [
                "五十四條第二項，刑法第十一條前段、第四十一條第一項前段、第三十七條第二",
                ""
            ],
            [
                "項、第七十四條第一款，罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文",
                ""
            ],
            [
                "所示之刑。",
                ""
            ],
            [
                "乙、被告乙○○部分",
                ""
            ],
            [
                "一、訊據被告乙○○矢口否認右開犯行，辯稱：上開餐券係伊賣給選民云云，經查，",
                ""
            ],
            [
                "右揭事實，業據被告乙○○、壬○○、甲○○於台灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查時坦承：確係無償送與前開幕款餐券給其等里民，雖未明白表示（指支持對",
                ""
            ],
            [
                "象），但里民收受餐券後，就知道要支持胡志欽等語不諱（詳見台灣苗栗地方法",
                ""
            ],
            [
                "院檢察署九十一年度選他字第七七號卷一五四至一六０頁之偵訊筆錄）。核與證",
                ""
            ],
            [
                "人即上述住於苗栗縣苗栗市福麗里、中苗里、清華里等三里之里民戊○○、子○",
                ""
            ],
            [
                "○、丙○○、丁○○、己○○○、庚○○分別於警訊、調查員訊問及偵查中訊問",
                ""
            ],
            [
                "時均證述：並未交付餐券費用與里長壬○○、乙○○、甲○○，而當時一看到餐",
                ""
            ],
            [
                "券後，就知道係選舉的事情等語相符。又被告乙○○在發放完餐券後，於九十一",
                ""
            ],
            [
                "年一月二十三日晚上，在上述大倫國中分校預定地所舉辦之餐會講台上，手持麥",
                ""
            ],
            [
                "克風，並大聲疾呼：請大家支持登記第四號之苗栗市市長參選人胡志欽，四號當",
                ""
            ],
            [
                "選、四號當選、四號當選等情，亦據證人即當時前往蒐證之苗栗縣警察局苗栗分",
                ""
            ],
            [
                "局刑事組偵查員徐瑞琦於偵查中證述屬實，復有上述募款餐券八張、現場錄音帶",
                ""
            ],
            [
                "、錄音譯文及現場照片分別扣案及在卷可佐。又証人陳駿銘於本院審理中具結証",
                ""
            ],
            [
                "稱：「（問：是否見過被告江永輝？）答：他去調查站作過筆錄，是為了胡志欽",
                ""
            ],
            [
                "選市長的事情，我們當時作筆錄有全程錄音，他有承認去胡志欽那邊拿五十張餐",
                ""
            ],
            [
                "券去發送，大部分都沒有收錢，他陳述時都是自由意識，我們沒有脅迫。（辯護",
                ""
            ],
            [
                "人問：被告是否承認任意發放？）答：他是說他收了四千元，其他沒有收錢之意",
                "四千元"
            ],
            [
                "思，我認為被告沒有收費的意思，因為他有說如果不足的話，他要自己墊付，他",
                ""
            ],
            [
                "並沒有明確說過：「我不會收錢」等語。証人癸○○於本院審理中具結証稱：「",
                ""
            ],
            [
                "（問：是否見過丙○○？）答：有的，我們有跟他作筆錄，當時丙○○說他當時",
                ""
            ],
            [
                "有拿餐券，是免費的，是江永輝拿給他的。（請辯護人問：丙○○說「免費」的",
                ""
            ],
            [
                "意思是何意？）（提示選他卷第一九六、一九七頁）答：丙○○是說辛○○告訴",
                ""
            ],
            [
                "他不用錢。」等語，証人丙○○於本院審理中具結証稱：「問：是否認識江永輝",
                ""
            ],
            [
                "？）答：我認識，九十一年一月二十三日胡志欽的餐會我有與辛○○去參加，我",
                ""
            ],
            [
                "有在辛○○家中先交二百元給辛○○，但是辛○○太太在餐會後第二天又還給我",
                "二百元"
            ],
            [
                "二百元，餐券是辛○○交給我的。（問：證人丙○○（提示選他卷第一百九十八",
                "二百元"
            ],
            [
                "頁偵訊筆錄）為何說是江永輝在辛○○家給辛○○一張，也給你一張餐券？為何",
                ""
            ],
            [
                "與剛才所言不同？）答：（此時被告江永輝當庭對證人丙○○稱不實在就說不實",
                ""
            ],
            [
                "在）在偵訊時我沒有看筆錄，偵訊所言不實在。（問：剛才所言稱辛○○太太在",
                ""
            ],
            [
                "餐會後第二天還給你二百元，但在偵訊中稱餐會後即還給你，有何意見？）答：",
                "二百元"
            ],
            [
                "偵訊所言不實在。（問：（提示選他卷第一百九十六頁偵訊筆錄）你稱你看餐券",
                ""
            ],
            [
                "就知道與選舉有關？）答：實在。（辯護人問：江永輝到辛○○家，是找何人？",
                ""
            ],
            [
                "）答：找辛○○，餐券是辛○○交給我的。」等語，証人辛○○於本院審理中具",
                ""
            ],
            [
                "結証稱：「（問：（提示偵卷所附餐卷）是否有看過？）答：有的，是一月二十",
                ""
            ],
            [
                "一日江永輝來要我買二張，我買了二張，我在二十二日拿錢到他家給他太太。（",
                ""
            ],
            [
                "問：（提示選他卷一九八頁丙○○筆錄）是否實在？）答：是我拿給他的，不是",
                ""
            ],
            [
                "江永輝拿給他的，我是在一月二十一日拿到餐券，是我拿給丙○○的，我講的才",
                ""
            ],
            [
                "對。（問：證人辛○○（提示選他卷二一○頁辛○○筆錄）警訊所言是否實在？",
                ""
            ],
            [
                "）答：實在。（問：你在警訊時稱購買時就已交四百元給江永輝？）答：實在。",
                "四百元"
            ],
            [
                "」等語，（以上均詳見本院九十一年七月十九日審判筆錄）綜上顯見有利被告之",
                ""
            ],
            [
                "証人辛○○、丙○○二人間就募款餐券之錢如何交付、何時交付証言矛盾相左，",
                ""
            ],
            [
                "應認証人辛○○、丙○○於偵查中所言方屬可信。況本件依該募款餐券上之「",
                ""
            ],
            [
                "胡志欽募款感恩餐會、時間：９１年元月二十三日（星期三）晚上６：００、地",
                ""
            ],
            [
                "點：大倫國中分校預定地（國華路地下道旁）、餐券２００元感謝您的贊助」等",
                "２００元"
            ],
            [
                "文字，依經驗法則一看即知係苗栗市市長候選人胡志欽競選總部所發之具有募款",
                ""
            ],
            [
                "及競選雙重性質文宣，而收受該餐券之苗栗縣苗栗市福麗里、中苗里、清華里等",
                ""
            ],
            [
                "三里之里民戊○○、子○○、丙○○、丁○○、己○○○、庚○○等人復又未繳",
                ""
            ],
            [
                "交餐券費用以如上述，被告乙○○以贈送募款餐券暗示或進而明示行求上述里民",
                ""
            ],
            [
                "投票支持胡志欽，應可認定。綜上所述，被告乙○○上開所辯顯係卸責之詞，不",
                ""
            ],
            [
                "足採信，事証明確，被告乙○○之犯行洵堪認定。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，其構成要件有三：其",
                ""
            ],
            [
                "一，須對有投票權人之人為之，其二：須有行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益之行為，其三：須使有投票權之人為一定之行使或不行使投票權。而所謂「賄",
                ""
            ],
            [
                "賂」，即以財物贈與人。所謂「不正利益」係指賄賂以外，足以供人需要，或滿",
                ""
            ],
            [
                "足人之慾望之一切有形無形利益而言。故對於有投票權之人以財物贈與人，或給",
                ""
            ],
            [
                "予不正利益，而約其不行使投票權或為一定之行使，即該當投票行賄罪之犯罪構",
                ""
            ],
            [
                "成要件。立法雖未設定財物或不正利益價值之標準，凡有體物除集合物因需集合",
                ""
            ],
            [
                "一定數量，始有經濟價值外，祇需具有一定之經濟價值，縱價值甚為低微，仍屬",
                ""
            ],
            [
                "本罪之賄賂性質。另所謂「有投票權之人」，係指符合選舉罷免法第十五條第一",
                ""
            ],
            [
                "項在其選舉區內繼續居住四個月以上之人，核與候選人之登記或公告無關，其立",
                ""
            ],
            [
                "法目的本在嚇阻提前不法賄選，以端正選風。本件受被告乙○○贈送募款餐券之",
                ""
            ],
            [
                "具有投票權民眾（上開接受餐券之證人均各自長期居住在苗栗縣苗栗市福麗里、",
                ""
            ],
            [
                "中苗里、清華里，此觀諸筆錄自明）均未付費，而該募款餐券一張費用為二百元",
                "二百元"
            ],
            [
                "，用以招待餐飲，即顯為不正利益。",
                ""
            ],
            [
                "三、核被告乙○○所為係犯違反公職人員選舉罷免法第九十條之一第一項之對於具有",
                ""
            ],
            [
                "投票權之人，行求不正利益，而約定其為一定之行使賄選罪。公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項之罪係刑法第一百四十四條之賄選罪之特別規定，自無再",
                ""
            ],
            [
                "適用刑法第一百四十四條論處之餘地，併予明。爰審酌被告乙○○於選舉期間",
                ""
            ],
            [
                "為賄選行為，敗壞選風，影響民主政治之正常發展，且於本院審理時否認犯行，",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，及依公職人員",
                ""
            ],
            [
                "選舉罷免法第九十八條第三項之規定，宣告褫奪公權一年，以資懲儆。至扣案之",
                ""
            ],
            [
                "募款餐券八張，無法証明係屬被告乙○○所有，自不另為沒收之諭知，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項、第九十八條第三項，刑法第十一條、第三十七條第",
                ""
            ],
            [
                "二項、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂曾達到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月   十八     日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事庭",
                ""
            ],
            [
                "法  官  姚  銘  鴻",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。",
                ""
            ],
            [
                "書記官  劉  秋  雯",
                ""
            ],
            [
                "中      華      民      國     九十一     年     九     月     十八     日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,2018,20030325,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十一年度上訴字第二一八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　彭巧君",
                ""
            ],
            [
                "右上訴人，因被告違反公職人員選舉罷免法案件，不服臺灣苗栗地方法院九十一年度",
                ""
            ],
            [
                "訴字第七八號，中華民國九十一年九月十八日第一審判決（聲請簡易判決處刑案號：",
                ""
            ],
            [
                "臺灣苗栗地方法院檢察署九十一年度選偵字第五號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○對於有投票權之人，行求不正利益而約其投票權為一定之行使，處有期徒刑肆",
                ""
            ],
            [
                "月，如易科罰金以參佰元折算壹日，褫奪公權壹年，緩刑肆年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係苗栗縣苗栗市中苗里之里長，於民國（下同）九十一年一月間苗栗縣苗",
                ""
            ],
            [
                "栗市市長選舉期間，甲○○即曾帶同候選人胡志欽、邱炳坤逐戶拜訪其里民，尋",
                ""
            ],
            [
                "求里民支持，九十一年一月二十三日下午六時，苗栗縣苗栗市市長抽中第四號之",
                ""
            ],
            [
                "候選人胡志欽競選總部，將在苗栗縣苗栗市○○路地○道旁之「大倫國中分校預",
                ""
            ],
            [
                "定地」席開五百二十五桌，舉辦募款餐會，甲○○得知後，與苗栗市福麗里里長",
                ""
            ],
            [
                "賴燕春、清華里里長王書田，各自為登記四號候選人胡志欽行求里民不正利益之",
                ""
            ],
            [
                "賄選犯意，甲○○即於同年月二十二日下午自行出資新台幣（下同）一萬元，向",
                "一萬元"
            ],
            [
                "胡志欽競選總部購買五十張，面額為二百元之募款餐券，賴燕春購買六十張，王",
                "二百元"
            ],
            [
                "書田購買一百五十張，其等三人均明知該餐券每張相當於二百元之價值利益，餐",
                "二百元"
            ],
            [
                "卷上亦印有「胡志欽募款感恩餐會、時間：９１年元月二十三日（星期三）晚",
                ""
            ],
            [
                "上６：００、地點：大倫國中分校預定地（國華路地下道旁）、餐券２００元感",
                "２００元"
            ],
            [
                "謝您的贊助」等文字，如無償贈與具有投票權之里民，將有暗示收受者於該次苗",
                ""
            ],
            [
                "栗縣苗栗市市長選舉，於同月二十六日投票時須投票予胡志欽之作用，甲○○仍",
                ""
            ],
            [
                "於購買取得上開餐券後，即將其中三十張餐券，無償發放予不詳姓名之中苗里里",
                ""
            ],
            [
                "民多人，且未紀錄其發放對象，而對各該受發放且具有投票權之里民（包括後述",
                ""
            ],
            [
                "之己○○、吳錦木在內），行求不正利益，欲使之於該次苗栗縣苗栗市市長選舉",
                ""
            ],
            [
                "投票時，投票予胡志欽，至同月二十三日下午，甲○○已將上開三十張餐券無償",
                ""
            ],
            [
                "發放完盡，其中並於同年月二十二日下午某時，前往其所轄鄰長己○○住處，因",
                ""
            ],
            [
                "見吳錦木亦在該處，故而無償將兩張餐券交予己○○，由己○○約同吳錦木於隔",
                ""
            ],
            [
                "日持該二張餐券，前往上開餐會無償用餐，未再支出費用，剩餘之二十張餐券則",
                ""
            ],
            [
                "於同年月二十三日上午，售予不詳姓名男子，並收取四千元對價。賴燕春、王書",
                "四千元"
            ],
            [
                "田亦以同一手法，將上開募款餐券無償發送予各該里民，暗示里民投票予胡志欽",
                ""
            ],
            [
                "（該二人經原審各判決有期徒刑三月，褫奪公權一年，均緩刑二年，業已確定）",
                ""
            ],
            [
                "，案經民眾邱先生，以苗栗市玉華里里長發放該餐券為由，向臺灣苗栗地方法院",
                ""
            ],
            [
                "檢察署檢察官提出檢舉。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官自動檢舉後偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）甲○○，固坦承有於上開時地，購買五十張胡志",
                ""
            ],
            [
                "欽之募款餐券，再轉賣里民之情事，惟矢口否認有上開違反公職人員選舉罷免法",
                ""
            ],
            [
                "之犯行，並先後辯稱：五十張餐券係其向胡志欽競選總部購買後，再部分售予選",
                ""
            ],
            [
                "民，並非無償分送，且另一候選人亦有請其幫忙拉票，其並沒有要求購買餐券之",
                ""
            ],
            [
                "里民，一定要投票予胡志欽云云。惟查：",
                ""
            ],
            [
                "(一)右揭犯罪事實，業據被告於九十一年一月二十四日在苗栗縣調查站調查時，坦承",
                ""
            ],
            [
                "「我拿到上述餐券後，即詢問中苗里里民是否有人願意購買，有人願意去參加的",
                ""
            ],
            [
                "，我即發放餐券給他，但並未當場收取費用，亦未紀錄索取餐券民眾的姓名。除",
                ""
            ],
            [
                "有一名男子（姓名不詳）在二十三日早上見我在向鄰居發放餐券，即以四千元買",
                "四千元"
            ],
            [
                "了二十張餐券，說要回去請朋友，除了這四千元外，我皆尚未收到任何費用。上",
                "四千元"
            ],
            [
                "述餐券已於二十三日下午時，全部發放完畢」、「‧‧‧惟該服務處迄今仍未向",
                ""
            ],
            [
                "我催繳上述之一萬元款項」等語，其後，同日於臺灣苗栗地方法院檢察署檢察官",
                "一萬元"
            ],
            [
                "兩次複訊時，復分別供承「（該名男子拿餐券給你時，有無向你收錢）無，等我",
                ""
            ],
            [
                "賣完後，再把錢繳回」、「（發放的里民是否有投票權？）部分沒有投票權」、",
                ""
            ],
            [
                "「（有無發放名冊？）沒有」、「（是否確定知道發給那些人？）我已經記不起",
                ""
            ],
            [
                "來」、「（發放當時所收受之里民，有無問你要否付錢）他們有問，但是我還沒",
                ""
            ],
            [
                "有向他們收」、「因為別的里有餐券，里民來問我，所以我這里也要有」、「（",
                ""
            ],
            [
                "為何發）因為大家會比較為何別人有，我們沒有，剛好總部有人派人拿過來給我",
                ""
            ],
            [
                "，我就發給一些看到的友人，我只有少部分他們給錢的部分是賣的，其他約三十",
                ""
            ],
            [
                "張都是送給同里的里民，向總部拿的數量上總共有五十張」、「他們（指餐券之",
                ""
            ],
            [
                "發放對象）看了餐券就知道要支持胡志欽」、「今年一月二十二日左右，我見到",
                ""
            ],
            [
                "人就發放扣案之餐券」、「（你已觸犯公職人員選舉罷免法第九十條之一之罪嫌",
                ""
            ],
            [
                "，是否認罪？）認罪，我請求從輕量刑」等語明確（參見選他字第七七號卷六四",
                ""
            ],
            [
                "頁背面、六七頁背面、一五四背面），經核與證人吳錦木於九十一年一月二十五",
                ""
            ],
            [
                "日在苗栗分局刑事組詢問時，所證稱「甲○○是里長」、「己○○是鄰長」、「",
                ""
            ],
            [
                "是里長甲○○拿募款餐券兩張給鄰長己○○，而己○○約我一起去吃，無金錢交",
                ""
            ],
            [
                "易，請我吃」，及偵查中證稱「今年一月二十二日我在己○○家看股票時，甲○",
                ""
            ],
            [
                "○就分給鄰長己○○一張，也給了我一張，甲○○當時沒向我收錢」、「（提示",
                ""
            ],
            [
                "警訊筆錄，是否實在，當時甲○○給你時如何表示），實在，事實上我是給己○",
                ""
            ],
            [
                "○請客，他沒有明示，但我看了餐券就知道與選舉有關」等情相符（參見同上卷",
                ""
            ],
            [
                "一九六至一九九背面）。況且，證人吳錦木上開所證，核與被告上開所供「我見",
                ""
            ],
            [
                "到人就發放扣案之餐券」，至為相符，又證人吳錦木僅係中苗里之里民，與被告",
                ""
            ],
            [
                "並無過節，業據被告自陳在卷（參見本院卷九十頁），則伊如確係有付錢購買餐",
                ""
            ],
            [
                "券，實無必要供承係受無償招待，是被告上開供詞，及證人吳錦木上開證詞，經",
                ""
            ],
            [
                "核與事實相符，自堪採信，則被告確有上開賄選犯行，已極明顯。",
                ""
            ],
            [
                "(二)被告雖於原審及本院審理時，翻異前詞，辯稱：其係冤枉的，在調查站及檢方偵",
                ""
            ],
            [
                "訊時，對其有利的，他們都將錄音帶切掉，對其不利的，他們都錄起來；檢察官",
                ""
            ],
            [
                "要其認罪，實際上錄音帶都問一問再按掉，再錄，檢察官騙其的，是他叫其認罪",
                ""
            ],
            [
                "的；本案之五十張餐券，其中三十五張，已分兩批賣出，其餘十五張，除兩張由",
                ""
            ],
            [
                "自己與妻子留用外，另售予己○○兩張，壬○○等五人共十一張云云。然查：",
                ""
            ],
            [
                "　１、證人即當時於苗栗縣調查站詢問被告之調查員陳駿銘，於原審時證稱「他（指",
                ""
            ],
            [
                "被告）去調查站作過筆錄，是為了胡志欽選市長的事情，我們當時作筆錄有全",
                ""
            ],
            [
                "程錄音，他有承認去胡志欽那邊拿五十張餐券去發送，大部分都沒有收錢，他",
                ""
            ],
            [
                "陳述時都是自由意識，我們沒有脅迫」、「（被告是否承認任意發放）他是說",
                ""
            ],
            [
                "他收了四千元，其他沒有收錢之意思，我認為被告沒有收費的意思，因為他有",
                "四千元"
            ],
            [
                "說如果不足的話，他要自己墊付」等語在卷（參見原審卷一０九頁），則被告",
                ""
            ],
            [
                "上開所辯：對其有利的，他們都將錄音帶切掉，對其不利的，他們都錄起來云",
                ""
            ],
            [
                "云，尚乏根據。且核諸被告前開於調查站及檢察官偵訊時所供，答訊內容情節",
                ""
            ],
            [
                "前後連貫甚長，並非僅有關鍵性之是否答詞，如何能夠「有利部分均切掉；不",
                ""
            ],
            [
                "利部分錄起來」，頗難以令人理解，況且，各該詢、訊問筆錄，均於其末行有",
                ""
            ],
            [
                "被告本人之簽名，於調查站詢問時，亦先詢問有無需要選任辯護人，待被告陳",
                ""
            ],
            [
                "明不需要後，始繼續訊問，筆錄上復有蓋被告私章，以求慎重，如未完整記載",
                ""
            ],
            [
                "被告本人之意思，被告又何必簽名蓋章？再者，被告於第一次偵查中，亦供稱",
                ""
            ],
            [
                "：調查筆錄屬實，是自由意志下陳述，並於原審九十一年七月十九日審理時，",
                ""
            ],
            [
                "即提出此項辯解，惟至本院辯論終結日止，前後近八個月，如其警詢、偵訊時",
                ""
            ],
            [
                "所供，確有遭斷章取義，究竟所遭擅斷任取之部分各為何，其原情為何，被告",
                ""
            ],
            [
                "始終均未能明確一一指明，若非其係臨訟脫免之詞，被告應早能予以詳細明確",
                ""
            ],
            [
                "交代，是被告前開於調查站及偵查中所供，應可信均係基於其自由意志且完整",
                ""
            ],
            [
                "之陳述，並無斷章取義之情事。",
                ""
            ],
            [
                "　２、被告雖於九十一年一月二十四日檢察官複訊時（於下午十六時四十分開始訊問",
                ""
            ],
            [
                "），供稱「（總共發了幾張餐券？）全部都發出去，已經收到四千元及三千元",
                "四千元,三千元"
            ],
            [
                "」云云（參見選他字第七七號卷六七頁倒數第五行），並據此辯稱其所購五十",
                ""
            ],
            [
                "張餐券，其中三十五張已分兩批售出云云。惟被告另供承「（上開七千元是否",
                "七千元"
            ],
            [
                "記得向何人收取得來？）我不記得了，我在調查站時，叫我太太趕快去收另外",
                ""
            ],
            [
                "的三千元」云云（參見同上卷六七背面倒數第四行），然而，證人即被告之妻",
                "三千元"
            ],
            [
                "子江陳月娥則於同日檢察官複訊時（於下午二十一時二十一分開始訊問）證稱",
                ""
            ],
            [
                "「（有無收取三千元之餐費？）有，是人家送來的」、「（妳先生有無叫你去",
                "三千元"
            ],
            [
                "收？）沒有」、「（今日有無至調查站看先生）有，但我不能和他說話」、「",
                ""
            ],
            [
                "（何以妳先生在偵訊中稱是他叫你去收錢的？）我不知道他為何這樣講」云云",
                ""
            ],
            [
                "（參見同上卷一二三頁），兩人所供顯然有所出入。且證人江陳月娥究竟係被",
                ""
            ],
            [
                "動地由他人前來交付餐券費用，抑或經被告指示主動前往收取，事實截然不同",
                ""
            ],
            [
                "，不至兩相混淆，任其一若屬實情，要無所供兩相不符之理。此外，被告先前",
                ""
            ],
            [
                "既已供承「見人就發」、「已記不起發給哪些人，沒有發放名冊」等語在卷，",
                ""
            ],
            [
                "則其又何從在上午警詢後趕快叫其妻「去收另外三千元」，又要向何人收取？",
                "三千元"
            ],
            [
                "又何以如其妻所述，有人在被告警詢後即自動送來三千元？凡此均可見，所謂",
                "三千元"
            ],
            [
                "「另外再收取三千」之說詞，應係被告於同日警詢後，為圖減輕犯罪情節之虛",
                ""
            ],
            [
                "偽供述，而證人江陳月娥上開所證，亦係違反實情之附和之詞，均難採信，是",
                ""
            ],
            [
                "被告上開於審理時之翻供，自難遽採。",
                ""
            ],
            [
                "(三)證人己○○雖於警詢時，即證稱被告係將該二張餐卷賣予伊，並非無償發放云云",
                ""
            ],
            [
                "（參見選他字七七號卷二０九頁背面），且在原審時到庭再為相同之證述（參見",
                ""
            ],
            [
                "原審卷一一一頁）。而證人吳錦木，亦於原審時改稱「九十一年一月二十三日胡",
                ""
            ],
            [
                "志欽的餐會，我有與己○○去參加，我有在己○○家中先交二百元給己○○，但",
                "二百元"
            ],
            [
                "是己○○太太在餐會後第二天又還給我二百元」云云（參見原審卷一一０頁）。",
                "二百元"
            ],
            [
                "惟查，證人己○○接受上開警詢之時間為九十一年一月二十五日上午十一時十分",
                ""
            ],
            [
                "起，而被告則於前一日即已接收警詢及檢察官訊問，兩人既未同時分別隔離接受",
                ""
            ],
            [
                "訊問，且被告於詢、訊問後，並未受羈押隔離，則證人己○○之上揭證詞是否在",
                ""
            ],
            [
                "聞悉被告接受司法調查後，出於刻意迴護而為，實非無疑。況且，證人己○○初",
                ""
            ],
            [
                "於警詢時證稱於購買時即已交付被告四百元云云，嗣於原審時又謂係在同年月二",
                "四百元"
            ],
            [
                "十二日將錢拿到被告家給被告太太云云（參見原審卷一一一至一一二頁），再於",
                ""
            ],
            [
                "本院時證稱「是第二天里長的太太過來向我拿的，我當天沒有帶錢，我要他第二",
                ""
            ],
            [
                "天來拿」云云（參見本院卷三九頁），前後所證實有矛盾，且經核與證人吳錦木",
                ""
            ],
            [
                "於調查時、偵查中所證上情未合，自難輕信。又證人吳錦木於調查時、偵查中已",
                ""
            ],
            [
                "證稱如上，製作證人筆錄之證人羅文漢亦於原審時證稱無訛，是伊於原審時改稱",
                ""
            ],
            [
                "偵訊筆錄不實在云云（參見原審卷一０九、一一０頁），核係迴護被告之詞，不",
                ""
            ],
            [
                "足採信。且被告將二張餐券無償發放予己○○後，己○○又約同吳錦木前往用餐",
                ""
            ],
            [
                "，無論事後吳錦木是否將該費用給付己○○，均無礙先前被告將餐券無償發放己",
                ""
            ],
            [
                "○○之認定，是吳錦木上開事後有繳費之證詞，縱為實在，亦無從為被告有利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "(四)又證人丙○○、乙○○、壬○○、庚○○、辛○○，依序在本院證述渠等曾分別",
                ""
            ],
            [
                "以每張二百元之代價，向被告購買系爭餐券二張、二張、三張、二張、二張等語",
                "二百元"
            ],
            [
                "在卷（參見本院卷五八至六九頁）。惟查，該等證人如確係向被告購買餐券，且",
                ""
            ],
            [
                "均能到庭作證，被告何以須在偵查程序中先後三次供承以系爭餐券無償發放（詳",
                ""
            ],
            [
                "如前揭一、所述）？何況，被告早於九十一年二月六日即向原審法院遞狀表明係",
                ""
            ],
            [
                "受冤抑，何以於原審期間，始終均未舉上開證人請求傳喚，亦未陳述有將餐券售",
                ""
            ],
            [
                "予上開證人之事實。尤其證人丙○○、乙○○，分別為被告之子女，與被告為至",
                ""
            ],
            [
                "親，果其等能證明被告受有冤枉，又何以遲至九十二年一月十六始由被告向本院",
                ""
            ],
            [
                "聲請傳喚作證，以證明被告有販售餐券於伊等之事實，甚且，本院於九十一年十",
                ""
            ],
            [
                "二月三十日調查時，訊問被告該五十張餐券之去向時，被告就究竟係送或賣，先",
                ""
            ],
            [
                "後供稱不確定，本院最後訊問餐券購買對象之姓名、地址時，其仍明確答稱「我",
                ""
            ],
            [
                "說不出來」云云（參見本院卷二二至二六頁）？再者，上開五名證人中，庚○○",
                ""
            ],
            [
                "、辛○○、乙○○三人均在購買餐券後，未前往用餐，而平白支付購價各四百元",
                ""
            ],
            [
                "，實於常情有違，啟人疑竇。以上各節，在在均足認上開證人所證，並非真實，",
                ""
            ],
            [
                "自難採為被告有利之認定。又依同案被告賴燕春、王書田之調查、偵查中所供，",
                ""
            ],
            [
                "以及渠等之里民范國枝、徐羅美江、徐焱郎、徐應財、羅昌明於調查、偵查中之",
                ""
            ],
            [
                "證詞（參見選他字第七七號卷一三九至一五九頁，一九０至一九三頁，二０一至",
                ""
            ],
            [
                "二０六頁），以及證人吳錦木之證詞，佐以證人辛○○於本院所證「（江先生賣",
                ""
            ],
            [
                "給你的時候，有沒有問你，有沒有選市長的投票權）有，我告訴他有買他的餐券",
                ""
            ],
            [
                "，一定要投他」、「（江先生賣給你餐券的時候有沒有和你講其他的事情）沒有",
                ""
            ],
            [
                "講什麼，只是叫我要去投票，買餐券當然不用講你們就知道要投給誰」云云（參",
                ""
            ],
            [
                "見本院卷六六頁），以及該募款餐券上之文字等情，益見本件被告甲○○應有上",
                ""
            ],
            [
                "開賄選之情事，甚為灼然，綜上所述，被告上開所辯云云，核係畏罪圖免之詞，",
                ""
            ],
            [
                "要無足採，是被告上開犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，其構成要件有三：其",
                ""
            ],
            [
                "一，須對有投票權人之人為之，其二：須有行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益之行為，其三：須使有投票權之人為一定之行使或不行使投票權。又所謂「賄",
                ""
            ],
            [
                "賂」，即以財物贈與人。所謂「不正利益」係指賄賂以外，足以供人需要，或滿",
                ""
            ],
            [
                "足人之慾望之一切有形無形利益而言。故對於有投票權之人以財物贈與人，或給",
                ""
            ],
            [
                "予不正利益，而約其不行使投票權或為一定之行使，即該當投票行賄罪之犯罪構",
                ""
            ],
            [
                "成要件。立法雖未設定財物或不正利益價值之標準，凡有體物除集合物因需集合",
                ""
            ],
            [
                "一定數量，始有經濟價值外，祇需具有一定之經濟價值，縱價值甚為低微，仍屬",
                ""
            ],
            [
                "本罪之賄賂性質。再按，所謂「有投票權之人」，係指符合選舉罷免法第十五條",
                ""
            ],
            [
                "第一項在其選舉區內繼續居住四個月以上之人，核與候選人之登記或公告無關，",
                ""
            ],
            [
                "其立法目的本在嚇阻提前不法賄選，以端正選風。本件受被告甲○○無償對於具",
                ""
            ],
            [
                "有投票權之中苗里里民發送客觀上具有二百元價值之餐券，其價值雖然有限，但",
                "二百元"
            ],
            [
                "仍為不正利益，是核被告上開所為，係犯違反公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之對於具有投票權之人，行求不正利益，而約定其為一定之行使賄選罪。",
                ""
            ],
            [
                "且公職人員選舉罷免法第九十條之一第一項之罪，係刑法第一百四十四條之賄選",
                ""
            ],
            [
                "罪之特別規定，自無須再以刑法第一百四十四條論處。又被告於偵查中自白犯罪",
                ""
            ],
            [
                "，應依該罪法條第五項規定減輕其刑。原審經審理之結果，認被告罪證明確，予",
                ""
            ],
            [
                "以論科，固非無見。但查，原判決就被告無償發放之餐券張數，並未明確認定，",
                ""
            ],
            [
                "已有違誤。且將後敘應不另為無罪諭知之事實，未予詳查，而逕依證人丁○○之",
                ""
            ],
            [
                "偵查中證詞，即認定確有其事，並採為被告不利之認定，亦有未洽。又被告已於",
                ""
            ],
            [
                "偵查中自白，應減輕其刑，原審未適用該規定，顯有違誤。被告提起上訴，否認",
                ""
            ],
            [
                "上開犯罪，固為無理由，但原判決既有上開可議，即屬無可維持，應由本院就該",
                ""
            ],
            [
                "部分撤銷改判。爰審酌被告僅因與人為善而為人助選，並未收取賄選之對價，卻",
                ""
            ],
            [
                "誤用方法致罹法網，行求有投票權人之金額、範圍有限，但仍敗壞選風，而影響",
                ""
            ],
            [
                "基層民主政治之正常發展，且於原審及本院翻異前詞，否認犯行等一切情狀，量",
                ""
            ],
            [
                "處如主文第二項所示之刑，並諭知易科罰金之折算標準，且依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十八條第三項之規定，宣告褫奪公權一年，以資儆懲。末查，被告前並未",
                ""
            ],
            [
                "曾受有期徒刑以上刑之宣告，有其臺灣高等法院被告全國前案紀錄表在卷可稽，",
                ""
            ],
            [
                "其一時誤罹法網，雖仍試圖狡免，但經此教訓後，當知應循正當方法為人助選，",
                ""
            ],
            [
                "應無再犯之虞，且所生危害尚非重大，本院認以暫不執行為當，爰一併宣告緩刑",
                ""
            ],
            [
                "四年，用啟惕勵。至於扣案之募款餐券八張，無法証明係屬被告甲○○所有，自",
                ""
            ],
            [
                "不另為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "三、公訴意旨另稱：被告在胡志欽競選總部於九十一年一月二十三日所舉辦之餐會講",
                ""
            ],
            [
                "臺上，先後持麥克風，大聲疾呼：請大家支持登記第四號之苗栗市市場參選人胡",
                ""
            ],
            [
                "志欽，四號當選、四號當選、四號當選云云，無非以當時之現場錄音帶、錄影帶",
                ""
            ],
            [
                "為證，然查，上開犯罪事實，業據被告於偵審中所堅決否認在卷，且當時前往蒐",
                ""
            ],
            [
                "證錄音之警員丁○○，在本院具結後證稱「（你看看偵查卷三張相片裡面，有沒",
                ""
            ],
            [
                "有看到己○○和被告）沒有辦法看出被告」、「（有沒有看到賴燕春、王書田）",
                ""
            ],
            [
                "看不出來」、「沒有看到己○○」、「（這錄音帶譯文，備註欄第二張有甲○○",
                ""
            ],
            [
                "所說的，你是全部翻出來，還是怎麼樣翻，有沒有依照你錄音內容譯出？）現場",
                ""
            ],
            [
                "很吵雜，我是依照我聽到的意思翻出來的」、「（剛剛譯文備註欄的是甲○○還",
                ""
            ],
            [
                "是被告說的話？發言的人有沒有說「我是甲○○」？）沒有」、「（那天甲○○",
                ""
            ],
            [
                "有沒有上台去發言）如有我沒有記錯，他有上台站在最旁邊」等語（參見本院卷",
                ""
            ],
            [
                "三六至三八頁），可見發言的人既沒有自稱其為甲○○，則證人丁○○如何能確",
                ""
            ],
            [
                "定其即為被告，已有可疑，況且，當時現場環境吵雜，錄音帶譯文係由證人丁○",
                ""
            ],
            [
                "○依其所「聽到的意思」譯錄成文字，則其已非純然客觀之證據，又現場翻拍之",
                ""
            ],
            [
                "相片，亦難窺出被告有上台為上開助選之發言，此外，亦查無證據足以證明被告",
                ""
            ],
            [
                "有上揭部分犯行，則僅依上開證明有瑕疵之現場錄音帶、錄影帶，尚不足認定被",
                ""
            ],
            [
                "告有上揭部分犯行。又本案被告賄選之餐券張數，依上所述，應以三十張為限，",
                ""
            ],
            [
                "逾此張數之事實，尚難認有犯罪之情事，惟檢察官起訴意旨認此二部分，認與上",
                ""
            ],
            [
                "開有罪部分，有實質上一罪關係，本院爰不另為其無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第五項前段，第九十",
                ""
            ],
            [
                "八條第三項，刑法第十一條前段、第三十七條第二項、第四十一條第一項前段、第七",
                ""
            ],
            [
                "十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戊○○到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      九十二  年      三      月      二十五  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  羅  禮  政",
                ""
            ],
            [
                "法　官　姚　勳　昌",
                ""
            ],
            [
                "法　官  蔡　聰　明",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　郭  振　祥",
                ""
            ],
            [
                "中      華      民      國      九十二  年      三      月      二十六  日",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投標權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,3644,20030703": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第三六四四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年三月二十五日第二審判決（九十一年度上訴字第二０一八號，聲請簡易判決處刑",
                ""
            ],
            [
                "案號：台灣苗栗地方法院檢察署九十一年度選偵字第五號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "原判決認定上訴人甲○○係苗栗縣苗栗市中苗里之里長，於民國九十一年苗栗縣苗栗",
                ""
            ],
            [
                "市市長選舉期間之九十一年一月二十三日下午六時，得悉該市市長第四號候選人胡志",
                ""
            ],
            [
                "欽競選總部將在苗栗縣苗栗市○○路地○道旁之「大倫國中分校預定地」，舉辦五百",
                ""
            ],
            [
                "二十五桌之募款餐會，為幫助胡志欽競選，乃於同年月二十二日下午自行出資新台幣",
                ""
            ],
            [
                "（下同）一萬元，向胡志欽競選總部購買，印有「胡志欽募款感恩餐會、時間：９",
                "一萬元"
            ],
            [
                "１年元月二十三日（星期三）晚上６：００、地點：大倫國中分校預定地（國華路地",
                ""
            ],
            [
                "下道旁）、餐券２００元感謝您的贊助」等文字之募款餐券五十張，其明知將該餐券",
                "２００元"
            ],
            [
                "無償贈與有投票權之里民，足以影響其等之選舉意向，而於同月二十六日將其中三十",
                ""
            ],
            [
                "張餐券，無償交付與里內有投票權之傅國亮、吳錦木及其他不詳姓名之中苗里里民多",
                ""
            ],
            [
                "人，約使票投胡志欽，其餘之二十張餐券則於同年月二十三日上午，售與不詳姓名男",
                ""
            ],
            [
                "子，案經邱姓民眾檢舉等情，因而撤銷第一審關於上訴人部分之科刑判決，改判論上",
                ""
            ],
            [
                "訴人對於有投票權之人，行求不正利益而約其投票權為一定之行使罪刑 (緩刑肆年）",
                ""
            ],
            [
                "，固非無見。",
                ""
            ],
            [
                "惟查：（一）公職人員選舉罷免法第九十條之一第一項之投票行賄罪，其構成要件有",
                ""
            ],
            [
                "三，其一：須對有投票權之人為之，其二：須有行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益之行為，其三：須使有投票權之人為一定之行使或不行使投票權。又所謂「有投票",
                ""
            ],
            [
                "權之人」，依同法第十五條第一項所定：有選舉權人在各該選舉區內繼續居住四個月",
                ""
            ],
            [
                "以上者，為公職人員選舉各該選舉區之選舉人。原判決認定上訴人對於有投票權之人",
                ""
            ],
            [
                "，行求不正利益而約其投票權為一定之行使罪刑，但對於傅國亮、吳錦木如何符合上",
                ""
            ],
            [
                "開公職人員選舉罷免法第十五條第一項所定之具有投票權人之事實，未說明憑以認定",
                ""
            ],
            [
                "之證據，自有理由不備之違誤。又原判決認定上訴人將其餘二十八張之餐券交與其他",
                ""
            ],
            [
                "之不詳姓名之中苗里里民多人，似認上訴人此部分亦成立犯罪，則上開中苗里里民多",
                ""
            ],
            [
                "人是否為有選舉權之人，亦攸關此部分犯罪之成立，原判決未加以釐清，遽行判決，",
                ""
            ],
            [
                "自不足以昭折服。（二）公職人員選舉罷免法第九十條之一第一項之投票行賄罪，以",
                ""
            ],
            [
                "該賄賂或其他不正利益之交付與其約使有投票權人之行使或不行使投票權之間具有對",
                ""
            ],
            [
                "價關係為必要；亦即該財物或不正利益之交付，必須足以動搖或影響有投票權人之投",
                ""
            ],
            [
                "票意向，始屬相當。原判決就上訴人交付上開價值二百元之餐券，如何足以動搖或影",
                "二百元"
            ],
            [
                "響有投票權人之投票意向，未見於理由中詳加說明，亦有理由不備之違法。上訴意旨",
                ""
            ],
            [
                "指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。至原判決理由三不另",
                ""
            ],
            [
                "為無罪之諭知部分，因公訴人認與上開論罪科刑部分有裁判上一罪之關係，爰一併發",
                ""
            ],
            [
                "回，附此明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      七      月      三      日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    九十二    年      七      月      九      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上更(一),193,20030930,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　九十二年度選上更字第一九三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人，因被告違反公職人員選舉罷免法案件，不服臺灣苗栗地方法院九十一年度",
                ""
            ],
            [
                "訴字第七八號，中華民國九十一年九月十八日第一審判決（聲請簡易判決處刑案號：",
                ""
            ],
            [
                "臺灣苗栗地方法院檢察署九十一年度選偵字第五號）提起上訴，經最高法院發回更審",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○對於有投票權之人，行求不正利益而約其投票權為一定之行使，處有期徒刑參",
                ""
            ],
            [
                "月，如易科罰金以參佰元折算壹日，褫奪公權壹年，緩刑肆年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係苗栗縣苗栗市中苗里之里長，於民國（下同）九十一年一月間苗栗縣苗",
                ""
            ],
            [
                "栗市市長選舉期間，甲○○即曾帶同候選人胡志欽、邱炳坤逐戶拜訪其里民，尋",
                ""
            ],
            [
                "求里民支持，九十一年一月二十三日下午六時，苗栗縣苗栗市市長抽中第四號之",
                ""
            ],
            [
                "候選人胡志欽競選總部，將在苗栗縣苗栗市○○路地○道旁之「大倫國中分校預",
                ""
            ],
            [
                "定地」席開五百二十五桌，舉辦募款餐會，甲○○得知後，與苗栗市福麗里里長",
                ""
            ],
            [
                "賴燕春、清華里里長王書田，各自為登記四號候選人胡志欽行求里民不正利益之",
                ""
            ],
            [
                "賄選犯意，甲○○即於同年月二十二日下午自行出資新台幣（下同）一萬元，向",
                "一萬元"
            ],
            [
                "胡志欽競選總部購買五十張，面額為二百元之募款餐券，賴燕春購買六十張，王",
                "二百元"
            ],
            [
                "書田購買一百五十張，其等三人均明知該餐券每張相當於二百元之價值利益，餐",
                "二百元"
            ],
            [
                "卷上亦印有「胡志欽募款感恩餐會、時間：９１年元月二十三日（星期三）晚",
                ""
            ],
            [
                "上６：００、地點：大倫國中分校預定地（國華路地下道旁）、餐券２００元感",
                "２００元"
            ],
            [
                "謝您的贊助」等文字，如無償贈與具有投票權之里民，將有暗示收受者於該次苗",
                ""
            ],
            [
                "栗縣苗栗市市長選舉，於同月二十六日投票時須投票予胡志欽之作用，甲○○仍",
                ""
            ],
            [
                "於購買取得上開餐券後，即將其中三十張之二張餐券，於同年月二十二日下午某",
                ""
            ],
            [
                "時，前往其所轄鄰長丙○○住處，因見里民乙○○亦在該處，故而無償將兩張餐",
                ""
            ],
            [
                "券交予丙○○，由丙○○約同乙○○於隔日持該二張餐券，前往上開餐會無償用",
                ""
            ],
            [
                "餐，未再支出費用，而對該二位受發放且具有投票權之里民丙○○、乙○○，行",
                ""
            ],
            [
                "求不正利益，欲使之於該次苗栗縣苗栗市市長選舉投票時，投票予胡志欽，其餘",
                ""
            ],
            [
                "二十八張則無償發放予不詳姓名之不特定人，且未紀錄其發放對象，至同月二十",
                ""
            ],
            [
                "三日下午，甲○○已將上開二十八張餐券無償發放完盡，剩餘之二十張餐券則於",
                ""
            ],
            [
                "同年月二十三日上午，售予不詳姓名男子，並收取四千元對價。賴燕春、王書田",
                "四千元"
            ],
            [
                "亦以同一手法，將上開募款餐券無償發送予各該里民，暗示里民投票予胡志欽（",
                ""
            ],
            [
                "該二人經原審各判決有期徒刑三月，褫奪公權一年，均緩刑二年，業已確定），",
                ""
            ],
            [
                "案經民眾邱先生，以苗栗市玉華里里長發放該餐券為由，向臺灣苗栗地方法院檢",
                ""
            ],
            [
                "察署檢察官提出檢舉。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官自動檢舉後偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）甲○○，固坦承有於上開時地，購買五十張胡志",
                ""
            ],
            [
                "欽之募款餐券，再轉賣里民之情事，惟矢口否認有上開違反公職人員選舉罷免法",
                ""
            ],
            [
                "之犯行，並先後辯稱：五十張餐券係其向胡志欽競選總部購買後，再部分售予選",
                ""
            ],
            [
                "民，並非無償分送，且另一候選人亦有請其幫忙拉票，其並沒有要求購買餐券之",
                ""
            ],
            [
                "里民，一定要投票予胡志欽云云。惟查：",
                ""
            ],
            [
                "(一)右揭犯罪事實，業據被告於九十一年一月二十四日在苗栗縣調查站調查時，坦承",
                ""
            ],
            [
                "「我拿到上述餐券後，即詢問中苗里里民是否有人願意購買，有人願意去參加的",
                ""
            ],
            [
                "，我即發放餐券給他，但並未當場收取費用，亦未紀錄索取餐券民眾的姓名。除",
                ""
            ],
            [
                "有一名男子（姓名不詳）在二十三日早上見我在向鄰居發放餐券，即以四千元買",
                "四千元"
            ],
            [
                "了二十張餐券，說要回去請朋友，除了這四千元外，我皆尚未收到任何費用。上",
                "四千元"
            ],
            [
                "述餐券已於二十三日下午時，全部發放完畢」、「‧‧‧惟該服務處迄今仍未向",
                ""
            ],
            [
                "我催繳上述之一萬元款項」等語，其後，同日於臺灣苗栗地方法院檢察署檢察官",
                "一萬元"
            ],
            [
                "兩次複訊時，復分別供承「（該名男子拿餐券給你時，有無向你收錢）無，等我",
                ""
            ],
            [
                "賣完後，再把錢繳回」、「（發放的里民是否有投票權？）部分沒有投票權」、",
                ""
            ],
            [
                "「（有無發放名冊？）沒有」、「（是否確定知道發給那些人？）我已經記不起",
                ""
            ],
            [
                "來」、「（發放當時所收受之里民，有無問你要否付錢）他們有問，但是我還沒",
                ""
            ],
            [
                "有向他們收」、「因為別的里有餐券，里民來問我，所以我這里也要有」、「（",
                ""
            ],
            [
                "為何發）因為大家會比較為何別人有，我們沒有，剛好總部有人派人拿過來給我",
                ""
            ],
            [
                "，我就發給一些看到的友人，我只有少部分他們給錢的部分是賣的，其他約三十",
                ""
            ],
            [
                "張都是送給同里的里民，向總部拿的數量上總共有五十張」、「他們（指餐券之",
                ""
            ],
            [
                "發放對象）看了餐券就知道要支持胡志欽」、「今年一月二十二日左右，我見到",
                ""
            ],
            [
                "人就發放扣案之餐券」、「（你已觸犯公職人員選舉罷免法第九十條之一之罪嫌",
                ""
            ],
            [
                "，是否認罪？）認罪，我請求從輕量刑」等語（參見選他字第七七號卷六四頁背",
                ""
            ],
            [
                "面、六七頁背面、一五四背面），於本院更一審審理中復證稱「我發放的對象都",
                ""
            ],
            [
                "是他們自己來的，不一定是里民，有的是，有的不是。因為有的人我不認識，我",
                ""
            ],
            [
                "也不知道他們有無投票權，是否為中苗里里民，我也不清楚，我沒有發放的名冊",
                ""
            ],
            [
                "，因為有的是不認識的人，現在我也沒有辦法找到該些人」等語明確（參見本院",
                ""
            ],
            [
                "更一審卷第二一頁），經核與證人乙○○於九十一年一月二十五日在苗栗分局刑",
                ""
            ],
            [
                "事組詢問時，所證稱「甲○○是里長」、「丙○○是鄰長」、「是里長甲○○拿",
                ""
            ],
            [
                "募款餐券兩張給鄰長丙○○，而丙○○約我一起去吃，無金錢交易，請我吃」，",
                ""
            ],
            [
                "於偵查中證稱「今年一月二十二日我在丙○○家看股票時，甲○○就分給鄰長丙",
                ""
            ],
            [
                "○○一張，也給了我一張，甲○○當時沒向我收錢」、「（提示警訊筆錄，是否",
                ""
            ],
            [
                "實在，當時甲○○給你時如何表示），實在，事實上我是給丙○○請客，他沒有",
                ""
            ],
            [
                "明示，但我看了餐券就知道與選舉有關」等語（參見同上卷一九六至一九九背面",
                ""
            ],
            [
                "），及於本院更一審審理中復證稱「我知道餐券與市長選舉有關」等情相符（參",
                ""
            ],
            [
                "見本院更一審卷第二十頁）。況且，證人乙○○上開所證，核與被告上開所供「",
                ""
            ],
            [
                "我見到人就發放扣案之餐券」，至為相符，又證人乙○○僅係中苗里之里民，與",
                ""
            ],
            [
                "被告並無過節，業據被告自陳在卷（參見本院上訴卷九十頁），則伊如確係有付",
                ""
            ],
            [
                "錢購買餐券，實無必要供承係受無償招待，是被告上開供詞，及證人乙○○上開",
                ""
            ],
            [
                "證詞，經核與事實相符，自堪採信，參諸證人乙○○於本院更一審證稱「我是中",
                ""
            ],
            [
                "苗里的里民，九十一年有選舉苗栗市長的投票權。鄰長丙○○是我的鄰居，住在",
                ""
            ],
            [
                "中里市已經三十年以上，有也選市長的投票權」等語（參見本院更一審卷第二十",
                ""
            ],
            [
                "頁），足見證人乙○○與丙○○均為中苗里里民，符合九十一年苗栗市長之選舉",
                ""
            ],
            [
                "資格，為該選舉區之投票權人，被告交付渠等上開價值二百元之餐券，乃為約使",
                "二百元"
            ],
            [
                "渠等為投票權一定之行使，自有賄選之主觀犯意，且有足以動搖渠等投票意向之",
                ""
            ],
            [
                "對價關係，是被告確有上開賄選犯行，已極明顯。",
                ""
            ],
            [
                "(二)被告雖於原審及本院審理時，翻異前詞，辯稱：其係冤枉的，在調查站及檢方偵",
                ""
            ],
            [
                "訊時，對其有利的，他們都將錄音帶切掉，對其不利的，他們都錄起來；檢察官",
                ""
            ],
            [
                "要其認罪，實際上錄音帶都問一問再按掉，再錄，檢察官騙其的，是他叫其認罪",
                ""
            ],
            [
                "的；本案之五十張餐券，其中三十五張，已分兩批賣出，其餘十五張，除兩張由",
                ""
            ],
            [
                "自己與妻子留用外，另售予丙○○兩張，謝武義等五人共十一張云云。然查：",
                ""
            ],
            [
                "證人即當時於苗栗縣調查站詢問被告之調查員陳駿銘，於原審時證稱「他（指",
                ""
            ],
            [
                "被告）去調查站作過筆錄，是為了胡志欽選市長的事情，我們當時作筆錄有全",
                ""
            ],
            [
                "程錄音，他有承認去胡志欽那邊拿五十張餐券去發送，大部分都沒有收錢，他",
                ""
            ],
            [
                "陳述時都是自由意識，我們沒有脅迫」、「（被告是否承認任意發放）他是說",
                ""
            ],
            [
                "他收了四千元，其他沒有收錢之意思，我認為被告沒有收費的意思，因為他有",
                "四千元"
            ],
            [
                "說如果不足的話，他要自己墊付」等語在卷（參見原審卷一０九頁），則被告",
                ""
            ],
            [
                "上開所辯：對其有利的，他們都將錄音帶切掉，對其不利的，他們都錄起來云",
                ""
            ],
            [
                "云，尚乏根據。且核諸被告前開於調查站及檢察官偵訊時所供，答訊內容情節",
                ""
            ],
            [
                "前後連貫甚長，並非僅有關鍵性之是否答詞，如何能夠「有利部分均切掉；不",
                ""
            ],
            [
                "利部分錄起來」，頗難以令人理解，況且，各該詢、訊問筆錄，均於其末行有",
                ""
            ],
            [
                "被告本人之簽名，於調查站詢問時，亦先詢問有無需要選任辯護人，待被告陳",
                ""
            ],
            [
                "明不需要後，始繼續訊問，筆錄上復有蓋被告私章，以求慎重，如未完整記載",
                ""
            ],
            [
                "被告本人之意思，被告又何必簽名蓋章？再者，被告於第一次偵查中，亦供稱",
                ""
            ],
            [
                "：調查筆錄屬實，是自由意志下陳述，並於原審九十一年七月十九日審理時，",
                ""
            ],
            [
                "即提出此項辯解，惟至本院前審辯論終結日止，前後近八個月，如其警詢、偵",
                ""
            ],
            [
                "訊時所供，確有遭斷章取義，究竟所遭擅斷任取之部分各為何，其原情為何，",
                ""
            ],
            [
                "被告始終均未能明確一一指明，若非其係臨訟脫免之詞，被告應早能予以詳細",
                ""
            ],
            [
                "明確交代，是被告前開於調查站及偵查中所供，應可信均係基於其自由意志且",
                ""
            ],
            [
                "完整之陳述，並無斷章取義之情事。",
                ""
            ],
            [
                "被告雖於九十一年一月二十四日檢察官複訊時（於下午十六時四十分開始訊問",
                ""
            ],
            [
                "），供稱「（總共發了幾張餐券？）全部都發出去，已經收到四千元及三千元",
                "四千元,三千元"
            ],
            [
                "」云云（參見選他字第七七號卷六七頁倒數第五行），並據此辯稱其所購五十",
                ""
            ],
            [
                "張餐券，其中三十五張已分兩批售出云云。惟被告另供承「（上開七千元是否",
                "七千元"
            ],
            [
                "記得向何人收取得來？）我不記得了，我在調查站時，叫我太太趕快去收另外",
                ""
            ],
            [
                "的三千元」云云（參見同上卷六七背面倒數第四行），然而，證人即被告之妻",
                "三千元"
            ],
            [
                "子江陳月娥則於同日檢察官複訊時（於下午二十一時二十一分開始訊問）證稱",
                ""
            ],
            [
                "「（有無收取三千元之餐費？）有，是人家送來的」、「（妳先生有無叫你去",
                "三千元"
            ],
            [
                "收？）沒有」、「（今日有無至調查站看先生）有，但我不能和他說話」、「",
                ""
            ],
            [
                "（何以妳先生在偵訊中稱是他叫你去收錢的？）我不知道他為何這樣講」云云",
                ""
            ],
            [
                "（參見同上卷一二三頁），兩人所供顯然有所出入。且證人江陳月娥究竟係被",
                ""
            ],
            [
                "動地由他人前來交付餐券費用，抑或經被告指示主動前往收取，事實截然不同",
                ""
            ],
            [
                "，不至兩相混淆，任其一若屬實情，要無所供兩相不符之理。此外，被告先前",
                ""
            ],
            [
                "既已供承「見人就發」、「已記不起發給哪些人，沒有發放名冊」等語在卷，",
                ""
            ],
            [
                "則其又何從在上午警詢後趕快叫其妻「去收另外三千元」，又要向何人收取？",
                "三千元"
            ],
            [
                "又何以如其妻所述，有人在被告警詢後即自動送來三千元？凡此均可見，所謂",
                "三千元"
            ],
            [
                "「另外再收取三千」之說詞，應係被告於同日警詢後，為圖減輕犯罪情節之虛",
                ""
            ],
            [
                "偽供述，而證人江陳月娥上開所證，亦係違反實情之附和之詞，均難採信，是",
                ""
            ],
            [
                "被告上開於審理時之翻供，自難遽採。",
                ""
            ],
            [
                "(三)證人丙○○雖於警詢時，即證稱被告係將該二張餐卷賣予伊，並非無償發放云云",
                ""
            ],
            [
                "（參見選他字七七號卷二０九頁背面），且在原審時到庭再為相同之證述（參見",
                ""
            ],
            [
                "原審卷一一一頁）。而證人乙○○，亦於原審時改稱「九十一年一月二十三日胡",
                ""
            ],
            [
                "志欽的餐會，我有與丙○○去參加，我有在丙○○家中先交二百元給丙○○，但",
                "二百元"
            ],
            [
                "是丙○○太太在餐會後第二天又還給我二百元」云云（參見原審卷一一０頁），",
                "二百元"
            ],
            [
                "復於本院更一審改稱「當時我是說丙○○要請客，但是我後來我有拿錢給丙○○",
                ""
            ],
            [
                "他太太，是以後才交給丙○○的太太，不是交給丙○○本人，錢沒有還給我」等",
                ""
            ],
            [
                "語（參見本院更一審卷第二一頁）。惟查，證人丙○○接受上開警詢之時間為九",
                ""
            ],
            [
                "十一年一月二十五日上午十一時十分起，而被告則於前一日即已接收警詢及檢察",
                ""
            ],
            [
                "官訊問，兩人既未同時分別隔離接受訊問，且被告於詢、訊問後，並未受羈押隔",
                ""
            ],
            [
                "離，則證人丙○○之上揭證詞是否在聞悉被告接受司法調查後，出於刻意迴護而",
                ""
            ],
            [
                "為，實非無疑。況且，證人丙○○初於警詢時證稱於購買時即已交付被告四百元",
                "四百元"
            ],
            [
                "云云，嗣於原審時又謂係在同年月二十二日將錢拿到被告家給被告太太云云（參",
                ""
            ],
            [
                "見原審卷一一一至一一二頁），再於本院前審證稱「是第二天里長的太太過來向",
                ""
            ],
            [
                "我拿的，我當天沒有帶錢，我要他第二天來拿」云云（參見本院上訴卷三九頁）",
                ""
            ],
            [
                "，前後所證實有矛盾，且經核與證人乙○○於調查時、偵查中所證上情未合，自",
                ""
            ],
            [
                "難輕信。又證人乙○○於調查時、偵查中已證稱如上，製作證人筆錄之證人羅文",
                ""
            ],
            [
                "漢亦於原審時證稱無訛，是伊於原審時改稱偵訊筆錄不實在云云（參見原審卷一",
                ""
            ],
            [
                "０九、一一０頁），核係迴護被告之詞，不足採信。且被告將二張餐券無償發放",
                ""
            ],
            [
                "予丙○○後，丙○○又約同乙○○前往用餐，無論事後乙○○是否將該費用給付",
                ""
            ],
            [
                "丙○○，均無礙先前被告將餐券無償發放丙○○之認定，是乙○○上開事後有繳",
                ""
            ],
            [
                "費之證詞，縱為實在，亦無從為被告有利之認定。",
                ""
            ],
            [
                "(四)又證人江維國、江金英、謝武義、黃正男、謝仁章，依序在本院前審證述渠等曾",
                ""
            ],
            [
                "分別以每張二百元之代價，向被告購買系爭餐券二張、二張、三張、二張、二張",
                "二百元"
            ],
            [
                "等語在卷（參見本院上訴卷五八至六九頁）。惟查，該等證人如確係向被告購買",
                ""
            ],
            [
                "餐券，且均能到庭作證，被告何以須在偵查程序中先後三次供承以系爭餐券無償",
                ""
            ],
            [
                "發放？何況，被告早於九十一年二月六日即向原審法院遞狀表明係受冤抑，何以",
                ""
            ],
            [
                "於原審期間，始終均未舉上開證人請求傳喚，亦未陳述有將餐券售予上開證人之",
                ""
            ],
            [
                "事實。尤其證人江維國、江金英，分別為被告之子女，與被告為至親，果其等能",
                ""
            ],
            [
                "證明被告受有冤枉，又何以遲至九十二年一月十六始由被告向本院前審聲請傳喚",
                ""
            ],
            [
                "作證，以證明被告有販售餐券於伊等之事實，甚且，本院前審於九十一年十二月",
                ""
            ],
            [
                "三十日調查時，訊問被告該五十張餐券之去向時，被告就究竟係送或賣，先後供",
                ""
            ],
            [
                "稱不確定，直至最後訊問餐券購買對象之姓名、地址時，其仍明確答稱「我說不",
                ""
            ],
            [
                "出來」云云（參見本院上訴卷二二至二六頁）？再者，上開五名證人中，黃正男",
                ""
            ],
            [
                "、謝仁章、江金英三人均在購買餐券後，未前往用餐，而平白支付購價各四百元",
                ""
            ],
            [
                "，實於常情有違，啟人疑竇。以上各節，在在均足認上開證人所證，並非真實，",
                ""
            ],
            [
                "自難採為被告有利之認定。又依同案被告賴燕春、王書田之調查、偵查中所供，",
                ""
            ],
            [
                "以及渠等之里民范國枝、徐羅美江、徐焱郎、徐應財、羅昌明於調查、偵查中之",
                ""
            ],
            [
                "證詞（參見選他字第七七號卷一三九至一五九頁，一九０至一九三頁，二０一至",
                ""
            ],
            [
                "二０六頁），以及證人乙○○之證詞，佐以證人謝仁章於本院前審所證「（江先",
                ""
            ],
            [
                "生賣給你的時候，有沒有問你，有沒有選市長的投票權）有，我告訴他有買他的",
                ""
            ],
            [
                "餐券，一定要投他」、「（江先生賣給你餐券的時候有沒有和你講其他的事情）",
                ""
            ],
            [
                "沒有講什麼，只是叫我要去投票，買餐券當然不用講你們就知道要投給誰」云云",
                ""
            ],
            [
                "（參見本院上訴卷六六頁），以及該募款餐券上之文字等情，益見本件被告甲○",
                ""
            ],
            [
                "○應有上開賄選之情事，甚為灼然，綜上所述，被告上開所辯云云，核係畏罪圖",
                ""
            ],
            [
                "免之詞，要無足採，是被告上開犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，其構成要件有三：其",
                ""
            ],
            [
                "一，須對有投票權人之人為之，其二：須有行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益之行為，其三：須使有投票權之人為一定之行使或不行使投票權。又所謂「賄",
                ""
            ],
            [
                "賂」，即以財物贈與人。所謂「不正利益」係指賄賂以外，足以供人需要，或滿",
                ""
            ],
            [
                "足人之慾望之一切有形無形利益而言。故對於有投票權之人以財物贈與人，或給",
                ""
            ],
            [
                "予不正利益，而約其不行使投票權或為一定之行使，即該當投票行賄罪之犯罪構",
                ""
            ],
            [
                "成要件。立法雖未設定財物或不正利益價值之標準，凡有體物除集合物因需集合",
                ""
            ],
            [
                "一定數量，始有經濟價值外，祇需具有一定之經濟價值，縱價值甚為低微，仍屬",
                ""
            ],
            [
                "本罪之賄賂性質。再按，所謂「有投票權之人」，係指符合選舉罷免法第十五條",
                ""
            ],
            [
                "第一項在其選舉區內繼續居住四個月以上之人，核與候選人之登記或公告無關，",
                ""
            ],
            [
                "其立法目的本在嚇阻提前不法賄選，以端正選風。本件受被告甲○○無償對於中",
                ""
            ],
            [
                "苗里具有投票權之里民丙○○、乙○○二人發送客觀上具有二百元價值之餐券，",
                "二百元"
            ],
            [
                "使渠等投票支持胡志欽，其價值雖然有限，但其發放餐券不正利益與約使有投票",
                ""
            ],
            [
                "權人之行使投票權間有對價關係，足以影響渠等之投票意向，其具有賄選之主觀",
                ""
            ],
            [
                "犯意甚明，是核被告上開所為，係犯違反公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之對於具有投票權之人，行求不正利益，而約定其為一定之行使賄選罪。且公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項之罪，係刑法第一百四十四條之賄選罪之",
                ""
            ],
            [
                "特別規定，自無須再以刑法第一百四十四條論處。又被告於偵查中自白犯罪，應",
                ""
            ],
            [
                "依該罪法條第五項規定減輕其刑。原審經審理之結果，認被告罪證明確，予以論",
                ""
            ],
            [
                "科，固非無見。但查：原審就被告無償發放之餐券張數，並未明確認定，已有",
                ""
            ],
            [
                "違誤；原審未予詳查，遽以認定被告無償發放餐券對象除丙○○與乙○○外，",
                ""
            ],
            [
                "其餘收受者亦屬有投票權之中苗里里民，亦有不當；原審未予詳查，逕依證人",
                ""
            ],
            [
                "徐瑞琦之偵查中證詞，即認定被告在胡志欽競選總部於九十一年一月二十三日所",
                ""
            ],
            [
                "舉辦之餐會講臺上，有持麥克風大聲疾呼：請大家支持登記第四號之苗栗市市長",
                ""
            ],
            [
                "參選人胡志欽，四號當選、四號當選、四號當選之犯罪行為，亦有未洽；又被",
                ""
            ],
            [
                "告已於偵查中自白，應減輕其刑，原審未適用該規定，顯有違誤。被告提起上訴",
                ""
            ],
            [
                "，否認上開犯罪，固為無理由，但原判決既有上開可議，即屬無可維持，應由本",
                ""
            ],
            [
                "院就該部分撤銷改判。爰審酌被告僅因與人為善而為人助選，並未收取賄選之對",
                ""
            ],
            [
                "價，卻誤用方法致罹法網，行求有投票權人之金額、範圍有限，但仍敗壞選風，",
                ""
            ],
            [
                "而影響基層民主政治之正常發展，且於原審及本院翻異前詞，否認犯行等一切情",
                ""
            ],
            [
                "狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準，且依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項之規定，宣告褫奪公權一年，以資儆懲。末查，被告",
                ""
            ],
            [
                "前並未曾受有期徒刑以上刑之宣告，有其臺灣高等法院被告全國前案紀錄表在卷",
                ""
            ],
            [
                "可稽，其一時誤罹法網，雖仍試圖狡免，但經此教訓後，當知應循正當方法為人",
                ""
            ],
            [
                "助選，應無再犯之虞，且所生危害尚非重大，本院認以暫不執行為當，爰一併宣",
                ""
            ],
            [
                "告緩刑四年，用啟惕勵。至於扣案之募款餐券八張，無法証明係屬被告甲○○所",
                ""
            ],
            [
                "有，自不另為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "三、公訴意旨另稱：被告在胡志欽競選總部於九十一年一月二十三日所舉辦之餐會講",
                ""
            ],
            [
                "臺上，持麥克風，大聲疾呼：請大家支持登記第四號之苗栗市市長參選人胡志欽",
                ""
            ],
            [
                "，四號當選、四號當選、四號當選云云，無非以當時之現場錄音帶、錄影帶為證",
                ""
            ],
            [
                "，然查，上開犯罪事實，業據被告於偵審中所堅決否認在卷，且當時前往蒐證錄",
                ""
            ],
            [
                "音之警員徐瑞琦，在本院前審具結後證稱「（你看看偵查卷三張相片裡面，有沒",
                ""
            ],
            [
                "有看到丙○○和被告）沒有辦法看出被告」、「（有沒有看到賴燕春、王書田）",
                ""
            ],
            [
                "看不出來」、「沒有看到丙○○」、「（這錄音帶譯文，備註欄第二張有甲○○",
                ""
            ],
            [
                "所說的，你是全部翻出來，還是怎麼樣翻，有沒有依照你錄音內容譯出？）現場",
                ""
            ],
            [
                "很吵雜，我是依照我聽到的意思翻出來的」、「（剛剛譯文備註欄的是甲○○還",
                ""
            ],
            [
                "是被告說的話？發言的人有沒有說「我是甲○○」？）沒有」、「（那天甲○○",
                ""
            ],
            [
                "有沒有上台去發言）如有我沒有記錯，他有上台站在最旁邊」等語（參見本院卷",
                ""
            ],
            [
                "三六至三八頁），可見發言的人既沒有自稱其為甲○○，則證人徐瑞琦如何能確",
                ""
            ],
            [
                "定其即為被告，已有可疑，況且，當時現場環境吵雜，錄音帶譯文係由證人徐瑞",
                ""
            ],
            [
                "琦依其所「聽到的意思」譯錄成文字，則其已非純然客觀之證據，又現場翻拍之",
                ""
            ],
            [
                "相片，亦難窺出被告有上台為上開助選之發言，此外，亦查無證據足以證明被告",
                ""
            ],
            [
                "有上揭部分犯行，則僅依上開證明有瑕疵之現場錄音帶、錄影帶，尚不足認定被",
                ""
            ],
            [
                "告有上揭部分犯行。又如前所述，被告供稱除了具有投票權之里民丙○○、乙○",
                ""
            ],
            [
                "○二人發送客觀上具有二百元價值之餐券外，其他無償發放餐券的對象都是他們",
                "二百元"
            ],
            [
                "自己來的，不一定是里民，不知有無投票權，是否為中苗里里民，其並不清楚，",
                ""
            ],
            [
                "亦無發放的名冊等語，且本件並無扣得任何物証，可資証明其餘之人均為有投票",
                ""
            ],
            [
                "權之里民，此外亦查無積極證據足資證明被告交付賄賂對象除丙○○與乙○○外",
                ""
            ],
            [
                "，其餘收受者亦均為中苗里里民，且均為有投票權人，自難謂被告除丙○○與乙",
                ""
            ],
            [
                "○○外，有對於其餘無償發放餐券之對象具有賄選之犯行，是本案被告賄選之餐",
                ""
            ],
            [
                "券張數，依上所述，應以二張為限，逾此張數之事實，尚難認有犯罪之情事，惟",
                ""
            ],
            [
                "檢察官起訴意旨認此二部分，認與上開有罪部分，有實質上一罪關係，本院爰不",
                ""
            ],
            [
                "另為其無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第五項前段，第九十",
                ""
            ],
            [
                "八條第三項，刑法第十一條前段、第三十七條第二項、第四十一條第一項前段、第七",
                ""
            ],
            [
                "十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二  年      九      月      三十    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  蕭  錦  鍾",
                ""
            ],
            [
                "法  官  江  德  千",
                ""
            ],
            [
                "法  官  劉  登  俊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蘇  昭  文",
                ""
            ],
            [
                "中      華      民      國      九十二   年       九      月    三十    日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投標權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,7048,20031217": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第七０四八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　彭巧君律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年九月三十日第二審更審判決（九十二年度選上更字第一九三號，聲請簡易判決",
                ""
            ],
            [
                "處刑案號：台灣苗栗地方法院檢察署九十一年度選偵字第五號），提起上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○係苗栗縣苗栗市中苗里之里長，於民國九十一年第七",
                ""
            ],
            [
                "屆苗栗縣苗栗市市長選舉期間，抽中第四號之市長候選人胡志欽競選總部，訂於九十",
                ""
            ],
            [
                "一年一月二十三日下午六時，在苗栗縣苗栗市○○路地○道旁之「大倫國中分校預定",
                ""
            ],
            [
                "地」席開五百二十五桌，舉辦募款餐會。上訴人竟基於為胡志欽賄選之犯意，於同年",
                ""
            ],
            [
                "月二十二日下午，自行出資新台幣（下同）一萬元，向胡志欽競選總部購買面額為二",
                "一萬元"
            ],
            [
                "百元之募款餐券五十張，明知該餐券每張相當於二百元之價值利益，餐卷上亦印有「",
                "二百元"
            ],
            [
                "胡志欽募款感恩餐會、時間：９１年元月二十三日（星期三）晚上６：００、地點",
                ""
            ],
            [
                "：大倫國中分校預定地（國華路地下道旁）、餐券２００元感謝您的襄助」等文字，",
                "２００元"
            ],
            [
                "如無償贈與具有投票權之里民，將有暗示收受者於該次市長選舉，於同月二十六日投",
                ""
            ],
            [
                "票時須投票予胡志欽之作用，仍於同年月二十二日下午某時，前往其所轄鄰長傅國亮",
                ""
            ],
            [
                "住處，因見里民吳錦木亦在該處，故而無償將兩張餐券交予傅國亮，由傅國亮約同吳",
                ""
            ],
            [
                "錦木於隔日持該二張餐券，前往上開餐會無償用餐，未再支出費用，而對該二位受發",
                ""
            ],
            [
                "放且具有投票權之里民傅國亮、吳錦木行求不正利益，欲使之於該次苗栗縣苗栗市市",
                ""
            ],
            [
                "長選舉投票時，投票予胡志欽等情。因而撤銷第一審關於上訴人部分之科刑判決，改",
                ""
            ],
            [
                "判仍論上訴人以對於有投票權之人，行求不正利益而約其投票權為一定之行使罪，處",
                ""
            ],
            [
                "有期徒刑參月，並諭知如易科罰金之折算標準，及宣告褫奪公權壹年，緩刑肆年，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟按：、有罪判決書之事實一欄為適用法令之根據，凡於適用法令有關之事實必須",
                ""
            ],
            [
                "詳為記載，始足為適用法令之基礎。又客觀上為法院認定事實及適用法律基礎之證據",
                ""
            ],
            [
                "，雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期",
                ""
            ],
            [
                "日調查之證據未予調查，依刑事訴訟法第三百七十九條第十款之規定，其判決當然為",
                ""
            ],
            [
                "違背法令。原判決於事實欄認定：上訴人係將上開募款餐會之餐券二張交予有投票權",
                ""
            ],
            [
                "之傅國亮，由傅國亮約同另一有投票權之吳錦木前往餐會無償用餐等情。係以證人吳",
                ""
            ],
            [
                "錦木於警詢時所為：「是里長甲○○拿募款餐券兩張給鄰長傅國亮，而傅國亮約我一",
                ""
            ],
            [
                "起去吃，無金錢交易，請我吃」等證言，為其主要憑據之一（見原判決第四頁倒數第",
                ""
            ],
            [
                "七至六行）。然查上訴人有無向吳錦木行賄之意思？傅國亮之約同吳錦木前往餐會無",
                ""
            ],
            [
                "償用餐，是否係基於上訴人之授意？凡此攸關上訴人應否對於吳錦木無償用餐部分擔",
                ""
            ],
            [
                "負刑責之重要事實，顯然仍欠明瞭而有疑義，自有釐清究明之必要。原判決並未詳細",
                ""
            ],
            [
                "調查、明白認定，致其論上訴人係對於具有投票權之傅國亮、吳錦木二人行求不正利",
                ""
            ],
            [
                "益而約其投票權為一定之行使罪，是否適法，無憑判斷，自屬無可維持。又查上訴人",
                ""
            ],
            [
                "行求不正利益之對象倘係二人，其間之法律關係如何？原判決未予說明論斷，亦有判",
                ""
            ],
            [
                "決理由欠備之違誤。、公職人員選舉罷免法第九十條之一第一項之賄選罪，其行求",
                ""
            ],
            [
                "賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為必要；而交付賄選階段，",
                ""
            ],
            [
                "則行賄者已實施交付賄賂或不正利益之行為，一經交付，罪即成立。亦即投票行賄罪",
                ""
            ],
            [
                "於行為人交付賄賂或其他不正利益時，交付之相對人對其交付之目的已然認識而予收",
                ""
            ],
            [
                "受，其交付賄賂或其他不正利益之犯行即為成立，不以收受者確已承諾，或進而為一",
                ""
            ],
            [
                "定投票權之行使為必要。原判決認定之前揭事實，倘若不虛，則上訴人已將上開餐券",
                ""
            ],
            [
                "二張交予傅國亮，傅國亮既未拒絕，並約同吳錦木持該餐券前往餐會無償用餐，顯然",
                ""
            ],
            [
                "係基於受賄之意思而為收受，上訴人交付賄選之行為即已完成，原判決僅論以行求賄",
                ""
            ],
            [
                "選罪，併有適用法則不當之違背法令。以上或為上訴意旨所指摘，或為本院得依職權",
                ""
            ],
            [
                "調查之事項，應認原判決仍有撤銷發回之原因。基於審判不可分之原則，經原判決不",
                ""
            ],
            [
                "另諭知無罪部分，應一併發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十七 　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　二十二　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,93,選上更(二),9,20040415,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十三年度選上更(二)字第九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣苗栗地方法院九十一年度訴字第",
                ""
            ],
            [
                "七八號，中華民國九十一年九月十八日第一審判決（聲請簡易判決處刑案號：臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署九十一年度選偵字第五號）提起上訴，經最高法院第二次發回更審",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○係苗栗縣苗栗市中苗里之里長，為求得於九十一年一月二",
                ""
            ],
            [
                "十六日舉行之苗栗縣苗栗市市長候選人胡志欽能順利當選（胡志欽於九十一年一",
                ""
            ],
            [
                "月八日在苗栗縣苗栗市所舉辦之市長候選人號次抽籤中抽中第四號，為本次苗栗",
                ""
            ],
            [
                "縣苗栗市市長選舉登記第四號之候選人），並為拉抬胡志欽選舉之聲勢，尋求具",
                ""
            ],
            [
                "有投票權之苗栗縣苗栗市福麗里、中苗里及清華里等三里之居民投票支票，於得",
                ""
            ],
            [
                "知苗栗縣苗栗市市長候選人胡志欽競選之聲勢，尋求具有投票權之苗栗縣苗栗市",
                ""
            ],
            [
                "中苗里居民投票支持，於得知苗栗縣苗栗市長候選人胡志欽競選總部將於九十一",
                ""
            ],
            [
                "年一月二十三日晚上，在苗栗縣苗栗市○○路地○道旁之「大倫國中分校預定地",
                ""
            ],
            [
                "」席開五百二十五桌，舉辦募款餐會後，甲○○竟以為苗栗縣苗栗市候選人胡志",
                ""
            ],
            [
                "欽行求不正利益之賂選犯意，由甲○○各自出資，分別向胡志欽競選總部購買五",
                ""
            ],
            [
                "十張，面額為新台幣（下同）二百元之募款餐券後（募款餐券上印有「胡志欽",
                "二百元"
            ],
            [
                "募款感恩餐會、時間：９１年元月二十三日（星期三）晚上６：００、地點：大",
                ""
            ],
            [
                "倫國中分校預定地（國華路地下道旁）、餐券２００元感謝您的贊助」等文字，",
                "２００元"
            ],
            [
                "由甲○○於上述募款餐會前一天，無償送與上述住於中苗者之有投票權之居民乙",
                ""
            ],
            [
                "○○二張募款餐券，用以向該收受餐券之里民暗示應投票支持苗栗縣苗栗市市長",
                ""
            ],
            [
                "候選人胡志欽，而甲○○更於胡志欽競選總部所舉辦之上述餐會講台上，持麥克",
                ""
            ],
            [
                "風大聲疾呼：請大家支持登記第四號之苗栗市市長參選人胡志欽、四號當選、四",
                ""
            ],
            [
                "號當選等語，計向前開有選舉權人之苗栗市中苗里居民行求不正利益每人二百元",
                ""
            ],
            [
                "等語，因認被告甲○○涉有公職人員選舉罷免法第九十條之一第一項對於具有投",
                ""
            ],
            [
                "票權人，行求不正利益，而約定其為一定行使賄選罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告甲○○涉有右開罪嫌，係以被告甲○○於偵查中已坦承有無償送前",
                ""
            ],
            [
                "開募款餐券給乙○○，雖未明白表示，但里民收受餐券後，就知道要支持胡志欽",
                ""
            ],
            [
                "等語不諱、證人乙○○亦證稱：並未之交付餐券費用予被告甲○○，又被告甲○",
                ""
            ],
            [
                "○在放完餐券後，就知道係選舉的事情，又被告甲○○於大倫國中分校預定地所",
                ""
            ],
            [
                "舉辦之募款餐會講台上手持麥克風四號當選、四號當選，亦據證人即當時前往蒐",
                ""
            ],
            [
                "證之警員徐瑞琦證述屬實、並有募款餐券、錄音譯文、現場照片等為證，況募款",
                ""
            ],
            [
                "餐券上之文字，一般人一看即知是苗栗市市長候選人胡志欽競選總部所發具有募",
                ""
            ],
            [
                "款及競選雙重性質文宣，被告甲○○以贈送募款餐券暗示或進而明示行求此些里",
                ""
            ],
            [
                "民支持胡志欽，應可認定為其論據。惟查訊據上訴人即被告（下稱被告）甲○○",
                ""
            ],
            [
                "，固坦承有於上開時地，購買五十張胡志欽之募款餐券，再轉賣里民之情事，惟",
                ""
            ],
            [
                "一再否認有何賄選及上開違反公職人員選舉罷免法之犯行，並先後辯稱：五十張",
                ""
            ],
            [
                "餐券係其向胡志欽競選總部購買後，再部分售予選民，並非無償分送，且另一候",
                ""
            ],
            [
                "選人亦有請其幫忙拉票，伊並沒有要求購買餐券之里民，一定要投票予胡志欽，",
                ""
            ],
            [
                "又伊為中苗里爭取建設里民活動中心時，胡志欽曾幫忙去找傅學鵬爭取補助，伊",
                ""
            ],
            [
                "身為里長任何候選人來要求伊幫忙，伊一定答應，並非因為伊支持胡志欽或與胡",
                ""
            ],
            [
                "志欽有何私交等語。",
                ""
            ],
            [
                "三、經查被告甲○○於九十一年一月二十四日在苗栗縣調查站調查時，雖坦承「我拿",
                ""
            ],
            [
                "到上述餐券後，即詢問中苗里里民是否有人願意購買，有人願意去參加的，我即",
                ""
            ],
            [
                "發放餐券給他，但並未當場收取費用，亦未紀錄索取餐券民眾的姓名。除有一名",
                ""
            ],
            [
                "男子（姓名不詳）在二十三日早上見我在向鄰居發放餐券，即以四千元買了二十",
                "四千元"
            ],
            [
                "張餐券，說要回去請朋友，除了這四千元外，我皆尚未收到任何費用。上述餐券",
                "四千元"
            ],
            [
                "已於二十三日下午時，全部發放完畢」；於同日臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "兩次複訊時，亦分別供承「（該名男子拿餐券給你時，有無向你收錢）無，等我",
                ""
            ],
            [
                "賣完後，再把錢繳回，若賣不完，自己要墊付」（九十一年度選他字第七十七號",
                ""
            ],
            [
                "卷第六十四頁正、反面、六十七頁正面）；然其於警局初訊即明確供稱：未支持",
                ""
            ],
            [
                "特定候選人，亦未為特定候選人助選，惟候選人胡志欽、邱炳坤的競選總部成立",
                ""
            ],
            [
                "，舉辦造勢活動時，有參加」、「在競選期間確有帶候選人胡志欽、邱炳坤逐戶",
                ""
            ],
            [
                "拜訪中苗里里民由候選人散發競選文宣以尋求里民支持」、「去年我為中苗里爭",
                ""
            ],
            [
                "取建設里民活動中心時，胡（志欽）曾我去見縣長爭取補助」、「因為我是里長",
                ""
            ],
            [
                "任何候選人來要求我幫忙，我一定會答應」；於偵查時就檢察官訊以發放之對象",
                ""
            ],
            [
                "為何？是否具有投票權？則答：「（發放的里民是否有投票權？）部分沒有投票",
                ""
            ],
            [
                "權」、「（有無發放名冊？）沒有」、「（是否確定知道發給那些人？）我已經",
                ""
            ],
            [
                "記不起來」、「因為別的里有餐券，里民來問我，所以我這里也要有」、「（為",
                ""
            ],
            [
                "何發）因為大家會比較為何別人有，我們沒有，剛好總部有人派人拿過來給我，",
                ""
            ],
            [
                "我就發給一些看到的友人」等語（參見選他字第七七號卷六四頁背面、六五頁正",
                ""
            ],
            [
                "面、六七頁背面、一五四背面）；於本院上訴審亦稱伊發放的對象不一定是里民",
                ""
            ],
            [
                "，有的是，有的不是，因有人伊並不認識，亦不知他們是否具有投票權，伊沒有",
                ""
            ],
            [
                "發放名冊（本院更一卷第二十一頁）；是如被告甲○○確有以募款餐券以為胡志",
                ""
            ],
            [
                "欽賄選之對價，衡情當會逐一核對選舉人名冊，且一律無償贈送，以免重複發放",
                ""
            ],
            [
                "，豈有部分收錢，部分未收錢而引起選民反感之理？況其若有為胡志欽賄選之意",
                ""
            ],
            [
                "，又何以帶同另一候選人邱炳坤逐戶拜訪中苗里里民，並參加其造勢活動？又何",
                ""
            ],
            [
                "以在發送餐券時，連同無投票權者亦一同發送？凡此均與常情不合。",
                ""
            ],
            [
                "四、雖證人丙○○、乙○○一致供稱有拿到胡志欽之募款餐券，但該二張餐券是被告",
                ""
            ],
            [
                "甲○○拿給丙○○，丙○○再將其中一張送給其鄰居乙○○，此業據丙○○證述",
                ""
            ],
            [
                "在卷（見九十一年選他字第七十七號卷第二一０頁反面）；其於原審亦證稱乙○",
                ""
            ],
            [
                "○的餐券是伊拿給他的（原審卷第一一一頁）；於本院更一審亦稱：當時乙○○",
                ""
            ],
            [
                "在伊店裡看股票，伊就拿一張給他並邀一起去吃（本院更一卷第四十四頁）；核",
                ""
            ],
            [
                "與乙○○於九十一年一月二十五日在苗栗分局刑事組詢問時證稱：里長甲○○拿",
                ""
            ],
            [
                "募款券兩張給鄰長丙○○，而傳國亮約伊一起吃（同前選他卷第一九六頁反面）",
                ""
            ],
            [
                "；於偵查中稱：事實上伊是給丙○○請客（同前選他卷第一九九頁正面）於原審",
                ""
            ],
            [
                "稱：餐券是丙○○給交給他的，當天甲○○到丙○○家，是要找傳國亮（原審卷",
                ""
            ],
            [
                "第一一０頁、一一一頁）；於本院更一審稱：伊與丙○○是鄰居，也是好朋友，",
                ""
            ],
            [
                "伊天天至丙○○家裡坐，餐券是丙○○拿給他的，說要去看熱鬧（本院更一卷第",
                ""
            ],
            [
                "四十五頁）各等語互核一致，足證乙○○持有之餐券是丙○○基於鄰居兼好友之",
                ""
            ],
            [
                "情份而交付，並非被告出於甲○○所授意或指示。至於乙○○事後是否有交付二",
                ""
            ],
            [
                "百元予丙○○，如何交付與丙○○所述是否全然符合，事涉其二人之交情，與被",
                "百元"
            ],
            [
                "告甲○○應屬無涉，更不能以丙○○與乙○○二人就乙○○是否有拿二百元，何",
                "二百元"
            ],
            [
                "時交付及交給何人，供詞互有不一，即率為被告甲○○不利之認定。",
                ""
            ],
            [
                "五、再查，候選人為求順利募得選舉經費，且於競選期間以舉辦募款餐會之方式，藉",
                ""
            ],
            [
                "以邀請理念相同或認同者支持贊助，兼達宣傳之效果，所在多有，而其所邀請之",
                ""
            ],
            [
                "支持或贊助對象，亦不以選舉區內有選舉權者為限，往往外鄉鎮及外縣市之親朋",
                ""
            ],
            [
                "故舊、同鄉、同學，亦同在募集之列，有關餐券之金額也從數百元至數萬元不等",
                "數百元,數萬元"
            ],
            [
                "，其菜色與餐券之票面金額通常亦未必具有相當性，蓋選舉之目的旨在選賢與能",
                ""
            ],
            [
                "，而選舉所需之人事、宣傳費用恆需相當之開銷與支出，一般缺乏金錢背景又有",
                ""
            ],
            [
                "志從政者，惟有透過對外募款一途，方能克盡其功，所謂募款餐會乃因應而生，",
                ""
            ],
            [
                "從而募款餐會之主要目的既在籌設經費，則贊助者依其經濟能力及個人對候選人",
                ""
            ],
            [
                "之理念支持度，購買多張餐券後再分贈他人，並要領取餐券者撥冗前去與會參加",
                ""
            ],
            [
                "造勢，而候選人於其募款餐會上造勢並拜託選民支持，均屬民主政治之常態，且",
                ""
            ],
            [
                "募款餐券既為供募集選舉經費之用，其上明文印製：候選人名稱、號次、餐券價",
                ""
            ],
            [
                "格及感謝贊助及支持之意，亦出於募款餐券之性質使然，故在無相當證據證明係",
                ""
            ],
            [
                "以餐會之造勢活動、餐飲內容，已逾一般人所認知之合理程度，或有假藉餐會之",
                ""
            ],
            [
                "名，行摸獎、餽贈禮品之實者，依目前社會之發展及人民之法律感情，自難單憑",
                ""
            ],
            [
                "受贈餐券之人得以免費接受招待餐飲，及接受餐券者，從餐券本身即知與選舉相",
                ""
            ],
            [
                "關，而即認贈與餐券者有何賄選之不法意圖及犯行。本件被告甲○○，固有交付",
                ""
            ],
            [
                "二張餐券給丙○○之實，然丙○○一再供稱其係以四百元購買該餐券（選他卷第",
                "四百元"
            ],
            [
                "二０九頁反面、原審卷第一一一頁、本院上訴卷第三十九頁），雖乙○○於偵查",
                ""
            ],
            [
                "中一度稱「甲○○當時沒有向我收錢」；於檢察官提示警訊筆錄，即更正前詞稱",
                ""
            ],
            [
                "：事實上伊是給丙○○請客；於本院更二審並證稱伊未看到甲○○拿餐券給丙○",
                ""
            ],
            [
                "○，其餐券是丙○○拿給他的（本院更二卷第四十六頁）；依此以論，丙○○倘",
                ""
            ],
            [
                "有支付相當之代價，自無賄選之可言，此外縱認證人丙○○於原審所稱伊是在九",
                ""
            ],
            [
                "十一年一月二十二日將四百元拿到被告甲○○家中（見原審一一一～一一二頁）",
                "四百元"
            ],
            [
                "；於本院前審則證稱是第二天里長太太過來向伊拿錢，伊當天沒有帶錢，伊要他",
                ""
            ],
            [
                "第二天來拿（本院上訴卷第三十九頁）；前後所證就何時、何地交錢互有矛盾，",
                ""
            ],
            [
                "且證人傳國亮與被告甲○○係舊識（按丙○○之所以出任鄰長係因被告甲○○要",
                ""
            ],
            [
                "其擔任，見本院上訴卷第三十九頁所參）；而認其此部分證詞不可採，然參以",
                ""
            ],
            [
                "被告甲○○自承胡志欽曾協助其爭取經費及其取得五十張餐券後，見到人就發放",
                ""
            ],
            [
                "扣案之餐券（同前選他卷第一五五頁正面第一、二行），且其發放之對象大部分",
                ""
            ],
            [
                "是中苗里里民，但亦有部分沒有投票權者，及不認識者（同前選他卷第六十三頁",
                ""
            ],
            [
                "背面、第六十七頁正面倒數第一～四行、本院更一卷第二十一頁），證人丙○",
                ""
            ],
            [
                "○又證稱被告甲○○拿餐券給他時並無要他支持何人之表示（本院更一卷第四十",
                ""
            ],
            [
                "三頁）；及被告甲○○本身亦坦承沒有收到錢的部分將由其本身墊付（同前選",
                ""
            ],
            [
                "他卷第六十七頁正面），足證被告甲○○以義務幫忙推銷餐券，而增加候選人募",
                ""
            ],
            [
                "款餐會之人氣及經費，部分親朋故舊，則自行吸納，以消化餐券之成分居高，其",
                ""
            ],
            [
                "主觀上未必有以此為賄選之不法犯意，否則其豈有不問對象是否認識，也不論是",
                ""
            ],
            [
                "否具有投票權，即「見人就發送」？且被告甲○○若有以此約定丙○○等人為一",
                ""
            ],
            [
                "定之投票，並以餐券作為對價之意，則其應會以丙○○家中之投票人口數，作為",
                ""
            ],
            [
                "發送餐券數之標準，而不致見乙○○在丙○○家中看電視，即交付二張，而未問",
                ""
            ],
            [
                "明丙○○家中有幾個合格選民，即逕自離去之理！此外被告甲○○對丙○○、乙",
                ""
            ],
            [
                "○○二人並未進一步約使為一定之行使，被告甲○○前開所為尚難遽謂與公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項所謂：對於有投票權人行求或交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定行使之賄選要件尚難謂為相符。至公訴人雖認被告甲○○於偵查中",
                ""
            ],
            [
                "已坦承犯行，但細繹被告與證人丙○○、乙○○等人於警、偵所供，均係被告如",
                ""
            ],
            [
                "何交付募款餐券及傳國亮如何收受之經過，並未稱已就投票權如何行使一事有所",
                ""
            ],
            [
                "約定，更無證據顯示丙○○因該價值二百元之餐券，即影響或動搖其投票之意向",
                "二百元"
            ],
            [
                "及其二者有何對價之關係，自不能以被告前後不一之自白率為其有罪之推論。",
                ""
            ],
            [
                "六、雖檢察官起訴意旨另又稱：被告在胡志欽競選總部於九十一年一月二十三日所舉",
                ""
            ],
            [
                "辦之餐會講臺上，持麥克風，大聲疾呼：請大家支持登記第四號之苗栗市市長參",
                ""
            ],
            [
                "選人胡志欽，四號當選、四號當選、四號當選云云，無非以當時之現場錄音帶、",
                ""
            ],
            [
                "錄影帶為證，然查，上開犯罪事實，業據被告於偵審中所堅決否認在卷，且當時",
                ""
            ],
            [
                "前往蒐證錄音之警員徐瑞琦，在本院前審具結後證稱「（你看看偵查卷三張相片",
                ""
            ],
            [
                "裡面，有沒有看到丙○○和被告）沒有辦法看出被告」、「（有沒有看到賴燕春",
                ""
            ],
            [
                "、王書田）看不出來」、「沒有看到丙○○」、「（這錄音帶譯文，備註欄第二",
                ""
            ],
            [
                "張有甲○○所說的，你是全部翻出來，還是怎麼樣翻，有沒有依照你錄音內容譯",
                ""
            ],
            [
                "出？）現場很吵雜，我是依照我聽到的意思翻出來的」、「（剛剛譯文備註欄的",
                ""
            ],
            [
                "是甲○○還是被告說的話？發言的人有沒有說「我是甲○○」？）沒有」、「（",
                ""
            ],
            [
                "那天甲○○有沒有上台去發言）如有我沒有記錯，他有上台站在最旁邊」等語（",
                ""
            ],
            [
                "參見本院卷三六至三八頁），可見發言的人既沒有自稱其為甲○○，則證人徐瑞",
                ""
            ],
            [
                "琦如何能確定其即為被告，已有可疑，況且，當時現場環境吵雜，錄音帶譯文係",
                ""
            ],
            [
                "由證人徐瑞琦依其所「聽到的意思」譯錄成文字，則其已非純然客觀之證據，又",
                ""
            ],
            [
                "現場翻拍之相片，亦難窺出被告有上台為上開助選之發言，此外，亦查無證據足",
                ""
            ],
            [
                "以證明被告有上揭部分犯行，則僅依上開證明有瑕疵之現場錄音帶、錄影帶，尚",
                ""
            ],
            [
                "不足認定被告有上揭犯行。至被告於九十一年一月二十四日檢察官複訊時（於下",
                ""
            ],
            [
                "午十六時四十分開始訊問），雖供稱「（總共發了幾張餐券？）全部都發出去，",
                ""
            ],
            [
                "已經收到四千元及三千元」（參見選他字第七七號卷六七頁倒數第五行）、「（",
                "四千元,三千元"
            ],
            [
                "上開七千元是否記得向何人收取得來？）我不記得了，我在調查站時，叫我太太",
                "七千元"
            ],
            [
                "趕快去收另外的三千元」（參見同上卷六七背面倒數第四行），然而，證人即被",
                "三千元"
            ],
            [
                "告之妻子江陳月娥於同日檢察官複訊時（於下午二十一時二十一分開始訊問）則",
                ""
            ],
            [
                "證稱「（有無收取三千元之餐費？）有，是人家送來的」、「（妳先生有無叫你",
                "三千元"
            ],
            [
                "去收？）沒有」、「（何以妳先生在偵訊中稱是他叫你去收錢的？）我不知道他",
                ""
            ],
            [
                "為何這樣講」（參見同上卷一二三頁），其二人就三千元如何取得所述略有不符",
                "三千元"
            ],
            [
                "，但本案既無證據顯示被告甲○○於交付二張餐券予具有投票權之里民丙○○時",
                ""
            ],
            [
                "，已有具體約定其為一定投票之行使，復未扣得任何物證，可資証明其餘之人均",
                ""
            ],
            [
                "為中苗里之里民且有投票權，是在無證據積極證明其餘不詳姓名之發放對象均為",
                ""
            ],
            [
                "有選舉權之人，依全案卷證資料，亦不足以認定本件餐會造勢之活動內容，已顯",
                ""
            ],
            [
                "然逾越一般社會所認知之合理範圍，而非單純僅為聚眾造勢或為候選人募集經費",
                ""
            ],
            [
                "之用，自不能單以被告與其妻就三千元如何取得不一，及其反證不成立，即謂被",
                "三千元"
            ],
            [
                "告有何賄選之犯行。",
                ""
            ],
            [
                "七、綜上，本件被告甲○○於發送餐券予丙○○及透過傳國亮轉交餐券予乙○○時，",
                ""
            ],
            [
                "既未約使收受餐券之人要投票給胡志欽之意思表示，證人邱雲清於警局又供稱本",
                ""
            ],
            [
                "次募款餐會每桌以一千八百元（選他卷第七十一頁），再摻雜人事、飲料等費用",
                "一千八百元"
            ],
            [
                "，與每張餐券二百元之價格互相比照，並無逾常之處，其餐會之活動內容，依證",
                "二百元"
            ],
            [
                "人徐瑞琦警員所證及苗栗縣警察局苗栗分局現場錄音譯文所示；亦只單純聚眾造",
                ""
            ],
            [
                "勢、呼籲選民支持而已（同前選偵卷第二一一頁反面、一二五頁）；顯未逾越募",
                ""
            ],
            [
                "款餐會之合理範圍，另募款餐券係標榜為候選人募款之用，則本件胡志欽募款感",
                ""
            ],
            [
                "恩券上印製：餐券２００元，感謝你的襄助之字樣（見選他卷證物袋），使一般",
                "２００元"
            ],
            [
                "人一眼望之即知係作選舉募款之用，亦係出於餐券性質所使然，故不能以乙○○",
                ""
            ],
            [
                "稱伊看了餐券就知道與選舉有關（同前選他卷第一九九頁正面、本院更一卷第二",
                ""
            ],
            [
                "十頁）；即率認被告甲○○有藉此明示或暗示為一定選舉之意，此外公訴人之舉",
                ""
            ],
            [
                "證，尚不足以證明有何違反公職人員選舉罷免法第九十條之一第一項之交付賄賂",
                ""
            ],
            [
                "罪及被告甲○○有何以之藉以影響或動搖傳國亮甚至乙○○投票之意向之對價關",
                ""
            ],
            [
                "係存在，本院亦查無任何積極之證據足資證明被告有何公訴人所指之犯行，其罪",
                ""
            ],
            [
                "證尚有不足，原審就有利被告甲○○有利之事證未敘明何以不足採之理由，率為",
                ""
            ],
            [
                "被告甲○○有罪之判決尚有未洽，被告上訴意旨指摘及此，核屬有據，爰將原審",
                ""
            ],
            [
                "關於甲○○部分之判決予以撤銷，另為無罪之諭知以免冤抑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百零一條前段，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三  年      四      月      十五    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  江  錫  麟",
                ""
            ],
            [
                "法  官  謝  說  容",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  金  珍  華",
                ""
            ],
            [
                "中      華      民      國      九十三  年      四      月      十九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,3962,20040730": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第三九六二號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "九十三年四月十五日第二審更審判決（九十三年度選上更字第九號，聲請簡易判決",
                ""
            ],
            [
                "處刑案號：台灣苗栗地方法院檢察署九十一年度選偵字第五號），提起上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○係苗栗縣苗栗市中苗里里長，為求得苗栗縣",
                ""
            ],
            [
                "苗栗市市長選舉候選人胡志欽（於民國九十一年一月八日在苗栗縣苗栗市所舉辦之市",
                ""
            ],
            [
                "長候選人號次抽籤抽中第四號，為本次苗栗縣苗栗市市長選舉登記第四號之候選人）",
                ""
            ],
            [
                "能順利贏得於九十一年一月二十六日舉行之苗栗縣苗栗市市長選舉，並為拉抬胡志欽",
                ""
            ],
            [
                "選舉之聲勢，尋求具有投票權之苗栗縣苗栗市福麗里、中苗里、清華里等三里居民投",
                ""
            ],
            [
                "票支持，於得知苗栗縣苗栗市長候選人胡志欽競選總部將於九十一年一月二十三日晚",
                ""
            ],
            [
                "，在苗栗縣苗栗市○○路地○道旁之大倫國中分校預定地席開五百二十五桌，舉辦募",
                ""
            ],
            [
                "款餐會後，被告竟以為苗栗縣苗栗市市長候選人胡志欽行求不正利益之賂選犯意，出",
                ""
            ],
            [
                "資向胡志欽競選總部購買五十張，面額各為新台幣（下同）二百元之募款餐券（募款",
                "二百元"
            ],
            [
                "餐券上印有：「胡志欽募款感恩餐會、時間：９１年元月二十三日（星期三）晚上",
                ""
            ],
            [
                "６：００、地點：大倫國中分校預定地（國華路地下道旁）、餐券２００元感謝您的",
                "２００元"
            ],
            [
                "贊助」等文字，並於該募款餐會前一天，無償送予住於中苗里之有投票權居民吳錦木",
                ""
            ],
            [
                "二張，用以向該收受餐券之里民暗示應投票支持苗栗縣苗栗市市長候選人胡志欽，嗣",
                ""
            ],
            [
                "被告復於胡志欽競選總部所舉辦之募款餐會講台上，持麥克風大聲疾呼：請大家支持",
                ""
            ],
            [
                "登記第四號之苗栗市市長參選人胡志欽、四號當選、四號當選，計向有選舉權人之苗",
                ""
            ],
            [
                "栗市中苗里居民行求不正利益每人二百元等語，因認被告涉有公職人員選舉罷免法第",
                "二百元"
            ],
            [
                "九十條之一第一項對於有投票權之人，行求不正利益，而約其投票權為一定之行使罪",
                ""
            ],
            [
                "嫌等語。而經審理結果，認查無任何積極證據足資證明被告有公訴人所指之犯行，乃",
                ""
            ],
            [
                "將第一審論處被告對於有投票權之人，行求不正利益，而約其投票權為一定之行使罪",
                ""
            ],
            [
                "刑之判決撤銷，改判諭知被告無罪。",
                ""
            ],
            [
                "惟查審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案",
                ""
            ],
            [
                "證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說",
                ""
            ],
            [
                "明。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之認",
                ""
            ],
            [
                "定時，如率予判決，其判決當然為違背法令。原判決係採納證人即赴募款餐會蒐證錄",
                ""
            ],
            [
                "音之警員徐瑞琦證稱：「（問：你看看偵查卷三張相片裡面，有沒有看到傅國亮和被",
                ""
            ],
            [
                "告？）沒有辦法看出被告」、「沒有看到傅國亮」、「（問：這錄音帶譯文，備註欄",
                ""
            ],
            [
                "第二張有甲○○所說的，你是全部翻出來，還是怎麼樣翻，有沒有依照你錄音內容譯",
                ""
            ],
            [
                "出？）現場很吵雜，我是依照我聽到的意思翻出來的」、「（問：剛剛譯文備註欄的",
                ""
            ],
            [
                "是甲○○還是被告說的話？發言的人有沒有說「我是甲○○」？）沒有」、「（問：",
                ""
            ],
            [
                "那天甲○○有沒有上台去發言？）如有我沒有記錯，他有上台站在最旁邊」，說明當",
                ""
            ],
            [
                "時發言人既未自稱係被告，證人徐瑞琦如何能確定即係被告；況且當時現場環境吵雜",
                ""
            ],
            [
                "，錄音帶譯文係由徐瑞琦依其所聽到的譯錄成文字，則其已非純然客觀之證據，再由",
                ""
            ],
            [
                "現場翻拍之相片，亦難發現被告曾上台為前開助選發言，此外，亦查無證據足以證明",
                ""
            ],
            [
                "被告有此部分行為，從而僅憑有瑕疵之現場錄音帶、錄影帶，自不足認定被告在胡志",
                ""
            ],
            [
                "欽競選總部於九十一年一月二十三日舉辦之餐會講臺上，有持麥克風，大聲疾呼：請",
                ""
            ],
            [
                "大家支持登記第四號之苗栗市市長參選人胡志欽，四號當選、四號當選、四號當選等",
                ""
            ],
            [
                "行為。而證人徐瑞琦於上開募款餐會進行期間，既為蒐證前往錄音、錄影，如認其證",
                ""
            ],
            [
                "言及製作之錄音帶譯文等，均無從證明被告有前開助選行為，仍非不可調取該等蒐證",
                ""
            ],
            [
                "錄音或錄影帶播放勘驗，以究明實情，原審就此未加調查，復未具體說明現場蒐證錄",
                ""
            ],
            [
                "音、錄影帶有何足以影響其證據能力或證明力之瑕疵，即以該等錄音、錄影帶有瑕疵",
                ""
            ],
            [
                "為由，不予採納，自難謂已盡證據調查能事。又公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之罪，係以對於有投票權之人，行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。至於約其不行使投票權或為一定行使之方",
                ""
            ],
            [
                "式，究係明示、抑或默示，則非所問。被告於偵查中供稱：「（問：如何向收受餐券",
                ""
            ],
            [
                "之里民表示支持胡志欽？）他們看餐券就知道要支持胡志欽」（見選他七七號卷第一",
                ""
            ],
            [
                "五四頁背面），與證人吳錦木證稱：「他（指被告）沒有明示，但我看了餐券就知道",
                ""
            ],
            [
                "與選舉有關」（見同上卷第一九九頁）相符，則被告交付上開募款餐券予收受者之同",
                ""
            ],
            [
                "時，是否已默示的約該收受者為投票權之一定行使？仍待研求，原判決以：「無證據",
                ""
            ],
            [
                "顯示被告於交付二張餐券予有投票權之里民傅國亮時，已具體約定其為投票權之一定",
                ""
            ],
            [
                "行使」，為有利於被告之認定，自嫌率斷。又原判決依憑被告供稱：「（問：發放的",
                ""
            ],
            [
                "里民是否有投票權？）部分沒有投票權」、「（問：有無發放名冊？）沒有」、「（",
                ""
            ],
            [
                "問：是否確定知道發給那些人？我已經記不起來」、「我發放的對象不一定是里民，",
                ""
            ],
            [
                "有的是，有的不是，因有人我並不認識，亦不知他們是否具有投票權，我沒有發放名",
                ""
            ],
            [
                "冊」，為有利於被告之認定，惟被告既不能確定發放上開募款餐券予何人，復無發放",
                ""
            ],
            [
                "名冊，而發放對象中，甚至有其不認識之人，則其如何確知發放餐券之對象，有部分",
                ""
            ],
            [
                "沒有苗票市該屆市長選舉之投票權？足見該供述本身，即有前後牴觸之瑕疵，原判決",
                ""
            ],
            [
                "仍併採納上開供述，而執被告若以募款餐券作為胡志欽賄選之對價，何以發送時，連",
                ""
            ],
            [
                "同無投票權者亦一同發送等情，為有利於被告之認定，此部分採證法則之運用，於法",
                ""
            ],
            [
                "有違。檢察官上訴意旨指摘原判決違背法令，非無理由，應認原判決仍有撤銷發回更",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　 三十 　　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施　文　仁",
                ""
            ],
            [
                "法官  林　永　茂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　　五　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,93,重選上更(三),188,20041110,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　九十三年度重選上更（三）字第一八八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣苗栗地方法院九十一年度訴字第",
                ""
            ],
            [
                "七八號，中華民國九十一年九月十八日第一審判決（聲請簡易判決處刑案號：臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署九十一年度選偵字第五號）提起上訴，經最高法院第三次發回更審",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○於民國九十一年間係苗栗縣苗栗市中苗里之里長，為",
                ""
            ],
            [
                "求得於九十一年一月二十六日舉行之苗栗縣苗栗市市長候選人胡志欽能順利當選",
                ""
            ],
            [
                "（胡志欽於九十一年一月八日在苗栗縣苗栗市所舉辦之市長候選人號次抽籤中抽",
                ""
            ],
            [
                "中第四號，為本次苗栗縣苗栗市市長選舉登記第四號之候選人），並為拉抬胡志",
                ""
            ],
            [
                "欽選舉之聲勢，尋求具有投票權之苗栗縣苗栗市福麗里、中苗里及清華里等三里",
                ""
            ],
            [
                "之居民投票支票，於得知苗栗縣苗栗市長候選人胡志欽競選總部將於九十一年一",
                ""
            ],
            [
                "月二十三日夜晚，在苗栗縣苗栗市○○路地○道旁之「大倫國中分校預定地」席",
                ""
            ],
            [
                "開五百二十五桌，舉辦募款餐會後，甲○○竟以為苗栗縣苗栗市候選人胡志欽行",
                ""
            ],
            [
                "求不正利益之賄選犯意，由甲○○出資，向胡志欽競選總部購買五十張，面額為",
                ""
            ],
            [
                "新臺幣（下同）二百元之募款餐券後（募款餐券上印有「胡志欽募款感恩餐會",
                "二百元"
            ],
            [
                "、時間：９１年元月二十三日（星期三）晚上６：００、地點：大倫國中分校預",
                ""
            ],
            [
                "定地（國華路地下道旁）、餐券２００元感謝您的贊助」等文字，由甲○○於上",
                "２００元"
            ],
            [
                "述募款餐會前一天，無償送與上述住於中苗者之有投票權之居民吳錦木二張募款",
                ""
            ],
            [
                "餐券，用以向該收受餐券之里民暗示應投票支持苗栗縣苗栗市市長候選人胡志欽",
                ""
            ],
            [
                "，而甲○○更於胡志欽競選總部所舉辦之上述餐會講台上，持麥克風大聲疾呼：",
                ""
            ],
            [
                "請大家支持登記第四號之苗栗市市長參選人胡志欽、四號當選、四號當選等語，",
                ""
            ],
            [
                "計向前開有選舉權人之苗栗市中苗里居民行求不正利益每人二百元等語，因認被",
                "二百元"
            ],
            [
                "告甲○○涉有公職人員選舉罷免法第九十條之一第一項對於具有投票權人，行求",
                ""
            ],
            [
                "不正利益，而約定其為一定行使賄選罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實，不能證明被告犯罪或其",
                ""
            ],
            [
                "行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第",
                ""
            ],
            [
                "一項分別定有明文，又事實之認定，應憑證據，如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，以為裁判基礎；另認定犯罪事實應依證",
                ""
            ],
            [
                "據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能能立，仍",
                ""
            ],
            [
                "非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法院著有四十年",
                ""
            ],
            [
                "臺上字第八十六號、三十年上字第一八三一號判例可資參照。又公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項以「對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者」為要件，是除須對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益為要件，並須以約定不行使投票權或",
                ""
            ],
            [
                "為一定之行使為必要，非能以有利益之交付即逕認定構成此罪，公訴人認被告甲",
                ""
            ],
            [
                "○○涉有右開罪嫌，係以被告甲○○於偵查中已坦承有無償贈與前開募款餐券給",
                ""
            ],
            [
                "吳錦木，雖未明白表示，但里民收受餐券後，就知道要支持胡志欽等語不諱、證",
                ""
            ],
            [
                "人吳錦木亦證述：並未交付餐券費用予被告甲○○，於被告甲○○在交付餐券後",
                ""
            ],
            [
                "，就知道係選舉的事情，又被告甲○○於大倫國中分校預定地所舉辦之募款餐會",
                ""
            ],
            [
                "講台上手持麥克風疾呼四號當選、四號當選，亦據證人即當時前往蒐證之警員徐",
                ""
            ],
            [
                "瑞琦證述屬實、並有募款餐券、錄音譯文、現場照片等為證，況募款餐券上之文",
                ""
            ],
            [
                "字，一般人一看即知是苗栗市市長候選人胡志欽競選總部所發放具有募款及競選",
                ""
            ],
            [
                "宣傳雙重性質文宣，被告甲○○以贈送募款餐券暗示或進而明示行求此等里民支",
                ""
            ],
            [
                "持胡志欽，應可認定為其論據。訊據上訴人即被告（下簡稱被告）甲○○固坦承",
                ""
            ],
            [
                "有於上開時地，購買五十張胡志欽之募款餐券，再轉賣里民情事，惟堅決否認有",
                ""
            ],
            [
                "何賄選及違反公職人員選舉罷免法犯行，並以五十張餐券係其向胡志欽競選總部",
                ""
            ],
            [
                "購買後，再部分售予選民，並非均無償分送，且另一候選人亦有請其幫忙拉票，",
                ""
            ],
            [
                "伊並沒有要求購買餐券之里民一定要投票予胡志欽，又伊為中苗里爭取建設里民",
                ""
            ],
            [
                "活動中心時，胡志欽曾幫忙去找傅學鵬爭取補助，伊因身為里長，是任何候選人",
                ""
            ],
            [
                "來要求伊幫忙，伊一定答應，並非因為伊支持胡志欽或與胡志欽有何私交等語為",
                ""
            ],
            [
                "辯。",
                ""
            ],
            [
                "三、經查被告甲○○於九十一年一月二十四日在苗栗縣調查站調查時，雖坦承「我拿",
                ""
            ],
            [
                "到上述餐券後，即詢問中苗里里民是否有人願意購買，有人願意去參加的，我即",
                ""
            ],
            [
                "發放餐券給他，但並未當場收取費用，亦未紀錄索取餐券民眾的姓名。除有一名",
                ""
            ],
            [
                "男子（姓名不詳）在二十三日早上見我在向鄰居發放餐券，即以四千元買了二十",
                "四千元"
            ],
            [
                "張餐券，說要回去請朋友，除了這四千元外，我皆尚未收到任何費用。上述餐券",
                "四千元"
            ],
            [
                "已於二十三日下午時，全部發放完畢。」；於同日臺灣苗栗地方法院檢察署檢察",
                ""
            ],
            [
                "官兩次複訊時，亦分別供承「（該名男子拿餐券給你時，有無向你收錢？）無，",
                ""
            ],
            [
                "等我賣完後，再把錢繳回，若賣不完，自己要墊付。」（九十一年度選他字第七",
                ""
            ],
            [
                "十七號卷第六十四頁正、反面、六十七頁正面）；然其於警局初訊即亦明確供述",
                ""
            ],
            [
                "並未支持特定候選人，亦未為特定候選人助選，惟於候選人胡志欽、邱炳坤的競",
                ""
            ],
            [
                "選總部成立，舉辦造勢活動時伊有參加，在競選期間伊確有帶候選人胡志欽、邱",
                ""
            ],
            [
                "炳坤逐戶拜訪中苗里里民，由候選人散發競選文宣以尋求里民支持，九十年伊為",
                ""
            ],
            [
                "中苗里爭取建設里民活動中心時，胡（志欽）曾與伊去見縣長爭取補助，因為伊",
                ""
            ],
            [
                "是里長任何候選人來要求伊幫忙，伊一定會答應等語；於偵查時就檢察官訊以發",
                ""
            ],
            [
                "放之對象為何？是否具有投票權？則答：「（發放的里民是否有投票權？）部分",
                ""
            ],
            [
                "沒有投票權」、「（有無發放名冊？）沒有。」、「（是否確定知道發給那些人",
                ""
            ],
            [
                "？）我已經記不起來」、「因為別的里有餐券，里民來問我，所以我這里也要有",
                ""
            ],
            [
                "。」、「（為何發﹖）因為大家會比較為何別人有，我們沒有，剛好總部有人派",
                ""
            ],
            [
                "人拿過來給我，我就發給一些看到的友人。」等語（參見選他字第七七號卷六四",
                ""
            ],
            [
                "頁背面、六五頁正面、六七頁背面、一五四背面）；於本院上訴審亦供述伊發放",
                ""
            ],
            [
                "的對象不一定是里民，有的是，有的不是，因有人伊並不認識，亦不知他們是否",
                ""
            ],
            [
                "具有投票權，伊沒有發放名冊（本院更一審卷第二十一頁）；是被告甲○○僅曾",
                ""
            ],
            [
                "供承曾發放胡志欽募款餐會餐券，並未曾供承曾以餐券為對價，約定選民投票權",
                ""
            ],
            [
                "應為一定行使或不行使。",
                ""
            ],
            [
                "四、雖證人傅國亮、吳錦木一致供述有拿到胡志欽之募款餐券，但該二張餐券是被告",
                ""
            ],
            [
                "甲○○拿給傅國亮，傅國亮再將其中一張送給其鄰居吳錦木，此業據傅國亮證述",
                ""
            ],
            [
                "在卷（見九十一年選他字第七十七號卷第二一０頁反面）；傅國亮於原審亦證述",
                ""
            ],
            [
                "吳錦木的餐券是伊拿給他的（原審卷第一一一頁）；於本院更一審亦證述：當時",
                ""
            ],
            [
                "吳錦木在伊店裡看股票，伊就拿一張給他並邀一起去吃（本院更一審卷第四十四",
                ""
            ],
            [
                "頁）；核與吳錦木於九十一年一月二十五日在苗栗分局刑事組詢問時證述：里長",
                ""
            ],
            [
                "甲○○拿募款券兩張給鄰長傅國亮，而傅國亮約伊一起吃（同前選他卷第一九六",
                ""
            ],
            [
                "頁反面）；於偵查中證述：事實上伊是給傅國亮請客（同前選他卷第一九九頁正",
                ""
            ],
            [
                "面），於原審證述：餐券是傅國亮給交給他的，當天甲○○到傅國亮家，是要找",
                ""
            ],
            [
                "傅國亮（原審卷第一一０頁、一一一頁）；於本院更一審證述：伊與傅國亮是鄰",
                ""
            ],
            [
                "居，也是好朋友，伊天天至傅國亮家裡坐，餐券是傅國亮拿給他的，說要去看熱",
                ""
            ],
            [
                "鬧（本院更一卷第四十五頁）等語互核一致，足證吳錦木持有之餐券是傅國亮基",
                ""
            ],
            [
                "於鄰居兼好友之情份而交付，並非出於被告甲○○所授意或指示。至於吳錦木事",
                ""
            ],
            [
                "後是否有交付二百元予傅國亮，如何交付與傅國亮所述是否全然符合，事涉其二",
                "二百元"
            ],
            [
                "人之交情，與被告甲○○應屬無涉，更不能以傅國亮與吳錦木二人就吳錦木是否",
                ""
            ],
            [
                "有拿二百元，何時交付及交給何人，供詞互有不一，即率為不利被告甲○○之認",
                "二百元"
            ],
            [
                "定，而關於證人吳錦木於本案偵訊中之證述固屬審判外之陳述，然既係於偵查中",
                ""
            ],
            [
                "向檢察官所為之陳述，又查無何顯不可信之情況，依刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之一第二項規定自得為證據。又上該證人傅國亮、吳錦木於本案警訊證述固亦屬",
                ""
            ],
            [
                "審判外之陳述，然本案當事人既知此部分證詞有刑事訴訟法第一百五十九條第一",
                ""
            ],
            [
                "項規定不為證據之情形，而未於言詞辯論終結前聲明異議，依刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之五第二項規定，視為有同條第一項之同意，自亦得為證據。",
                ""
            ],
            [
                "五、再查，候選人為求順利募得選舉經費，且於競選期間以舉辦募款餐會之方式，藉",
                ""
            ],
            [
                "以邀請理念相同或認同者支持贊助，兼達宣傳之效果，所在多有，既亦併以募款",
                ""
            ],
            [
                "為目的，其所邀請之支持或贊助對象，亦不以選舉區內有選舉權者為限，往往外",
                ""
            ],
            [
                "鄉鎮及外縣市之親朋故舊、同鄉、同學，亦同在募集之列，有關餐券之金額也從",
                ""
            ],
            [
                "數百元至數萬元不等，其菜色與餐券之票面金額通常亦未必具有相當性，蓋選舉",
                "數百元"
            ],
            [
                "之目的旨在選賢與能，而選舉所需之人事、宣傳費用恆需相當之開銷與支出，一",
                ""
            ],
            [
                "般缺乏金錢背景又有志從政者，惟有透過對外募款一途，方能克盡其功，所謂募",
                ""
            ],
            [
                "款餐會乃因應而生，從而募款餐會之主要目的既在籌集經費，則贊助者依其經濟",
                ""
            ],
            [
                "能力及個人對候選人之理念支持度，購買多張餐券後再分贈他人，並要領取餐券",
                ""
            ],
            [
                "者撥冗前去與會參加造勢，而候選人於其募款餐會上造勢並拜託選民支持，均屬",
                ""
            ],
            [
                "民主政治之常態，且募款餐券既為供募集選舉經費之用，其上明文印製：候選人",
                ""
            ],
            [
                "名稱、號次、餐券價格及感謝贊助及支持之意，亦出於募款餐券之性質使然，故",
                ""
            ],
            [
                "在無相當證據證明係以餐會之造勢活動、餐飲內容，已逾一般人所認知之合理程",
                ""
            ],
            [
                "度，或有假藉餐會之名，行摸獎、餽贈禮品之實者，依目前社會之發展及人民之",
                ""
            ],
            [
                "法律感情，自難單憑受贈餐券之人得以免費接受招待餐飲，及接受餐券者，從餐",
                ""
            ],
            [
                "券本身即知與選舉相關，而即認贈與餐券者有何賄選之不法意圖及犯行。本件被",
                ""
            ],
            [
                "告甲○○，固有交付二張餐券給傅國亮之實，然傅國亮一再供述其係以四百元購",
                "四百元"
            ],
            [
                "買該餐券（選他卷第二０九頁反面、原審卷第一一一頁、本院上訴卷第三十九頁",
                ""
            ],
            [
                "），雖吳錦木於偵查中一度稱「甲○○當時沒有向我收錢」；於檢察官提示警訊",
                ""
            ],
            [
                "筆錄，即更正前詞稱：事實上伊是給傅國亮請客；於本院更二審並證述伊未看到",
                ""
            ],
            [
                "甲○○拿餐券給傅國亮，其餐券是傅國亮拿給他的（本院更二審卷第四十六頁）",
                ""
            ],
            [
                "；依此以論，傅國亮倘有支付相當之代價，自無賄選之可言，此外縱認證人傅國",
                ""
            ],
            [
                "亮於原審所稱伊是在九十一年一月二十二日將四百元拿到被告甲○○家中（見原",
                "四百元"
            ],
            [
                "審一一一～一一二頁）；於本院前審則證稱是第二天里長太太過來向伊拿錢，伊",
                ""
            ],
            [
                "當天沒有帶錢，伊要他第二天來拿（本院上訴卷第三十九頁）；前後所證就何時",
                ""
            ],
            [
                "、何地交錢互有矛盾，且證人傅國亮與被告甲○○係舊識（按傅國亮之所以出任",
                ""
            ],
            [
                "鄰長係因被告甲○○要其擔任，見本院上訴卷第三十九頁），然應尚難以二人關",
                ""
            ],
            [
                "係密切，且傅國亮前後證述略有齟齬，即逕謂證詞係故為不實，又參以被告甲",
                ""
            ],
            [
                "○○自承胡志欽曾協助其爭取經費及其取得五十張餐券後，見到人就發放扣案之",
                ""
            ],
            [
                "餐券（同前選他卷第一五五頁正面第一、二行），且其發放之對象大部分是中苗",
                ""
            ],
            [
                "里里民，但亦有部分沒有投票權者，及不認識者（同前選他卷第六十三頁背面、",
                ""
            ],
            [
                "第六十七頁正面倒數第一～四行、本院更一卷第二十一頁），本案既無任何確切",
                ""
            ],
            [
                "事證證明被告販賣或贈與餐券之對象概屬該次選舉有投票權之人，依有利被告原",
                ""
            ],
            [
                "則，不能逕認被告此部分陳述虛偽。，證人傅國亮又證述被告甲○○拿餐券給",
                ""
            ],
            [
                "他時並沒有無要他支持何人之表示（本院更一審卷第四十三頁）；及被告甲○",
                ""
            ],
            [
                "○本身亦坦承沒有收到錢的部分將由其本身墊付（同前選他卷第六十七頁正面）",
                ""
            ],
            [
                "，足證被告甲○○以義務幫忙推銷餐券，而增加候選人募款餐會之人氣及經費，",
                ""
            ],
            [
                "部分親朋故舊，則自行吸納，以消化餐券之成分居高，其主觀上未必有以此為賄",
                ""
            ],
            [
                "選之不法犯意，且被告甲○○若有以此約定傅國亮等人為一定之投票，並以餐券",
                ""
            ],
            [
                "作為對價之意，則其應會以傅國亮家中之投票人口數，作為發送餐券數之標準，",
                ""
            ],
            [
                "而不致見吳錦木在傅國亮家中看電視，即交付二張，而未問明傅國亮家中有幾個",
                ""
            ],
            [
                "合格選民，即逕自離去之理！亦確無具體充分事證證明被告甲○○有對傅國亮、",
                ""
            ],
            [
                "吳錦木二人進一步約使投票權為一定之行使，被告甲○○前開所為尚難遽謂與公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項所定：對於有投票權人行求或交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之賄選要件相符。至公訴人雖認被告甲○○於偵查中已坦",
                ""
            ],
            [
                "承犯行，但細譯被告與證人傅國亮、吳錦木等人於警、偵訊所供，均係被告如何",
                ""
            ],
            [
                "交付募款餐券及傅國亮如何收受之經過，並未稱已就投票權如何行使一事有所約",
                ""
            ],
            [
                "定，更無證據顯示傅國亮因該價值二百元之餐券，即影響或動搖其投票之意向及",
                "二百元"
            ],
            [
                "其二者有何對價之關係，自不能以被告前後不一之自白率為其有罪之推論。",
                ""
            ],
            [
                "六、雖檢察官起訴意旨另又稱：被告於胡志欽競選總部在九十一年一月二十三日所舉",
                ""
            ],
            [
                "辦之餐會講臺上，持麥克風，大聲疾呼：請大家支持登記第四號之苗栗市市長參",
                ""
            ],
            [
                "選人胡志欽，四號當選、四號當選、四號當選云云，無非以當時之現場錄音帶、",
                ""
            ],
            [
                "錄影帶為證，然查，上開犯罪事實，業據被告於偵審中所堅決否認在卷，且當時",
                ""
            ],
            [
                "前往蒐證錄音之警員徐瑞琦，在本院前審具結後證稱「（你看看偵查卷三張相片",
                ""
            ],
            [
                "裡面，有沒有看到傅國亮和被告？）沒有辦法看出被告。」、「（有沒有看到賴",
                ""
            ],
            [
                "燕春、王書田？）看不出來。」、「沒有看到傅國亮。」、「（這錄音帶譯文，",
                ""
            ],
            [
                "備註欄第二張有甲○○所說的，你是全部翻出來，還是怎麼樣翻，有沒有依照你",
                ""
            ],
            [
                "錄音內容譯出？）現場很吵雜，我是依照我聽到的意思翻出來的。」、「（剛剛",
                ""
            ],
            [
                "譯文備註欄的是甲○○還是被告說的話？發言的人有沒有說「我是甲○○」？）",
                ""
            ],
            [
                "沒有。」、「（那天甲○○有沒有上台去發言？）如有我沒有記錯，他有上台站",
                ""
            ],
            [
                "在最旁邊。」等語（參見本院上訴審卷三六至三八頁），可見發言的人既沒有自",
                ""
            ],
            [
                "稱其為甲○○，則證人徐瑞琦如何能確定其即為被告，已有可疑，況且，當時現",
                ""
            ],
            [
                "場環境吵雜，錄音帶譯文係由證人徐瑞琦依其所「聽到的意思」譯錄成文字，則",
                ""
            ],
            [
                "其已非純然客觀之證據，又現場翻拍之相片，亦難窺出被告有上台為上開助選之",
                ""
            ],
            [
                "發言，經本審函苗栗縣警察局苗栗分局檢送該募款餐會現場蒐證錄影帶，該錄影",
                ""
            ],
            [
                "帶因時間因素已重複使用而無法提供，有該分局函可參，此外，亦查無何證據足",
                ""
            ],
            [
                "以證明被告有上揭在餐會講臺上，持麥克風請民眾支持登記參選人胡志欽情事，",
                ""
            ],
            [
                "自尚不足認定被告有上揭犯行。至被告於九十一年一月二十四日檢察官複訊時（",
                ""
            ],
            [
                "於下午十六時四十分開始訊問），雖供稱「（總共發了幾張餐券？）全部都發出",
                ""
            ],
            [
                "去，已經收到四千元及三千元。」（參見選他字第七七號卷六七頁倒數第五行）",
                "四千元,三千元"
            ],
            [
                "、「（上開七千元是否記得向何人收取得來？）我不記得了，我在調查站時，叫",
                "七千元"
            ],
            [
                "我太太趕快去收另外的三千元。」（參見同上卷六七背面倒數第四行），然而，",
                "三千元"
            ],
            [
                "證人即被告之妻子江陳月娥於同日檢察官複訊時（於下午二十一時二十一分開始",
                ""
            ],
            [
                "訊問）則證述「（有無收取三千元之餐費？）有，是人家送來的。」、「（妳先",
                "三千元"
            ],
            [
                "生有無叫你去收？）沒有。」、「（何以妳先生在偵訊中稱是他叫你去收錢的？",
                ""
            ],
            [
                "）我不知道他為何這樣講」（參見同上卷一二三頁，證人江陳月娥此部分證述固",
                ""
            ],
            [
                "屬審判外之陳述，然既係於偵查中向檢察官所為之陳述，又查無何顯不可信之情",
                ""
            ],
            [
                "況，依刑事訴訟法第一百五十九條之一第二項規定自有證據能力。），其二人就",
                ""
            ],
            [
                "三千元如何取得所述略有不符，但本案既無證據顯示被告甲○○於交付二張餐券",
                "三千元"
            ],
            [
                "予具有投票權之里民傅國亮時，已有具體約定其為一定投票之行使，復未扣得任",
                ""
            ],
            [
                "何物證可資證明其餘之人均為中苗里之里民且有投票權，是在無證據可積極證明",
                ""
            ],
            [
                "其餘不詳姓名之發放對象均為有選舉權之人，依全案卷證資料，亦不足以認定本",
                ""
            ],
            [
                "件餐會造勢之活動內容，已顯然逾越一般社會所認知之合理範圍，而非單純僅為",
                ""
            ],
            [
                "聚眾造勢或為候選人募集經費之用，自不能單以被告與其妻就三千元如何取得不",
                "三千元"
            ],
            [
                "一，及其反證不成立，即謂被告有何賄選之犯行。",
                ""
            ],
            [
                "七、綜上，本件被告甲○○於發送餐券予傅國亮及透過傅國亮轉交餐券予吳錦木時，",
                ""
            ],
            [
                "既未約使收受餐券之人要投票給胡志欽之意思表示，證人邱雲清於警局又供稱本",
                ""
            ],
            [
                "次募款餐會每桌以一千八百元（選他卷第七十一頁，證人此部分證述固屬審判外",
                "一千八百元"
            ],
            [
                "之陳述，然本案當事人既知此部分證詞有刑事訴訟法第一百五十九條第一項規定",
                ""
            ],
            [
                "不為證據之情形，而未於言詞辯論終結前聲明異議者，依刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之五第二項規定，視為有同條第一項之同意，自得為證據。），再摻雜人事",
                ""
            ],
            [
                "、飲料等費用，與每張餐券二百元之價格互相比照，並無逾常之處，其餐會之活",
                "二百元"
            ],
            [
                "動內容，依證人徐瑞琦警員所證及苗栗縣警察局苗栗分局現場錄音譯文所示；縱",
                ""
            ],
            [
                "認被告確有於餐會上台支持胡志欽，亦僅係單純聚眾造勢、呼籲選民支持而已（",
                ""
            ],
            [
                "同前選偵卷第二一一頁反面、一二五頁）；顯未逾越募款餐會之合理範圍，另募",
                ""
            ],
            [
                "款餐券係標榜為候選人募款之用，則本件胡志欽募款感恩券上印製：餐券２００",
                ""
            ],
            [
                "元，感謝你的襄助之字樣（見選他卷證物袋），使一般人一眼望之即知係作選舉",
                ""
            ],
            [
                "募款之用，亦係出於餐券性質所使然，故不能以吳錦木稱伊看了餐券就知道與選",
                ""
            ],
            [
                "舉有關（同前選他卷第一九九頁正面、本院更一審卷第二十頁）；即率認被告甲",
                ""
            ],
            [
                "○○有藉此明示或暗示為一定選舉之意，又無事證證明其餘收受被告餐券者率為",
                ""
            ],
            [
                "有投票權之人，是公訴人之舉證，尚不足以證明被告有何違反公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項之交付賄賂罪及被告甲○○有何藉以影響或動搖傅國亮甚",
                ""
            ],
            [
                "至吳錦木投票意向之對價關係存在，本院亦查無任何積極證據證明被告有何公訴",
                ""
            ],
            [
                "人所指之犯行，本案被告甲○○部分罪證尚有不足，原審就有利被告甲○○之事",
                ""
            ],
            [
                "證未敘明何以不足採之理由，率為被告甲○○有罪之判決，尚有未洽，被告上訴",
                ""
            ],
            [
                "非無理由，爰將原審關於甲○○部分之判決予以撤銷，另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百零一條前段，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三  年      十一    月      十      日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  袁  從  楨",
                ""
            ],
            [
                "法  官  郭  同  奇",
                ""
            ],
            [
                "法  官  姚  勳  昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  洪  麗  華",
                ""
            ],
            [
                "中      華      民      國      九十三  年      十一    月      十一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}