{
    "id": "MLDV,94,選,3,20060619,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDV%2C94%2C%E9%81%B8%2C3%2C20060619%2C1",
    "history": {
        "MLDV,94,選,3,20060619,1": [
            [
                "臺灣苗栗地方法院民事判決　　　　　　　　 94年度選字第3號",
                ""
            ],
            [
                "原　　　告　臺灣苗栗地方法院檢察署檢察官張文傑",
                ""
            ],
            [
                "訴訟代理人　乙○○",
                ""
            ],
            [
                "複 代 理人　甲○○",
                ""
            ],
            [
                "原　　　告　曾進發",
                ""
            ],
            [
                "訴訟代理人　周敬恆律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "訴訟代理人　邱炎浚律師",
                ""
            ],
            [
                "　　　　　　江錫麒律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國95年6 月5 日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第103 條第1 項第4 款規定，當選人",
                ""
            ],
            [
                "有同法第90條之1 第1 項投票行賄之行為，足認有影響選舉",
                ""
            ],
            [
                "結果之虞者，檢察官及同一選舉區之候選人得以當選人為被",
                ""
            ],
            [
                "告，自公告當選人名單之日起15日內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴。本件被告經苗栗縣選舉委員會於民國94年12月",
                ""
            ],
            [
                "9 日公告當選，是原告分於公告當選後15日內即同年月15、",
                ""
            ],
            [
                "22 日 提起本件訴訟，程序上自屬合法。",
                ""
            ],
            [
                "二、又分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張",
                ""
            ],
            [
                "者，法院得命合併辯論。命合併辯論之數宗訴訟，得合併裁",
                ""
            ],
            [
                "判，民事訴訟法第205 條第1 、2 項定有明文。原告臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署檢察官張文傑、曾進發2 人先後對被告提",
                ""
            ],
            [
                "起當選無效之訴，分經本院94年度選字第3 號、第9 號審理",
                ""
            ],
            [
                "（本院94年度選字第9 號原告曾進發原另主張票數計算有誤",
                ""
            ],
            [
                "及有效無效票認定不實等，嗣經本院協同兩造進行驗票後，",
                ""
            ],
            [
                "認定並無票數計算不實或有效無效票認定不實之情，原告曾",
                ""
            ],
            [
                "進發因而撤回此部分之請求），本院審酌前開訴訟得以一訴",
                ""
            ],
            [
                "主張，且兩造亦均同意合併辯論、合併裁判（見本院94年度",
                ""
            ],
            [
                "選字第9 號卷第105 頁），是參酌上開說明，本件就本院",
                ""
            ],
            [
                "94年度選字第3號、第9號合併辯論及裁判，合先敘明。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、原告起訴主張被告丙○○為現任苗栗縣縣議員，並登記參加",
                ""
            ],
            [
                "於94年12月3 日舉行之第16屆苗栗縣縣議員第4 選區之登記",
                ""
            ],
            [
                "第1 號之候選人。訴外人鍾宗源則為現任苗栗縣竹南鎮正南",
                ""
            ],
            [
                "里正南社區發展協會理事長，陳日琳則係該里第13鄰鄰長。",
                ""
            ],
            [
                "被告丙○○、訴外人鍾宗源及陳日琳3 人為拉抬苗栗縣第16",
                ""
            ],
            [
                "屆縣議員候選人丙○○之競選聲勢，尋求具有投票權之苗栗",
                ""
            ],
            [
                "縣竹南鎮第4 選區（含該鎮竹南里、正南里、照南里）之居",
                ""
            ],
            [
                "民投票支持，竟共同基於交付不正利益使投票權人為一定行",
                ""
            ],
            [
                "使投票權之犯意聯絡及行為分擔，先由陳日琳出資新台幣（",
                ""
            ],
            [
                "下同）1 萬9 千餘元，另鍾宗源再提供市價約7 千元之紅酒",
                "千餘元,7 千元"
            ],
            [
                "2 箱，於94年11月15日下午6 時，在訴外人林秀珍所開設位",
                ""
            ],
            [
                "在苗栗縣竹南鎮○○里○○路91號之新龍餐廳內，席開6 桌",
                ""
            ],
            [
                "，並由鍾宗源、陳日琳2 人分別出面邀約，無償宴請該第4",
                ""
            ],
            [
                "選區有投票權之王錦城、葉阿清、黃金星、李黃阿昭、陳久",
                ""
            ],
            [
                "乙、謝王月鴻、周成德、許貴義、曾美娘、郭正漢、劉新清",
                ""
            ],
            [
                "、陳漢洲、鄭阿堂、謝東峰、林阿蓮、李廷銓、翁黃春、董",
                ""
            ],
            [
                "金墻、潘漢隆、陳火土、蔡木宗（以下簡稱王錦城等21人）",
                ""
            ],
            [
                "等約72人，席間被告鍾宗源、陳日琳分別向參加飲宴之上開",
                ""
            ],
            [
                "有投票權人再三表示：本次苗栗縣竹南鎮竹南里、正南里、",
                ""
            ],
            [
                "照南里僅有住在該鎮竹南里之被告丙○○出來競選縣議員，",
                ""
            ],
            [
                "請大家多多支持，投票予被告丙○○等語。嗣被告丙○○於",
                ""
            ],
            [
                "該宴席進行約一半時，進入該餐廳，再由鍾宗源、陳日琳2",
                ""
            ],
            [
                "人再共同向在場前開有投票權之人，要求投票支持被告丙○",
                ""
            ],
            [
                "○。而以上開免費招待餐飲之方式，將前揭不正利益總金額",
                ""
            ],
            [
                "至少25,200元交付予與會之有投票權人，一桌以有投票權之",
                "200元"
            ],
            [
                "12 人 計，6 桌72人，平均由前開每位接受招待餐飲之有選",
                ""
            ],
            [
                "舉權人分得不正利益350 元，足認有影響選舉結果之虞，爰",
                "350 元"
            ],
            [
                "依公職人員選舉罷免法第90條之1 第1 項、第103 條第1 項",
                ""
            ],
            [
                "第2款 之規定，提起本件當選無效之訴，並聲明94年12月3",
                ""
            ],
            [
                "日舉行之第16屆苗栗縣縣議員選舉之第4 選區公告當選人丙",
                ""
            ],
            [
                "○○之當選無效。",
                ""
            ],
            [
                "二、被告則以被告雖於94年11月15日晚間，曾進入新龍餐廳拜票",
                ""
            ],
            [
                "，然非出於與鍾宗源、陳日琳之預先共謀，實係被告於當日",
                ""
            ],
            [
                "午後起，迄當晚6 時許，參與苗栗縣工業會在竹南鎮天廚餐",
                ""
            ],
            [
                "廳舉行之會議及頒獎暨餐敘後，擬續往竹南鎮婦女會參加婦",
                ""
            ],
            [
                "女座談會時，途經新龍餐廳見內部人聲鼎沸遂入內拜票。而",
                ""
            ],
            [
                "新龍餐廳屬於公眾得出入之場所，被告於選舉期間隻身路過",
                ""
            ],
            [
                "前往拜票，屬合法之拜票行為，不因該次聚餐之主人鍾宗源",
                ""
            ],
            [
                "、陳日琳有無陪同拜票而有不同之結論。又訴外人鍾宗源、",
                ""
            ],
            [
                "陳日琳與王錦城等21人之聚餐與賄選亦無對價關係，當日有",
                ""
            ],
            [
                "投票權之人於被告拜票之際，回應「當選！」之熱鬧場景，",
                ""
            ],
            [
                "亦屬人情事故，一概視為場面話，非能逕認此係賄選之對價",
                ""
            ],
            [
                "性，訴外人王錦城等21人更無允諾投票予被告等語置辯，並",
                ""
            ],
            [
                "聲明如主文第1 項所示。",
                ""
            ],
            [
                "三、查被告丙○○為現任苗栗縣縣議員，並登記參加於94年12月",
                ""
            ],
            [
                "3 日舉行之第16屆苗栗縣縣議員第4 選區之登記第1 號之候",
                ""
            ],
            [
                "選人。訴外人鍾宗源則為現任苗栗縣竹南鎮正南里正南社區",
                ""
            ],
            [
                "發展協會理事長，訴外人陳日琳則係該里第13鄰鄰長，鍾宗",
                ""
            ],
            [
                "源、陳日琳2 人於94年11月15日下午6 時，在訴外人林秀珍",
                ""
            ],
            [
                "所開設位在苗栗縣竹南鎮○○里○○路91號之新龍餐廳內席",
                ""
            ],
            [
                "開6 桌，並由鍾宗源、陳日琳2 人分別出面邀約，無償宴請",
                ""
            ],
            [
                "該第4 選區有投票權之王錦城等21人等事實，為兩造所不爭",
                ""
            ],
            [
                "執，復有原告提出餐會照片在卷可稽，自堪信原告此部分之",
                ""
            ],
            [
                "主張為真實。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第90條之1 第1 項之投票行賄罪，係",
                ""
            ],
            [
                "以對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件，詳析其",
                ""
            ],
            [
                "要件有三：其一，須對於有投票權之人為之；其二，須有行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益之行為；其三，須約使",
                ""
            ],
            [
                "有投票權人為一定之行使或不行使投票權。而不論何階段之",
                ""
            ],
            [
                "行為態樣，行為人之行為是否該當於公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1 第1 項之投票行賄罪，均應充足上述三要件，亦即",
                ""
            ],
            [
                "須視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益，是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價；以及所行求、期約、交付之對",
                ""
            ],
            [
                "象，是否為有投票權人而定。上開對價關係，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；在受賄者之一方",
                ""
            ],
            [
                "，亦應認知行賄者對其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使。且對有投票權人交",
                ""
            ],
            [
                "付之財物或不正利益，並不以金錢之多寡為絕對標準，而應",
                ""
            ],
            [
                "綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判",
                ""
            ],
            [
                "斷。另行求賄選階段，屬行賄者單方意思表示行為，雖不以",
                ""
            ],
            [
                "相對人允諾為必要，惟期約賄選之選民必須有受賄投票之意",
                ""
            ],
            [
                "思方能成罪，交付賄選階段，則行賄者已實施交付賄賂之行",
                ""
            ],
            [
                "為，一經交付，罪即成立，但以收受者已收受，而其有受賄",
                ""
            ],
            [
                "意思者為限。即如行為人並非基於行賄之意思交付金錢、財",
                ""
            ],
            [
                "物，則該物即非「賄賂」。申言之，此項「賄賂」，係對於",
                ""
            ],
            [
                "賄求對象約其投票權為一定行使或不行使之不法報酬。且該",
                ""
            ],
            [
                "罪之成立與否，除應就行為人之主觀犯意及共犯犯意聯絡等",
                ""
            ],
            [
                "心理狀態、行為時之客觀情事，本於邏輯推理為綜合判斷外",
                ""
            ],
            [
                "，仍須異時異地，衡以社會常情及經驗法則作為論斷之基礎",
                ""
            ],
            [
                "。為維護選舉之公平性，端正不法賄選之風氣，對於以不正",
                ""
            ],
            [
                "手段訴諸金錢、財物之賄選行為，固應依法嚴以杜絕，惟行",
                ""
            ],
            [
                "為是否該當賄選之要件，亦應在不悖離國民之法律感情與認",
                ""
            ],
            [
                "知下，就社會一般生活經驗予以評價，該投票行賄罪之立法",
                ""
            ],
            [
                "本旨始能彰顯而為社會大眾所接受。又於民主社會中，人民",
                ""
            ],
            [
                "基於言論自由之保障，除公務員等具有特殊身分者應嚴守中",
                ""
            ],
            [
                "立之立場外，任何人均得於競選期間，在各種公開或不公開",
                ""
            ],
            [
                "之場合，發言支持某特定候選人，至於行為人發表如「懇請",
                ""
            ],
            [
                "賜票」、「務必投某人一票或支持某人」等助選談話內容，",
                ""
            ],
            [
                "主觀上是否已與談話之對方或在場聽聞該等言論之有投票權",
                ""
            ],
            [
                "人，互達約其投票權為一定行使或不行使之意思合致，原應",
                ""
            ],
            [
                "審慎認定，非謂凡於競選期間，在民間舉辦活動之場合中致",
                ""
            ],
            [
                "贈相當價值之物品，且活動中出現支持某特定候選人之助選",
                ""
            ],
            [
                "言論，不問物品發放之來源及活動舉行之動機，是否確與選",
                ""
            ],
            [
                "舉有直接密切之關聯、在場之人主觀上有無認識所收受財物",
                ""
            ],
            [
                "係屬「賄賂」等情，一律以投票行賄罪論擬，最高法院94年",
                ""
            ],
            [
                "度台上字第1794號裁判可供參照。",
                ""
            ],
            [
                "五、原告主張訴外人陳日琳、鍾宗源與被告共同賄選，係以證人",
                ""
            ],
            [
                "即參加94年11月15日聚餐之王錦城等21人於偵查中之證述為",
                ""
            ],
            [
                "據，被告則辯稱伊僅單純路過拜票，與陳日琳、鍾宗源間就",
                ""
            ],
            [
                "聚餐一事並無聯絡，至於陳日琳、鍾宗源與有投票權王錦城",
                ""
            ],
            [
                "等21人間聚會用餐，並未對有投票權之人交付不正利益，即",
                ""
            ],
            [
                "與賄選無對價關係等語置辯。經查：",
                ""
            ],
            [
                "證人王錦城等21人於偵查中，對於當日餐會之目的、是否被",
                ""
            ],
            [
                "要求支持特定候選人及餐費由何人支付等事項先後均證稱：",
                ""
            ],
            [
                "係受陳日琳、鍾宗源邀請聚餐，與會者以正南里鄰長或正南",
                ""
            ],
            [
                "社區發展協會之幹部、會員，聚餐事由之認知分為鄰長聯誼",
                ""
            ],
            [
                "、幹部、槌球隊聚餐或根本不知聚餐之目的，餐會上並無競",
                ""
            ],
            [
                "選宣傳單或助選人員到場，亦不因參與該聚餐而影響自己之",
                ""
            ],
            [
                "投票行為等語以觀（分見臺灣苗栗地方法院檢察署94年度選",
                ""
            ],
            [
                "偵字第28號卷第35、38、40、44；同署94年度選偵字第29號",
                ""
            ],
            [
                "卷第50-51 、58、60、66、70-71 、79、82、84、88、93、",
                ""
            ],
            [
                "100 、104-105 、109 、112 、111 頁）。足認陳日琳、鍾",
                ""
            ],
            [
                "宗源以電話或當面邀宴王錦城等21人時，並未說明係為被告",
                ""
            ],
            [
                "丙○○拉票而邀請王錦城等21人與宴，王錦城等21人參加餐",
                ""
            ],
            [
                "宴亦非為支持被告丙○○而蒞場。與會之王錦城等21人既無",
                ""
            ],
            [
                "出席餐會即係約使其為投票權之行使或不行使之認知及想法",
                ""
            ],
            [
                "，自未能率予推定應允赴宴即為明示或默示受賄。縱在餐會",
                ""
            ],
            [
                "上陳日琳與鍾宗源曾表明支持候選人即本件被告丙○○等言",
                ""
            ],
            [
                "論，尚難據以推論陳日琳、鍾宗源已與在場聽聞該等言論之",
                ""
            ],
            [
                "有投票權人，互達約其投票權為一定行使或不行使之意思合",
                ""
            ],
            [
                "致。",
                ""
            ],
            [
                "另原告起訴主張包括王錦城等21人約72人出席餐會等情，然",
                ""
            ],
            [
                "刑法第143 條對收賄者有投票受賄罪處罰之規定，二者乃必",
                ""
            ],
            [
                "要共犯中之對向犯，以二個以上之行為人，彼此相互對立之",
                ""
            ],
            [
                "意思經合致而成立犯罪。從而，原告主張鍾宗源、陳日琳2",
                ""
            ],
            [
                "人對於有投票權之人，交付賄賂或其他不正利益，而約其投",
                ""
            ],
            [
                "票權為一定之行使時，原告自應對於交付賄賂對象之有投票",
                ""
            ],
            [
                "權人究為何人？其對行賄者交付之目的有無認識？是否有受",
                ""
            ],
            [
                "賄之意思而收受不正利益或賄賂等與犯罪構成要件有關之事",
                ""
            ],
            [
                "項，積極舉證以實其說，惟原告不僅對於王錦城等21人部分",
                ""
            ],
            [
                "迄今未舉證前揭構成要件外，對於72人參加聚會扣除王錦城",
                ""
            ],
            [
                "等21人後所指究係何人？年齡為何？是否為苗栗地區有投票",
                ""
            ],
            [
                "權之人？均付之闕如，顯無從證明其他接受免費餐飲招待之",
                ""
            ],
            [
                "人，均屬苗栗選區有投票權之人。尤難僅以鄰長聯誼、正南",
                ""
            ],
            [
                "社區發展協會幹部、槌球隊聚餐或根本不知聚餐之目的，遽",
                ""
            ],
            [
                "以認定陳日琳、鍾宗源已構成賄選罪責。",
                ""
            ],
            [
                "六、縱使原告所主張陳日琳、鍾宗源已與赴宴之王錦城等21位有",
                ""
            ],
            [
                "投票權人，互達約其投票權為一定行使或不行使之意思合致",
                ""
            ],
            [
                "屬實，亦無法遽論被告丙○○與陳日琳、鍾宗源二人間確有",
                ""
            ],
            [
                "賄選之合意。被告丙○○也辯稱伊僅單純路過拜票，伊與陳",
                ""
            ],
            [
                "日琳、鍾宗源間就聚餐一事並無聯絡等語。是以，原告既主",
                ""
            ],
            [
                "張被告與陳日琳、鍾宗源間有共同行賄之犯意聯絡，依民事",
                ""
            ],
            [
                "訴訟法第277 條之規定，原告自應積極舉證證明被告具有行",
                ""
            ],
            [
                "賄之主觀犯意。經查：",
                ""
            ],
            [
                "原告主張陳日琳、鍾宗源於94年11月15日下午6 時，在訴外",
                ""
            ],
            [
                "人林秀珍所開設位在苗栗縣竹南鎮○○里○○路91號之新龍",
                ""
            ],
            [
                "餐廳內席開6 桌，陳日琳、鍾宗源2 人曾於當日早上電話告",
                ""
            ],
            [
                "知被告，且當晚僅有被告一人前往，並無其他候選人進入拜",
                ""
            ],
            [
                "票，被告與陳日琳、鍾宗源2 人應有犯意聯絡等語，然被告",
                ""
            ],
            [
                "否認之，已如前述。而證人陳日琳於本院刑事庭到院具結證",
                ""
            ],
            [
                "稱：該餐會被告並無出錢，亦未邀請被告來前餐會；證人鍾",
                ""
            ],
            [
                "宗源則具結證稱：餐會當日並未找被告，亦未告知被告有舉",
                ""
            ],
            [
                "辦餐會之情事等語（分見本院94年度選訴字第13號卷第7- 8",
                ""
            ],
            [
                "、16-17 頁），且參酌陳日琳、鍾宗源之市話或行動電話通",
                ""
            ],
            [
                "聯紀錄僅於94年11月15日該日上午9 時28分與訴外人即被告",
                ""
            ],
            [
                "司機陳金興通話32秒之情形（見本院94年度選字第9 號卷",
                ""
            ],
            [
                "第63 -90頁），然收話者並非本件被告，且該談話內容究為",
                ""
            ],
            [
                "何，原告亦無法舉證證明。是以，被告就陳日琳、鍾宗源2",
                ""
            ],
            [
                "人無償宴客之行為既不知情，自難推斷被告有何行賄之主觀",
                ""
            ],
            [
                "犯意，更難證明被告與陳日琳、鍾宗源2 人間，有行賄之共",
                ""
            ],
            [
                "同犯意聯絡。",
                ""
            ],
            [
                "證人謝王月鴻於偵查中陳稱：餐會約進行一半時，被告獨自",
                ""
            ],
            [
                "一人到場，然後不到十分鐘即離開；證人藍碧谷於本院刑事",
                ""
            ],
            [
                "庭具結證稱：苗栗縣工業會有於94年11月15日在苗栗縣竹南",
                ""
            ],
            [
                "鎮○○○ 街19號的天廚海鮮樓辦活動，表揚績優研發廠商，",
                ""
            ],
            [
                "被告於下午5 點到場，6 點許離席等語，證人卓林雯於本院",
                ""
            ],
            [
                "刑事庭亦具結證稱：竹南鎮婦女會於94年11月15日晚上有在",
                ""
            ],
            [
                "苗栗縣竹南鎮召開社區婦女聯誼座談會，是在竹南鎮戶政事",
                ""
            ],
            [
                "務所4 樓，被告當天晚上7 點到場，約10多分鐘離開等語以",
                ""
            ],
            [
                "觀（分見臺灣苗栗地方法院檢察署94年度選偵字第29號卷第",
                ""
            ],
            [
                "66 頁 、本院同上刑事卷第22-23 、第25-26 頁），被告於",
                ""
            ],
            [
                "94年11月15日均單獨騎乘機車出席上開活動，及本院審酌被",
                ""
            ],
            [
                "告從苗栗縣竹南鎮○○○ 街天廚海鮮樓前往同鎮○○路竹南",
                ""
            ],
            [
                "鎮公所，係由東往西方向行駛，中途經苗栗縣竹南鎮○○里",
                ""
            ],
            [
                "○○路91號之新龍餐廳，誠屬順道，亦有苗栗縣竹南鎮地圖",
                ""
            ],
            [
                "在卷可稽（見本院94年度選字第3 號卷第103 頁），且被告",
                ""
            ],
            [
                "於餐會停留時間甚短，且僅逐桌敬酒後即離去，未全程參與",
                ""
            ],
            [
                "餐會，更未事先派助選員到場散發文宣。況前開苗栗縣工業",
                ""
            ],
            [
                "會、竹南鎮婦女會聚會之人數規模，並不亞於系爭餐會，如",
                ""
            ],
            [
                "被告確有賄選之故意，似應於苗栗縣工業會、竹南鎮婦女會",
                ""
            ],
            [
                "為相同之賄選行為，始符合一般賄選之行為模式（針對選區",
                ""
            ],
            [
                "內選民一致採取相同賄選行為）。綜上，被告辯稱伊係於參",
                ""
            ],
            [
                "加苗栗縣工業會、竹南鎮婦女會活動之途中，經新龍餐廳而",
                ""
            ],
            [
                "進入為競選活動之例行拜票等語，自屬足採。",
                ""
            ],
            [
                "七、次按公職人員選舉罷免法第103 條第1 項第4 款所謂「足認",
                ""
            ],
            [
                "有影響選舉結果之虞者」之規定，係在避免原告之舉證困難",
                ""
            ],
            [
                "，以及避免原告濫訴而設，故所謂「足認有影響選舉結果之",
                ""
            ],
            [
                "虞者」，應係以賄選行為人所從事之賄選活動之方式、規模",
                ""
            ],
            [
                "，在客觀上足以左右相當人數選民之投票意向，因而有影響",
                ""
            ],
            [
                "選舉結果之可能或危險為已足，並不以果以實際發生影響選",
                ""
            ],
            [
                "舉結果為必要，此揆諸於83年7 月23日修正該條款之立法意",
                ""
            ],
            [
                "旨為：賄選對選舉純潔性、公正性的傷害極大，有此行為，",
                ""
            ],
            [
                "自當為提起當選無效之原因，但此類賄選對象為有投票權之",
                ""
            ],
            [
                "人，人數眾多，如規定須「足以影響選舉結果」，會造成原",
                ""
            ],
            [
                "告之舉證困難，如不作任何限制（即不作足以影響選舉結果",
                ""
            ],
            [
                "之規定），則原告只需證明被告賄選一人，即可提起當選無",
                ""
            ],
            [
                "效之訴，將使此種訴訟大增，社會國家將付出極大代價，因",
                ""
            ],
            [
                "此折衷制定為「足以影響選舉結果之虞」，以便制止賄選又",
                ""
            ],
            [
                "避免濫訴自明。陳日琳與鍾宗源縱在餐會上曾表明支持候選",
                ""
            ],
            [
                "人即本件被告丙○○等言論，但尚難遽以推論陳日琳、鍾宗",
                ""
            ],
            [
                "源已與談話之對方或在場聽聞該等言論之有投票權人，互達",
                ""
            ],
            [
                "約其投票權為一定行使或不行使之意思合致，且原告迄今亦",
                ""
            ],
            [
                "未舉證證明被告就陳日琳、鍾宗源2 人無償宴客之行為已有",
                ""
            ],
            [
                "知情，自難推斷被告有何行賄之主觀犯意，更難證明被告與",
                ""
            ],
            [
                "陳日琳、鍾宗源2 人間，有行賄之共同犯意聯絡，已如前述",
                ""
            ],
            [
                "，被告之行為既不該當公職人員選舉罷免法第90條之1 第1",
                ""
            ],
            [
                "項所定之賄選構成要件，則原告進而主張被告之行為足認有",
                ""
            ],
            [
                "影響選舉結果之虞，即不可採。",
                ""
            ],
            [
                "八、原告雖另主張訴外人連國興、劉秀琴為求得94年12月3 日舉",
                ""
            ],
            [
                "行之苗栗縣縣長選舉登記第3 號候選人劉政鴻及第16屆縣議",
                ""
            ],
            [
                "員第4 選區登記第1 號縣議員候選人即本件被告均能順利當",
                ""
            ],
            [
                "選，並為拉抬訴外人及本件被告競選之聲勢，尋求具有投票",
                ""
            ],
            [
                "權之苗栗縣竹南鎮居民投票支持，竟基於對有投票權人，交",
                ""
            ],
            [
                "付賄賂賄選之概括犯意，自行出資，以每票500 元之代價連",
                "500 元"
            ],
            [
                "續向多名有投票權人賄選，業經本院以94年選訴字第15號判",
                ""
            ],
            [
                "決訴外人連國興、劉秀琴2 人有罪確定，本件被告亦違反公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1 第1 項之情形等語，亦為被告",
                ""
            ],
            [
                "所否認。查原告自陳訴外人連國興、劉秀琴既係自行出資，",
                ""
            ],
            [
                "為拉抬縣長候選人劉政鴻及本件被告2 人之選舉聲勢，則原",
                ""
            ],
            [
                "告對於訴外人連國興、劉秀琴2 人之犯行與本件被告主觀上",
                ""
            ],
            [
                "有何共同行賄之犯意聯絡，應舉證證明之，惟原告迄今並未",
                ""
            ],
            [
                "提出任何資料供本院審酌，且亦未積極舉證以實其說。基此",
                ""
            ],
            [
                "，原告主張上情，並不足取。又本件事證已臻明確，兩造其",
                ""
            ],
            [
                "餘攻擊防禦方法及所提出之各項證據資料，經審酌後，因認",
                ""
            ],
            [
                "與判決之結果不生影響，爰不予以一一論述，附此敘明。",
                ""
            ],
            [
                "九、綜上所述，本件原告主張被告有公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1 第1 項之行為，且足認有影響選舉結果之虞，依公職人",
                ""
            ],
            [
                "員選舉罷免法第103 條第1 項第4 款，訴請判決被告就94年",
                ""
            ],
            [
                "12月3 日舉行之94年縣長縣議員暨鄉鎮市長選舉之苗栗縣議",
                ""
            ],
            [
                "會第16屆議員第4 選舉區公告當選人丙○○之當選無效，即",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "十、結論：原告之訴為無理由，依公職人員選舉罷免法第110 條",
                ""
            ],
            [
                "、民事訴訟法第78條、第86條第1 項前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　19　　日",
                ""
            ],
            [
                "選舉法庭審判長法　官　張淑芬",
                ""
            ],
            [
                "法　官　王萬金",
                ""
            ],
            [
                "法　官  吳振富",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "書記官　陳玲誼",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,95,選上,8,20061122,1": [
            [
                "臺灣高等法院臺中分院民事判決　95年度選上字第7、8號",
                ""
            ],
            [
                "上　訴　人　　 臺灣苗栗地方法院檢察署檢察官張文傑",
                ""
            ],
            [
                "訴訟代理人　　 臺灣苗栗地方法院檢察署檢事務官廖三致",
                ""
            ],
            [
                "上　訴　人　　 曾進發",
                ""
            ],
            [
                "被 上訴 人　　 甲○○",
                ""
            ],
            [
                "訴訟代理人　　 江錫麒律師",
                ""
            ],
            [
                "上列當事人間因當選無效訴訟事件，上訴人對於中華民國95年6",
                ""
            ],
            [
                "月19日臺灣苗栗地方法院94年度選字第3號、94年度選字第9號第",
                ""
            ],
            [
                "一審判決提起上訴，本院於95年11月1日言詞辯論終結，判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張",
                ""
            ],
            [
                "者，法院得命合併辯論。命合併辯論之數宗訴訟，得合併裁",
                ""
            ],
            [
                "判，民事訴訟法第205條第1、2項定有明文。上訴人臺灣苗",
                ""
            ],
            [
                "栗地方法院檢察署檢察官張文傑、曾進發2人先後對臺灣苗",
                ""
            ],
            [
                "栗地方法院94年度選字第3號、94年度選字第9號裁判提起上",
                ""
            ],
            [
                "訴，本院審酌前開訴訟得以一訴主張，合併辯論、合併裁判",
                ""
            ],
            [
                "為妥適，是參酌上開說明，本件就本院95年度選上字第7號",
                ""
            ],
            [
                "、第8號合併辯論及裁判，合先敘明。",
                ""
            ],
            [
                "二、上訴人起訴主張：被上訴人甲○○為現任苗栗縣縣議員，並",
                ""
            ],
            [
                "登記參加於94年12月3日舉行之第16屆苗栗縣縣議員第4選區",
                ""
            ],
            [
                "之登記第1號之候選人。訴外人鍾宗源則為現任苗栗縣竹南",
                ""
            ],
            [
                "鎮正南里正南社區發展協會理事長，陳日琳則係該里第13鄰",
                ""
            ],
            [
                "鄰長。被上訴人甲○○、訴外人鍾宗源及陳日琳3人為拉抬",
                ""
            ],
            [
                "苗栗縣第16屆縣議員候選人甲○○之競選聲勢，尋求具有投",
                ""
            ],
            [
                "票權之苗栗縣竹南鎮第4選區（含該鎮竹南里、正南里、照",
                ""
            ],
            [
                "南里）之居民投票支持，竟共同基於交付不正利益使投票權",
                ""
            ],
            [
                "人為一定行使投票權之犯意聯絡及行為分擔，先由陳日琳出",
                ""
            ],
            [
                "資新台幣（下同）1萬9千餘元，另鍾宗源再提供市價約7千",
                "1萬9千餘元"
            ],
            [
                "元之紅酒2箱，於94年11月15日下午6時，在訴外人林秀珍所",
                ""
            ],
            [
                "開設位在苗栗縣竹南鎮○○里○○路91號之新龍餐廳內，席",
                ""
            ],
            [
                "開6桌，並由鍾宗源、陳日琳2人分別出面邀約，無償宴請該",
                ""
            ],
            [
                "第4選區有投票權之王錦城、葉阿清、黃金星、李黃阿昭、",
                ""
            ],
            [
                "陳久乙、謝王月鴻、周成德、許貴義、曾美娘、郭正漢、劉",
                ""
            ],
            [
                "新清、陳漢洲、鄭阿堂、謝東峰、林阿蓮、李廷銓、翁黃春",
                ""
            ],
            [
                "、董金墻、潘漢隆、陳火土、蔡木宗（以下簡稱王錦城等21",
                ""
            ],
            [
                "人）等約72人，席間被上訴人鍾宗源、陳日琳分別向參加飲",
                ""
            ],
            [
                "宴之上開有投票權人再三表示：本次苗栗縣竹南鎮竹南里、",
                ""
            ],
            [
                "正南里、照南里僅有住在該鎮竹南里之被上訴人甲○○出來",
                ""
            ],
            [
                "競選縣議員，請大家多多支持，投票予被上訴人甲○○等語",
                ""
            ],
            [
                "。嗣被上訴人甲○○於該宴席進行約一半時，進入該餐廳，",
                ""
            ],
            [
                "再由鍾宗源、陳日琳2人再共同向在場前開有投票權之人，",
                ""
            ],
            [
                "要求投票支持被上訴人甲○○。而以上開免費招待餐飲之方",
                ""
            ],
            [
                "式，將前揭不正利益總金額至少25,200元交付予與會之有投",
                "200元"
            ],
            [
                "票權人，一桌以有投票權之12人計，6桌72人，平均由前開",
                ""
            ],
            [
                "每位接受招待餐飲之有選舉權人分得不正利益350元，足認",
                "350元"
            ],
            [
                "有影響選舉結果之虞，爰依公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項、第103條第1項第2款之規定，提起本件當選無效之訴",
                ""
            ],
            [
                "，並聲明94年12月3日舉行之第16屆苗栗縣縣議員選舉之第4",
                ""
            ],
            [
                "選區公告當選人甲○○之當選無效。原審判決駁回上訴人之",
                ""
            ],
            [
                "訴，上訴人提起上訴，上訴聲明：原判決廢棄；被上訴",
                ""
            ],
            [
                "人就苗栗縣第16屆縣議員當選無效。第一、二審訴訟費用",
                ""
            ],
            [
                "均由被上訴人負擔。",
                ""
            ],
            [
                "三、被上訴人則以：被上訴人雖於94年11月15日晚間，曾進入",
                ""
            ],
            [
                "新龍餐廳拜票，然非出於與鍾宗源、陳日琳之預先共謀，實",
                ""
            ],
            [
                "係被上訴人於當日午後起，迄當晚6時許，參與苗栗縣工業",
                ""
            ],
            [
                "會在竹南鎮天廚餐廳舉行之會議及頒獎暨餐敘後，擬續往竹",
                ""
            ],
            [
                "南鎮婦女會參加婦女座談會時，途經新龍餐廳見內部人聲鼎",
                ""
            ],
            [
                "沸遂入內拜票。而新龍餐廳屬於公眾得出入之場所，被上訴",
                ""
            ],
            [
                "人於選舉期間隻身路過前往拜票，屬合法之拜票行為，不因",
                ""
            ],
            [
                "該次聚餐之主人鍾宗源、陳日琳有無陪同拜票而有不同之結",
                ""
            ],
            [
                "論。又訴外人鍾宗源、陳日琳與王錦城等21人之聚餐與賄選",
                ""
            ],
            [
                "亦無對價關係，當日有投票權之人於被上訴人拜票之際，回",
                ""
            ],
            [
                "應「當選！」之熱鬧場景，亦屬人情事故，一概視為場面話",
                ""
            ],
            [
                "，非能逕認此係賄選之對價性，訴外人王錦城等21人更無允",
                ""
            ],
            [
                "諾投票予被上訴人。玆由台灣苗栗地方法院刑事庭94年度選",
                ""
            ],
            [
                "訴字第13號、台灣高等法院台中分院95年度選上訴字第1211",
                ""
            ],
            [
                "號均判決駁回檢察官對於被上訴人違反公職人員選舉罷免法",
                ""
            ],
            [
                "之起訴，益可明證被上訴人並無賄選等情。又上訴人雖聲",
                ""
            ],
            [
                "請法院調閱與陳日琳、鍾宗源間電話通聯紀錄以憑證，惟鍾",
                ""
            ],
            [
                "宗源與被上訴人於94年9月10、16、28日及10月7日之通聯，",
                ""
            ],
            [
                "及與訴外人陳金興 (即被上訴人之司機)之通聯時間，均與",
                ""
            ],
            [
                "被上訴人被控賄選時間94年11月15日相差甚遠，不得認與賄",
                ""
            ],
            [
                "選行為有關聯性。另鍾宗源於94年9月16、18及11月15日是",
                ""
            ],
            [
                "以行動電話與被上訴人司機陳金興聯絡，通話時間均為0秒",
                ""
            ],
            [
                "，則顯示4通電話均無通話內容，訴外人陳金興並未接獲該",
                ""
            ],
            [
                "電話，無法得知鍾宗源之用意。最後，鍾宗源於94年11月15",
                ""
            ],
            [
                "日上午9時28分44秒以行動電話聯絡訴外人陳金興，其通話",
                ""
            ],
            [
                "時間僅32秒，依發話時間研判當時因正值被上訴人衝刺選舉",
                ""
            ],
            [
                "時間，晚睡晚起，是來電當時被上訴人仍睡眠中而無接聽，",
                ""
            ],
            [
                "被上訴人並不知鍾宗源來電用意等語置辯，答辯聲明：上訴",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "四、兩造不爭執事項：",
                ""
            ],
            [
                "被上訴人甲○○為現任苗栗縣縣議員，並登記參加於94",
                ""
            ],
            [
                "年12月3日舉行之第16屆苗栗縣縣議員第4選區之登記第1",
                ""
            ],
            [
                "號之候選人。訴外人鍾宗源則為現任苗栗縣竹南鎮正南里",
                ""
            ],
            [
                "正南社區發展協會理事長，訴外人陳日琳則係該里第13鄰",
                ""
            ],
            [
                "鄰長，鍾宗源、陳日琳2人於94年11月15日下午6時，在訴",
                ""
            ],
            [
                "外人林秀珍所開設位在苗栗縣竹南鎮○○里○○路91號之",
                ""
            ],
            [
                "新龍餐廳內席開6桌，並由鍾宗源、陳日琳2人分別出面邀",
                ""
            ],
            [
                "約，無償宴請該第4選區有投票權之王錦城等21人等事實",
                ""
            ],
            [
                "，有上訴人提出餐會照片在卷可稽。",
                ""
            ],
            [
                "被上訴人甲○○當選苗栗縣第16屆縣議員，其當選得票數",
                ""
            ],
            [
                "與上訴人曾進發得票數相差11票。",
                ""
            ],
            [
                "五、經查本件訴外人陳日琳、鍾宗源為拉抬苗栗縣第16屆縣議員",
                ""
            ],
            [
                "被上訴人甲○○之競選聲勢，而於民國 (下同)94 年11月15",
                ""
            ],
            [
                "日下午6時，於訴外人林秀珍所開設新龍餐廳內，席開6桌，",
                ""
            ],
            [
                "並由鍾宗源、陳日琳2人分別出面邀約，無償宴請該第4區有",
                ""
            ],
            [
                "投票權人等約計72人，席間鍾宗源、陳日琳分別向參加飲宴",
                ""
            ],
            [
                "之上開有投票權人再三表示：本次竹南鎮竹南里、正南里、",
                ""
            ],
            [
                "照南里僅有住在竹南里之甲○○出來競選縣議員，請大家多",
                ""
            ],
            [
                "多支持，投票予甲○○等語。嗣被上訴人甲○○於該宴席進",
                ""
            ],
            [
                "行約一半時，進入該餐廳拜票，鍾宗源、陳日琳2人再共同",
                ""
            ],
            [
                "向在場前開有投票權之人，要求投票支持甲○○。其中關於",
                ""
            ],
            [
                "鍾宗源、陳日琳因共同向在場有投票權之人，要求投票支持",
                ""
            ],
            [
                "甲○○，並免費招待餐飲該等事實，業經陳日琳、鍾宗源於",
                ""
            ],
            [
                "刑事庭 (94年度選訴字第13號)自認其罪，證人林阿蓮等人",
                ""
            ],
            [
                "所為證言附卷可稽，受有台灣苗栗地方法院94年度選訴字第",
                ""
            ],
            [
                "13號刑事判決選舉行賄罪確定在案，本院調取上開事卷宗核",
                ""
            ],
            [
                "閱無訛，堪信詳實。上訴人主張被上訴人與陳日琳、甲○○",
                ""
            ],
            [
                "是出於犯意聯絡為選舉行賄罪之共同正犯，符合當選無效之",
                ""
            ],
            [
                "法定事由，經被上訴人否認，是被上訴人有何犯意聯絡、有",
                ""
            ],
            [
                "何行為分擔，為本院審理爭點之所在。",
                ""
            ],
            [
                "六、按當事人主張有利於己之事實者，就其事實有舉證之責，但",
                ""
            ],
            [
                "法律別有規定者，或依其情形顯失公平者，不再此限，民事",
                ""
            ],
            [
                "訴訟法第277條定有明文。上訴人主張被上訴人出於共同實",
                ""
            ],
            [
                "行犯罪之決意，共同構成選舉行賄罪，自有先就此犯意聯絡",
                ""
            ],
            [
                "與行為分擔之事實負舉證之義務，經查：",
                ""
            ],
            [
                "上訴人稱被上訴人於該日舉辦餐會時，確實到場，並在陳",
                ""
            ],
            [
                "日琳、鍾宗源陪同下，向在場之人敬酒並尋求投票支持，",
                ""
            ],
            [
                "席間並有發表如「懇請賜票」、「務必投某人一票或支持",
                ""
            ],
            [
                "某人一票」等助選談話內容，並以陳日琳、鍾宗源於偵查",
                ""
            ],
            [
                "及刑事準備程序陳述、證人林阿蓮等人於警詢及偵查中之",
                ""
            ],
            [
                "證詞，以為被上訴人犯意聯絡之憑證。惟證人陳日琳於",
                ""
            ],
            [
                "偵訊證稱 (94年選偵字第28號)：「 (問：你舉辦這次餐",
                ""
            ],
            [
                "會的目的為何？是否就是要大家支持甲○○？)我是為回",
                ""
            ],
            [
                "請常請我吃飯的竹南鎮正南里社區發展協會的會員，才由",
                ""
            ],
            [
                "我主辦該餐會，其中也包括鄰長，與甲○○沒有關係。(",
                ""
            ],
            [
                "當天誰叫甲○○到餐會現場？)我不知道，他自己來的」",
                ""
            ],
            [
                "；於刑事庭審理程序中雖為認罪，然仍稱此次參會被上訴",
                ""
            ],
            [
                "人並無出錢，亦未邀請被上訴人來前餐會，與被上訴人無",
                ""
            ],
            [
                "關等語 (見台灣苗栗地方法院94年度選訴字第13號審判筆",
                ""
            ],
            [
                "錄)。證人鍾宗源於刑事庭證稱：餐會當日並未找被上",
                ""
            ],
            [
                "訴人，亦未告知被上訴人有舉辦餐會之情事，而與被上訴",
                ""
            ],
            [
                "人無關之語（見台灣苗栗地方法院94年度選訴字第13號審",
                ""
            ],
            [
                "判筆錄)，是上訴人所提證據雖能證明共同被告陳日琳、",
                ""
            ],
            [
                "鍾宗源舉辦餐會，其目的係在為甲○○拉票，無償宴請其",
                ""
            ],
            [
                "他有投票權之人，而構成賄選之行為。然以此論，至多僅",
                ""
            ],
            [
                "能證明陳日琳、鍾宗源之犯行而已，就被告甲○○與陳日",
                ""
            ],
            [
                "琳、鍾宗源間，究竟有何犯意聯絡或行為分擔之情形，並",
                ""
            ],
            [
                "不當然以此即得論斷。故而，上訴人曾進發雖又稱：陳日",
                ""
            ],
            [
                "琳於刑事警訊、偵訊中皆言：本次餐會係其個人出資宴請",
                ""
            ],
            [
                "，並向鍾宗源表示，「待甲○○到達餐廳」，請鍾宗源向",
                ""
            ],
            [
                "在場之人表示要支持甲○○等語。惟證人陳日琳、鍾宗源",
                ""
            ],
            [
                "亦否認被上訴人與此次聚餐有任何關聯、宴會費用亦非由",
                ""
            ],
            [
                "被上訴人支出等等，已見所述，是上訴人所言，並不足憑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "另上訴人以：被上訴人既敘明平日皆以訴外人即司機陳金",
                ""
            ],
            [
                "興電話聯繫相關事務，並於警詢中提供該支電話作為聯絡",
                ""
            ],
            [
                "號碼，則陳日琳、鍾宗源之市話或行動電話通聯紀錄於94",
                ""
            ],
            [
                "年11月15日上午9時28分與陳金興通話，則必是由被上訴",
                ""
            ],
            [
                "人所接聽，或係由陳金興接聽話轉交予被上訴人，況當時",
                ""
            ],
            [
                "正值競選期間，陳金興之行動電話扮演極重要之聯絡管道",
                ""
            ],
            [
                "，且該日當晚即舉辦系爭餐會，要謂陳日琳、鍾宗源僅單",
                ""
            ],
            [
                "純致電與陳金興本人並無提及餐會一事，衡與社會通念未",
                ""
            ],
            [
                "合等語。查陳日琳、鍾宗源之市話或行動電話通聯紀錄於",
                ""
            ],
            [
                "94年11月15日該日上午9時28分曾與訴外人即被上訴人司",
                ""
            ],
            [
                "機陳金興通話32秒，有雙方通聯紀錄附卷可參（見原審94",
                ""
            ],
            [
                "年度選字第9號卷 (二)第63 -90頁），惟談話內容不得而",
                ""
            ],
            [
                "知，上訴人亦無法舉證證明，故是否即得以此推論被上訴",
                ""
            ],
            [
                "人有與陳日琳、鍾宗源二人有為共同實施行賄之決意，尚",
                ""
            ],
            [
                "屬有疑。",
                ""
            ],
            [
                "上訴人復陳被上訴人自天廚餐廳騎乘機車至中正路竹南戶",
                ""
            ],
            [
                "政事務所，途經新龍餐廳並非如被上訴人所言為最順暢方",
                ""
            ],
            [
                "便的路線，且該餐廳並非此地區大型餐廳，是被上訴人入",
                ""
            ],
            [
                "內拜票，顯與常理不符等等。然查：證人謝王月鴻於偵查",
                ""
            ],
            [
                "中證言：餐會約進行一半時，被上訴人獨自一人到場，然",
                ""
            ],
            [
                "後不到十分鐘即離開；證人藍碧谷於刑事庭具結證稱：苗",
                ""
            ],
            [
                "栗縣工業會有於94年11月15日在苗栗縣竹南鎮○○○街19",
                ""
            ],
            [
                "號的天廚海鮮樓辦活動，表揚績優研發廠商，被上訴人於",
                ""
            ],
            [
                "下午5點到場，6點許離席等語，證人卓林雯於刑事庭亦具",
                ""
            ],
            [
                "結證稱：竹南鎮婦女會於94年11月15日晚上有在苗栗縣竹",
                ""
            ],
            [
                "南鎮召開社區婦女聯誼座談會，是在竹南鎮戶政事務所4",
                ""
            ],
            [
                "樓，被上訴人當天晚上7點到場，約10多分鐘離開等語（",
                ""
            ],
            [
                "分見臺灣苗栗地方法院檢察署94年度選偵字第29號卷第66",
                ""
            ],
            [
                "頁、苗栗地方法院刑事卷第22-23、第25-26頁），如此以",
                ""
            ],
            [
                "觀，被上訴人於94年11月15日係單獨騎乘機車出席上開活",
                ""
            ],
            [
                "動，又被上訴人從苗栗縣竹南鎮○○○街天廚海鮮樓前往",
                ""
            ],
            [
                "同鎮○○路竹南鎮公所，係由東往西方向行駛，中途經苗",
                ""
            ],
            [
                "栗縣竹南鎮○○里○○路91號之新龍餐廳，誠屬順道，有",
                ""
            ],
            [
                "苗栗縣竹南鎮地圖在卷可稽（見原審94年度選字第3號卷",
                ""
            ],
            [
                "第103頁），上訴人雖稱被上訴人騎乘路線並非最順暢、",
                ""
            ],
            [
                "便利之途徑，然不置可否者，上訴人所選擇路徑亦為到達",
                ""
            ],
            [
                "目的地竹南戶政事務所可走行徑之一，當天宴會新龍餐廳",
                ""
            ],
            [
                "確為被上訴人前往參加社區婦女聯誼座談會行經路線上必",
                ""
            ],
            [
                "經場所，上訴人不得以被上訴人所選擇路線並非最優予以",
                ""
            ],
            [
                "責難。",
                ""
            ],
            [
                "本院以為被上訴人進入陳日琳、鍾宗源舉辦之餐宴拜票行",
                ""
            ],
            [
                "為，由被上訴人預定行程、路線、於餐會停留時間短暫，",
                ""
            ],
            [
                "是無法排除被上訴人僅為例行性拜票之可能性，況國內之",
                ""
            ],
            [
                "選舉候選人進入餐廳內拜票或致意者（即一般所謂之「跑",
                ""
            ],
            [
                "攤」），所在多有；而候選人到場時，宴飲中人代為介紹",
                ""
            ],
            [
                "，在場者表示祝賀當選之意者，亦屬人情之常。若謂在他",
                ""
            ],
            [
                "人請客之場合，進入拜票，即認為與請客者具有共犯關係",
                ""
            ],
            [
                "，不無牽強之處，即有待其他證據予以補強，始可作為有",
                ""
            ],
            [
                "力之證明。而上訴人所提之證據，仍不足以認定被上訴人",
                ""
            ],
            [
                "有何犯意聯絡與行為分擔",
                ""
            ],
            [
                "七、從而，上訴人主張被上訴人有公職人員選舉罷免法第90條之",
                ""
            ],
            [
                "1第1項之行為，且足認有影響選舉結果之虞，依公職人員選",
                ""
            ],
            [
                "舉罷免法第103條第1項第4款，訴請判決被上訴人就94年12",
                ""
            ],
            [
                "月3日舉行之94年縣長縣議員暨鄉鎮市長選舉之苗栗縣議會",
                ""
            ],
            [
                "第16 屆議員第4選舉區公告當選人甲○○之當選無效，即無",
                ""
            ],
            [
                "理由，應予駁回。原審所為上訴人敗訴之判決，核無不合，",
                ""
            ],
            [
                "上訴論旨指摘原判決不當，聲明求為廢棄改判，皆非有理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核",
                ""
            ],
            [
                "與本件判決結果不生影響，不予一一論述，併予敘明。",
                ""
            ],
            [
                "據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第",
                ""
            ],
            [
                "78條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　22 　日",
                ""
            ],
            [
                "　　　　　　　　　  民事第五庭審判長法　官  林陳松",
                ""
            ],
            [
                "　　　　　　　　　　  　　　        法　官  古金男",
                ""
            ],
            [
                "法  官  鄭金龍",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得上訴及再審。",
                ""
            ],
            [
                "書記官  陳振海",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　24　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}