{
    "id": "MLDV,107,選,12,20190529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDV%2C107%2C%E9%81%B8%2C12%2C20190529%2C1",
    "history": {
        "MLDV,107,選,12,20190529,1": [
            [
                "臺灣苗栗地方法院民事判決　　　　　　　 107年度選字第12號",
                ""
            ],
            [
                "原　　　告　溫春福　",
                ""
            ],
            [
                "訴訟代理人　張智宏律師",
                ""
            ],
            [
                "被　　　告　江昌華　",
                ""
            ],
            [
                "訴訟代理人　黃淑齡律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108 年5 月8 日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之行為者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，選罷法第120 條第1 項第3 款定",
                ""
            ],
            [
                "有明文。查兩造均為民國107 年11月24日舉行之苗栗縣第21",
                ""
            ],
            [
                "屆造橋鄉造橋村村長選舉（下稱系爭選舉）之候選人，而被",
                ""
            ],
            [
                "告為系爭選舉之當選人，經苗栗縣選舉委員會（下稱苗栗縣",
                ""
            ],
            [
                "選委會）於107 年11月30日以苗縣選一字第1073150213號公",
                ""
            ],
            [
                "告當選，有該公告附卷可稽（見本院卷第31至33頁）。原告",
                ""
            ],
            [
                "於107 年12月4 日主張被告有選罷法第99條第1 項所定行為",
                ""
            ],
            [
                "，對被告提起當選無效之訴，在公告當選人名單之日起30日",
                ""
            ],
            [
                "內，並未逾首開規定之法定不變期間，於法即無不合，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：兩造均為系爭選舉之候選人，於107 年11月24日",
                ""
            ],
            [
                "選舉投開票結果，被告得票數為486 票，並經由苗栗縣選委",
                ""
            ],
            [
                "會於同年月30日公告當選。然被告為求順利當選，於本次選",
                ""
            ],
            [
                "舉期間，假藉其現為苗栗縣造橋鄉造橋社區發展協會（下稱",
                ""
            ],
            [
                "造橋社區協會）理事長之身分，贈送醬油予有投票權之村民",
                ""
            ],
            [
                "，以尋求選民投票支持其當選；並於107 年7 月19日，未經",
                ""
            ],
            [
                "造橋社區協會理監事討論，即假藉理事長身分捐贈苗栗縣造",
                ""
            ],
            [
                "橋鄉造橋守望相助隊（下稱造橋守望相助隊）新臺幣（下同",
                ""
            ],
            [
                "）3,000 元，以尋求該隊員投票支持其當選。且依造橋社區",
                "000 元"
            ],
            [
                "協會107 年度收支結算表所示，其內並無購買醬油之支出項",
                ""
            ],
            [
                "目，益徵被告顯係假藉造橋社區協會理事長之身分，以贈送",
                ""
            ],
            [
                "醬油之方式對有投票權之村民為賄選行為。是被告於系爭選",
                ""
            ],
            [
                "舉中有選罷法第99條第1 項之交付賄賂賄選行為等情，爰依",
                ""
            ],
            [
                "同法第120 條第1 項第3 款之規定，提起本件當選無效之訴",
                ""
            ],
            [
                "。並聲明：107 年11月24日舉行之苗栗縣第21屆造橋鄉造橋",
                ""
            ],
            [
                "村村長選舉公告當選人江昌華之當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "（一）原告所指贈送醬油一事，係因造橋社區協會於107 年6 月",
                ""
            ],
            [
                "間向苗栗縣政府申請設立關懷據點並辦理老人共餐服務，",
                ""
            ],
            [
                "開辦後經當地熱心人士即訴外人陳麗華贊助醬油10箱約12",
                ""
            ],
            [
                "0 瓶。被告當時為造橋社區協會之理事長，因上開醬油庫",
                ""
            ],
            [
                "存甚多，為提高當地社區65歲以上老人參與社區活動意願",
                ""
            ],
            [
                "，被告遂於107 年7 月間起陸續與關懷據點之承辦人及社",
                ""
            ],
            [
                "區志工共同逐戶拜訪，並以上開醬油作為拜訪之伴手禮，",
                ""
            ],
            [
                "藉以邀請老人們參與社區活動。被告當時並無參選村長之",
                ""
            ],
            [
                "計畫，且贈送醬油之時距村長選舉期日尚遠，被告拜訪時",
                ""
            ],
            [
                "亦未提及有關選舉之事，與系爭選舉實無相關。況被告因",
                ""
            ],
            [
                "前開贈送醬油一事遭告發違反選罷法，然經臺灣苗栗地方",
                ""
            ],
            [
                "檢察署檢察官偵查終結，認依相關證人所述係因社區發展",
                ""
            ],
            [
                "協會辦活動，或因關懷據點服務而收受醬油，難認被告係",
                ""
            ],
            [
                "基於賄選之犯意而贈送醬油，而以107 年度選偵字第9 號",
                ""
            ],
            [
                "為不起訴處分，案經苗栗地檢依職權送請再議，並經臺灣",
                ""
            ],
            [
                "高等檢察署臺中檢察分署以108 年度上職議字第643 號處",
                ""
            ],
            [
                "分書駁回再議，足見被告確無賄選之犯行。又被告贈送65",
                ""
            ],
            [
                "歲以上老人醬油1 瓶，係本於鼓勵社區老人參與社區活動",
                ""
            ],
            [
                "之意，受贈之相對人亦明知受贈之原因係為關懷老人之意",
                ""
            ],
            [
                "，有證人盧紹斌、孫惠美之證述可按，可見被告贈送醬油",
                ""
            ],
            [
                "並無以之為投票權一定行使或不行使之對價而為收受對象",
                ""
            ],
            [
                "所知，顯非選罷法第99條第1 項所指之賄賂；且依證人盧",
                ""
            ],
            [
                "紹斌、孫惠美之證述，被告贈送醬油時均公開為之，與一",
                ""
            ],
            [
                "般行賄隱密之情形全然不同，更證被告並無行賄之意圖。",
                ""
            ],
            [
                "末查被告代表造橋社區協會捐贈之醬油，市價僅45元，價",
                "45元"
            ],
            [
                "值甚微，殊難想像得以之為欲令受贈人為投票權一定行使",
                ""
            ],
            [
                "之賄賂，證人盧紹斌、孫惠美亦於本院證述，渠等不會因",
                ""
            ],
            [
                "贈送醬油即為一定之投票行為等語，顯見上開醬油並非賄",
                ""
            ],
            [
                "賂，更顯無對價性。",
                ""
            ],
            [
                "（二）至捐贈造橋守望相助隊3,000 元一事，係因造橋守望相助",
                "000 元"
            ],
            [
                "隊於107 年7 月辦理自強活動，被告依循造橋守望相助隊",
                ""
            ],
            [
                "辦理活動時，社區理事長、村長、鄉民代表等多會贊助活",
                ""
            ],
            [
                "動經費之往例，單純交付3,000 元予造橋守望相助隊隊長",
                "000 元"
            ],
            [
                "徐添貴，捐贈時並未提及任何選舉支持之話題，亦未請求",
                ""
            ],
            [
                "該隊隊員於系爭選舉投票支持被告，此經證人徐添貴於本",
                ""
            ],
            [
                "院證述明確，顯見捐贈之事亦與系爭選舉無關等語，資為",
                ""
            ],
            [
                "抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、原告主張兩造均為系爭選舉之候選人，於107 年11月24日選",
                ""
            ],
            [
                "舉投開票結果，被告得票數為486 票，並經由苗栗縣選委會",
                ""
            ],
            [
                "於同年月30日公告當選，被告有前開發送醬油及捐助行為等",
                ""
            ],
            [
                "節，有投開票所地點表、選舉結果清冊、選委會公告節本在",
                ""
            ],
            [
                "卷可考（見本院卷第23-33 頁），且為被告所未爭執，堪信",
                ""
            ],
            [
                "為真實。",
                ""
            ],
            [
                "四、原告主張被告有交付賄賂賄選之行為，為被告所否認，並以",
                ""
            ],
            [
                "前詞置辯，是本件應審酌之爭點厥為：（一）被告前開贈送",
                ""
            ],
            [
                "醬油乙事是否構成選罷法中之交付賄賂賄選行為？（二）被",
                ""
            ],
            [
                "告前開捐贈造橋守望相助隊3,000 元之行為，是否構成選罷",
                "000 元"
            ],
            [
                "法中之交付賄賂賄選行為？茲分述如下：",
                ""
            ],
            [
                "（一）被告前開贈送醬油乙事是否構成選罷法中之交付賄賂賄選",
                ""
            ],
            [
                "行為？",
                ""
            ],
            [
                "1. 按候選人為求能當選，均會採取各種尋求選民支持之競舉",
                ""
            ],
            [
                "造勢活動，其目的不外乎能加深選民印象或博取選民好感",
                ""
            ],
            [
                "。而各有意參選者，除在平日即四處拜訪連絡，用以提高",
                ""
            ],
            [
                "知名度及尋求選民認同外，更會在選舉期間，積極到處拜",
                ""
            ],
            [
                "訪選民，且設法開拓票源，甚至前往所謂競爭對手之地盤",
                ""
            ],
            [
                "尋求選民或椿腳之認同支持，此均為選舉之正常活動，並",
                ""
            ],
            [
                "屬選民可獲得候選人各項資訊並認識候選人之來源。以我",
                ""
            ],
            [
                "國數十年來舉行之各類選舉為例，候選人為加深選民印象",
                ""
            ],
            [
                "或博取選民好感，通常均會製作各類宣傳物品致贈予選民",
                ""
            ],
            [
                "，以達到上開目的。而所致贈之物品，通常係為使選民經",
                ""
            ],
            [
                "由該身邊常見之事物，即可知悉其參選情事，例如便條紙",
                ""
            ],
            [
                "、原子筆、扇子、菜瓜布、面紙等日常生活中可使用，且",
                ""
            ],
            [
                "價值低微，而不足以動搖或改變選民投票意向之物品。再",
                ""
            ],
            [
                "者，選舉之態樣不同，或屬全國或屬地方性選舉，且選區",
                ""
            ],
            [
                "大小亦有差異，另參選人數多寡、競爭是否激烈、選舉類",
                ""
            ],
            [
                "別、選民結構等，均屬關係並影響候選人能否當選之因素",
                ""
            ],
            [
                "。則候選人所給予選民利益之態樣，亦勢必因上開各項影",
                ""
            ],
            [
                "響因素而有不同之判別空間。在某一選區之某類選舉，可",
                ""
            ],
            [
                "能以某些利益（或物品），即可達動搖或改變該區選民投",
                ""
            ],
            [
                "票意向之程度，而相同之利益（或物品），在另一選區之",
                ""
            ],
            [
                "另類選舉，亦可能無法達到動搖或改變該區選民投票意向",
                ""
            ],
            [
                "之程度。又候選人給予選民利益之時點，亦係可供審酌判",
                ""
            ],
            [
                "斷之基準，一般而言，在選舉初期（例如登記參選、抽取",
                ""
            ],
            [
                "號次等期間），因各項能否當選資訊均非明確，縱有意賄",
                ""
            ],
            [
                "選者，仍無從正確評估賄選之成功機率及有無賄選必要，",
                ""
            ],
            [
                "甚且尚須考量檢警調人員及競選對手就賄選之查緝、監控",
                ""
            ],
            [
                "及舉報，故通常尚未實際進行賄選而僅在評估預謀階段；",
                ""
            ],
            [
                "而在選舉中後期（例如法定正式競選期間內），因可經由",
                ""
            ],
            [
                "較明確之資訊為評估賄選之可能性，且可具體掌握選民接",
                ""
            ],
            [
                "與否之動向，故通常在此期間內較為可能。則在賄選行為",
                ""
            ],
            [
                "之法律評價及判斷基準，自應就當事人之主觀意圖、致贈",
                ""
            ],
            [
                "標的之客觀情狀、致贈之時間點等因素，在符合一般人情",
                ""
            ],
            [
                "世故之社會通念，及法律規範選舉純淨意旨之權衡下為綜",
                ""
            ],
            [
                "合觀察判斷。是單純在選舉初期、單次贈與市值未達200",
                ""
            ],
            [
                "元之行為，應被評價尚未達可認定為已屬賄選對價之強度",
                ""
            ],
            [
                "，較為合理，且不背常情（臺灣高等法院高雄分院105 年",
                ""
            ],
            [
                "度選上字第6 號判決要旨可資參照）。",
                ""
            ],
            [
                "2.被告固有原告主張贈與村民醬油之行為，惟依照證人盧紹",
                ""
            ],
            [
                "彬於本院準備程序中證稱其雖收受被告所贈送之醬油，但",
                ""
            ],
            [
                "不會因為一瓶醬油就投給被告，伊有其自主權，也不是傻",
                ""
            ],
            [
                "傻的等語（見本院卷第179 頁），佐以證人孫惠美證稱其",
                ""
            ],
            [
                "雖收受兩瓶醬油，但伊認為一瓶醬油大概45元，兩瓶頂多",
                "45元"
            ],
            [
                "90元，伊不會因為收受90元，就投贈與者一票等語（見本",
                "90元,90元"
            ],
            [
                "院卷第185 、187 頁）。堪見被告所贈與之醬油，一瓶僅",
                ""
            ],
            [
                "45元。依現今之社會經濟狀況言，一般人收受上開價值不",
                "45元"
            ],
            [
                "滿百元之日常調味品，應不致產生收受該等物品，即須投",
                "百元"
            ],
            [
                "票給予支持的心理制約現象，亦即獲贈村民在主觀上，並",
                ""
            ],
            [
                "無接受此等物品即表示擬圈選投票給予支持的意思。衡諸",
                ""
            ],
            [
                "常情被告亦有其選舉經驗，自知悉一盒價值不滿百元之日",
                "百元"
            ],
            [
                "常可得之醬油，難以買得選票，足徵被告主觀上並無以該",
                ""
            ],
            [
                "等醬油禮盒作為對價，要求受贈醬油之家戶，應為投票支",
                ""
            ],
            [
                "持被告之意思。被告主觀上既無以醬油禮盒作為對價賄選",
                ""
            ],
            [
                "之意思，而客觀上該等價值微薄之醬油禮盒亦不足以達成",
                ""
            ],
            [
                "賄選之目的。被告主觀上並無以贈與之醬油作為對價，要",
                ""
            ],
            [
                "求收受醬油之村民為一定之投票行為，且所受贈與之醬油",
                ""
            ],
            [
                "依當時之社會經濟發展情形觀之，其價值確屬低微，衡情",
                ""
            ],
            [
                "村民收受贈品後，也不致受其影響及制約而為「一定之投",
                ""
            ],
            [
                "票行為」者。況本案卷內並無任何資料可佐證被告贈與村",
                ""
            ],
            [
                "民醬油後，在選舉中後期另有再為任何確認收受醬油者等",
                ""
            ],
            [
                "人投票意向之後續行為，亦未再為其他任何物品甚至金錢",
                ""
            ],
            [
                "之給予等行為，依上揭關於賄選的法律評價判斷之觀察基",
                ""
            ],
            [
                "準上，前開醬油價值甚低，與為一定投票之相對性明顯不",
                ""
            ],
            [
                "足，亦與一般賄選買票之常態行為有違，顯難認已達可逾",
                ""
            ],
            [
                "越一般人情世故之致贈，而可進入具賄選對價之評價程度",
                ""
            ],
            [
                "，再者，被告發送醬油之地點為公開場合，衡諸一般經驗",
                ""
            ],
            [
                "法則，被告不可能當眾向村民約定，以此收受醬油為一定",
                ""
            ],
            [
                "投票行為之對價。原告雖主張被告在發送前開醬油時有顯",
                ""
            ],
            [
                "現候選人身分云云，然縱認原告主張屬實，被告所贈送之",
                ""
            ],
            [
                "醬油亦非出於賄選之目的，已如前述，仍不構成交付賄賂",
                ""
            ],
            [
                "賄選之行為。況被告贈送醬油，受贈之相對人亦明知受贈",
                ""
            ],
            [
                "之原因係為關懷老人之意，有證人盧紹斌、孫惠美之證述",
                ""
            ],
            [
                "詳實（見本院卷第177 頁、185 頁），可見收受醬油對象",
                ""
            ],
            [
                "均知被告無以之為投票權一定行使或不行使之對價。至原",
                ""
            ],
            [
                "告主張造橋社區協會107 年度收支結算表所示，其內並無",
                ""
            ],
            [
                "購買醬油之支出項目云云，則僅為被告與造橋社區協會內",
                ""
            ],
            [
                "部之問題，縱被告假借造橋社區協會之名義行前開關懷老",
                ""
            ],
            [
                "人之行為，亦僅是被告與造橋社區協會內部之問題，不論",
                ""
            ],
            [
                "是否構成其他法律問題，均不因此構成選罷法之交付賄賂",
                ""
            ],
            [
                "賄選行為，附此敘明。",
                ""
            ],
            [
                "（二）被告前開捐贈造橋守望相助隊3,000 元之行為，是否構成",
                "000 元"
            ],
            [
                "選罷法中之交付賄賂賄選行為？",
                ""
            ],
            [
                "觀證人即造橋守望相助隊隊長徐添貴於準備程序中證稱：",
                ""
            ],
            [
                "造橋守望相助隊隊員平時有巡邏之外，造橋社區守望相助",
                ""
            ],
            [
                "隊還會有其他活動，如一般中秋節的時候會辦一次烤肉，",
                ""
            ],
            [
                "年底會辦尾牙，有經費就會辦理，之前幾乎每年都有辦，",
                ""
            ],
            [
                "前年沒有經費，停了一年，其他幾乎都有辦，而上開活動",
                ""
            ],
            [
                "的費用在以前劉政鴻當苗栗縣縣長的時候有提供造橋守望",
                ""
            ],
            [
                "相助隊辦公費，1 個月補助1 萬元，然而這辦公費到徐耀",
                "1 萬元"
            ],
            [
                "昌縣長的時候就沒了，現在造橋守望相助隊已經沒有預算",
                ""
            ],
            [
                "，是前開烤肉、尾牙、旅遊的這些費用是仰賴地方人士及",
                ""
            ],
            [
                "顧問捐助的費用等語（見本院卷第165 頁），佐以證人即",
                ""
            ],
            [
                "造橋社區協會常務監事張龍烽證稱：造橋守望相助隊是伊",
                ""
            ],
            [
                "手上成立的，伊每年都有私人贊助造橋守望相助隊活動，",
                ""
            ],
            [
                "贊助如中秋節或是旅遊活動等語（見本院卷第89頁）。堪",
                ""
            ],
            [
                "見造橋守望相助隊本身舉辦活動，因本身欠缺經費，本即",
                ""
            ],
            [
                "需靠地方人士及顧問捐助費用。又觀證人徐添貴證稱：以",
                ""
            ],
            [
                "前造橋守望相助隊是隸屬於造橋社區協會，照鄉公所的解",
                ""
            ],
            [
                "釋，造橋守望相助隊是隸屬於造橋社區協會，而被告前開",
                ""
            ],
            [
                "捐助造橋守望相助隊3,000 元是伊收取，當時被告是以造",
                "000 元"
            ],
            [
                "橋社區協會理事長之身分為前開捐助，且除前開捐助外，",
                ""
            ],
            [
                "106 年底或107 年初，被告亦有捐助造橋守望相助隊尾牙",
                ""
            ],
            [
                "的錢；此外，被告為前開捐助造橋守望相助隊3,000 元時",
                ""
            ],
            [
                "，尚未有被告要選村長之風聲等語（見本院卷第169 、",
                ""
            ],
            [
                "171 頁）。足見被告並非單為本次選舉而為捐助造橋守望",
                ""
            ],
            [
                "相助隊之行為，其身為造橋社區協會之理事長，對曾隸屬",
                ""
            ],
            [
                "於造橋社區協會下之造橋守望相助隊為捐助活動，以使沒",
                ""
            ],
            [
                "有預算之造橋守望相助隊得以順利舉辦活動，被告並既是",
                ""
            ],
            [
                "以造橋社區協會理事長身分捐助，而非候選人身分，收受",
                ""
            ],
            [
                "前開捐助之徐添貴亦尚未聽聞被告將參選之訊息，再衡以",
                ""
            ],
            [
                "前開捐助之日期為107 年7 月19日與本次爭議之選舉日期",
                ""
            ],
            [
                "即同年11月24日尚有相當時日，反而係與該年度之中秋節",
                ""
            ],
            [
                "日期接近，被告之捐助，係出於其擔任造橋社區協會理事",
                ""
            ],
            [
                "長贊助造橋守望相助隊，與本次選舉無涉，自難認前開捐",
                ""
            ],
            [
                "助屬交付賄賂賄選之行為。至張龍烽稱：造橋守望相助隊",
                ""
            ],
            [
                "現已無運作云云（見本院卷第89頁），惟與徐添貴證稱：",
                ""
            ],
            [
                "其擔任造橋守望相助隊隊長已4 年，造橋守望相助隊一直",
                ""
            ],
            [
                "都有在正常運作，自晚上10點至晚上12點外出巡邏等語（",
                ""
            ],
            [
                "見本院卷第163 頁），顯有齟齬。考量徐添貴長期擔任造",
                ""
            ],
            [
                "橋守望相助隊隊長又實際有執行巡邏行動，自應以其所證",
                ""
            ],
            [
                "較為可採。況張龍烽亦證稱：伊不清楚有無造橋守望相助",
                ""
            ],
            [
                "隊原來之隊員從事守望相助之工作等語（見本院卷第89頁",
                ""
            ],
            [
                "），堪見其對造橋守望相助隊現有無實際為守望相助工作",
                ""
            ],
            [
                "亦不甚了解，則自難以其一言稱造橋守望相助隊已無運作",
                ""
            ],
            [
                "即遽認造橋守望相助隊已解散，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，被告前開贈送醬油乙事及捐贈造橋守望相助隊3,",
                ""
            ],
            [
                "000 元之行為，均不構成選罷法中之交付賄賂賄選行為，是",
                "000 元"
            ],
            [
                "原告主張被告當選無效，尚難認有理由，應予駁回。",
                ""
            ],
            [
                "六、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    29    日",
                ""
            ],
            [
                "選舉法庭  審判長  法  官  宋國鎮",
                ""
            ],
            [
                "法  官  曾明玉",
                ""
            ],
            [
                "法  官  何星磊",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須",
                ""
            ],
            [
                "附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "書記官  李宜娟",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}