{
    "id": "NTDM,97,選訴,6,20080617,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C97%2C%E9%81%B8%E8%A8%B4%2C6%2C20080617%2C1",
    "history": {
        "NTDM,97,選訴,6,20080617,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　 97年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "　　　　　　鄭弘明律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十七年度選偵字第一五號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○對於有投票權之人，行求不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年，緩刑伍年，褫奪公權貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係南投縣農會理事長及南投縣名間鄉中山國小第二十",
                ""
            ],
            [
                "三屆校友，且為中華民國第七屆立法委員選舉南投縣第二選",
                ""
            ],
            [
                "區候選人林明溱在南投縣名間鄉地區之重要樁腳。甲○○欲",
                ""
            ],
            [
                "利用舉辦名間鄉中山國小第二十三屆校友同學會之機會，出",
                ""
            ],
            [
                "資宴請該屆校友，藉此趁機為林明溱進行輔選，乃透過不知",
                ""
            ],
            [
                "情之乙○以舉辦同學會為名義，聯繫該屆校友於民國九十六",
                ""
            ],
            [
                "年十二月十九日九時起至十五時許止，至位在南投縣名間鄉",
                ""
            ],
            [
                "○○街一三一巷五號之「隨意食堂」聚會餐敘（以下簡稱為",
                ""
            ],
            [
                "系爭餐會）。詎甲○○明知該屆校友吳甘洪、蔡慶隆、乙○",
                ""
            ],
            [
                "、陳炳燈、陳周絹、吳蔡恬、陳萬壽、陳俊卿、陳岸、賴川",
                ""
            ],
            [
                "安、吳金科等三十七人（已扣除甲○○本人）連同眷屬共四",
                ""
            ],
            [
                "十二人均設籍於南投縣名間鄉，為第七屆立法委員選舉南投",
                ""
            ],
            [
                "縣第二選區之投票權人，竟基於對有投票權之人行求不正利",
                ""
            ],
            [
                "益之犯意，先於當日九時十九分許，以其所使用之000",
                ""
            ],
            [
                "000000號行動電話，撥打林明溱所使用之0000",
                ""
            ],
            [
                "00000號行動電話，邀請不知情之林明溱於當日十二時",
                ""
            ],
            [
                "四十分許至「隨意食堂」拜票尋求支持，甲○○於林明溱到",
                ""
            ],
            [
                "場後，即攜同林明溱逐桌向與會之上開有投票權人吳甘洪等",
                ""
            ],
            [
                "人敬酒，請求在場有投票權之人能於九十七年一月十二日第",
                ""
            ],
            [
                "七屆立法委員選舉時投票支持林明溱。而以此方式對於有投",
                ""
            ],
            [
                "票權之人，行求不正利益，而約其投票權為一定之行使，惟",
                ""
            ],
            [
                "吳甘洪等人均未當場允諾投票支持林明溱。迨餐會結束後，",
                ""
            ],
            [
                "由甲○○令其不知情之子朱明奎支付全部之餐費共新臺幣（",
                ""
            ],
            [
                "下同）二萬四千五百元（每桌三千五百元，共七桌）予「隨",
                "二萬四千五百元,三千五百元"
            ],
            [
                "意食堂」之人員彭進迪。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站、中部地區機動組、南投縣政府警察局、南投縣政",
                ""
            ],
            [
                "府警察局南投分局、草屯分局偵辦後起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "　　者外，不得作為證據，惟當事人或辯護人於法院調查證據時",
                ""
            ],
            [
                "　　，知有首揭情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "　　同意作為證據，刑事訴訟法第一百五十九條第一項、第一百",
                ""
            ],
            [
                "　　五十九條之五第二項、第一項規定參照。本案以下所引用之",
                ""
            ],
            [
                "　　證據，檢察官、選任辯護人及被告甲○○迄本院言詞辯論終",
                ""
            ],
            [
                "結前均無異議，而均得為證據，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "被告甲○○對於上開犯罪事實已在調詢、偵查中均坦承不諱",
                ""
            ],
            [
                "，核與其餘所示證據相符而可採。",
                ""
            ],
            [
                "上揭系爭餐會費用悉由被告一人獨力負擔而與宴之人俱未支",
                ""
            ],
            [
                "付乙情，已據證人吳甘洪、蔡慶隆、陳炳燈、陳周絹、吳蔡",
                ""
            ],
            [
                "恬、陳萬壽、陳俊卿、陳岸、賴川安、吳金科於調詢、偵查",
                ""
            ],
            [
                "中及證人乙○於調詢、偵查與本院審理中均證述明確，且有",
                ""
            ],
            [
                "同學會通知書一紙在卷可稽。",
                ""
            ],
            [
                "而「隨意食堂」人員彭進迪於調詢、偵查中並就被告於九十",
                ""
            ],
            [
                "六年十一月底或十二月初左右，前來「隨意食堂」向伊預定",
                ""
            ],
            [
                "在九十六年十二月十九日中午宴席，且於用餐完畢後，一名",
                ""
            ],
            [
                "似為被告兒子以現金方式付款等情證述綦詳，並有「隨意食",
                ""
            ],
            [
                "堂」餐會訂桌單一份附卷可憑。",
                ""
            ],
            [
                "又被告於餐會時攜同立法委員候選人林明溱到場向參與餐會",
                ""
            ],
            [
                "之人員敬酒，請其等投票支持林明溱等情，復據證人吳甘洪",
                ""
            ],
            [
                "、吳蔡恬、陳周絹、陳俊卿、賴川安、陳岸於調詢、偵查中",
                ""
            ],
            [
                "皆相互證述吻合無訛。",
                ""
            ],
            [
                "此外，復有九十六年十二月十九日系爭餐會現場照片二幀、",
                ""
            ],
            [
                "同學會合照照片一幀及證人吳甘洪、蔡慶隆、陳炳燈、陳周",
                ""
            ],
            [
                "絹、吳蔡恬、乙○之全戶資料、被告所使用之00000",
                ""
            ],
            [
                "0000號行動電話與林明溱所使用之00000000",
                ""
            ],
            [
                "0號行動電話通聯調閱查詢單、名間鄉新厝國民學校（即中",
                ""
            ],
            [
                "山國小）第二十三屆同學通訊錄、參加系爭餐會校友名單、",
                ""
            ],
            [
                "新聞剪報各一份在卷可資佐證，依此已堪認被告之前自白確",
                ""
            ],
            [
                "與事實相符。",
                ""
            ],
            [
                "三、被告所辯不足採信之理由：",
                ""
            ],
            [
                "被告固於本院準備程序及審理中辯稱略以：伊確實是有召開",
                ""
            ],
            [
                "同學會，但與選舉無關，且其行為亦無違反公職人員選舉罷",
                ""
            ],
            [
                "免法云云。然查被告如何利用舉辦名間鄉中山國小第二十三",
                ""
            ],
            [
                "屆校友同學會之機會，出資宴請該屆校友，藉此趁機為林明",
                ""
            ],
            [
                "溱進行輔選，而以此方式對於設籍於名間鄉有投票權之人，",
                ""
            ],
            [
                "行求不正利益，而約其投票權為一定之行使等情，業詳如上",
                ""
            ],
            [
                "述，被告上開與選舉無涉之辯解實無理由。",
                ""
            ],
            [
                "次按投票行賄罪之客體有二，為賄賂，為不正利益，所",
                ""
            ],
            [
                "謂「賄賂」係指金錢或得以金錢計算之財物，「不正利益」",
                ""
            ],
            [
                "則指賄賂以外，足以供人需要或滿足人之慾望，一切有形無",
                ""
            ],
            [
                "形之利益而言（最高法院九十六年度台上字第三三五五號判",
                ""
            ],
            [
                "決意旨參照）。而招待出席該餐會之人免費餐飲，與以拉票",
                ""
            ],
            [
                "之方式約使出席之有投票權人為投票權之一定行使間，已具",
                ""
            ],
            [
                "有相當對價關係，且餐飲係滿足一般人口腹慾望之利益，自",
                ""
            ],
            [
                "屬該罪所稱之「不正利益」無訛。再按修正前公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項之賄選罪係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物或不正利益，並不",
                ""
            ],
            [
                "以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷，此最高法院著有九十二",
                ""
            ],
            [
                "年度台上字第八九三號判決意旨可資參考。再審酌賄選係屬",
                ""
            ],
            [
                "犯罪行為，政府亦大力宣導，且近年雷厲查緝，其欲賄選者",
                ""
            ],
            [
                "，均不敢公然為之，或假藉名義提供不正利益者，或透過地",
                ""
            ],
            [
                "方樁腳秘密進行者，變相賄選者不一而足，被告既藉舉辦同",
                ""
            ],
            [
                "學會名義免費餐會之名義賄選，如所提供之物僅為茶水或相",
                ""
            ],
            [
                "類者，其價值亦不足以動搖享用者投票時之意思決定，此種",
                ""
            ],
            [
                "情形即非可視為賄選，然被告以免費招待餐飲之方式，提供",
                ""
            ],
            [
                "為七桌共二萬四千五百元之酒席，固就各個與宴之人不能單",
                "二萬四千五百元"
            ],
            [
                "獨量化為若干金額之不正利益，惟與宴之人在系爭餐會中親",
                ""
            ],
            [
                "聞被告向與宴之人表示投票給立法委員候選人林明溱之訊息",
                ""
            ],
            [
                "，強化與宴之人對林明溱印象，故與宴之人於系爭餐會中受",
                ""
            ],
            [
                "免費之招待，於投票之時即足以因此次免費餐飲之招待，而",
                ""
            ],
            [
                "影響其投票之決定，進而將選票投給林明溱之可能，故該次",
                ""
            ],
            [
                "餐宴應具有與投票權為一定行使之對價關係無訛（但行為未",
                ""
            ],
            [
                "達交付不正利益階段，詳後述），自堪認定。是而被告所辯",
                ""
            ],
            [
                "無違反公職人員選舉罷免法云云亦屬飾卸之詞，非可採信。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告上開犯行堪以認定，應予依",
                ""
            ],
            [
                "法論罪科刑。",
                ""
            ],
            [
                "四、論罪科刑之理由：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第一項之投票行賄罪，乃刑",
                ""
            ],
            [
                "法第一百四十四條之特別規定，以對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者為構成要件，且所謂「約其」不行使投票權",
                ""
            ],
            [
                "或為一定之行使，以該賄選之意思表示已經到達有投票權之",
                ""
            ],
            [
                "相對人為必要。又所稱行求、期約、交付，乃階段行為，於",
                ""
            ],
            [
                "論罪時應依其行為進行之階段，論以該階段之罪名。其中預",
                ""
            ],
            [
                "備階段，因賄選之意思表示尚未到達有投票權之相對人，固",
                ""
            ],
            [
                "不發生對方是否允諾之問題；而行求階段，屬於賄選者單方",
                ""
            ],
            [
                "之意思表示，亦不以有投票權之相對人允諾為必要；至於期",
                ""
            ],
            [
                "約、交付階段，因該罪為刑法第一百四十三條投票受賄罪之",
                ""
            ],
            [
                "對向犯，則須以有投票權之相對人有明示或默示受賄之意思",
                ""
            ],
            [
                "，始克相當。若賄選之意思表示，已到達有投票權之人，但",
                ""
            ],
            [
                "被拒絕時，僅得就其行求階段之行為，論以行求賄賂罪；必",
                ""
            ],
            [
                "待其賄選之意思表示到達有投票權之人，且該相對人已明示",
                ""
            ],
            [
                "或默示，而「許以」不行使其投票權或為一定之行使，兩者",
                ""
            ],
            [
                "之間有對價關係者，始得依其行為之階段，分別情形論以期",
                ""
            ],
            [
                "約賄賂罪或交付賄賂罪（最高法院九十七年度台上字第九二",
                ""
            ],
            [
                "三號判決參照）。查被告以系爭餐會招待設籍於南投縣名間",
                ""
            ],
            [
                "鄉之同屆校友與眷屬，約使參加者為投票權之一定行使，然",
                ""
            ],
            [
                "本件參與系爭餐會之證人等於調詢、偵查中均未言及將因系",
                ""
            ],
            [
                "爭餐會之招待而允諾投票支持林明溱等語，從而被告所為應",
                ""
            ],
            [
                "係構成公職人員選舉罷免法第九十九條第一項之對於有投票",
                ""
            ],
            [
                "權之人，行求不正利益，而約其投票權為一定之行使罪。檢",
                ""
            ],
            [
                "察官認為被告除行求不正利益外，並進入交付不正利益之階",
                ""
            ],
            [
                "段，依上開所述，尚有誤會，然因起訴法條同一，尚無變更",
                ""
            ],
            [
                "起訴法條之問題。又公職人員選舉罷免法之投票行賄罪係侵",
                ""
            ],
            [
                "害國家法益之罪，被告係同時對多數有投票權之人行求不正",
                ""
            ],
            [
                "利益，而約其等投票權為一定之行使，則其賄選犯行僅侵害",
                ""
            ],
            [
                "一個國家法益甚明，應論以單純一罪。",
                ""
            ],
            [
                "被告於偵查中即已自白犯行，應依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第五項規定減輕其刑。",
                ""
            ],
            [
                "爰審酌：選舉乃民主法治之重要基石，被告無視於政府查",
                ""
            ],
            [
                "察賄選之禁令，不思以公平合法競選之方式尋求輔選，反以",
                ""
            ],
            [
                "邀宴行求不正利益之方式企圖破壞選舉之公平性，影響民主",
                ""
            ],
            [
                "政治之正常發展；被告設宴桌數與宴請人數之涉案情節；",
                ""
            ],
            [
                "被告初坦承犯行，惟於本院審理時翻異前詞否認犯行，冀",
                ""
            ],
            [
                "圖脫免刑責等一切情狀，量處如主文所示之刑。又檢察官固",
                ""
            ],
            [
                "具體求刑判處被告有期徒刑一年八月，惟本院斟酌被告前述",
                ""
            ],
            [
                "各項情節，認應判處如主文所示之刑，始能收警惕之效，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "被告前固曾因故意犯賭博罪受有期徒刑以上刑之宣告，然於",
                ""
            ],
            [
                "七十八年八月十五日易科罰金執行完畢後，五年以內未曾再",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表、臺灣南投地方法院檢察署刑案資料查註紀錄",
                ""
            ],
            [
                "表各一份附於本院卷、偵查卷內可憑。本院審酌被告係因輔",
                ""
            ],
            [
                "選心切，未能知所分際致罹刑典，經此次刑事程序後，應已",
                ""
            ],
            [
                "能有所警惕，而無再犯之虞，認對其所宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，爰併予宣告緩刑五年，以勵自新。",
                ""
            ],
            [
                "本件被告係犯公職人員選舉罷免法第九十九條第一項之對於",
                ""
            ],
            [
                "有投票權之人，行求不正利益，而約其為一定之行使罪，依",
                ""
            ],
            [
                "同條第三項規定，不正利益部分並無沒收之問題。",
                ""
            ],
            [
                "末按犯本章妨害選舉之罪，宣告有期徒刑以上之刑者，並宣",
                ""
            ],
            [
                "告褫奪公權，公職人員選舉罷免法第一百十三條第三項規定",
                ""
            ],
            [
                "參照。被告所犯違反公職人員選舉罷免法第九十九第一項之",
                ""
            ],
            [
                "罪部分，既經本院宣告有期徒刑以上之刑，爰依上揭規定，",
                ""
            ],
            [
                "爰併宣告如主文所示之褫奪公權。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項、第五項、第一百十三條第三項",
                ""
            ],
            [
                "，刑法第十一條前段、第三十七條第二項、第七十四條第一項第",
                ""
            ],
            [
                "二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳宣憲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6　　月　　 17  　日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官   廖立頓",
                ""
            ],
            [
                "法  官   廖健男",
                ""
            ],
            [
                "法  官   黃怡瑜",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴狀，並應敘",
                ""
            ],
            [
                "述上訴理由（均須按他造當事人之數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6　　月　　 17  　日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}