{
    "id": "NTDM,94,投選簡,2,20051215,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C94%2C%E6%8A%95%E9%81%B8%E7%B0%A1%2C2%2C20051215%2C1",
    "history": {
        "NTDM,94,投選簡,2,20051215,1": [
            [
                "臺灣南投地方法院刑事簡易判決　　　　 94年度投選簡字第2號",
                ""
            ],
            [
                "聲　請　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告等因違反選舉罷免法案件，經檢察官聲請以簡易判決處",
                ""
            ],
            [
                "刑（九十四年度選偵字第四二號、第四四號、第五二號），本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○連續對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪",
                ""
            ],
            [
                "公權壹年，緩刑貳年。扣案預備交付及用以交付之賄賂現金共新",
                ""
            ],
            [
                "臺幣壹萬伍仟元均沒收。",
                "萬伍仟元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記",
                ""
            ],
            [
                "載如附件。",
                ""
            ],
            [
                "二、論罪科刑之理由：",
                ""
            ],
            [
                "核被告甲○○所為，係犯公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之對於有投票權之人交付賄賂而約其行使一定投票罪",
                ""
            ],
            [
                "及同條第二項之預備對於有投票權之人交付賄賂罪。被告與",
                ""
            ],
            [
                "陳國正、謝明祐及梁凱閔（均由檢察官另為緩起訴處分）就",
                ""
            ],
            [
                "上揭預備行賄犯行間，有犯意聯絡與行為分擔，俱為共同正",
                ""
            ],
            [
                "犯。又侵害國家法益之犯罪，若基於概括犯意而連續犯同一",
                ""
            ],
            [
                "罪名者，亦有連續犯之適用，此觀貪污治罪條例所定之罪雖",
                ""
            ],
            [
                "屬侵害國家法益之罪，倘若基於概括犯意而連續犯同一之罪",
                ""
            ],
            [
                "名者，仍得成立連續犯自明。而投票行賄罪祇要向有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，犯罪即告成立；如基於概括之犯意",
                ""
            ],
            [
                "，連續向多數有投票權之人為上述投票行賄行為者，自仍得",
                ""
            ],
            [
                "成立連續犯（最高法院八十六年度台上字第四一一一號判決",
                ""
            ],
            [
                "參照）。被告先後多次交付賄賂與預備交付賄賂予有投票權",
                ""
            ],
            [
                "人之犯行，時間緊接，觸犯基礎構成要件相同之罪，顯係基",
                ""
            ],
            [
                "於概括犯意而為，應依刑法第五十六條之規定論以一較重之",
                ""
            ],
            [
                "對於有投票權之人交付賄賂而約其行使一定投票權罪，並加",
                ""
            ],
            [
                "重其刑。又被告於偵查中自白犯行，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第五項規定，減輕其刑，並依法先加後減之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "爰審酌被告：無前科素行，有臺灣高等法院被告全國前案",
                ""
            ],
            [
                "紀錄表、臺灣南投地方法院檢察署刑案資料查註紀錄表各一",
                ""
            ],
            [
                "份附本院卷、偵查卷內可憑；選舉乃民主政治之重要基石",
                ""
            ],
            [
                "，被告不思以合法競選之方式，使支持之候選人正當順利當",
                ""
            ],
            [
                "選，竟以賄選方式企圖以金錢影響選舉之公正性，無視於政",
                ""
            ],
            [
                "府查察賄選之禁令，以金錢污染選舉風氣，嚴重侵蝕民主政",
                ""
            ],
            [
                "治基石；惟賄選金額尚非過鉅，行賄對象非多，且犯後坦",
                ""
            ],
            [
                "承犯行，態度良好等一切情狀，量處如主文所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準，且依公職人員選舉罷免法第九十八",
                ""
            ],
            [
                "條第三項規定宣告褫奪公權一年。",
                ""
            ],
            [
                "被告未曾受有期徒刑以上刑之宣告，有前揭臺灣高等法院被",
                ""
            ],
            [
                "告全國前案紀錄表、臺灣南投地方法院檢察署刑案資料查註",
                ""
            ],
            [
                "紀錄表各一份附本院卷、偵查卷內可憑，其因一時失慮，致",
                ""
            ],
            [
                "罹刑典，經此次聲請簡易判決處刑並審判後，當能知所警惕",
                ""
            ],
            [
                "，信無再犯之虞，本院認為所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰併予宣告緩刑二年，以啟自新。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項規定，預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之，係刑",
                ""
            ],
            [
                "法第三十八條第一項第二款、第三項但書之特別規定，採義",
                ""
            ],
            [
                "務沒收主義。扣案由陳國正、謝明祐分別提出之新臺幣（下",
                ""
            ],
            [
                "同）四千元、八千元，其中二千元係被告所交付之賄賂（由",
                "四千元,八千元,二千元"
            ],
            [
                "陳國正、謝明祐各收受一千元），剩餘共一萬元則屬於預備",
                "一千元,一萬元"
            ],
            [
                "交付之賄賂；扣案由梁凱閔所提出之現金三千元，均係其與",
                "三千元"
            ],
            [
                "被告預備交付之賄賂，均應依上揭規定宣告沒收之。",
                ""
            ],
            [
                "三、本件係被告於偵查中自白犯罪，陳明願受如主文所示刑之宣",
                ""
            ],
            [
                "告，經檢察官同意，並以被告之表示為基礎，向本院求刑。",
                ""
            ],
            [
                "本院經核未有刑事訴訟法第四百五十一條之一第四項各款情",
                ""
            ],
            [
                "形，乃依前開求刑而為判決，依同法第四百五十五條之一第",
                ""
            ],
            [
                "二項規定，本件科刑判決即不得上訴，附此敘明。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第四百四十九條第一項前段、第",
                ""
            ],
            [
                "四百五十條第一項、第四百五十四條第二項、第四百五十五",
                ""
            ],
            [
                "條之一第二項，公職人員選舉罷免法第九十條之一第一項、",
                ""
            ],
            [
                "第三項、第五項、第九十八條第三項，刑法第十一條、第五",
                ""
            ],
            [
                "十六條、第四十一條第一項前段、第三十七條第二項、第七",
                ""
            ],
            [
                "十四條第一款，罰金罰鍰提高標準條例第二條，逕以簡易判",
                ""
            ],
            [
                "決處刑如主文。",
                ""
            ],
            [
                "中   華   民   國   九十四   年   十二    月  十五    日",
                ""
            ],
            [
                "臺灣南投地方法院南投簡易庭",
                ""
            ],
            [
                "法  官  廖健男",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中   華   民   國   九十四   年   十二    月  十九    日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "參考法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4百萬元以下罰金。",
                "40萬元,4百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}