{
    "id": "NTDM,106,選訴,1,20170608,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C106%2C%E9%81%B8%E8%A8%B4%2C1%2C20170608%2C1",
    "history": {
        "NTDM,106,選訴,1,20170608,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　106年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　廖家揚",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（106年度選偵字",
                ""
            ],
            [
                "第3號），經本院裁定改依簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "廖家揚共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。緩刑貳年。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、廖家揚（起訴書誤載為「廖家楊」，經檢察官更正）係廖啟",
                ""
            ],
            [
                "佑之弟、廖志彬之二哥（廖啟佑、廖志彬所涉妨害投票罪嫌",
                ""
            ],
            [
                "部分，均經本院以104年度訴字第248號判決判處有期徒刑4",
                ""
            ],
            [
                "月，緩刑2 年，褫奪公權1年確定）。其兄弟三人均明知以",
                ""
            ],
            [
                "虛偽遷徙戶籍方式增加選舉權人，即足以影響選舉結果，依",
                ""
            ],
            [
                "公職人員選舉罷免法第15條第1項規定，在各該選舉區繼續",
                ""
            ],
            [
                "居住4個月以上者，方取得該選舉區之選舉人資格而為投票",
                ""
            ],
            [
                "權人，且廖家揚、廖啟佑、廖志彬均無遷徙居住在南投縣○",
                ""
            ],
            [
                "○鎮○○里○○街00號（下稱本案戶籍）之真意，然為使南",
                ""
            ],
            [
                "投縣第18屆縣議員、第17屆鄉鎮長、第20屆鄉鎮市民代表暨",
                ""
            ],
            [
                "村里長選舉（下稱本案選舉）中，本案戶籍所屬特定選舉區",
                ""
            ],
            [
                "內之候選人增加票源，順利當選，其三人竟共同基於意圖使",
                ""
            ],
            [
                "特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之犯",
                ""
            ],
            [
                "意聯絡，先由廖啟佑於不詳時間取得本案戶籍戶長周榮之",
                ""
            ],
            [
                "女周明玉（所涉妨害投票罪嫌，由本院另行審結）同意以本",
                ""
            ],
            [
                "案戶籍供其暫時遷入後，由周明玉提供本案戶籍之戶口名簿",
                ""
            ],
            [
                "與廖啟佑，廖啟佑與廖家揚、廖志彬於民國103年5月22日前",
                ""
            ],
            [
                "往南投縣草屯鎮戶政事務所，將其三人之戶籍分別由原戶籍",
                ""
            ],
            [
                "地之臺北市信義區信義路6段106號4樓、臺中市○○區○○",
                ""
            ],
            [
                "路0段000○0巷0號7樓、臺中市○區○○街00巷0弄0號，均",
                ""
            ],
            [
                "遷入本案戶籍，以此方式使其三人取得本案選舉中本案戶籍",
                ""
            ],
            [
                "所屬選舉區之選舉權人資格。南投縣選舉委員會遂依草屯鎮",
                ""
            ],
            [
                "戶政事務所之戶籍登記，將廖啟佑、廖家揚、廖志彬編入本",
                ""
            ],
            [
                "案選舉中草屯鎮炎峰里第156號投票所選舉人名冊，並公告",
                ""
            ],
            [
                "確定，其三人因而取得本案選舉中本案戶籍所屬選舉區之投",
                ""
            ],
            [
                "票權。廖啟佑、廖家揚、廖志彬並均於103年11月29日前往",
                ""
            ],
            [
                "上開投票所投票，而使本案選舉中本案戶籍所屬選舉區之投",
                ""
            ],
            [
                "票發生不正確之結果。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官主動偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、查本案被告廖家揚所犯為死刑、無期徒刑、最輕本刑為3年",
                ""
            ],
            [
                "以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，",
                ""
            ],
            [
                "而其於準備程序就前揭被訴事實為有罪之陳述，經受命法官",
                ""
            ],
            [
                "告知簡式審判程序之旨，並聽取當事人之意見後，本院認無",
                ""
            ],
            [
                "不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第",
                ""
            ],
            [
                "273條之1第1項之規定，裁定本案進行簡式審判程序。",
                ""
            ],
            [
                "二、認定犯罪事實所憑證據及理由：上開事實，業經被告於本院",
                ""
            ],
            [
                "審理中坦承不諱，並經證人官思伶、周榮於警詢中證述翔",
                ""
            ],
            [
                "實，共同被告周明玉於偵查及本院審理中陳述，其同意廖啟",
                ""
            ],
            [
                "佑遷入本案戶籍，並提供本案戶籍之戶口名簿與廖啟佑辦理",
                ""
            ],
            [
                "戶籍登記等語明確；且有周榮之戶籍資料（偵卷81頁），",
                ""
            ],
            [
                "被告之戶籍資料2紙（偵卷77頁、79頁）、遷入戶籍登記申",
                ""
            ],
            [
                "請書（偵卷76頁），清查疑似申請人故意為不實之申請職務",
                ""
            ],
            [
                "報告2紙（偵卷68至69頁）、103年9月24日查訪照片2幀（偵",
                ""
            ],
            [
                "卷70頁），本案選舉第156號投票所選舉人名冊第2冊節本（",
                ""
            ],
            [
                "偵卷71至72頁）在卷可憑，足認被告之上開自白與事實相符",
                ""
            ],
            [
                "。是被告前揭妨害投票之犯行，實堪認定，本案事證明確，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)核被告所為，係犯刑法第146條第2項之意圖使特定候選人當",
                ""
            ],
            [
                "選，以虛偽遷徒戶籍取得投票權而為投票罪。又被告與廖啟",
                ""
            ],
            [
                "佑、廖志彬間，就本案妨害投票之犯行，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，為共同正犯。審酌被告為專科學校畢業之智識程度，",
                ""
            ],
            [
                "經濟小康之生活狀況，為求特定候選人當選，竟以虛偽遷徙",
                ""
            ],
            [
                "其戶籍而取得投票權，嗣後並前往投票，其行為已使本案選",
                ""
            ],
            [
                "舉中本案戶籍所屬選舉區之選舉權人數為不實之增加，並生",
                ""
            ],
            [
                "損害於選舉之公平及正確性，悖於民主機制之正常運作，殊",
                ""
            ],
            [
                "值非難，惟念其犯後坦承犯行態度，兼衡其犯罪動機、手段",
                ""
            ],
            [
                "、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金",
                ""
            ],
            [
                "之折算標準。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此觀公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項規定即明，而此項褫奪公權",
                ""
            ],
            [
                "之宣告，寓有強制性，為刑法第37條第2項之特別規定，不",
                ""
            ],
            [
                "受宣告1年以上有期徒刑之限制，法院自應優先適用（最高",
                ""
            ],
            [
                "法院81年度台非字第246號判決要旨參照）。本案被告所犯",
                ""
            ],
            [
                "為刑法第146條第2項之虛遷戶籍取得投票權而為投票罪，屬",
                ""
            ],
            [
                "刑法分則第6章之妨害投票罪，且經宣告有期徒刑之刑，爰",
                ""
            ],
            [
                "依公職人員選舉罷免法第113條第3項、刑法第37條第2項之",
                ""
            ],
            [
                "規定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "(三)末查被告不曾因犯罪受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可按，因一時失慮，致犯本案虛遷",
                ""
            ],
            [
                "戶籍取得投票權而為投票罪，犯後坦承犯行，顯有悔意，是",
                ""
            ],
            [
                "被告經此偵、審程序，應已足促其警惕，信無再犯之虞，本",
                ""
            ],
            [
                "院因認上開宣告之刑，以暫不執行為適當，爰併予宣告緩刑",
                ""
            ],
            [
                "2年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，公職人員選舉罷免法第113條第3項，刑法第11條、第146條",
                ""
            ],
            [
                "第2項、第28條、第37條第2項、第3項、第41條第1項前段、第74",
                ""
            ],
            [
                "條第1項第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李英霆到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    8     日",
                ""
            ],
            [
                "刑事第四庭  法  官  楊國煜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內補提理由書狀於本院（均須依他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  孫庠熙",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    8     日",
                ""
            ],
            [
                "附錄本判決論罪法條：",
                ""
            ],
            [
                "刑法第146條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,106,選訴,1,20171018,2": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　106年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　周明玉",
                ""
            ],
            [
                "選任辯護人　張國楨律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（106年度選偵字",
                ""
            ],
            [
                "第3號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "周明玉共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、周明玉與鄭因、黃登暘、黃冠諭（鄭因係黃登暘、黃冠諭之",
                ""
            ],
            [
                "母，該母子三人所涉妨害投票罪嫌部分，經本院以104年度",
                ""
            ],
            [
                "訴字第247號判決均判處有期徒刑4月，褫奪公權2年，並經",
                ""
            ],
            [
                "臺灣高等法院臺中分院以105年度上訴字第1475號判決駁回",
                ""
            ],
            [
                "上訴，目前上訴最高法院審理中）、廖啟佑、廖志彬、廖家",
                ""
            ],
            [
                "揚（起訴書誤載為「廖家楊」，經檢察官更正；該三兄弟所",
                ""
            ],
            [
                "涉妨害投票罪嫌部分，分別經本院以104年度訴字第248號、",
                ""
            ],
            [
                "106年度選訴字第1號判決，均判處有期徒刑4月，緩刑2年，",
                ""
            ],
            [
                "褫奪公權1年確定），均明知以虛偽遷徙戶籍方式增加選舉",
                ""
            ],
            [
                "權人，即足以影響選舉結果，依公職人員選舉罷免法第15條",
                ""
            ],
            [
                "第1項規定，在各該選舉區繼續居住4個月以上者，方取得該",
                ""
            ],
            [
                "選舉區之選舉人資格而為投票權人，且黃登暘、黃冠諭、廖",
                ""
            ],
            [
                "家揚、廖啟佑、廖志彬均無遷徙居住在南投縣○○鎮○○里",
                ""
            ],
            [
                "○○街00號（下稱本案戶籍）之真意，然為使南投縣第18屆",
                ""
            ],
            [
                "縣議員、第17屆鄉鎮長、第20屆鄉鎮市民代表暨村里長選舉",
                ""
            ],
            [
                "（下稱本案選舉）中，本案戶籍所屬特定選舉區內之候選人",
                ""
            ],
            [
                "增加票源，順利當選，其七人竟共同基於意圖使特定候選人",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，先",
                ""
            ],
            [
                "由周明玉接續將不知情之其父即本案戶籍戶長周榮所委託",
                ""
            ],
            [
                "保管之本案戶籍戶口名簿，於不詳時間交付鄭因，由鄭因轉",
                ""
            ],
            [
                "交黃登暘、黃冠諭後，其二人於民國103年3月17日前往南投",
                ""
            ],
            [
                "縣草屯鎮戶政事務所，將其二人戶籍由原戶籍地之南投縣○",
                ""
            ],
            [
                "○○○○街0號，均遷入本案戶籍，待辦妥戶籍變遷後，由",
                ""
            ],
            [
                "鄭因將本案戶籍戶口名簿交還周明玉；復由周明玉接續於",
                ""
            ],
            [
                "103年5月22日，在南投縣○○鎮○○街00號前，將本案戶籍",
                ""
            ],
            [
                "戶口名簿交付廖啟佑，由廖啟佑、廖志彬、廖家揚於同日前",
                ""
            ],
            [
                "往南投縣草屯鎮戶政事務所，將其三人之戶籍分別由原戶籍",
                ""
            ],
            [
                "地之臺北市○○區○○路0段000號4樓、臺中市○區○○街",
                ""
            ],
            [
                "00巷0弄0號、臺中市○○區○○路0段000○0巷0號7樓，均",
                ""
            ],
            [
                "遷入本案戶籍，以此方式使黃登暘、黃冠諭、廖啟佑、廖志",
                ""
            ],
            [
                "彬、廖家揚取得本案選舉中本案戶籍所屬選舉區之選舉權人",
                ""
            ],
            [
                "資格。南投縣選舉委員會遂依草屯鎮戶政事務所之戶籍登記",
                ""
            ],
            [
                "，將黃登暘、黃冠諭、廖啟佑、廖志彬、廖家揚編入本案選",
                ""
            ],
            [
                "舉中草屯鎮炎峰里第156號投票所選舉人名冊，並公告確定",
                ""
            ],
            [
                "，其五人因而取得本案選舉中本案戶籍所屬選舉區之投票權",
                ""
            ],
            [
                "。於103年11月29日投票日前，由周榮將黃登暘、黃冠諭",
                ""
            ],
            [
                "、廖啟佑、廖志彬、廖家揚之投票通知單交付周明玉後，黃",
                ""
            ],
            [
                "登暘、黃冠諭、廖啟佑、廖志彬、廖家揚均於103年11月29",
                ""
            ],
            [
                "日前往上開投票所投票，而使本案選舉中本案戶籍所屬選舉",
                ""
            ],
            [
                "區之投票發生不正確之結果。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官主動偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之認定：",
                ""
            ],
            [
                "(一)證人即共犯廖家揚於檢察事務官調查中之陳述，有證據能力",
                ""
            ],
            [
                "：按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；被告以外之人（包括證人、鑑定人",
                ""
            ],
            [
                "、告訴人、被害人及共同被告等）於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者，得為證據，刑事訴訟法第159條第1項、第159條之2分",
                ""
            ],
            [
                "別定有明文。是被告以外之人於檢察事務官調查中所為之陳",
                ""
            ],
            [
                "述，依刑事訴訟法第159條第1項規定，係屬傳聞證據，原則",
                ""
            ],
            [
                "上無證據能力，惟如該陳述與審判中不符時，其先前之陳述",
                ""
            ],
            [
                "具有較可信之特別情況，且為證明犯罪事實存否所必要者，",
                ""
            ],
            [
                "依同法第159條之2規定（即刑事訴訟法第159條第1項所指之",
                ""
            ],
            [
                "「除法律有規定者外」），始例外認為有證據能力。而所謂",
                ""
            ],
            [
                "「前後陳述不符」之要件，應就前後階段之陳述進行整體判",
                ""
            ],
            [
                "斷，以決定其間是否具有實質性差異，惟無須針對全部陳述",
                ""
            ],
            [
                "作比較，陳述之一部分有不符，亦屬之。而所謂「較可信之",
                ""
            ],
            [
                "特別情況」之情形，亦應就前後陳述時之各種外部情況進行",
                ""
            ],
            [
                "比較，以資決定何者外部情況具有可信性。如時間之間隔、",
                ""
            ],
            [
                "有意識的迴避、受外力干擾、警詢或檢察事務官所作之偵查",
                ""
            ],
            [
                "筆錄記載是否完整等情，法院應斟酌上列因素綜合判斷，亦",
                ""
            ],
            [
                "應細究陳述人之問答態度、表情與舉動之變化，此一要件係",
                ""
            ],
            [
                "屬訴訟法事實之證明，以自由證明為已足，且應由主張此項",
                ""
            ],
            [
                "證據之人證明。經查：證人共犯廖家揚就本案投票時，有無",
                ""
            ],
            [
                "持投票通知單前往投票一節，於本院中證述投票時有無持投",
                ""
            ],
            [
                "票通知單，已經忘記等語；核與其於檢察事務官調查中陳述",
                ""
            ],
            [
                "投票時，由廖啟佑交付投票通知單等情不符。衡以證人廖家",
                ""
            ],
            [
                "揚於檢察事務官調查時，距案發之時較近，記憶較清晰，又",
                ""
            ],
            [
                "本案亦查無證人廖家揚於上開檢察事務官調查時，有遭到強",
                ""
            ],
            [
                "暴、脅迫、利誘等外力影響其陳述任意性之情形，本院認證",
                ""
            ],
            [
                "人廖家揚此部分之陳述，仍存在具有較可信之特別情況，且",
                ""
            ],
            [
                "為證明犯罪事實存在所必要，依上開刑事訴訟法第159條之2",
                ""
            ],
            [
                "之規定，得為證據。",
                ""
            ],
            [
                "(二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符刑事訴訟法第159條之1至第159條之4之規定，而經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據；當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，此觀刑事訴訟法第159條第1項、第159",
                ""
            ],
            [
                "條之5第1項、第2項規定即明。查本案認定事實所引用之下",
                ""
            ],
            [
                "列卷證資料，除前開證人廖家揚於警詢之陳述，及原已符合",
                ""
            ],
            [
                "刑事訴訟法第159條之1至第159條之4規定，及法律另有規定",
                ""
            ],
            [
                "而得作為證據者外，其餘有關被告以外之人於審判外之言詞",
                ""
            ],
            [
                "或書面陳述等供述證據，並無證據證明係公務員違背法定程",
                ""
            ],
            [
                "序所取得，且檢察官及被告、辯護人於本院審理時，均表示",
                ""
            ],
            [
                "同意作為證據，並未對該等證據聲明異議，本院審酌上揭陳",
                ""
            ],
            [
                "述作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，",
                ""
            ],
            [
                "認為以之作為證據應屬適當，依上揭法條意旨，認該等證據",
                ""
            ],
            [
                "資料均得為證據。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：訊據被告周明玉固坦承同",
                ""
            ],
            [
                "意鄭因將黃登暘、黃冠諭遷入本案戶籍，並同意廖啟佑遷入",
                ""
            ],
            [
                "本案戶籍，而先後將本案戶籍之戶口名簿交付鄭因、廖啟佑",
                ""
            ],
            [
                "以供辦理戶籍變遷，惟否認有何妨害投票犯行，辯稱：因黃",
                ""
            ],
            [
                "登暘、黃冠諭與其父黃朝景不和，故提供本案戶籍予鄭因辦",
                ""
            ],
            [
                "理黃登暘、黃冠諭戶籍遷入，以改善父子關係；另因廖啟佑",
                ""
            ],
            [
                "為購買農地，故提供本案戶籍予廖啟佑辦理戶籍遷入，不知",
                ""
            ],
            [
                "其弟廖志彬、廖家揚亦同時遷入本案戶籍，更不知黃登暘、",
                ""
            ],
            [
                "黃冠諭、廖啟佑、廖志彬、廖家揚於遷入本案戶籍後，均於",
                ""
            ],
            [
                "103年11月29日前往上開投票所投票，與鄭因、黃登暘、黃",
                ""
            ],
            [
                "冠諭、廖啟佑、廖志彬、廖家揚間並無犯意聯絡等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "(一)被告將其父即本案戶籍戶長周榮所委託保管之本案戶籍戶",
                ""
            ],
            [
                "口名簿，於不詳時間交付鄭因，由鄭因轉交黃登暘、黃冠諭",
                ""
            ],
            [
                "後，其二人於103年3月17日前往南投縣草屯鎮戶政事務所，",
                ""
            ],
            [
                "將其二人戶籍由原戶籍地之南投縣○○○○○街0號，均遷",
                ""
            ],
            [
                "入本案戶籍，待辦妥戶籍變遷後，由鄭因將本案戶籍戶口名",
                ""
            ],
            [
                "簿交還被告；被告於103年5月22日，在南投縣○○鎮○○街",
                ""
            ],
            [
                "00號前，將本案戶籍戶口名簿交付廖啟佑後，廖啟佑、廖志",
                ""
            ],
            [
                "彬、廖家揚於同日前往南投縣草屯鎮戶政事務所，將其三人",
                ""
            ],
            [
                "之戶籍分別由原戶籍地之臺北市信義區信義路6段106號4樓",
                ""
            ],
            [
                "、臺中市○區○○街00巷0弄0號、臺中市○○區○○路0段",
                ""
            ],
            [
                "000○0巷0號7樓，均遷入本案戶籍，待辦妥戶籍變遷後，由",
                ""
            ],
            [
                "廖啟佑將本案戶籍戶口名簿交還被告；南投縣選舉委員會遂",
                ""
            ],
            [
                "依草屯鎮戶政事務所之戶籍登記，將黃登暘、黃冠諭、廖啟",
                ""
            ],
            [
                "佑、廖志彬、廖家揚編入本案選舉中草屯鎮炎峰里第156號",
                ""
            ],
            [
                "投票所選舉人名冊，並公告確定；於103年11月29日投票日",
                ""
            ],
            [
                "前，由周榮將黃登暘、黃冠諭、廖啟佑、廖志彬、廖家揚",
                ""
            ],
            [
                "之投票通知單交付被告後，黃登暘、黃冠諭、廖啟佑、廖志",
                ""
            ],
            [
                "彬、廖家揚均於103年11月29日前往上開投票所投票；另黃",
                ""
            ],
            [
                "登暘、黃冠諭分別於104年4月20日、103年12月2日由本案戶",
                ""
            ],
            [
                "籍均遷回南投縣○○○○○街0號；廖啟佑於103年12月25",
                ""
            ],
            [
                "日由本案戶籍遷回臺北市信義區信義路6段106號4樓，廖志",
                ""
            ],
            [
                "彬於104年1月5日由本案戶籍遷至臺中市○區○○路00號6樓",
                ""
            ],
            [
                "之4，廖家揚於104年1月28日由本案戶籍遷回臺中市○○區",
                ""
            ],
            [
                "○○路0段000○0巷0號7樓，黃登暘、黃冠諭、廖啟佑、廖",
                ""
            ],
            [
                "志彬、廖家揚自其遷入本案戶籍起至遷出之日止之期間，並",
                ""
            ],
            [
                "無實際居住本案戶籍之房屋等情，經證人周榮、官思伶於",
                ""
            ],
            [
                "警詢中，證人廖家揚於檢察事務官詢問、本院審理中，證人",
                ""
            ],
            [
                "鄭因、黃登暘、黃冠諭於另案（即臺灣高等法院臺中分院",
                ""
            ],
            [
                "105年度上訴字第1475號）警詢、偵查、法院審理中，證人",
                ""
            ],
            [
                "廖啟佑於本院審理中及另案（即本院104年度訴字第248號）",
                ""
            ],
            [
                "警詢、偵查、本院審理中，證人廖志彬於另案（即本院104",
                ""
            ],
            [
                "年度訴字第248號）警詢、偵查、本院審理中分別證述明確",
                ""
            ],
            [
                "，並有周榮個人戶籍資料（偵卷81頁）、廖家揚戶籍資料",
                ""
            ],
            [
                "（偵卷44至46頁、77頁）、廖家揚之遷入戶籍登記申請書（",
                ""
            ],
            [
                "偵卷76頁）、清查疑似申請人故意為不實之申請職務報告2",
                ""
            ],
            [
                "紙（偵卷68至69頁）、查址照片2幀（偵卷70頁）、本案選",
                ""
            ],
            [
                "舉中草屯鎮炎峰里第156號投票所選舉人名冊（偵卷71至72",
                ""
            ],
            [
                "頁）在卷可參，並經臺灣南投地方法院檢察署檢察官調取臺",
                ""
            ],
            [
                "灣高等法院臺中分院105年度上訴字第1475號及本院調取本",
                ""
            ],
            [
                "院104年度訴字第248號刑事卷宗，核閱無誤，有黃登暘、黃",
                ""
            ],
            [
                "冠諭、廖啟佑、廖志彬、戶籍資料（104年度選偵字第45 號",
                ""
            ],
            [
                "影卷2頁背面、3頁背面，草屯分局投草警偵字第0000000000",
                ""
            ],
            [
                "號警卷11頁、12頁）、黃登暘、黃冠諭、廖啟佑、廖志彬之",
                ""
            ],
            [
                "遷入戶籍登記申請書（104年度選偵字第45號影卷8頁背面至",
                ""
            ],
            [
                "9頁，104年度選偵字第42號卷21頁、22頁）附於上開案卷可",
                ""
            ],
            [
                "參，且為被告所不爭，此部分事實應堪認定。",
                ""
            ],
            [
                "(二)被告雖辯稱為改善黃登暘、黃冠諭與其父黃朝景間父子關係",
                ""
            ],
            [
                "，故提供本案戶籍予鄭因辦理黃登暘、黃冠諭戶籍遷入。惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "１、證人鄭因於上開另案偵審中固供述：伊係因為夫妻關係不好",
                ""
            ],
            [
                "，常常吵架，所以才會遷戶籍改運，因為伊從小就有幫小孩",
                ""
            ],
            [
                "算命，算命先生說小孩的戶籍不要跟父母的戶籍放在一起，",
                ""
            ],
            [
                "才能避免父母吵架，伊遷戶籍是為了家庭和諧等語。證人黃",
                ""
            ],
            [
                "登暘於上開另案偵查中固供述：當初遷戶口是因為伊跟父母",
                ""
            ],
            [
                "吵架，所以伊媽媽鄭因去廟裡拜拜，神明說戶籍要分開比較",
                ""
            ],
            [
                "好，不要跟父母親同一戶籍；伊之前在臺中待7年，之後到",
                ""
            ],
            [
                "高雄，已經在高雄2年了，目前伊都還跟太太住在高雄市鳳",
                ""
            ],
            [
                "山區現居地等語。證人黃冠諭於上開另案偵查中固供述：當",
                ""
            ],
            [
                "時遷戶口是因為伊在高雄生活6年，大概去年（指103年）回",
                ""
            ],
            [
                "來南投讀書，想考警察，但是當時不是很順，會跟父母親吵",
                ""
            ],
            [
                "架，因為媽媽有宗教信仰，認為小孩與父母有相沖，所以小",
                ""
            ],
            [
                "孩子要離開家裡，因此戶籍就往北遷等語。然證人黃登暘於",
                ""
            ],
            [
                "上開另案警詢時供稱：遷戶籍是因為與父親常吵架等語，從",
                ""
            ],
            [
                "未提及與母親亦有爭吵之事；被告黃冠諭於上開另案警詢時",
                ""
            ],
            [
                "供稱：遷戶籍是因身體不好，103年會比較辛苦，建議往北",
                ""
            ],
            [
                "方走，不要跟家裡長輩住在一起等語，核與其二人於偵查中",
                ""
            ],
            [
                "所述，均不相符，則其二人辯稱遷戶籍係因與父親吵架，經",
                ""
            ],
            [
                "神明指示戶籍北遷乙詞，已非無疑。再其二人確於本案選舉",
                ""
            ],
            [
                "後之第3日或時隔4月餘後即又將戶籍遷出本案戶籍，已如上",
                ""
            ],
            [
                "述。被告黃冠諭就此於上開另案警詢中供稱：因為神明指示",
                ""
            ],
            [
                "只要遷出半年，又加上爸爸要遷回彰化老家避免與我同戶籍",
                ""
            ],
            [
                "會煞到，所以才又遷回去等語。參以其父黃朝景於103年8月",
                ""
            ],
            [
                "20日將戶籍由原戶籍地之南投縣○○○○○街0號，遷入彰",
                ""
            ],
            [
                "化縣○○鄉○○村○○巷0號，經黃朝景於上開另案法院審",
                ""
            ],
            [
                "理中證述明確。若依證人黃冠諭所述，黃登暘、黃冠諭二人",
                ""
            ],
            [
                "即應於遷入本案戶籍後半年之103年9月間或其父黃朝景戶籍",
                ""
            ],
            [
                "遷出之103年8月20日之後即可將戶籍遷回，然黃冠諭及黃登",
                ""
            ],
            [
                "暘乃均拖延至選舉日後之103年12月間及104年4月間始將戶",
                ""
            ],
            [
                "籍遷回，其中黃冠諭遷回時間更緊隨於投票日後之第3日，",
                ""
            ],
            [
                "益見其二人應係為本案選舉始遷移戶籍之情。又其二人雖遷",
                ""
            ],
            [
                "籍於本案戶籍，然均未實際居住該地或到過該址，與該選舉",
                ""
            ],
            [
                "區並無任何地緣或人際關係，對該選舉區之候選人亦無認識",
                ""
            ],
            [
                "或知悉，業據證人黃登暘、黃冠諭二人於上開另案供陳在卷",
                ""
            ],
            [
                "，復以其二人其時均居住外地，一在高雄，一在南投巿，與",
                ""
            ],
            [
                "投票處所距離非近；矧黃冠諭其時更自陳已在準備警察特考",
                ""
            ],
            [
                "，苟無其他特別因素，衡情其二人應無專程前住投票之必要",
                ""
            ],
            [
                "，乃其二人竟均於選舉日分由外地前來投票，更見其二人遷",
                ""
            ],
            [
                "籍目的應係在取得投票權用以投票之事實。另黃登暘、黃冠",
                ""
            ],
            [
                "諭分別自84年及91年間起即與其父母同設籍於南投縣○○○",
                ""
            ],
            [
                "○○街0號，有上開戶籍資料可參，距遷籍之前已有一、二",
                ""
            ],
            [
                "十年之久，而據其二人於上開另案偵查中所陳，其二人於遷",
                ""
            ],
            [
                "籍前即均已離家在外居住各約為9年或6年，甚至黃登暘現職",
                ""
            ],
            [
                "工作服役地點及婚後與妻現居地亦均在高雄，可見其二人生",
                ""
            ],
            [
                "活重心長期以來即非在原戶籍地，其二人既長期即未與父親",
                ""
            ],
            [
                "同住，且又分別住在外地之臺中及高雄，則又何來二人同時",
                ""
            ],
            [
                "發生與居住在原戶籍地之父親時常吵架之困擾，乃又有同時",
                ""
            ],
            [
                "遷移戶籍以改善父子關係之必要，此俱與常情未合。基上，",
                ""
            ],
            [
                "證人鄭因、黃登暘、黃冠諭所稱係因家庭父子相處不睦而將",
                ""
            ],
            [
                "戶籍遷移至本案戶籍云云，明顯違背常情，殊難採信。",
                ""
            ],
            [
                "２、另證人即鄭因住處之鄰居林美月於上開另案法院審理時雖證",
                ""
            ],
            [
                "述：黃登暘、黃冠諭與其等父親時常吵架，於吵架之時，其",
                ""
            ],
            [
                "二人之父動輒要其二人將戶籍遷出；伊一星期約去鄭因家中",
                ""
            ],
            [
                "2、3次，每次黃冠諭回來都會打電話給伊，然後伊就會去他",
                ""
            ],
            [
                "家，不然就是黃冠諭會去伊家裡等語。惟依證人林美月之證",
                ""
            ],
            [
                "述內容，遷移戶籍係黃登暘、黃冠諭之父親主動提出，與鄭",
                ""
            ],
            [
                "因、黃登暘、黃冠諭所述因神明或算命師之指示顯有不同，",
                ""
            ],
            [
                "其所述已不足採。且依證人林美月前往鄭因、黃登暘、黃冠",
                ""
            ],
            [
                "諭住處之頻率，可知其與其等極為熟識，則其證言即非無偏",
                ""
            ],
            [
                "頗之虞，自難為本院所採信。",
                ""
            ],
            [
                "３、至證人即命理師洪錦長雖於上開另案法院審理時證述：黃登",
                ""
            ],
            [
                "暘、黃冠諭之父黃朝景之八字顯示與子無緣，化解方式是把",
                ""
            ],
            [
                "戶籍分開；伊只是建議分開，並沒有具體說要如何分開，分",
                ""
            ],
            [
                "開要往哪個方向走等語。惟查，證人洪錦長為黃朝景批命，",
                ""
            ],
            [
                "乃99年、100年間之事，業據該證人洪錦長上開另案中證述",
                ""
            ],
            [
                "明確，距離黃登暘、黃冠諭遷移戶籍之103年，已逾3年之久",
                ""
            ],
            [
                "，其後黃登暘及黃冠諭二人仍均設籍原戶籍地，且均居住在",
                ""
            ],
            [
                "外，與批命前並無有何變遷，而鄭因亦未再另有算命之舉或",
                ""
            ],
            [
                "其他事由，乃於3年後突又執該批命為詞而為本案遷籍，其",
                ""
            ],
            [
                "間轉折亦屬難解。又證人洪錦長業已證述並未具體指示被告",
                ""
            ],
            [
                "鄭因應將戶籍往北遷移，與鄭因於上開另案偵查中辯稱係因",
                ""
            ],
            [
                "算命師告知將戶口往北遷移，吵架的情況即會改善云云，亦",
                ""
            ],
            [
                "有不合。況鄭因之夫黃朝景已於選舉前之103年8月19日即將",
                ""
            ],
            [
                "戶籍遷往彰化，已如上述，若以改變風水為渠等遷移戶籍之",
                ""
            ],
            [
                "目的，其時黃登暘、黃冠諭即可將戶籍遷回，何以黃冠諭拖",
                ""
            ],
            [
                "延約4個月至選舉投票日後之第3日，另黃登暘又拖延約半年",
                ""
            ],
            [
                "之104年4 月20日，始將其等戶籍遷離本案戶籍，益徵鄭因",
                ""
            ],
            [
                "、黃登暘、黃冠諭所稱遷移戶籍係為改善父子關係等語，實",
                ""
            ],
            [
                "無可採。是縱令鄭因於99、100年間曾請洪錦長批過八字排",
                ""
            ],
            [
                "命盤乙事為真，然該批命乙事尚非鄭因、黃登暘、黃冠諭為",
                ""
            ],
            [
                "本案遷籍之目的或動機。",
                ""
            ],
            [
                "４、基上，鄭因自被告取得本案戶籍戶口名簿後，交由黃登暘、",
                ""
            ],
            [
                "黃冠諭將戶籍遷入本案戶籍，目的並非所謂改善父子關係，",
                ""
            ],
            [
                "亦無遷徙居住下稱本案戶籍之真意；參以黃登暘、黃冠諭確",
                ""
            ],
            [
                "於103年11月29日前往上開投票所投票，可見鄭因向被告拿",
                ""
            ],
            [
                "取本案戶籍戶口名簿及黃登暘、黃冠諭遷入本案戶籍，即在",
                ""
            ],
            [
                "取得本案選舉中本案戶籍所屬選舉區之選舉權人資格，進而",
                ""
            ],
            [
                "取得本案選舉中本案戶籍所屬選舉區之投票權。被告辯稱為",
                ""
            ],
            [
                "改善黃登暘、黃冠諭與其父黃朝景間父子關係，故提供本案",
                ""
            ],
            [
                "戶籍予鄭因辦理黃登暘、黃冠諭戶籍遷入云云，應非可採。",
                ""
            ],
            [
                "(三)被告雖另辯稱因廖啟佑為購買農地，故提供本案戶籍予廖啟",
                ""
            ],
            [
                "佑辦理戶籍遷入。證人廖啟佑於上開另案偵審及本院審理中",
                ""
            ],
            [
                "，證人廖志彬於上開另案偵審中，證人廖家揚於偵查及本院",
                ""
            ],
            [
                "審理中，固均證述其兄弟三人為合資購買農地，而將其三人",
                ""
            ],
            [
                "戶籍於103年5月22日均遷入本案戶籍，嗣因農地價格過高而",
                ""
            ],
            [
                "放棄購買，並分別將戶籍遷出本案戶籍等語。惟查，廖啟佑",
                ""
            ],
            [
                "、廖志彬、廖家揚均自承不曾實地查看任何一筆農地，亦不",
                ""
            ],
            [
                "知何處有農地待售，且當訊以因何處農地價格過高而放棄購",
                ""
            ],
            [
                "買一節，其三人均無法具體陳述所謂之農地在何處，亦不能",
                ""
            ],
            [
                "具體陳述所謂過高之價格為多少。可見廖啟佑、廖志彬、廖",
                ""
            ],
            [
                "家揚並無洽購農地之具體行為，所謂農地價格過高而放棄購",
                ""
            ],
            [
                "買云云，亦非可信。況購買農地並無戶籍上之限制，廖啟佑",
                ""
            ],
            [
                "、廖志彬、廖家揚所謂為買南投縣之農地，而將其戶籍遷入",
                ""
            ],
            [
                "本案戶籍，顯與法令未合。縱謂廖啟佑、廖志彬、廖家揚為",
                ""
            ],
            [
                "購買農地以興建農舍，而須符合農業用地興建農舍辦法第2",
                ""
            ],
            [
                "條第1項第2款前段「申請人之戶籍所在地及其農業用地，須",
                ""
            ],
            [
                "在同一直轄市、縣（市）內，且其土地取得及戶籍登記均應",
                ""
            ],
            [
                "滿2年者」之規定，廖啟佑、廖志彬、廖家揚亦應遷入本案",
                ""
            ],
            [
                "戶籍達2年以上，由廖啟佑、廖志彬、廖家揚均並遷入本案",
                ""
            ],
            [
                "戶籍均未達2年即行遷出，已如前述，益見廖啟佑、廖志彬",
                ""
            ],
            [
                "、廖家揚均無購買農地以興建農舍之意。參以廖啟佑、廖志",
                ""
            ],
            [
                "彬、廖家揚確於103年11月29日前往上開投票所投票，且分",
                ""
            ],
            [
                "別於本院104年度訴字第248號及本案審理中，就被訴以虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權而為投票之妨害投票罪嫌，均為認罪之",
                ""
            ],
            [
                "陳述。是廖啟佑、廖志彬、廖家揚上開為購買農地而遷入本",
                ""
            ],
            [
                "案戶籍之證述，應非可採。可見廖啟佑自被告取得本案戶籍",
                ""
            ],
            [
                "戶口名簿後，並與廖志彬、廖家揚均將戶籍遷入本案戶籍，",
                ""
            ],
            [
                "其三人均無遷徙居住本案戶籍之真意，目的係取得本案選舉",
                ""
            ],
            [
                "中本案戶籍所屬選舉區之選舉權人資格，進而取得本案選舉",
                ""
            ],
            [
                "中本案戶籍所屬選舉區之投票權。被告辯稱為廖啟佑欲購買",
                ""
            ],
            [
                "農地，故提供本案戶籍予廖啟佑辦理戶籍遷入云云，應非可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "(四)被告另辯稱不知廖啟佑之弟廖志彬、廖家揚亦同時遷入本案",
                ""
            ],
            [
                "戶籍，更不知黃登暘、黃冠諭、廖啟佑、廖志彬、廖家揚於",
                ""
            ],
            [
                "遷入本案戶籍後，均於103年11月29日前往上開投票所投票",
                ""
            ],
            [
                "，與鄭因、黃登暘、黃冠諭、廖啟佑、廖志彬、廖家揚間並",
                ""
            ],
            [
                "無犯意聯絡。惟查，於103年5月22日廖啟佑、廖志彬、廖家",
                ""
            ],
            [
                "揚辦妥戶籍遷入本案戶籍後，於同日由廖啟佑將本案戶籍戶",
                ""
            ],
            [
                "口名簿交還被告，已如上述。可見於103年5月22日廖啟佑交",
                ""
            ],
            [
                "還本案戶籍戶口名簿時，被告即可由該戶口名簿中之記載，",
                ""
            ],
            [
                "而得悉廖啟佑、廖志彬、廖家揚均已遷入本案戶籍，惟被告",
                ""
            ],
            [
                "並無對廖啟佑為任何質疑或要求廖志彬、廖家揚遷出本案戶",
                ""
            ],
            [
                "籍，足見廖志彬、廖家揚遷入本案戶籍，應經被告同意；被",
                ""
            ],
            [
                "告辯稱不知廖志彬、廖家揚隨同廖啟佑遷入本案戶籍云云，",
                ""
            ],
            [
                "應非可採。又黃登暘、黃冠諭、廖啟佑、廖志彬、廖家揚之",
                ""
            ],
            [
                "本案選舉投票通知單共5紙，均經周榮至被告之南投縣○",
                ""
            ],
            [
                "○鎮○○街00號住處，交付被告，經被告自承在卷；參以廖",
                ""
            ],
            [
                "家揚持以投票之本案選舉投票通知單係由廖啟佑所交付，業",
                ""
            ],
            [
                "經證人廖家揚證述在卷，可見周榮將黃登暘、黃冠諭、廖",
                ""
            ],
            [
                "啟佑、廖志彬、廖家揚之本案選舉投票通知單共5紙交付被",
                ""
            ],
            [
                "告之時，應於103年11月29日本案選舉投票日前，且被告確",
                ""
            ],
            [
                "有將上開投票通知單交付廖啟佑以轉交廖家揚。至被告辯稱",
                ""
            ],
            [
                "沒有轉交本案選舉之投票通知單，且證人廖啟佑於本院證稱",
                ""
            ],
            [
                "並無取得本案選舉投票通知單，更無轉交與廖家揚云云；惟",
                ""
            ],
            [
                "核與被告上開自承取得包括廖啟佑、廖家揚在內之本案選舉",
                ""
            ],
            [
                "投票通知單及證人廖家揚持投票通知單投票之情節不符；參",
                ""
            ],
            [
                "以投票時，投票權人以投票通知單所載時間、地點行使投票",
                ""
            ],
            [
                "權，並由選務人員以投票通知單檢索選舉人名冊，故投票時",
                ""
            ],
            [
                "以持有投票通知單為常態。故證人廖啟佑所謂其並無取得本",
                ""
            ],
            [
                "案選舉投票通知單，更無轉交與廖家揚云云，被告辯稱沒有",
                ""
            ],
            [
                "轉交本案選舉之投票通知單云云，均非可採。況經由被告交",
                ""
            ],
            [
                "付本案戶籍戶口名簿供遷入本案戶籍之黃登暘、黃冠諭、廖",
                ""
            ],
            [
                "啟佑、廖志彬、廖家揚，其均無遷徙居住本案戶籍之真意，",
                ""
            ],
            [
                "而係為取得本案選舉中本案戶籍所屬選舉區之投票權，且人",
                ""
            ],
            [
                "數高達5人，業經本院認定如前。若非被告明知以虛偽遷徙",
                ""
            ],
            [
                "戶籍方式增加選舉權人，即足以影響選舉結果，依公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1項規定，在各該選舉區繼續居住4個月",
                ""
            ],
            [
                "以上者，方取得該選舉區之選舉人資格而為投票權人，為使",
                ""
            ],
            [
                "本案戶籍所屬特定選舉區內之候選人增加票源，順利當選，",
                ""
            ],
            [
                "而與鄭因、黃登暘、黃冠諭、廖啟佑、廖志彬、廖家揚共同",
                ""
            ],
            [
                "意圖使特定候選人當選，而為以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票之犯意聯絡，何有以本案戶籍供上開5人虛偽取得本",
                ""
            ],
            [
                "案戶籍所屬選舉區之投票權，又何有轉交本案選舉之投票通",
                ""
            ],
            [
                "知單之理。是被告辯稱不知廖志彬、廖家揚亦同時遷入本案",
                ""
            ],
            [
                "戶籍，且與鄭因、黃登暘、黃冠諭、廖啟佑、廖志彬、廖家",
                ""
            ],
            [
                "揚間並無犯意聯絡云云，應非可採。",
                ""
            ],
            [
                "(五)綜上，被告與鄭因、黃登暘、黃冠諭、廖啟佑、廖志彬、廖",
                ""
            ],
            [
                "家揚共同基於意圖使特定候選人當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票之犯意聯絡，供提本案戶籍，使黃登暘、黃",
                ""
            ],
            [
                "冠諭、廖啟佑、廖志彬、廖家揚取得本案選舉中本案戶籍所",
                ""
            ],
            [
                "屬選舉區之投票權，並於103年11月29日前往上開投票所投",
                ""
            ],
            [
                "票，而使本案選舉中本案戶籍所屬選舉區之投票發生不正確",
                ""
            ],
            [
                "之結果，所為前揭妨害投票之犯行，實堪認定，本案事證明",
                ""
            ],
            [
                "確，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)核被告所為，係犯刑法第146條第2項之意圖使特定候選人當",
                ""
            ],
            [
                "選，以虛偽遷徒戶籍取得投票權而為投票罪。按「如數行為",
                ""
            ],
            [
                "於同時同地或密切接近之時地實施，侵害同一之法益，各行",
                ""
            ],
            [
                "為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，以視為數個舉動之接續施",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，則屬接續犯，",
                ""
            ],
            [
                "而為包括之一罪。」、「倘該項犯罪，係由行為人以單一行",
                ""
            ],
            [
                "為接續進行，縱令在犯罪完畢以前，其各個舉動已與該罪之",
                ""
            ],
            [
                "構成要件相符，但在行為人主觀上，各個舉動不過為其犯罪",
                ""
            ],
            [
                "行為之一部分，在刑法評價上，亦以視為數個舉動之接續施",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，則屬接續犯，",
                ""
            ],
            [
                "為包括的一罪。」最高法院86年台上字第3295 號判例、90",
                ""
            ],
            [
                "年度台上字第6470號判決意旨分別著有明文。本案被告虛偽",
                ""
            ],
            [
                "遷徙戶籍之妨害投票犯行，均提供同一戶籍地由黃登暘、黃",
                ""
            ],
            [
                "冠諭、廖家揚、廖啟佑、廖志彬虛偽遷入戶籍，於本案選舉",
                ""
            ],
            [
                "前之密接時間內實施，侵害同一法益，且其主觀上，各次虛",
                ""
            ],
            [
                "偽遷徙戶籍，使黃登暘、黃冠諭、廖家揚、廖啟佑、廖志彬",
                ""
            ],
            [
                "取得投票權而為投票，不過為其使本案選舉中本案戶籍所屬",
                ""
            ],
            [
                "選舉區之投票發生不正確結果之一部分，在刑法評價上以視",
                ""
            ],
            [
                "為數個舉動之接續施行，合為包括之一行為予以評價，較為",
                ""
            ],
            [
                "合理；依前開說明，被告就本案所示使黃登暘、黃冠諭、廖",
                ""
            ],
            [
                "家揚、廖啟佑、廖志彬虛偽遷徙戶籍取得投票權而為投票之",
                ""
            ],
            [
                "犯行，應屬接續犯，各為包括的一罪。次按共同正犯之意思",
                ""
            ],
            [
                "聯絡，原不以數人間直接發生者為限，有間接之聯絡者，亦",
                ""
            ],
            [
                "包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無",
                ""
            ],
            [
                "直接之聯絡，亦無礙於其為共同正犯之成立（最高法院77年",
                ""
            ],
            [
                "台上字第2135號判例意旨參照）。本案被告先後交付本案戶",
                ""
            ],
            [
                "籍之戶口名簿與鄭因、廖啟佑，使黃登暘、黃冠諭、廖啟佑",
                ""
            ],
            [
                "、廖志彬、廖家揚分別虛偽遷徙戶籍至本案戶籍，而取得投",
                ""
            ],
            [
                "票權而為投票，雖無證據顯示被告與黃登暘、黃冠諭、廖志",
                ""
            ],
            [
                "彬、廖家揚間，乃至鄭因、黃登暘、黃冠諭三人與廖啟佑、",
                ""
            ],
            [
                "廖志彬、廖家揚三人間，彼此具有直接之犯意聯絡，依前開",
                ""
            ],
            [
                "說明，仍無妨共同正犯之成立。是被告與鄭因、黃登暘、黃",
                ""
            ],
            [
                "冠諭、廖啟佑、廖志彬、廖家揚間，就本案妨害投票之犯行",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，為共同正犯。另起訴書雖未提及",
                ""
            ],
            [
                "被告與鄭因、黃登暘、黃冠諭、廖啟佑、廖志彬間共同虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權而為投票之犯行，惟此部分行為應屬被",
                ""
            ],
            [
                "告妨害投票行為之一部分，與檢察官起訴並經本院論罪之被",
                ""
            ],
            [
                "告與廖家揚共同以虛偽遷徙戶籍取得投票權而為投票間，有",
                ""
            ],
            [
                "單純一罪之關係，為起訴效力所及，本院自應併予審究。審",
                ""
            ],
            [
                "酌被告為求特定候選人當選，竟以虛偽遷徙其戶籍，供黃登",
                ""
            ],
            [
                "暘、黃冠諭、廖啟佑、廖志彬、廖家揚五人取得投票權，嗣",
                ""
            ],
            [
                "後並前往投票，其行為已使本案選舉中本案戶籍所屬選舉區",
                ""
            ],
            [
                "之選舉權人數為不實之增加，並生損害於選舉之公平及正確",
                ""
            ],
            [
                "性，悖於民主機制之正常運作，殊值非難，兼衡其犯罪動機",
                ""
            ],
            [
                "、手段、目的等一切情狀，量處如主文所示之刑，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此觀公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項規定即明，而此項褫奪公權",
                ""
            ],
            [
                "之宣告，寓有強制性，為刑法第37條第2項之特別規定，不",
                ""
            ],
            [
                "受宣告1年以上有期徒刑之限制，法院自應優先適用（最高",
                ""
            ],
            [
                "法院81年度台非字第246號判決要旨參照）。本案被告所犯",
                ""
            ],
            [
                "為刑法第146條第2項之虛遷戶籍取得投票權而為投票罪，屬",
                ""
            ],
            [
                "刑法分則第6章之妨害投票罪，且經宣告有期徒刑之刑，爰",
                ""
            ],
            [
                "依公職人員選舉罷免法第113條第3項、刑法第37條第2項之",
                ""
            ],
            [
                "規定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項，刑法第11條、第146條第2項、第28條、第37",
                ""
            ],
            [
                "條第2項、第3項、第41條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李英霆到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    18    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  楊國煜",
                ""
            ],
            [
                "法  官  林雷安",
                ""
            ],
            [
                "法  官  林信宇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內補提理由書狀於本院（均須依他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉  綺",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    18    日",
                ""
            ],
            [
                "附錄本判決論罪法條：",
                ""
            ],
            [
                "刑法第146條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}