{
    "id": "NTDM,91,訴,381,20020911,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C91%2C%E8%A8%B4%2C381%2C20020911%2C1",
    "history": {
        "NTDM,91,訴,381,20020911,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三八一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　楊俊彥",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "八二、九五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "伍月，如易科罰金，以佰元折算壹日，褫奪公權貳年。扣案之宣傳單貳張、預備交",
                ""
            ],
            [
                "付之賄賂新台幣陸仟伍佰元及交付之賄賂新台幣壹仟元，均沒收。",
                "壹仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為蔡文仲之胞兄。緣蔡文仲為本屆（九十一年）南投縣埔里鎮民代表候選",
                ""
            ],
            [
                "人（第四選區）並已於民國九十一年六月七日前完成候選人登記及號次抽籤（十",
                ""
            ],
            [
                "一號），詎乙○○為鞏固其弟蔡文仲本身在南投縣埔里地區選舉支持度及拉抬其",
                ""
            ],
            [
                "之競選聲勢，尋求南投縣埔里鎮第四選區具有投票權之民眾投票支持，在年籍不",
                ""
            ],
            [
                "詳之長髮成年女子陪同下，與甲○○（另由檢察官為緩起訴處分）基於交付賄賂",
                ""
            ],
            [
                "之犯意聯絡，於九十一年六月七日十九時許，在南投縣埔里鎮○○路靠埔里榮民",
                ""
            ],
            [
                "醫院旁，交付甲○○新臺幣（下同）七千五百元，指示甲○○共同依每戶每位具",
                "七千五百元"
            ],
            [
                "有投票權人五百元之價格，陸續向南投縣埔里鎮○○路附近具有投票權之民眾十",
                "五百元"
            ],
            [
                "五人賄選買票，並要求其等投票支持登記十一號之埔里鎮代表候選人蔡文仲等語",
                ""
            ],
            [
                "。甲○○獲得曾乙○○及該不詳姓名之長髮成年女子指示後，即開始向南投縣埔",
                ""
            ],
            [
                "里鎮里第四選區內具有投票權之民眾潘永智夫婦賄選買票，並以電話與之約定於",
                ""
            ],
            [
                "九十一年六月七日二十三時四十分許，在南投縣埔里鎮○○里○○路河堤旁交付",
                ""
            ],
            [
                "賄款一千元（二票），而甲○○亦立即自家中取出一千元及蔡文仲競選文宣二張",
                "一千元,一千元"
            ],
            [
                "，要求其不知情之丈夫邱忠義（另由檢察官為不起訴處分）開車載其至上址。嗣",
                ""
            ],
            [
                "經台灣南投地方法院檢察署檢察官於九十一年六月七日晚間接獲秘密證人檢舉，",
                ""
            ],
            [
                "立即指揮南投縣警察局埔里分局、法務部調查局南投縣調查站、法務部調查局中",
                ""
            ],
            [
                "部地區機動工作組、南投縣警察局刑警隊進行追查，在上址全程監控並查獲上情",
                ""
            ],
            [
                "外，且扣得已發出之賄款一千元及蔡文仲競選文宣傳單二張，並在甲○○之主動",
                "一千元"
            ],
            [
                "配合下，在其家中取獲準備發放之賄款六千五百元。",
                "六千五百元"
            ],
            [
                "二、案經南投縣警察局埔里分局、法務部調查局中部地區機動工作組、法務部調查局",
                ""
            ],
            [
                "南投縣調查站、南投縣警察局報告台灣南投地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告乙○○矢口否認有上述犯罪事實，辯稱：絕無買票及交付賄款之犯行，",
                ""
            ],
            [
                "起訴書所載交付賄款之時間，他在競選總部接待民眾，不可能交付賄款云云。然",
                ""
            ],
            [
                "查，同案被告甲○○受乙○○之託，於收受被告乙○○交付之七千五百元後，於",
                "七千五百元"
            ],
            [
                "九十一年六月七日二十三時四十分許，向埔里鎮第四選區內具有投票權之民眾潘",
                ""
            ],
            [
                "永智夫婦賄選買票，並於埔里鎮○○里○○路河堤旁交付期約賄款一千元時，為",
                "一千元"
            ],
            [
                "警員當場查獲之事實，除據共犯甲○○坦白承認，核與證人邱忠義於警訊及偵查",
                ""
            ],
            [
                "所述相符外，並有秘密證人檢舉筆錄一份及查扣之賄款一千元、六千五百元（合",
                "一千元,六千五百元"
            ],
            [
                "計七千五百元，十五票賄款）、蔡文仲競選文宣、蒐證錄影帶一卷等在卷足憑。",
                "七千五百元"
            ],
            [
                "且從同案被告甲○○為警查獲後，供述賄款交付者時，指認為臉部嘴唇有裂痕（",
                ""
            ],
            [
                "兔唇），從事窗簾販賣者等特徵，均與被告臉部特徵及被告從事之職業相符，更",
                ""
            ],
            [
                "可佐證其供述之可信性。至證人陳毓如、游金郎於本院調查時雖證述其等於九十",
                ""
            ],
            [
                "一年六月七日晚上十九時前後，先後到達蔡文仲競選總部，見到被告在該處泡茶",
                ""
            ],
            [
                "招待民眾，但其等供述見到被告之時間亦屬含糊，並不足以排除與同案被告甲○",
                ""
            ],
            [
                "○碰面之可能性，自不足為其有利之認定。綜上所述，本件事證明確，被告犯行",
                ""
            ],
            [
                "足以認定，應依法論科。",
                ""
            ],
            [
                "二、核被告乙○○所為，係違反公職人員選舉罷免法第九十條之一第一項之對於具有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約其為一定之行使之賄選罪。公訴人雖認其僅構成同",
                ""
            ],
            [
                "條項之行求賄賂罪，為本件賄賂既已交複製潘永智處，自已交付無誤，公訴意旨",
                ""
            ],
            [
                "尚有未洽，惟毋庸變更起訴法條。又被告所為上述犯行與甲○○及另一不知姓名",
                ""
            ],
            [
                "之成年女子間，有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告犯罪之動機",
                ""
            ],
            [
                "、目的、手段、品行、所生危害及犯罪後否認犯行，毫無悔意，且其所為，係嚴",
                ""
            ],
            [
                "重危害選舉文化之清廉及選舉之公正公平性，對於國家民主進程之產生負面影響",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，及依公職人員",
                ""
            ],
            [
                "選舉罷免法第九十八條第三項之規定，諭知宣告褫奪公權如主文所示，以資懲儆",
                ""
            ],
            [
                "。扣案新台幣一千元、六千五百元，均為被告預備用以交付及已交付之賄賂，應",
                "一千元,六千五百元"
            ],
            [
                "依公職人員選舉罷免法第九十條之一第三項宣告沒收。另扣案之蔡文仲之宣傳單",
                ""
            ],
            [
                "二張為被告所有而供本件犯罪所用，均應依刑法第三十八條第一項第二款宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項，刑法第十一條前段、第二十八條、第三",
                ""
            ],
            [
                "十八條第一項第二款、第四十一條第一項前段、第三十七條第二項，罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張崇哲到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      九      月  十一    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "法  官  黃  堯  讚",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一      年      九      月  十一    日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "係以檢察官收受判決正本之日期為準」",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1763,20030108,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十一年度上訴字第一七六三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　戊○○　男　三",
                ""
            ],
            [
                "　　選任辯護人　陳胘富　律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十一年度訴字第",
                ""
            ],
            [
                "三八一號，中華民國九十一年九月十一日第一審判決（起訴案號：臺灣南投地方法院",
                ""
            ],
            [
                "檢察署九十一年度選偵字第八二、九五號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、戊○○為蔡文仲之胞兄，緣蔡文仲為第十七屆南投縣埔里鎮民代表候選人（第四",
                ""
            ],
            [
                "選區），已完成候選人登記及號次抽籤為第十一號，詎戊○○為鞏固其弟蔡文仲",
                ""
            ],
            [
                "在南投縣埔里地區選舉支持度及拉抬其競選聲勢，尋求南投縣埔里鎮第四選區具",
                ""
            ],
            [
                "有投票權之民眾投票支持，在姓名、年籍不詳之長髮成年女子陪同下，與丙○○",
                ""
            ],
            [
                "（另由檢察官為緩起訴處分）三人共同基於賄選之犯意聯絡，於九十一年六月初",
                ""
            ],
            [
                "某日（為六月七日前某日，起訴書及原審判決書均誤載九十一年六月七日當日）",
                ""
            ],
            [
                "，在南投縣埔里鎮○○路靠埔里榮民醫院旁，由戊○○交付丙○○現金新臺幣（",
                ""
            ],
            [
                "下同）七千五百元，指示丙○○依每戶每位具有投票權人五百元之價格，向南投",
                "七千五百元,五百元"
            ],
            [
                "縣埔里鎮○○路附近具有投票權之民眾十五人賄選買票，並要求接受賄選民眾投",
                ""
            ],
            [
                "票支持登記十一號之埔里鎮代表候選人蔡文仲。丙○○獲得戊○○及該姓名、年",
                ""
            ],
            [
                "籍不詳之長髮成年女子指示後，即基於共同犯意開始向南投縣埔里鎮第四選區內",
                ""
            ],
            [
                "具有投票權之民眾潘永智夫婦賄選買票，並以其所使用之0000000000",
                ""
            ],
            [
                "號行動電話與潘永智約定於九十一年六月七日晚間十一時四十分許，在南投縣埔",
                ""
            ],
            [
                "里鎮○○里○○路河堤旁見面。丙○○遂要求其不知情之丈夫邱忠義（另由檢察",
                ""
            ],
            [
                "官為不起訴處分）駕駛車號ＲＤ－○二九三號廂型車載其至上址，並將賄款一千",
                ""
            ],
            [
                "元（潘永智夫婦共二票）及蔡文仲競選文宣二張交付予潘永智，而約其投票權為",
                ""
            ],
            [
                "一定之行使。嗣經臺灣南投地方法院檢察署檢察官於九十一年六月七日晚間接獲",
                ""
            ],
            [
                "秘密證人檢舉，立即指揮南投縣警察局埔里分局、法務部調查局南投縣調查站、",
                ""
            ],
            [
                "法務部調查局中部地區機動工作組、南投縣警察局刑警隊進行追查，在上址全程",
                ""
            ],
            [
                "監控，始得悉上情，並扣得已發出之賄款一千元及蔡文仲競選宣傳單二張，且在",
                "一千元"
            ],
            [
                "丙○○主動配合下，在其家中取獲準備發放之賄款六千五百元。",
                "六千五百元"
            ],
            [
                "二、案經南投縣警察局埔里分局、法務部調查局中部地區機動工作組、法務部調查局",
                ""
            ],
            [
                "南投縣調查站、南投縣警察局報告臺灣南投地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告戊○○矢口否認有何違反公職人員選舉罷免法犯行，辯稱：伊",
                ""
            ],
            [
                "沒有買票，也不認識丙○○，起訴書及原審判決所載交付賄款之時間，伊在競選",
                ""
            ],
            [
                "總部接待民眾，不可能交付賄款云云。經查：",
                ""
            ],
            [
                "（一）丙○○受被告之託，於收受被告交付之現金七千五百元後，於九十一年六月七",
                "七千五百元"
            ],
            [
                "日夜晚十一時四十分許，以其中一千元向南投縣埔里鎮第四選區選民潘永智夫",
                "一千元"
            ],
            [
                "婦賄選買票，並於埔里鎮○○里○○路河堤旁交付賄款，為警員當場查獲之事",
                ""
            ],
            [
                "實，已迭據丙○○供述明白，核與證人即丙○○之夫邱忠義證述是日交賄主要",
                ""
            ],
            [
                "情節相符，丙○○於警、偵訊時陳述：「（你於何時？何地為警方查獲你替蔡",
                ""
            ],
            [
                "文仲買票？）我是於九十一年六月七日晚上二十三時四十分許，由我先生邱忠",
                ""
            ],
            [
                "義，駕駛ＲＤ─○二九三箱型車，載我到埔里鎮○○里○○路旁河堤向潘永智",
                ""
            ],
            [
                "買票，因潘永智夫妻二人每人新臺幣伍佰元，合計新臺幣壹仟元，我連同蔡文",
                "壹仟元"
            ],
            [
                "仲之宣傳單（以宣傳單包住壹仟元方式）交付給潘永智為警方當場查獲。」、",
                "壹仟元"
            ],
            [
                "「我只發放給潘永智他夫妻二人，告訴他們去買奶粉，我是交付新臺幣壹仟元",
                ""
            ],
            [
                "及蔡文仲傳單，就被警方查獲了。」、「（你將一千元交給潘永智夫婦時，有",
                "一千元"
            ],
            [
                "請他們支持候選人蔡文仲？）是的。」等情明確（見臺灣南投地方法院檢察署",
                ""
            ],
            [
                "九十一年度選他字第六八六號偵查卷第九頁反面、第十、十一頁反面），且經",
                ""
            ],
            [
                "本院當庭命丙○○指認，丙○○亦明白指陳係被告交付伊上開七千五百元之賄",
                "七千五百元"
            ],
            [
                "款，並囑託發放予南投縣埔里鎮第四選區具有投票權之選民，丙○○指訴：「",
                ""
            ],
            [
                "（誰將七千五百元拿給你？）剛剛出去的那個被告。」、「（你會不會看錯人",
                "七千五百元"
            ],
            [
                "？）（搖頭）。」等情（見本院卷第四十六、五十二頁）。此外被告犯行並有",
                ""
            ],
            [
                "賄款一千元、六千五百元（合計七千五百元，共十五票）及蔡文仲競選文宣二",
                "一千元,六千五百元,七千五百元"
            ],
            [
                "張扣案在卷足憑。丙○○為警查獲後，指述賄款交付者臉部嘴唇有裂痕（兔唇",
                ""
            ],
            [
                "）之特徵，並係從事窗簾販賣者，被告於歷次偵訊時就此均不否認，其於本院",
                ""
            ],
            [
                "審理時供承：「（你做什麼工作？）幫我爸爸做窗簾。」、「（對於證人說你",
                ""
            ],
            [
                "嘴唇的特徵有何意見？）埔里知道我有兔唇的人很多，有兔唇好像沒有罪吧。",
                ""
            ],
            [
                "她（指丙○○）不認識我，她說就是有兔唇就對了。」等語（見本院九十一年",
                ""
            ],
            [
                "十二月二十五日審判筆錄），是丙○○所述與被告臉部特徵及所從事之職業相",
                ""
            ],
            [
                "符，更可佐證其供述之可信性。",
                ""
            ],
            [
                "（二）丙○○關於被告交付上開七千五百元賄款之時間及究為何人親交付賄款一節，",
                "七千五百元"
            ],
            [
                "前後指述雖略有不符之處，其於警、偵訊時指述：「（蔡文仲是否有交付你賄",
                ""
            ],
            [
                "款？多少錢？）蔡文仲本人並未交付我賄款，是晚上十九時左右（指六日夜晚",
                ""
            ],
            [
                "十七時），在埔里鎮○○路遇到蔡文仲競選工作人員，嘴上有疤痕（裂嘴）之",
                ""
            ],
            [
                "男子，當場交付我新臺幣柒仟伍佰元，要替他（蔡文仲）拉票。」、「（昨（",
                ""
            ],
            [
                "指九十一年六月七日）晚七時左右有二位出面將七千五百元交給你？）是的，",
                "七千五百元"
            ],
            [
                "是一男一女，男的嘴唇有裂嘴，可能是蔡文仲的哥，女的留長髮，交錢給我時",
                ""
            ],
            [
                "，同時要我幫蔡文仲拉票。」、「（拿錢給你的男子年紀多大？）不是男的拿",
                ""
            ],
            [
                "錢給我，男的是開箱型車，是深色的，男的年紀約四十多歲，女的約三十多歲",
                "三十"
            ],
            [
                "，是女的將上開金錢交給我。」等語（見臺灣南投地方法院檢察署九十一年度",
                ""
            ],
            [
                "選他字第六八六號偵查卷第九頁反面、第十、十二頁反面），後於原審及本院",
                ""
            ],
            [
                "調查時則供述：「（買票的錢是何人交給你？地點、金額？）當時是戊○○與",
                ""
            ],
            [
                "一位女子要我幫忙買票，並把錢交給我。地點在埔里鎮○○路靠近榮民醫院。",
                ""
            ],
            [
                "交付金額是七千五百元。」、「（被告交錢給你的日期、時間？）詳細日期我",
                "七千五百元"
            ],
            [
                "忘記了，時間我也不記得，但是我可以確定不是六月七日為警查獲那天晚上。",
                ""
            ],
            [
                "」、「（被告交七千五百元給你的確實日期是哪一天？）交錢的日期是在我六",
                "七千五百元"
            ],
            [
                "月七日為警查獲前幾天，交錢當天我是從臺中中山醫院照顧孫子後回來埔里。",
                ""
            ],
            [
                "我約在下班後從臺中回來，等車花了很久的時間，回來後應該是九點多了。」",
                ""
            ],
            [
                "、「（與戊○○一起交錢給你的女子是何人？）那位長髮的女子我不認識，當",
                ""
            ],
            [
                "時天色昏暗我也看不清楚。」、「（你是六月八日去警局製作筆錄，交錢給你",
                ""
            ],
            [
                "的時間是那一天？）那麼久忘記了。」、「（是戊○○把錢交給你，還是另外",
                ""
            ],
            [
                "女子交給你的？）戊○○就對啦。」、「（你以前不是說有個長髮女子拿給你",
                ""
            ],
            [
                "？）車暗暗的那個長髮女子我不知道是誰。」等語（見原審卷第十六、十七、",
                ""
            ],
            [
                "十八頁、本院卷第四十六、四十七頁），被告即執此細節歧異之處稱丙○○證",
                ""
            ],
            [
                "述全無可採云云，然丙○○前無任何刑案紀錄，衡諸常情，一般民眾因違法行",
                ""
            ],
            [
                "為初次為警查獲並接受警訊或偵訊時，心中不免惶恐慌亂，對於偵訊時所詢問",
                ""
            ],
            [
                "之問題，會因未仔細回想或因緊張而偶有口誤之處，原不能因細節之處略有歧",
                ""
            ],
            [
                "異即直指陳述虛偽，丙○○已於原審法院明確證述被告交付賄款予伊之日係六",
                ""
            ],
            [
                "月七日前數日，是應認被告應係於九十一年六月初某日（六月七日之前）將賄",
                ""
            ],
            [
                "款交予丙○○，則證人陳毓如、游金郎於原審法院調查時，證人甲○○、丁○",
                ""
            ],
            [
                "○於本院調查時證述其等於九十一年六月七日夜晚六時三十分許至同日晚上九",
                ""
            ],
            [
                "時多許止，先後到達蔡文仲競選總部，被告在該處泡茶招待民眾等語自不能作",
                ""
            ],
            [
                "為有利被告之事證，而被告與另名不詳姓名女子赴約交付賄款予丙○○，曾女",
                ""
            ],
            [
                "收受上開賄款時已係夜間，天色昏暗，再收取選舉賄款事涉不法，因恐旁人發",
                ""
            ],
            [
                "覺，勢必儘量減少交涉之時間，則對於究係由長髮女子或被告親交付賄款之細",
                ""
            ],
            [
                "節，實難免有誤記之可能，況丙○○已於本院明白供述係被告交付賄款，應以",
                ""
            ],
            [
                "丙○○於本院所述符實，又南投縣埔里鎮○○路靠埔里榮民醫院旁固非荒僻之",
                ""
            ],
            [
                "處，然是否係交付賄款旁人無由查知，不能因被告於繁華之處交付賄款即謂無",
                ""
            ],
            [
                "本案犯行，綜上所述，本案事證明確，被告犯行至堪認定，應予依法論科。",
                ""
            ],
            [
                "二、核被告戊○○所為，係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使罪。公訴人雖認被告犯行僅構成",
                ""
            ],
            [
                "同條項之行求賄賂罪，惟依丙○○所述，本案賄款已交付予潘永智（詳丙○○前",
                ""
            ],
            [
                "揭證述），自已達交付程度無訛，公訴意旨認被告犯行僅係期約賄選應有未洽，",
                ""
            ],
            [
                "惟既同於原起訴法條，是毋庸變更起訴法條，附此說明。被告、丙○○及另一姓",
                ""
            ],
            [
                "名、年籍不詳之成年女子就上開犯行，有犯意之聯絡及行為之分擔，是為共同正",
                ""
            ],
            [
                "犯。原審法院依據公職人員選舉罷免法第九十條之一第一項、第三項、第九十八",
                ""
            ],
            [
                "條第三項，並援引刑法第十一條前段、第二十八條、第三十八條第一項第二款、",
                ""
            ],
            [
                "第四十一條第一項前段、第三十七條第二項，罰金罰鍰提高標準條例第二條，審",
                ""
            ],
            [
                "酌被告之犯罪動機等一切情狀，判處被告有期徒刑五月，並諭知易科罰金之折算",
                ""
            ],
            [
                "標準，及依公職人員選舉罷免法第九十八條第三項之規定，宣告褫奪公權，暨依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項及刑法第三十八條第一項第二款規定沒",
                ""
            ],
            [
                "收現金七千五百元及蔡文仲之宣傳單二張（供交付收受賄款者以確定投票對象，",
                "七千五百元"
            ],
            [
                "應屬本案犯罪所用之物），認事用法及量刑均無不當，被告上訴否認犯行，並無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二     年     一      月     八     日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  袁  從  楨",
                ""
            ],
            [
                "法  官  郭  同  奇",
                ""
            ],
            [
                "法  官  姚  勳  昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  如  慧",
                ""
            ],
            [
                "中      華      民      國      九十二     年     一      月     九     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,1165,20030313": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第一一六五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年一月八日第二審判決（九十一年度上訴字第一七六三號，起訴案號：台灣南投地",
                ""
            ],
            [
                "方法院檢察署九十一年度選偵字第八二、九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決認定上訴人甲○○因其胞弟蔡文仲競選第十七屆南投縣埔里鎮鎮民代表",
                ""
            ],
            [
                "。竟與一不詳姓名之長髮成年女子、及曾寶珠（經檢察官為緩起訴處分）基於共同賄",
                ""
            ],
            [
                "選之犯意聯絡，於民國九十一年六月七日前某日，在埔里鎮榮民醫院旁，由上訴人偕",
                ""
            ],
            [
                "同該長髮女子交付曾寶珠現金新台幣（下同）七千五百元，囑咐曾寶珠向有投票權人",
                "七千五百元"
            ],
            [
                "以每人五百元賄選買票，約其投票予蔡文仲。曾寶珠即向埔里鎮民潘永智夫婦賄選買",
                "五百元"
            ],
            [
                "票，約定於九十一年六月七日二十三時四十分許在埔里鎮○○路河堤旁見面交付賄款",
                ""
            ],
            [
                "。曾寶珠並要求不知情之丈夫邱忠義駕車載其赴約。嗣檢察官接獲檢舉，曾寶珠交付",
                ""
            ],
            [
                "賄款一千元及蔡文仲競選文宣予潘永智後，當場查獲，並在曾寶珠家中查扣準備發放",
                "一千元"
            ],
            [
                "之賄款六千五百元等情。係以上開事實，業據共同被告曾寶珠於偵、審中供述甚詳，",
                "六千五百元"
            ],
            [
                "核與乃夫邱忠義證述之情節相符。復有查扣之賄款七千五百元及蔡文仲競選文宣二張",
                "七千五百元"
            ],
            [
                "在卷為憑。另敘明曾寶珠對上訴人交付賄款之時間及何人親手交付一節，前後供述雖",
                ""
            ],
            [
                "有不同，應以上訴人於第一審供述係上訴人於九十一年六月七日前某日交付賄款等情",
                ""
            ],
            [
                "為可採。因認上訴人犯行明確，乃維持第一審論處上訴人共同對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪刑之判決，駁回上訴人在第二審之上訴。已詳",
                ""
            ],
            [
                "敘其所憑之證據及認定之理由。而以上訴人矢口否認犯行，係卸責之詞；及證人陳毓",
                ""
            ],
            [
                "如、游金郎、王琴貴、趙建中之證詞，如何不足為有利於上訴人之證明，於判決理由",
                ""
            ],
            [
                "內詳予指駁及說明。從形式上觀察，原判決並無認事、採證違背證據法則等情事存在",
                ""
            ],
            [
                "。上訴人上訴意旨略以，、原審不得以上訴人未選任律師為辯護人而駁回本件上訴",
                ""
            ],
            [
                "。、曾寶珠對上訴人何時交付賄款之日期供述不一，原審應予上訴人對曾寶珠所陳",
                ""
            ],
            [
                "最新交賄日期是否有不在場之證明，有舉證之機會等語。惟查，原審於審判期日已對",
                ""
            ],
            [
                "上訴人提示並告以曾寶珠各次證詞內容要旨，予上訴人辯解之機會，有審判筆錄在卷",
                ""
            ],
            [
                "可稽。已合法踐行審判、調查之程序。上訴意旨所云，純係專憑己見任意爭執，並非",
                ""
            ],
            [
                "依據卷證資料具體指摘原判決認事、採證有何違背法令之情事，不足據以辨認原判決",
                ""
            ],
            [
                "已具違法之形式，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     十三     日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     十七     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}