{
    "id": "NTDM,104,選訴,7,20150526,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C104%2C%E9%81%B8%E8%A8%B4%2C7%2C20150526%2C1",
    "history": {
        "NTDM,104,選訴,7,20150526,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　104年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張宏吉",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第38號、第67號、第97號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "張宏吉對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年捌月。緩刑伍年，並應向公庫支付新臺幣壹",
                ""
            ],
            [
                "拾萬元，褫奪公權肆年。扣案交付之賄賂新臺幣壹萬貳仟元及未",
                "萬元"
            ],
            [
                "扣案交付之賄賂新臺幣肆仟元均沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、張宏吉係第17、18屆南投縣（下不引縣）竹山鎮山崇里第9",
                ""
            ],
            [
                "鄰鄰長（擔任兩屆8 年），當時山崇里里長均為莊錦燿，莊",
                ""
            ],
            [
                "錦燿並有參選本屆（第20屆）竹山鎮○○里里○○○○○○",
                ""
            ],
            [
                "○號次1 號）。張宏吉為使莊錦燿當選，竟基於對於有投票",
                ""
            ],
            [
                "權之人交付賄賂，而約其投票權為一定行使之單一犯意，於",
                ""
            ],
            [
                "民國103 年11月24日或25日17時許，至竹山鎮山崇里集山路",
                ""
            ],
            [
                "2 段119 號林文德住處，交付新臺幣（下同）5,000 元給林",
                "000 元"
            ],
            [
                "文德，以每票1,000 元之代價，要求林文德及其戶內有投票",
                "000 元"
            ],
            [
                "權之4 名家人投票支持莊錦燿，林文德代表全家予以應允而",
                ""
            ],
            [
                "收受，惟未將4,000 元賄賂轉交與其戶內有投票權之4 名家",
                "000 元"
            ],
            [
                "人；另張宏吉再交付現金4,000 元給林文德，以每票1,000",
                "000 元"
            ],
            [
                "元之代價，託林文德轉交給其叔叔即林三吉，並要求林文德",
                ""
            ],
            [
                "轉告林三吉及其戶內有投票權之3 名家人投票支持莊錦燿，",
                ""
            ],
            [
                "林文德即基於代收賄賂之意思予以收受，並於收款當日晚上",
                ""
            ],
            [
                "，至竹山鎮山崇里集山路2 段123 號林三吉住處，以每票1,",
                ""
            ],
            [
                "000 元之代價，轉交4,000 元給林三吉，並轉知張宏吉所託",
                "000 元,000 元"
            ],
            [
                "請林三吉及其戶內有投票權之3 名家人投票支持莊錦燿，林",
                ""
            ],
            [
                "三吉代表全家予以應允而收受，惟未將3,000 元賄賂轉交與",
                "000 元"
            ],
            [
                "其戶內有投票權之3 名家人；又張宏吉於103 年11月24日或",
                ""
            ],
            [
                "25日18、19時許，至竹山鎮山崇里集山路2 段76巷21號賴進",
                ""
            ],
            [
                "發住處，交付現金5,000 元給賴進發，以每票1,000 元之代",
                "000 元,000"
            ],
            [
                "價，要求賴進發及其戶內有投票權之4 名家人投票支持莊錦",
                ""
            ],
            [
                "燿，賴進發代表全家予以應允而收受，惟未將4,000 元賄賂",
                ""
            ],
            [
                "轉交與其戶內有投票權之4 名家人；再張宏吉於103 年11月",
                ""
            ],
            [
                "26日或27日14、15時許，至竹山鎮山崇里溫水巷1 號張三省",
                ""
            ],
            [
                "住處，交付現金2,000 元給張三省，以每票1,000 元之代價",
                "000 元,000 元"
            ],
            [
                "，要求張三省及其配偶投票支持莊錦燿，張三省代表全家予",
                ""
            ],
            [
                "以應允而收受，惟未將1,000 元賄賂轉交與其配偶（林文德",
                "000 元"
            ],
            [
                "、林三吉、賴進發、張三省涉犯有投票權之人收受賄賂罪部",
                ""
            ],
            [
                "分，均另由臺灣南投地方法院檢察署檢察官為職權不起訴處",
                ""
            ],
            [
                "分確定）。嗣經臺灣南投地方法院檢察署檢察官接獲情資，",
                ""
            ],
            [
                "指揮法務部調查局南投縣調查站及南投縣政府警察局竹山分",
                ""
            ],
            [
                "局偵辦查獲，並扣得林文德、賴進發及張三省分別收受之5,",
                ""
            ],
            [
                "000 元、5,000 元及2,000 元之賄賂，共計12,000元。",
                "000 元,000 元,000 元,000元"
            ],
            [
                "二、案經法務部調查局南投縣調查站移送暨南投縣政府警察局竹",
                ""
            ],
            [
                "山分局報告臺灣南投地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。核其立法意旨，在於傳聞證據未",
                ""
            ],
            [
                "經當事人之反對詰問予以核實，原則上先予排除。惟若當事",
                ""
            ],
            [
                "人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據，或於言詞辯論終結前未聲明異議，基於尊重當",
                ""
            ],
            [
                "事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真",
                ""
            ],
            [
                "實發見之理念，暨強化言詞辯論主義，使訴訟程序得以順暢",
                ""
            ],
            [
                "進行，上開傳聞證據亦應具有證據能力。查本件以下採為判",
                ""
            ],
            [
                "決基礎之被告張宏吉以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "固屬傳聞證據，惟該等證據經被告及其辯護人表示對於證據",
                ""
            ],
            [
                "能力無意見，同意作為本案證據（參見本院卷第26頁正反面",
                ""
            ],
            [
                "），復經本院依法踐行調查證據程序時，諭知檢察官、被告",
                ""
            ],
            [
                "及其辯護人均得隨時就本案各項證據（包括證據能力）表示",
                ""
            ],
            [
                "意見，而檢察官、被告及其辯護人迄言詞辯論終結前，均未",
                ""
            ],
            [
                "對該等證據之證據能力表示異議（參見本院卷第35頁至第39",
                ""
            ],
            [
                "頁），揆諸前揭說明，暨經審酌前揭證據之取得，無違法取",
                ""
            ],
            [
                "證或其他瑕疵，以之為本案證據堪為適當等情，本院認該等",
                ""
            ],
            [
                "證據均有證據能力，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告張宏吉於調詢、偵查中、本院準備",
                ""
            ],
            [
                "程序及審理時均坦承不諱【參見臺灣南投地方法院檢察署10",
                ""
            ],
            [
                "3 年度選偵字第97號偵卷第22頁至第26頁、臺灣南投地方法",
                ""
            ],
            [
                "院檢察署103 年度選偵字第38號偵卷（下稱偵卷）第30頁",
                ""
            ],
            [
                "至第33頁、本院卷第26頁、第39頁反面】，核與證人林文德",
                ""
            ],
            [
                "、林三吉、張三省、賴進發、蔡麗美、林魏鳳、莊錦燿等人",
                ""
            ],
            [
                "於調詢、偵查中證述情節相符【參見警卷第5 頁至第9 頁、",
                ""
            ],
            [
                "第11頁至第13頁、臺灣南投地方法院檢察署103 年度選他字",
                ""
            ],
            [
                "第225 號（下稱他字卷）第37頁至第41頁、警卷第19頁至第",
                ""
            ],
            [
                "22頁、他字卷第9 頁至第14頁、警卷第23頁至第27頁、第28",
                ""
            ],
            [
                "頁至第30頁、他字卷第84頁至第87頁、警卷第38頁至第41頁",
                ""
            ],
            [
                "、第42頁至第43頁、他字卷第64頁至第66頁、警卷第51頁至",
                ""
            ],
            [
                "第52頁、他字卷第47頁至第49頁、第20頁至第22頁、第69頁",
                ""
            ],
            [
                "至第73頁】，並有南投縣政府警察局竹山分局指認犯罪嫌疑",
                ""
            ],
            [
                "人紀錄表、扣押筆錄暨扣押目錄表各3 份、被告雙向通聯紀",
                ""
            ],
            [
                "錄、遠傳電信資料查詢莊錦耀與張宏吉雙向通聯記錄、遠傳",
                ""
            ],
            [
                "資料查詢、中華電信資料查詢、南投縣選舉委員會103 年11",
                ""
            ],
            [
                "月23日投選一字第0000000000號公告影本、扣案物品清單、",
                ""
            ],
            [
                "臺灣南投地方法院檢察署贓證物款收據影本各1 份在卷可稽",
                ""
            ],
            [
                "【見警卷第10頁、第31頁至第36頁、第44頁至第48頁、他字",
                ""
            ],
            [
                "卷第30頁至第31頁、第46頁、偵卷第20頁至27頁、第75頁",
                ""
            ],
            [
                "至第77頁、臺灣南投地方法院檢察署104 年度選偵字第67號",
                ""
            ],
            [
                "偵卷第22頁至第23頁】，復有賄賂款項共12,000元扣案可佐",
                "000元"
            ],
            [
                "，足認被告之自白與事實相符，本件事證明確，被告犯行堪",
                ""
            ],
            [
                "以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項之規定。核被",
                ""
            ],
            [
                "告張宏吉所為，係犯公職人員選舉罷免法第99條第1 項之對",
                ""
            ],
            [
                "於有投票權之人交付賄賂而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "被告所為行求、期約、交付之行為，係屬階段行為，經行求",
                ""
            ],
            [
                "、期約至交付賄賂，應依交付行為處斷。",
                ""
            ],
            [
                "又按94年2 月2 日修正公布，並於95年7 月1 日施行之刑法",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議意旨足資參照）。準此，被告為求莊錦",
                ""
            ],
            [
                "燿能順利當選里長，始密接於103 年11月24日或25日至26日",
                ""
            ],
            [
                "或27日，在犯罪事實所示之地點，先後對林文德、林三吉",
                ""
            ],
            [
                "、賴進發、張三省交付金錢賄賂，而約渠等投票權為一定之",
                ""
            ],
            [
                "行使，當係侵害同一國家選舉公正之法益，是被告先後多次",
                ""
            ],
            [
                "之投票行賄行為，既係於密接時、地所為，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，評價上應認係基於投票行賄之單一犯",
                ""
            ],
            [
                "意下所為之數個舉動，為接續犯，應論以包括一罪。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白者",
                ""
            ],
            [
                "，減輕其刑，同條第5 項前段規定可資參照。查被告於偵查",
                ""
            ],
            [
                "中及本院審理時自白犯行，合於前開偵查中自白減刑之要件",
                ""
            ],
            [
                "，應依公職人員選舉罷免法第99條第5 項前段規定，減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "本院審酌：選舉乃民主政治最重要之表徵，其攸關一國政",
                ""
            ],
            [
                "治良窳甚鉅，須由選民評斷候選人之才德、品行、學識、操",
                ""
            ],
            [
                "守、政見而選賢與能，而賄選嚴重破壞民主機制之正常運作",
                ""
            ],
            [
                "及選舉公平性。被告不知守法維護公正、乾淨之選舉，明知",
                ""
            ],
            [
                "賄選嚴重破壞我國民主政治及選舉制度，且政府歷年來一再",
                ""
            ],
            [
                "大力宣導，極力導正昔日常見之賄選歪風，竟輕忽法紀，為",
                ""
            ],
            [
                "使候選人莊錦燿當選，未循正當輔選方式，而違法對有投票",
                ""
            ],
            [
                "權人交付賄賂之方式賄選，妨害民主選舉之公正及正常運作",
                ""
            ],
            [
                "，所為誠屬可責；並考量其行賄之對象數量、金額等犯罪",
                ""
            ],
            [
                "情節；暨被告前無刑事犯罪前案紀錄，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表各1 份在卷可稽，素行良好；兼衡被告犯後",
                ""
            ],
            [
                "坦承犯行，態度尚可及其生活狀況非佳等一切情狀，量處如",
                ""
            ],
            [
                "主文所示之刑。",
                ""
            ],
            [
                "被告未曾因故意犯罪經法院判處有期徒刑以上刑之宣告，已",
                ""
            ],
            [
                "如前述，本院考量被告雖因前述犯行，侵害國家法益非輕，",
                ""
            ],
            [
                "雖屬不該，然其因個人情誼為他人買票，一時失慮，致罹刑",
                ""
            ],
            [
                "典，然犯後坦承犯行，具有悔意，信其等歷經此偵、審程序",
                ""
            ],
            [
                "及罪刑宣告之教訓，當知所警惕，而無再犯之虞等情，因認",
                ""
            ],
            [
                "對被告所宣告之刑，以暫不執行為適當，爰依刑法第74條第",
                ""
            ],
            [
                "1 項第1 款之規定，諭知如主文所示之緩刑，以啟自新。另",
                ""
            ],
            [
                "考量被告守法觀念顯有不足，為使其於緩刑期間內，知所戒",
                ""
            ],
            [
                "惕，避免緩刑之宣告遭撤銷，且導正其行為與法治之觀念，",
                ""
            ],
            [
                "爰併宣告應向公庫支付如主文所示之金額，期能使被告確切",
                ""
            ],
            [
                "明瞭其行為所造成之損害，並培養正確法治觀念。",
                ""
            ],
            [
                "又犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文。本案被告所犯",
                ""
            ],
            [
                "之公職人員選舉罷免法第99條第1 項之對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定之行使罪，業經宣告有期徒刑",
                ""
            ],
            [
                "之刑，惟公職人員選舉罷免法第113 條第3 項並未明定褫奪",
                ""
            ],
            [
                "公權之期間，爰依刑法第37條第2 項之規定，宣告褫奪公權",
                ""
            ],
            [
                "如主文所示。公訴人雖就被告具體求處褫奪公權5 年，惟本",
                ""
            ],
            [
                "院認以宣告如主文所示之褫奪公權期間為適當，附此敘明。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第99條第3 項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，法院均應宣告沒收。但如其賄賂已交",
                ""
            ],
            [
                "付予有投票權之人收受，因收受者係犯刑法第143 條第1 項",
                ""
            ],
            [
                "之投票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收",
                ""
            ],
            [
                "之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄",
                ""
            ],
            [
                "罪者，其已交付之賄賂固應依刑法第143 條第2 項之規定，",
                ""
            ],
            [
                "於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋",
                ""
            ],
            [
                "庸再依首揭規定重複宣告沒收。惟若對向共犯（即收受賄賂",
                ""
            ],
            [
                "者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253 條",
                ""
            ],
            [
                "規定為不起訴處分，或依同法第253 條之1 為緩起訴處分確",
                ""
            ],
            [
                "定者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受",
                ""
            ],
            [
                "之賄賂即無從由法院依刑法第143 條第2 項之規定宣告沒收",
                ""
            ],
            [
                "、追徵。至刑事訴訟法第259 條之1 雖規定：檢察官依同法",
                ""
            ],
            [
                "第253 條或第253 條之1 為不起訴或緩起訴之處分者，對供",
                ""
            ],
            [
                "犯罪所用、預備或因犯罪所得之物，以屬於被告者為限，「",
                ""
            ],
            [
                "得」單獨聲請法院宣告沒收；但其限於供犯罪所用、預備或",
                ""
            ],
            [
                "因犯罪所得之物，且必須「屬於被告者」，始「得」由檢察",
                ""
            ],
            [
                "官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定「不問屬於犯人與否」均",
                ""
            ],
            [
                "沒收之，其範圍並不相同。況該法條用語既曰「得」，而非",
                ""
            ],
            [
                "曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，則法院自仍應依公職人員選舉罷免法第99條第3 項之規",
                ""
            ],
            [
                "定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案",
                ""
            ],
            [
                "予以宣告沒收，始符立法本旨（最高法院101 年度台上字第",
                ""
            ],
            [
                "680 號判決參照）。查被告交付予林文德、賴進發、張三省",
                ""
            ],
            [
                "之賄款共12,000元，業經查扣在案，且檢察官尚未單獨聲請",
                "000元"
            ],
            [
                "宣告沒收，有臺灣高等法院被告前案紀錄表3 份在卷可稽，",
                ""
            ],
            [
                "自應由本院依上開規定於本案併為沒收之宣告。至被告交付",
                ""
            ],
            [
                "林三吉之賄款共4,000 元，未經檢察官聲請單獨宣告沒收，",
                "000 元"
            ],
            [
                "亦有臺灣高等法院被告前案紀錄表1 份在卷可稽，雖未扣案",
                ""
            ],
            [
                "，揆諸前揭說明，仍應依公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "規定，併予宣告沒收。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項、第3 項、第5 項前段、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、74條第1 項第1 款、第2 項第4 款、",
                ""
            ],
            [
                "第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉仁慈到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    26    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  廖健男",
                ""
            ],
            [
                "法  官  陳斐琪",
                ""
            ],
            [
                "法  官  蔡志明",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  余富誠",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    26    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條:",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}