{
    "id": "NTDM,92,訴,2,20030311,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C92%2C%E8%A8%B4%2C2%2C20030311%2C1",
    "history": {
        "NTDM,92,訴,2,20030311,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　　　九十二年度訴字第二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官信股",
                ""
            ],
            [
                "　　被　　　告　甲○○　女　四",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一六七、一七一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同意圖使候選人不當選，以文字、圖畫，傳播不實之事，足以生損害於公眾",
                ""
            ],
            [
                "及他人，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。扣案之",
                ""
            ],
            [
                "文宣原稿壹張、電腦磁片壹片、文宣約柒萬陸仟張均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林宗男於民國（下同）九十年間，登記參加南投縣第十四屆縣長選舉，甲○○則",
                ""
            ],
            [
                "為另一候選人彭百顯正式登記之助選員。林宗男、彭百顯二人皆具當選實力，於",
                ""
            ],
            [
                "南投縣縣長候選人競選期間，因選情激烈，甲○○不思以正當手段進行良性競爭",
                ""
            ],
            [
                "，竟意圖使候選人林宗男不當選，於九十年十一月十八日，先與姓名不詳之成年",
                ""
            ],
            [
                "人，共同製作載有影射林宗男「金銀銅濫梨假蘋果，福祿壽夭鬼裝聖人。這款混",
                ""
            ],
            [
                "亂之時代，哪是要賺大錢，道德良心就要放一邊！管伊是橫財、或是黑心錢，先",
                ""
            ],
            [
                "Ａ這攤再閣講！金銀銅橫財神，在南投、埔里三結《利》。賺錢要緊，Ａ錢好方",
                ""
            ],
            [
                "法，最好是炒地皮，先向善良之農民拐買農地，然後才利用權勢變更作建地！買",
                ""
            ],
            [
                "地若是無本錢，還可利用議員特權身份，向銀行借錢閣免利息！起厝，是一項不",
                ""
            ],
            [
                "錯的行業，但是正正當當蓋厝，無法度賺大錢，最好偷工減料，反正大地震的時",
                ""
            ],
            [
                "候，倒的是你們厝，死道友不是死貧道，只要一皮，天下無難事！要賺錢還有一",
                ""
            ],
            [
                "招，來去賣水賣砂石，管他政府法律安哪訂，只要有利咱就Ａ，管伊生態也是環",
                ""
            ],
            [
                "保，先Ａ尚要緊，但是這種包山包海大工程，最好是找開砂石場、起爛厝、整砂",
                ""
            ],
            [
                "石場之好朋友共謀，他們才會支持咱做大官。眾生切記！切記！這是賺橫財之不",
                ""
            ],
            [
                "二法門！」等文字。另圖繪古裝扮象漫畫三人，其中左方人物手持「封官晉爵」",
                ""
            ],
            [
                "、腳踩「招財進寶」、衣角下並書有一「銅」字；圖中中間人物形似林宗男，手",
                ""
            ],
            [
                "持金元寶，衣角並書有一「男」字；圖中右方人物背負大袋金錢，衣角下並書有",
                ""
            ],
            [
                "一「銘」字。漫畫下並繪有籤詩一則，內載「賺錢要快炒地皮，起厝偷工倒無賠",
                ""
            ],
            [
                "，賣官賣水賣砂石，誰人選我誰人衰」等文字之不實文宣廣告宣傳單。嗣於九十",
                ""
            ],
            [
                "年十一月十七日，再以電話聯繫不知情之南投市光明印刷廠負責人吳聰奇（業經",
                ""
            ],
            [
                "臺灣南投地方法院檢察署另為不起訴處分）至其位於南投縣南投市○○街八十九",
                ""
            ],
            [
                "號住處，將圖繪及載有前開文字之電腦磁片交予吳聰奇，並要求吳聰奇印製十二",
                ""
            ],
            [
                "萬份且將之以夾報方式散發至南投縣境各處大量散發，足生損害候選人林宗男之",
                ""
            ],
            [
                "名譽，使南投縣選舉區有投票權之人，有所誤認縣長選舉候選人林宗男有上開不",
                ""
            ],
            [
                "實文宣所載之事實，進而影響其得票數。嗣因吳聰奇於九十年十一月十九日印製",
                ""
            ],
            [
                "完成後，隨即委由不知情之經營夾報工作者陳忠政（業經臺灣南投地方法院檢察",
                ""
            ],
            [
                "署另為不起訴處分）夾報，於當日二十一時四分、三十分許，已分別送入自由時",
                ""
            ],
            [
                "報南投夾報處（南投縣草屯鎮○○街二０五號、南投市○○○路一四三號）交由",
                ""
            ],
            [
                "不知情之洪昭銘、陳佳鴻用以夾報時，為南投縣警察局草屯分局、南投分局及法",
                ""
            ],
            [
                "務部調查局南投縣調查站查獲，並扣得前開不實文宣約七萬六千張。",
                ""
            ],
            [
                "二、案經林宗男委任告訴代理人朱文財律師向臺灣南投地方法院檢察署告訴及法務部",
                ""
            ],
            [
                "調查局南投縣調查站、南投縣警察局草屯分局、南投分局報告臺灣南投地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案訊之被告甲○○固坦承其為南投縣第十四屆縣長選舉候選人彭百顯正式登記",
                ""
            ],
            [
                "之助選員，於九十年十一月十七日前確有委由年籍不詳之人，製作前開含有漫畫",
                ""
            ],
            [
                "及文字之文宣廣告宣傳單。嗣於九十年十一月十七日，再以電話聯繫南投市光明",
                ""
            ],
            [
                "印刷廠負責人吳聰奇至其位於南投縣南投市○○街八十九號住處，將圖繪及載有",
                ""
            ],
            [
                "前開文字之電腦磁片交予吳聰奇，並要求吳聰奇印製十二萬份且將之以夾報方式",
                ""
            ],
            [
                "散發至南投縣境各處大量散發等事實，惟矢口否認有何違反選舉罷免法等犯行，",
                ""
            ],
            [
                "辯稱：這只是一種選舉幽默，並未指明特定候選人有何不法情事。其製作之動機",
                ""
            ],
            [
                "乃因選舉期間，氣氛緊張，製作幽默之文宣，促使選民慎投選票，所載內容均為",
                ""
            ],
            [
                "事實。又其雖欲將文宣擬以夾報方式發放讀者，惟該文宣印妥後，送至報紙分銷",
                ""
            ],
            [
                "處，尚未夾報，即為告訴人發覺查扣，以致未能發送，核其所為尚屬未遂，依法",
                ""
            ],
            [
                "不罰云云。經查：",
                ""
            ],
            [
                "（一）被告前開坦承部分核與證人吳聰奇、陳忠政、陳佳鴻、洪昭銘及游清海於警訊",
                ""
            ],
            [
                "及偵查中所述相符。",
                ""
            ],
            [
                "（二）上開文宣內容所載均屬不實乙節，業經告訴人林宗男委由告訴代理人具狀指述",
                ""
            ],
            [
                "甚詳。被告於本院審理時雖辯稱該文宣上所載內容均為真實，但查卷內事證並",
                ""
            ],
            [
                "無直接證據證明該文宣所載各情為真實，且被告於本院審理時經本院問及有何",
                ""
            ],
            [
                "證據可以證明所述為事實？答稱：沒有，有些事是不須要證據的（見本院九十",
                ""
            ],
            [
                "二年二月二十五日審判筆錄），益證被告於該文宣上所述之情事均屬不實。",
                ""
            ],
            [
                "（三）次查，該文宣之內容為：「金銀銅濫梨假蘋果，福祿壽夭鬼裝聖人。這款混亂",
                ""
            ],
            [
                "之時代，哪是要賺大錢，道德良心就要放一邊！管伊是橫財、或是黑心錢，先",
                ""
            ],
            [
                "Ａ這攤再閣講！金銀銅橫財神，在南投、埔里三結《利》。賺錢要緊，Ａ錢好",
                ""
            ],
            [
                "方法，最好是炒地皮，先向善良之農民拐買農地，然後才利用權勢變更作建地",
                ""
            ],
            [
                "！買地若是無本錢，還可利用議員特權身份，向銀行借錢閣免利息！起厝，是",
                ""
            ],
            [
                "一項不錯的行業，但是正正當當蓋厝，無法度賺大錢，最好偷工減料，反正大",
                ""
            ],
            [
                "地震的時候，倒的是你們厝，死道友不是死貧道，只要一皮，天下無難事！要",
                ""
            ],
            [
                "賺錢還有一招，來去賣水賣砂石，管他政府法律安哪訂，只要有利咱就Ａ，管",
                ""
            ],
            [
                "伊生態也是環保，先Ａ尚要緊，但是這種包山包海大工程，最好是找開砂石場",
                ""
            ],
            [
                "、起爛厝、整砂石場之好朋友共謀，他們才會支持咱做大官。眾生切記！切記",
                ""
            ],
            [
                "！這是賺橫財之不二法門！」等文句，及圖繪古裝扮象漫畫三人，衣角各書有",
                ""
            ],
            [
                "「銅」、「男」、「銘」。漫畫下並繪有籤詩一則，內載「賺錢要快炒地皮，",
                ""
            ],
            [
                "起厝偷工倒無賠，賣官賣水賣砂石，誰人選我誰人衰」等文字。依此內容，一",
                ""
            ],
            [
                "般人一看該圖畫，即可知該中間之男像即是指告訴人林宗男，此事實亦為被告",
                ""
            ],
            [
                "於本院審理時所自陳該圖像即指「林宗男」（見本院九十二年二月二十五日審",
                ""
            ],
            [
                "判筆錄）。而依該文宣之內容其具體指摘告訴人林宗男有「違背法令、炒地皮",
                ""
            ],
            [
                "、偷工減料、賣官求財」等情事，其目的顯然在使一般觀看者產生告訴人林宗",
                ""
            ],
            [
                "男為貪官污吏之印象，明顯辱及林宗男之名譽，亦甚灼然。",
                ""
            ],
            [
                "（四）告訴人林宗男為南投縣第十四屆縣長選舉候選人為眾週知之情事。又告訴人於",
                ""
            ],
            [
                "候選期間，渠言行舉止在社會評價上應具有相當之影響，且係選民支持與否之",
                ""
            ],
            [
                "重要指標，被告竟於競選活動期間內，未經查證，即欲以夾報方式遽予散發記",
                ""
            ],
            [
                "載上開缺乏根據之文宣予選民，用以描述告訴人之為人，且該內容又足以貶損",
                ""
            ],
            [
                "告訴人在社會上之聲望與人格之評價，顯係傳播不實之事項。其於上開文宣中",
                ""
            ],
            [
                "，並載稱「誰人選我誰人衰」，其欲呼籲選民勿投票予告訴人林宗男其用意昭",
                ""
            ],
            [
                "然若揭，則告訴人指稱被告上開所為，具有意圖使告訴人不當選，以文字、圖",
                ""
            ],
            [
                "畫傳播不實之事之故意，且足以影響選舉之公正性，自屬有據，堪予採信。",
                ""
            ],
            [
                "（五）被告雖辯稱本件文宣尚未派報，應屬未遂云云，但查被告欲印製文宣達十二萬",
                ""
            ],
            [
                "份，在印製程中已屬多數人得以共見共聞之狀態，且該文宣從印刷廠至各派報",
                ""
            ],
            [
                "所到夾報之過程中，亦屬不特定多數人得以共見共聞之狀態，故被告所辯，尚",
                ""
            ],
            [
                "未足採。",
                ""
            ],
            [
                "（六）此外復有扣案之上開不實之文宣影本、原稿及電腦磁片一張等附卷可稽，並有",
                ""
            ],
            [
                "上開文宣約七萬六千張扣案可供佐證。本件事證明確，被告右揭犯行洵堪認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選，以文",
                ""
            ],
            [
                "字、圖畫傳播不實之事，足以生損害於公眾及他人之罪。其所為雖同時符合刑法",
                ""
            ],
            [
                "第三百十條第二項之加重誹謗罪，惟按公職人員選舉罷免法為刑法第三百十條第",
                ""
            ],
            [
                "二項之特別規定，為法規競合之關係，依法規競合之原理，應擇一論以公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條之罪（參照最高法院八十七年第六次刑事庭會議決議）。",
                ""
            ],
            [
                "被告與某姓名不詳之成年人共同製作上開文宣，其間有犯意之聯絡及行為分擔，",
                ""
            ],
            [
                "為共同正犯。又被告利用不知情之印刷吳聰奇印製宣傳單，並利用不知情之發送",
                ""
            ],
            [
                "人員陳忠政等人從事散布行為，核為間接正犯。爰審酌被告向無前科之素行，其",
                ""
            ],
            [
                "為求所助選之候選人當選，竟不思循正當手段競選，反以散發不實之傳單攻訐其",
                ""
            ],
            [
                "他候選人，對告訴人之人格、名譽造成損害，犯後坦承部分犯行等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並諭知易科罰金之折算標準，且依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十八條第三項之規定，宣告褫奪公權一年，以示懲儆。另扣案之文宣約七萬六千",
                "七萬六"
            ],
            [
                "張、文宣原稿一張、電腦磁片一片均為被告所有，且均係供犯罪所用之物，依刑",
                ""
            ],
            [
                "法第三十八條第一項第二款規定應均予沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第二十八條、第四十一條第一項前段",
                ""
            ],
            [
                "、第三十七條第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官沈崇廉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月      十一    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "法  官  周  玉  蘭",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月      十一    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,上訴,727,20030617,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　九十二年度上訴字第七二七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　徐文開",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方法院中華民國九十二年",
                ""
            ],
            [
                "三月十一日第一審判決（民國九十二年度訴字第二號，起訴案號：臺灣南投地方法院",
                ""
            ],
            [
                "檢察署民國九十一年度選偵字第一六七號、第一七一號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "　　主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決認事用法及量刑均無不當，應予維持，並引",
                ""
            ],
            [
                "用第一審判決書記載之事實、證據及理由（如附件）。",
                ""
            ],
            [
                "二、上訴人即被告乙○○在本院未提出其他有利之證據及辯解，仍執陳詞，以該文宣",
                ""
            ],
            [
                "並未影射告訴人林宗男，本件文宣在夾報之前，即全部遭警方查扣，尚未傳播，",
                ""
            ],
            [
                "僅屬未遂狀態云云，然本案之文宣經印刷廠函各派報所到夾報之過程中，已屬不",
                ""
            ],
            [
                "特定多數人得以共見共聞之狀態，其上訴無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條、第三百七十三條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　  九十二     年      六       月    十七    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第五庭",
                ""
            ],
            [
                "　　　審判長法  官　袁　從　楨",
                ""
            ],
            [
                "　　        法　官  郭　同　奇",
                ""
            ],
            [
                "法　官  胡  森  田",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  振  甫",
                ""
            ],
            [
                "中      華      民      國　  九十二     年      六       月    十八    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5010,20030910": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五○一○號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年六月十七日第二審判決（九十二年度上訴字第七二七號，起訴案號：台灣南投地",
                ""
            ],
            [
                "方法院檢察署九十一年度選偵字第一六七、一七一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人甲○○共同意圖使候選人不當選，以文字、圖畫，",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟按公職人員選舉罷免法第九十二條之選舉誹謗罪，以行為人有意圖使候選人當選或",
                ""
            ],
            [
                "不當選，而以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足",
                ""
            ],
            [
                "以生損害於公眾或他人為構成要件，其所謂「傳播」之行為，自以行為人以文字、圖",
                ""
            ],
            [
                "畫、錄音、錄影、演講或他法，而著手於「傳播」不實之事之行為，使不特定之多數",
                ""
            ],
            [
                "人得以共聞、共見之情況始克相當。本件原判決維持第一審之判決，認本件系爭影射",
                ""
            ],
            [
                "縣長候選人林宗男有不法情事之不實文宣廣告宣傳單，係上訴人於民國九十年十一月",
                ""
            ],
            [
                "十七日囑不知情之吳聰奇印製十二萬份，嗣經吳聰奇於同年月十九日印製完成後又委",
                ""
            ],
            [
                "由不知情之陳忠政夾報後傳播，陳忠政再於同日分別送至自由時報南投夾報處，交由",
                ""
            ],
            [
                "不知情之洪昭銘、陳佳鴻於夾報時，為警調人員查獲等情，如屬無訛，原判決既認吳",
                ""
            ],
            [
                "聰奇、陳忠政、洪昭銘、陳佳鴻等特定之人並不知情，上訴人屬間接正犯，則渠等之",
                ""
            ],
            [
                "印製或夾報行為，在未開始販賣或發送至訂戶前，客觀上是否已著手「傳播」之行為",
                ""
            ],
            [
                "，自有釐清之必要。本件究僅止於預備行為之階段，或已著手於傳播之行為，因關係",
                ""
            ],
            [
                "上訴人之行為是否該當公職人員選舉罷免法第九十二條之構成要件，自應加以辨明。",
                ""
            ],
            [
                "第一審判決對於上訴人於委託不知情之吳聰奇印製不實之文宣廣告宣傳單及由不知情",
                ""
            ],
            [
                "之陳忠政等人為之夾報之行為，其委託印刷或夾報之行為，是否已該當「傳播」之構",
                ""
            ],
            [
                "成要件，並未說明其依憑之證據及理由，原審亦未詳加審認，遽予以維持，自非適法",
                ""
            ],
            [
                "。上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      九      月      十      日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上更(一),253,20031111,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　九十二年度選上更(一)字第二五三號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十二年度訴字第",
                ""
            ],
            [
                "二號中華民國九十二年三月十一日第一審判決（起訴案號：臺灣南投地方法院檢察署",
                ""
            ],
            [
                "九十一年度選偵字第一六七號、第一七一號），提起上訴，經判決後由最高法院發回",
                ""
            ],
            [
                "更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：上訴人即被告（以下簡稱為被告）乙○○為南投縣第十四屆縣長",
                ""
            ],
            [
                "選舉候選人彭百顯正式登記之助選員，竟基於使候選人即告訴人甲○○不當選之",
                ""
            ],
            [
                "故意，先委由年籍不詳之人，製作載有影射甲○○【金銀銅濫梨假蘋果，福祿壽",
                ""
            ],
            [
                "夭鬼裝聖人。這款混亂之時代，哪是要賺大錢，道德良心就要放一邊！管伊是橫",
                ""
            ],
            [
                "財、或是黑心錢，先Ａ這攤再閣講！金銀銅橫財神，在南投、埔里三結「利」。",
                ""
            ],
            [
                "賺錢要緊，Ａ錢好方法，最好是炒地皮，先向善良之農民拐買農地，然後才利用",
                ""
            ],
            [
                "權勢變更作建地！買地若是無本錢，還可利用議員特權身份，向銀行借錢閣免利",
                ""
            ],
            [
                "息．．．．．．．要賺錢還有一招，來去賣水賣砂石，管他政府法律安哪訂，只",
                ""
            ],
            [
                "要有利咱就Ａ，管伊生態也是環保，先Ａ尚要緊，但是這種包山包海大工程，最",
                ""
            ],
            [
                "好是找開砂石場、起爛厝、整砂石場之好朋友共謀，他們才會支持咱做大官。眾",
                ""
            ],
            [
                "生切記！切記！這是賺橫財之不二法門】等文句，及圖繪古裝扮像漫畫三人，其",
                ""
            ],
            [
                "中置中人物形似甲○○，手持金元寶，衣上並書有一「男」字，漫畫下繪有籤詩",
                ""
            ],
            [
                "一則，內載【賺錢要快炒地皮，起厝偷工倒無賠，賣官賣水賣砂石，誰人選我誰",
                ""
            ],
            [
                "人衰】等文字之不實文宣廣告宣傳單。嗣於九十年十一月十七日，再以電話聯繫",
                ""
            ],
            [
                "不知情之南投市光明印刷廠負責人吳聰奇（另經檢察官不起訴處分確定在案）至",
                ""
            ],
            [
                "其位於南投縣南投市○○街八十九號住處，將圖繪及載有前開文字之電腦磁片交",
                ""
            ],
            [
                "予吳聰奇，並要求吳聰奇印製十二萬份且將之以夾報方式散發至南投縣境各處大",
                ""
            ],
            [
                "量散發，足生損害候選人甲○○之名譽，使南投縣選舉區有投票權之人，有所誤",
                ""
            ],
            [
                "認候選人甲○○有上開不實文宣所載之事實，進而影響候選人甲○○之得票數。",
                ""
            ],
            [
                "嗣因吳聰奇於九十年十一月十九日印製完成後，隨即委由不知情之經營夾報工作",
                ""
            ],
            [
                "者陳忠政（另經檢察官不起訴處分確定在案）夾報，於當日二十一時四分、三十",
                "二十一"
            ],
            [
                "分許，已送入於自由時報南投夾報處（南投縣草屯鎮○○街二０五號、南投市○",
                ""
            ],
            [
                "○○路一四三號）用以夾報時，為南投縣警察局草屯分局、南投分局及法務部調",
                ""
            ],
            [
                "查局南投縣調查站查獲，並扣得前開不實文宣約七萬六千張。因認被告涉有公職",
                ""
            ],
            [
                "人員選舉罷免法（以下簡稱為選罷法）第九十二條意圖使候選人不當選以文字傳",
                ""
            ],
            [
                "播不實之事足以生損害於他人及刑法第三百十條誹謗等罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項前段分別定有明文。另未遂犯之處罰，以有特別規定者為限，亦為刑法第二十",
                ""
            ],
            [
                "五第二項所明定。而預備行為與未遂犯之區別，以已著手於犯罪之實行為標準，",
                ""
            ],
            [
                "所謂著手，即指犯人對於犯罪構成事實開始實行而言（最高法院二十一年非字第",
                ""
            ],
            [
                "九七號判例參照）。",
                ""
            ],
            [
                "三、訊據被告乙○○固坦承於前開時間曾擔任另一縣長候選人彭百顯之助選員，及有",
                ""
            ],
            [
                "交付上開文宣廣告宣傳單委託不知情之光明印刷廠負責人吳聰奇印製十二萬份，",
                ""
            ],
            [
                "欲以夾報方式散發至南投縣境各處，嗣吳聰奇印製完成後委由不知情之夾報工作",
                ""
            ],
            [
                "者陳忠政夾報，於送入自由時報南投辦事處及草屯鎮○○里○○街二０五號時為",
                ""
            ],
            [
                "警查獲，並扣得上開文宣廣告宣傳單約七萬六千張等事實不諱，惟矢口否認有違",
                ""
            ],
            [
                "反選罷法等犯行，辯稱：伊當時係見選情緊張，為製造幽默讓大家輕鬆，始製作",
                ""
            ],
            [
                "上開文宣廣告宣傳單，該文宣並未指明特定人或特定事實，僅係一種選舉幽默，",
                ""
            ],
            [
                "並沒有使告訴人甲○○不當選或誹謗告訴人甲○○之意圖云云。經查（一）證人",
                ""
            ],
            [
                "即光明印刷廠之負責人吳聰奇證稱：「大約在九十年十一月十七日，南投市忠人",
                ""
            ],
            [
                "代書事務所乙○○小姐（即被告），曾以電話與我聯繫，告知其有一文宣資料十",
                ""
            ],
            [
                "一月十八日才能寄達，寄達後即會再與我聯繫，九十年十一月十八日下午三時許",
                ""
            ],
            [
                "，乙○○再度打電話至我公司（電話0000000000）與我聯繫，通知我",
                ""
            ],
            [
                "該文宣已寄達，要求我到其代書事務所拿取該文宣資料，我到達後乙○○拿了一",
                ""
            ],
            [
                "張三點五電腦磁片與一張漫畫給我，並表示該文宣很急，亦經律師看過，要求我",
                ""
            ],
            [
                "需在十一月二十日見報，我即將該漫畫及磁片帶回，當天大約在下午五、六時許",
                "下午五"
            ],
            [
                "，乙○○再與我聯繫，表示原磁片中之文字檔有誤，經其修正後重新灌一張磁片",
                ""
            ],
            [
                "，要我再到其事務所更換，我在拿到更新的磁片後，於十一月十九日上午約八時",
                ""
            ],
            [
                "左右，送至台中市○○路九十九號佳篁印刷廠請其印刷，十九日下午印刷廠通知",
                ""
            ],
            [
                "我該文宣資料已印製完成，我即委託全省通運公司，幫忙載至南投市自由時報辦",
                ""
            ],
            [
                "事處委由報社負責人陳忠政以夾報方式派送」等語。（二）證人陳忠政證稱：「",
                ""
            ],
            [
                "我是自由時報南投辦事處負責人，扣案之文宣廣告宣傳單是光明印刷廠負責人吳",
                ""
            ],
            [
                "聰奇介紹的，他叫人送到我的辦事處，然後請我幫他夾報於南投、草屯地區之各",
                ""
            ],
            [
                "報紙，夾報一份新台幣四角，吳聰奇以電話與我聯絡後才叫人送來，共有七萬餘",
                "四角"
            ],
            [
                "份，其中六千份送至草屯聯合報辦事處，其餘尚未送出即被警方查獲，警方於九",
                ""
            ],
            [
                "十年十一月十九日二十一時四分許，在草屯鎮○○里○○街二０五號所查獲之類",
                ""
            ],
            [
                "似黑函宣傳單（即上開文宣廣告宣傳單）是我叫陳佳鴻送至該處的，共有六千份",
                ""
            ],
            [
                "，用於夾報用途」等語。（三）證人陳佳鴻證稱：「我是自由時報南投辦事處職",
                ""
            ],
            [
                "員，警方於九十年十一月十九日二十一時四分許，在草屯鎮○○里○○街二０五",
                ""
            ],
            [
                "號所查獲之類似黑函宣傳單（六千份），是吳聰奇之印刷廠人員送至我們辦事處",
                ""
            ],
            [
                "，請我們轉發至聯合報草屯辦事處夾報。我們辦事處負責人陳忠政即指派我送，",
                ""
            ],
            [
                "我於九十年十一月十九日十九時許，以自小客車送達草屯鎮○○里○○街二０五",
                ""
            ],
            [
                "號，委託洪昭銘夾報，準備夾於九十年十一月二十日之自由時報及聯合報」等語",
                ""
            ],
            [
                "。（四）證人洪昭銘證稱：「警方於九十年十一月十九日二十一時四分許，在草",
                ""
            ],
            [
                "屯鎮○○里○○街二０五號臨檢所查獲之類似黑函宣傳單六千份是陳佳鴻委託我",
                ""
            ],
            [
                "夾報的，預定九十年十一月二十日夾於自由時報」等語。（五）證人游清海證稱",
                ""
            ],
            [
                "：「我是因發現自由時報南投辦事處夾報招財進寶之文宣廣告（即上開文宣廣告",
                ""
            ],
            [
                "宣傳單）而向警方報案。我是於九十年十一月十九日二十時三十分，在南投市○",
                ""
            ],
            [
                "○○路一四三號自由時報南投辦事處，發現招財進寶之文宣廣告，內容為影射縣",
                ""
            ],
            [
                "長候選人甲○○之文宣，我當時剛好騎機車經過自由時報南投辦事處，發現正在",
                ""
            ],
            [
                "夾報招財進寶之文宣廣告，經會同警方人員清點共有三十五捆約七萬張文宣」等",
                ""
            ],
            [
                "語。綜上，足見被告委託光明印刷廠負責人吳聰奇印製之上開七萬六千張文宣廣",
                ""
            ],
            [
                "告宣傳單係準備夾於九十年十一月二十日之自由時報及聯合報傳播出去，惟於同",
                ""
            ],
            [
                "年十一月十九日二十時三十分即為警在南投市○○○路一四三號自由時報南投辦",
                ""
            ],
            [
                "事處查扣七萬張，及於同年十一月十九日二十一時四分許為警在草屯鎮○○里○",
                ""
            ],
            [
                "○街二０五號查扣六千張，是此部分被告之行為應僅止於預備傳播上開文宣廣告",
                ""
            ],
            [
                "宣傳單之階段而已，尚未著手於傳播或散布之行為，至吳聰奇受委託而尚未印製",
                ""
            ],
            [
                "部分，亦僅屬預備之階段而已。而選罷法第九十二條之意圖使候選人不當選以文",
                ""
            ],
            [
                "字傳播不實之事足以生損害於他人罪及刑法第三百十條之誹謗罪，均無處罰預備",
                ""
            ],
            [
                "犯或未遂犯之規定，是被告之行為尚不構成選罷法第九十二條之意圖使候選人不",
                ""
            ],
            [
                "當選以文字傳播不實之事足以生損害於他人罪及刑法第三百十條之誹謗罪。又上",
                ""
            ],
            [
                "開文宣廣告宣傳單在印製程中及從印刷廠運送至上開自由時報南投辦事處及草屯",
                ""
            ],
            [
                "鎮○○里○○街二０五號委託洪昭銘夾報之過程中，雖不免有少數人可窺見該文",
                ""
            ],
            [
                "宣廣告之內容，但僅係受委託工作之特定少數人而已，究不得指為係不特定人或",
                ""
            ],
            [
                "多數人得以共見共聞之狀態，核與「傳播」或「散布」之要件均有不符。此外復",
                ""
            ],
            [
                "查無其他確切證據足以證明被告確有選罷法第九十二條意圖使候選人不當選以文",
                ""
            ],
            [
                "字傳播不實之事足以生損害於他人及刑法第三百十條誹謗之犯行，是被告之犯罪",
                ""
            ],
            [
                "要屬不能證明。原審疏未詳予審究，遽以被告之上開行為在印製、運送及夾報之",
                ""
            ],
            [
                "過程中，已達於不特定人或多數人得以共見共聞之狀態，而予以論罪科刑，自有",
                ""
            ],
            [
                "違誤。被告上訴意旨執此指摘原判決不當，非無理由，應由本院將原判決予以撤",
                ""
            ],
            [
                "銷，並另為無罪之判決。",
                ""
            ],
            [
                "四、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      十一    月    十一  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅  得  村",
                ""
            ],
            [
                "法  官  陳  毓  秀",
                ""
            ],
            [
                "法  官  劉  榮  服",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "除檢察官得上訴外，餘不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  俞  豪",
                ""
            ],
            [
                "中      華      民      國      九十二   年     十一      月    十二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}