{
    "id": "NTDM,95,投選簡,11,20061205,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C95%2C%E6%8A%95%E9%81%B8%E7%B0%A1%2C11%2C20061205%2C1",
    "history": {
        "NTDM,95,投選簡,11,20061205,1": [
            [
                "臺灣南投地方法院刑事簡易判決　　　　95年度投選簡字第11號",
                ""
            ],
            [
                "聲　請　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　徐文宗律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官聲請以簡易",
                ""
            ],
            [
                "判決處刑（九十五年度選偵字第五一號），本院判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑肆月，如易科罰金，以銀元參佰元即",
                ""
            ],
            [
                "新臺幣玖佰元折算壹日，褫奪公權參年。扣案之競選宣傳單肆張",
                ""
            ],
            [
                "均沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、認定犯罪事實所根據的證據及理由：",
                ""
            ],
            [
                "本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之",
                ""
            ],
            [
                "記載（如附件）。",
                ""
            ],
            [
                "二、論罪科刑的理由：",
                ""
            ],
            [
                "核被告甲○○所為，係犯公職人員選舉罷免法第九十二條之",
                ""
            ],
            [
                "意圖使候選人不當選，以文字傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾及他人之罪。其所為雖同時符合刑法第三百十條第二項",
                ""
            ],
            [
                "之加重誹謗罪，惟按公職人員選舉罷免法為刑法第三百十條",
                ""
            ],
            [
                "第二項之特別規定，為法規競合之關係，依法規競合之原理",
                ""
            ],
            [
                "，應擇一論以公職人員選舉罷免法第九十二條之罪（參照最",
                ""
            ],
            [
                "高法院八十七年第六次刑事庭會議決議）。",
                ""
            ],
            [
                "被告利用不詳之印刷廠印製文宣黑函，並利用不詳之發送人",
                ""
            ],
            [
                "員從事散布行為，核為間接正犯。",
                ""
            ],
            [
                "被告行為後，於九十四年二月二日修正公布之刑法，已於九",
                ""
            ],
            [
                "十五年七月一日施行。按行為後法律有變更者，適用行為時",
                ""
            ],
            [
                "之法律。但行為後之法律有利於行為人者，適用最有利於行",
                ""
            ],
            [
                "為人之法律，現行刑法第二條第一項定有明文。經核：",
                ""
            ],
            [
                "修正前刑法第四十一條第一項前段規定：犯最重本刑為五",
                ""
            ],
            [
                "年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑",
                ""
            ],
            [
                "或拘役之宣告，因身體、教育、職業、家庭之關係或其他",
                ""
            ],
            [
                "正當事由，執行顯有困難者，得以銀元一元以上三元以下",
                "一元,上三元"
            ],
            [
                "折算一日，易科罰金。又就被告行為時之易科罰金折算標",
                ""
            ],
            [
                "準，修正前罰金罰鍰提高標準條例第二條前段（現已刪除",
                ""
            ],
            [
                "，惟若應適用舊刑法，應仍予適用）規定，就其原定數額",
                ""
            ],
            [
                "提高為一百倍折算一日，則本件被告行為時之易科罰金折",
                ""
            ],
            [
                "算標準，應以銀元三百元折算一日，經折算為新臺幣後，",
                "三百元"
            ],
            [
                "應以新臺幣九百元折算一日。惟現行刑法第四十一條第一",
                "九百元"
            ],
            [
                "項前段則規定：犯最重本刑為五年以下有期徒刑以下之刑",
                ""
            ],
            [
                "之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新",
                ""
            ],
            [
                "臺幣一千元、二千元或三千元折算一日，易科罰金。經比",
                "一千元,二千元,三千元"
            ],
            [
                "較修正前後之易科罰金折算標準，亦應以修正前之規定（",
                ""
            ],
            [
                "含罰金罰鍰提高標準條例第二條前段規定）較有利於被告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "經綜合上情比較之結果，應以修正前即被告行為時之刑法",
                ""
            ],
            [
                "較有利於被告，依現行刑法第二條第一項前段規定，本件",
                ""
            ],
            [
                "應適用修正前刑法。",
                ""
            ],
            [
                "爰審酌被告：為求當選，竟不思循正當手段競選，反以散",
                ""
            ],
            [
                "發不實之傳單攻訐其他候選人，對告訴人之人格、名譽造成",
                ""
            ],
            [
                "損害；犯後坦承部分犯行等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，並諭知易科罰金之折算標準，且依公職人員選舉罷免法",
                ""
            ],
            [
                "第九十八條第三項之規定，宣告褫奪公權三年，以示懲儆。",
                ""
            ],
            [
                "另扣案之文宣黑函四張為被告所有，且係供犯罪所用之物，",
                ""
            ],
            [
                "業據被告供承在卷，爰依修正前刑法第三十八條第一項第二",
                ""
            ],
            [
                "款規定應均予沒收。",
                ""
            ],
            [
                "三、其他：",
                ""
            ],
            [
                "本件被告雖請求改依通常程序審理，惟本院審酌本案事證，",
                ""
            ],
            [
                "認無改依通常程序審理之必要，併此敘明。",
                ""
            ],
            [
                "四、適用法律依據：",
                ""
            ],
            [
                "刑事訴訟法第四百四十九條第一項前段、第四百五十四條第",
                ""
            ],
            [
                "二項。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條、第九十八條第三項。",
                ""
            ],
            [
                "刑法第二條第一項前段。",
                ""
            ],
            [
                "修正前刑法第十一條前段、第四十一條第一項前段、第三十",
                ""
            ],
            [
                "七條第二項、第三十八條第一項第二款。",
                ""
            ],
            [
                "修正前罰金罰鍰提高標準條例第二條。",
                ""
            ],
            [
                "五、如不服本判決，應於收受判決正本送達之翌日起十日內向本",
                ""
            ],
            [
                "庭提出上訴狀，上訴於本院合議庭（須附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　 5　　日",
                ""
            ],
            [
                "臺灣南投地方法院南投簡易庭",
                ""
            ],
            [
                "法　官  洪  挺  梧",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄",
                ""
            ],
            [
                "附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請",
                ""
            ],
            [
                "求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日",
                ""
            ],
            [
                "期為準。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　8 　　日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "附錄本案所犯法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,96,選簡上,1,20070419,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　 96年度選簡上字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　陳居亮律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服本院南",
                ""
            ],
            [
                "投簡易庭中華民國九十五年十二月五日刑事簡易判決（九十五年",
                ""
            ],
            [
                "度投選簡字第十一號；聲請簡易判決處刑案號：臺灣南投地方法",
                ""
            ],
            [
                "院檢察署九十五年度選偵字第五一號），提起上訴，本院管轄第",
                ""
            ],
            [
                "二審之合議庭判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑參月，如易科罰金，以銀元參佰元即",
                ""
            ],
            [
                "新臺幣玖佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "扣案附於偵查卷第拾壹頁之競選宣傳單壹張沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○為民國九十五年南投縣第十八屆村里長選舉竹山鎮中",
                ""
            ],
            [
                "山里之里長候選人，竟基於意圖使同里里長候選人甲○○不",
                ""
            ],
            [
                "當選之犯意，於九十五年六月五日某時許草擬選舉文宣，企",
                ""
            ],
            [
                "圖詆毀甲○○之人格、名譽而影響該里具有投票權里民之投",
                ""
            ],
            [
                "票意向，並於翌日即同年六月六日某時許，委託不知情之不",
                ""
            ],
            [
                "詳之印刷廠人員依乙○○草擬之內容印刷選舉文宣，而製作",
                ""
            ],
            [
                "「做一位為人子女，卻讓老母逃亡在外」、「對參加新生社",
                ""
            ],
            [
                "區發展協會，所收取之會員費，只會用於自己平時之公關，",
                ""
            ],
            [
                "從未對社區內有所施設，這種沒有能力爭取經費來建設地方",
                ""
            ],
            [
                "，只知道亂開”選舉芭樂票”的人」等不實內容之選舉文宣",
                ""
            ],
            [
                "計二千張完成。再於九十五年六月八日委託不知情且真實姓",
                ""
            ],
            [
                "名、年籍均不詳之友人予以散發而傳播上開不實之事，足以",
                ""
            ],
            [
                "生損害於甲○○之人格、名譽，使甲○○有不獲當選之虞，",
                ""
            ],
            [
                "且足以損害純正選風之公眾利益。嗣經甲○○依法提出告訴",
                ""
            ],
            [
                "後查獲上情，乙○○並於檢察官偵查中提出其所有之上述選",
                ""
            ],
            [
                "舉文宣一份經檢察官扣案。",
                ""
            ],
            [
                "二、案經甲○○訴由南投縣政府警察局竹山分局報告臺灣南投地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查後聲請簡易判決處刑。",
                ""
            ],
            [
                "　 理      由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、認定犯罪事實之證據及理由：",
                ""
            ],
            [
                "上訴人即被告（以下稱為被告）乙○○坦承其為九十五年南",
                ""
            ],
            [
                "投縣第十八屆村里長選舉竹山鎮中山里之里長候選人，確曾",
                ""
            ],
            [
                "於九十五年六月五日某時許草擬文宣，並於翌日委託不知情",
                ""
            ],
            [
                "之不詳之印刷廠人員印刷內容為「做一位為人子女，卻讓老",
                ""
            ],
            [
                "母逃亡在外」、「對參加新生社區發展協會，所收取之會員",
                ""
            ],
            [
                "費，只會用於自己平時之公關，從未對社區內有所施設，這",
                ""
            ],
            [
                "種沒有能力爭取經費來建設地方，只知道亂開”選舉芭樂票",
                ""
            ],
            [
                "”的人」等指摘告訴人甲○○內容之選舉文宣計二千張完成",
                ""
            ],
            [
                "。再於九十五年六月八日委託不知情且真實姓名、年籍均不",
                ""
            ],
            [
                "詳之友人散發、傳播等情不諱，核與告訴人甲○○指訴情節",
                ""
            ],
            [
                "相符（參見警卷第四頁至第七頁），並有上述內容之競選傳",
                ""
            ],
            [
                "單四張附卷可憑（見警卷第十三頁至第十五頁〔此為告訴人",
                ""
            ],
            [
                "蒐集後提出〕；偵查卷第十一頁〔此為被告於偵查中提出經",
                ""
            ],
            [
                "檢察官扣案〕）。",
                ""
            ],
            [
                "按司法院大法官會議釋字第五○九號解釋文：「言論自由為",
                ""
            ],
            [
                "人民之基本權利，憲法第十一條有明文保障，國家應給予最",
                ""
            ],
            [
                "大限度之維護，俾其實現自我、溝通意見、追求真理及監督",
                ""
            ],
            [
                "各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽",
                ""
            ],
            [
                "、隱私及公共利益之保護，法律尚非不得對言論自由依其傳",
                ""
            ],
            [
                "播方式為合理之限制。刑法第三百十條第一項及第二項誹謗",
                ""
            ],
            [
                "罪即係保護個人法益而設，為防止妨礙他人之自由權利所必",
                ""
            ],
            [
                "要，符合憲法第二十三條規定之意旨。至刑法同條第三項前",
                ""
            ],
            [
                "段以對誹謗之事，能證明其為真實者不罰，係針對言論內容",
                ""
            ],
            [
                "與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘",
                ""
            ],
            [
                "或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真",
                ""
            ],
            [
                "實，始能免於刑責。惟行為人雖不能證明言論內容為真實，",
                ""
            ],
            [
                "但依其所提證據資料，認為行為人有相當理由確信其為真實",
                ""
            ],
            [
                "者，即不能以誹謗之刑責相繩，亦不得以此項規定而免除檢",
                ""
            ],
            [
                "察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人",
                ""
            ],
            [
                "名譽之舉證責任，或法院發現其為真實之義務。就此而言，",
                ""
            ],
            [
                "刑法第三百十條第三項與憲法保障言論自由之旨趣並無牴觸",
                ""
            ],
            [
                "」。推其對於刑法第三百十條第三項解釋意旨，僅在減輕被",
                ""
            ],
            [
                "告證明其言論（即指摘或傳述誹謗事項）為真實之舉證責任",
                ""
            ],
            [
                "，但被告仍須提出「證據資料」，證明有理由確信其所為言",
                ""
            ],
            [
                "論（即指摘或傳述誹謗事項）為真實，否則仍有可能構成誹",
                ""
            ],
            [
                "謗罪刑責。而「證據資料」係言論（指摘或傳述誹謗事項）",
                ""
            ],
            [
                "之依據，此所指「證據資料」應係真正，或雖非真正，但其",
                ""
            ],
            [
                "提出並非因惡意或重大輕率前提下，有相當理由確信其為真",
                ""
            ],
            [
                "正者而言。申言之，行為人就其發表之言論所憑之證據資料",
                ""
            ],
            [
                "，雖非真正，但其提出過程並非因惡意或重大輕率，而有相",
                ""
            ],
            [
                "當理由確信其為真正，且應就所提出之證據資料，說明依何",
                ""
            ],
            [
                "理由確信所發表言論之內容為真實，始可免除誹謗罪責；若",
                ""
            ],
            [
                "行為人就其發表之言論所憑之證據資料原非真正，而其提出",
                ""
            ],
            [
                "過程有惡意或重大輕率情形，且查與事實不符，只憑主觀判",
                ""
            ],
            [
                "斷而杜撰或誇大事實，公然以貶抑言詞散布謠言、傳播虛構",
                ""
            ],
            [
                "具體事實為不實陳述，而達於誹謗他人名譽之程度，自非不",
                ""
            ],
            [
                "得律以誹謗罪責。同理，公職人員選舉罷免法第九十二條之",
                ""
            ],
            [
                "罪，所謂「散布謠言或傳播不實」之事，均以散布、傳播虛",
                ""
            ],
            [
                "構具體事實為構成要件，自亦有上開說明之適用（最高法院",
                ""
            ],
            [
                "九十四年度台上字第五二四七號判決參照）。",
                ""
            ],
            [
                "經查，就系爭選舉文宣中關於「做一位為人子女，卻讓老母",
                ""
            ],
            [
                "逃亡在外」之記載部分，被告於偵查中自承略以：伊僅知道",
                ""
            ],
            [
                "告訴人甲○○之母親因販賣人口案件遭通緝而逃亡在外，但",
                ""
            ],
            [
                "伊不知道告訴人是否與其母親共犯上述案件，亦不知道告訴",
                ""
            ],
            [
                "人有無逼其母親逃亡之情事等語（參見偵查卷第八頁）。告",
                ""
            ],
            [
                "訴人則就此指證略以：事實上伊母親是因為誣告案件遭通緝",
                ""
            ],
            [
                "，嗣因時效期滿經法院判決免訴等語（參見偵查卷第八頁）",
                ""
            ],
            [
                "；並於本院審理中證述略以：伊母親係於十幾年前因妨害風",
                ""
            ],
            [
                "化案件遭通緝，然追訴期間已過，且該案件與伊無關等語（",
                ""
            ],
            [
                "參見本院卷第五○頁）。則被告既然不清楚告訴人是否與告",
                ""
            ],
            [
                "訴人之母共犯致告訴人之母遭通緝之案件，亦不知告訴人是",
                ""
            ],
            [
                "否曾逼迫其母逃亡，則其率以發表「『讓』老母逃亡在外」",
                ""
            ],
            [
                "之文宣言論，堪令收受該文宣之選民以為告訴人之母之逃亡",
                ""
            ],
            [
                "係告訴人所造成，而足以貶抑告訴人之名譽，顯見被告就此",
                ""
            ],
            [
                "部分所發表之文宣言論所憑之證據資料原非真正，且提出過",
                ""
            ],
            [
                "程並有惡意或重大輕率情形，復與事實不符，只憑被告主觀",
                ""
            ],
            [
                "判斷而杜撰或誇大事實，公然以貶抑言詞散布謠言、傳播虛",
                ""
            ],
            [
                "構具體事實為不實陳述，達於誹謗他人名譽之程度，且無免",
                ""
            ],
            [
                "責要件之適用。",
                ""
            ],
            [
                "再就系爭選舉文宣中關於「對參加新生社區發展協會，所收",
                ""
            ],
            [
                "取之會員費，只會用於自己平時之公關，從未對社區內有所",
                ""
            ],
            [
                "施設，這種沒有能力爭取經費來建設地方，只知道亂開”選",
                ""
            ],
            [
                "舉芭樂票”的人」之記載部分，被告亦於偵查中自承略以：",
                ""
            ],
            [
                "此訊息係伊於競選期間，某新生社區之人告訴伊的，但伊忘",
                ""
            ],
            [
                "記該人之姓名，亦未求證等語（參見偵查卷第八頁）。然新",
                ""
            ],
            [
                "生社區發展協會之經費，均係用於支出電信費用、文具費用",
                ""
            ],
            [
                "、師資費用或舉辦活動費用等情，有該發展協會經費收支明",
                ""
            ],
            [
                "細表影本十七紙附於偵查卷可參（見偵查卷第十七頁至第十",
                ""
            ],
            [
                "八頁、第二五頁至第四○頁），並無被告所指用供告訴人公",
                ""
            ],
            [
                "關費用之情形。依此已足見被告就此部分所發表之文宣言論",
                ""
            ],
            [
                "所憑之證據資料亦非真正，且提出過程並有惡意或重大輕率",
                ""
            ],
            [
                "情形，復與事實不符，只憑被告主觀判斷而杜撰或誇大事實",
                ""
            ],
            [
                "，公然以貶抑言詞散布謠言、傳播虛構具體事實為不實陳述",
                ""
            ],
            [
                "，而達於誹謗他人名譽之程度。被告雖嗣又於次偵查期日改",
                ""
            ],
            [
                "稱略以：該次選舉時告訴人有買康乃馨，而該社區發展協會",
                ""
            ],
            [
                "之會員僅有七十幾個，惟被告買康乃馨的數量超過會員人數",
                ""
            ],
            [
                "等語（參見偵查卷第十五頁）。然所為陳述已與其在第一次",
                ""
            ],
            [
                "偵查中所述不符，有事後卸責之嫌。且告訴人就此亦明確解",
                ""
            ],
            [
                "釋、證述略以：九十五年母親節活動時，社區發展協會有正",
                ""
            ],
            [
                "式會員一百二十人左右，若加上贊助會員則計有一百六十八",
                ""
            ],
            [
                "人。該會當次購買康乃馨約二百朵，主要是拿來送給參加活",
                ""
            ],
            [
                "動的會員。而該母親節活動是社區發展協會與前山國小合辦",
                ""
            ],
            [
                "的第二年，其等與前山國小人員討論，由該社區發展協會購",
                ""
            ],
            [
                "買二百朵康乃馨參與活動，若數量不夠，其餘就由前山國小",
                ""
            ],
            [
                "負責，因此前山國小亦有購買康乃馨。結果母親節當天是前",
                ""
            ],
            [
                "山國小購買的康乃馨先拿出來，均發放完畢，而社區發展協",
                ""
            ],
            [
                "會所購買之康乃馨經領取後還剩一百餘朵，伊乃於翌日將之",
                ""
            ],
            [
                "分送給會員等語明確（參見偵查卷第十五頁；本院卷第五四",
                ""
            ],
            [
                "頁）。依此可見被告所述亦與事實有間，被告更不能以此即",
                ""
            ],
            [
                "僅憑主觀判斷而杜撰或誇大事實，稱告訴人「所收取之會員",
                ""
            ],
            [
                "費，只會用於自己平時之公關，從未對社區內有所施設」等",
                ""
            ],
            [
                "語，綜此，堪認被告此部分選舉文宣之記載亦與事實不符，",
                ""
            ],
            [
                "且無免責要件之適用。",
                ""
            ],
            [
                "另在選舉活動期間，選民投票之意向取決於候選人之政見、",
                ""
            ],
            [
                "學歷、經歷、品格、操守及形象清新與否等因素，其管道或",
                ""
            ],
            [
                "由政見發表會，或由候選人之文宣、拜票，抑或由於平日對",
                ""
            ],
            [
                "於候選人之瞭解等，被告利用選舉文宣以上開等足以毀損告",
                ""
            ],
            [
                "訴人名譽之不實文字指摘告訴人，已足以動搖告訴人支持者",
                ""
            ],
            [
                "之投票意向，堪認該文宣上之評論，已超出必要之範圍之程",
                ""
            ],
            [
                "度，亦非善意。足徵被告確有影響選情，使告訴人不當選之",
                ""
            ],
            [
                "意圖甚明。綜上所述，本件被告之犯行已堪認定，應予論罪",
                ""
            ],
            [
                "科刑。",
                ""
            ],
            [
                "二、新舊法比較部分：",
                ""
            ],
            [
                "被告乙○○行為後，於九十四年二月二日修正公布之刑法，",
                ""
            ],
            [
                "已於九十五年七月一日施行。本件被告所犯固係公職人員選",
                ""
            ],
            [
                "舉罷免法中之特別刑法部分，惟修正前後之刑法第十一條均",
                ""
            ],
            [
                "規定，本法總則於其他法律有刑罰或保安處分之規定者，亦",
                ""
            ],
            [
                "適用之。但其他法律有特別規定者，不在此限。被告違反公",
                ""
            ],
            [
                "職人員選舉罷免法特別刑法部分既仍有特別規定外之刑法總",
                ""
            ],
            [
                "則適用，則前揭刑法修正即有比較之必要。按行為後法律有",
                ""
            ],
            [
                "變更者，適用行為時之法律。但行為後之法律有利於行為人",
                ""
            ],
            [
                "者，適用最有利於行為人之法律，現行刑法第二條第一項定",
                ""
            ],
            [
                "有明文。經核：修正前刑法第四十一條第一項前段規定：犯",
                ""
            ],
            [
                "最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關",
                ""
            ],
            [
                "係或其他正當事由，執行顯有困難者，得以銀元一元以上三",
                "一元"
            ],
            [
                "元以下折算一日，易科罰金。又就被告行為時之易科罰金折",
                ""
            ],
            [
                "算標準，修正前罰金罰鍰提高標準條例第二條（現已刪除，",
                ""
            ],
            [
                "惟若應適用舊刑法，應仍予適用）規定，就其原定數額提高",
                ""
            ],
            [
                "為一百倍折算一日，則本件被告行為時之易科罰金折算標準",
                ""
            ],
            [
                "，應以銀元三百元折算一日，經折算為新臺幣後，應以新臺",
                "三百元"
            ],
            [
                "幣九百元折算一日。惟現行刑法第四十一條第一項前段則規",
                "九百元"
            ],
            [
                "定：犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六",
                ""
            ],
            [
                "個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二",
                "一千元"
            ],
            [
                "千元或三千元折算一日，易科罰金。經比較修正前後之易科",
                "千元,三千元"
            ],
            [
                "罰金折算標準，以修正前之規定（含罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第二條規定）較有利於被告。而本件尚無其餘因新舊法輕重",
                ""
            ],
            [
                "不同應予比較之情形，則經比較上情結果，應以修正前即被",
                ""
            ],
            [
                "告行為時之刑法較有利於被告，依現行刑法第二條第一項前",
                ""
            ],
            [
                "段規定，本件應適用修正前刑法。至於沒收部分，屬於被告",
                ""
            ],
            [
                "所有且供犯罪所用之物，無論依修正前後之刑法第三十八條",
                ""
            ],
            [
                "第一項第二款、第三項規定均得沒收。且沒收為從刑之一種",
                ""
            ],
            [
                "，與主刑有從屬關係，應依主刑部分適用之法律而從屬適用",
                ""
            ],
            [
                "，尚無獨立比較之問題；又關於褫奪公權部分，修正前刑法",
                ""
            ],
            [
                "第三十七條第二項規定「宣告六月以上有期徒刑，依犯罪之",
                ""
            ],
            [
                "性質認為有褫奪公權之必要者，宣告褫奪公權一年以上十年",
                ""
            ],
            [
                "以下」，修正後刑法同條項則規定「宣告一年以上有期徒刑",
                ""
            ],
            [
                "，依犯罪之性質認為有褫奪公權之必要者，宣告一年以上十",
                ""
            ],
            [
                "年以下褫奪公權」，除條文文字略做調整外，看似修正後刑",
                ""
            ],
            [
                "法較為有利於行為人。然本件係經由特別刑法即公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項規定「犯本章之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權」判斷褫奪公權之要件，從而「宣告一年以上有期徒刑",
                ""
            ],
            [
                "」或「宣告六月以上有期徒刑」於本件而言並無影響，即無",
                ""
            ],
            [
                "因新刑法公布施行而有輕重不同應予比較之情形，從而上述",
                ""
            ],
            [
                "有關沒收及宣告褫奪公權部分，即應依上述經綜合比較結果",
                ""
            ],
            [
                "應適用之修正前刑法為一體之適用。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "核被告乙○○所為，係犯違反公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之意圖使候選人不當選，以文字傳播不實之事，足以生損",
                ""
            ],
            [
                "害於公眾及他人之罪。其所為雖同時符合刑法第三百十條第",
                ""
            ],
            [
                "二項之加重誹謗罪構成要件，惟按公職人員選舉罷免法為刑",
                ""
            ],
            [
                "法第三百十條第二項之特別規定，二者屬法規競合之關係，",
                ""
            ],
            [
                "依法規競合之原理，應論以特別規定之公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之罪（最高法院八十七年第六次刑事庭會議決議",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "又刑法上之連續犯，係指有數個獨立之犯罪行為，基於一個",
                ""
            ],
            [
                "概括的犯意，反覆為之，而觸犯犯罪構成要件相同之數罪者",
                ""
            ],
            [
                "而言，如果該項犯罪，係由行為人以單一行為接續進行，縱",
                ""
            ],
            [
                "令在犯罪完畢以前，其各個舉動，已與該罪之構成要件完全",
                ""
            ],
            [
                "相符，但行為人主觀上對於各個舉動，不過為其犯罪行為之",
                ""
            ],
            [
                "一部分者，當然成立一罪，不能以連續犯論。再公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條之罪，其犯罪結果旨在使候選人當選或",
                ""
            ],
            [
                "不當選。因之於一次選舉中，對於同一候選人縱先後有多次",
                ""
            ],
            [
                "傳播不實之事之行為，應認係單一犯罪行為之接續進行而侵",
                ""
            ],
            [
                "害同一法益，僅成立單純一罪，不能以連續犯論（最高法院",
                ""
            ],
            [
                "八十九年度台上字第四四五六號判決參照），附此敘明。",
                ""
            ],
            [
                "被告利用不詳之印刷廠人員印製系爭選舉文宣，並利用不知",
                ""
            ],
            [
                "情且真實姓名、年籍均不詳之友人予以散發而傳播上開不實",
                ""
            ],
            [
                "之事，核屬間接正犯。",
                ""
            ],
            [
                "原審認為被告犯行均明確而予以論罪科刑，固非無據。惟查",
                ""
            ],
            [
                "：系爭選舉文宣中另有「（告訴人）做一位為人子女，卻",
                ""
            ],
            [
                "讓、、、岳父、母（丙○○先生：租住桂林里加正巷一號，",
                ""
            ],
            [
                "電話：0000000）每日沿街檢（應為「撿」之誤載）",
                ""
            ],
            [
                "廢紙與破爛渡三餐，從不過問與關心，這種不孝父母的人，",
                ""
            ],
            [
                "你相信他有可能辦好老人福利嗎？」之記載，此部分尚難謂",
                ""
            ],
            [
                "構成公職人員選舉罷免法第九十二條之罪（理由詳後述之）",
                ""
            ],
            [
                "，原審判決將之亦認定為被告犯行之一，尚有違誤；又扣",
                ""
            ],
            [
                "案之系爭競選傳單計四張，其中警卷第十三頁至第十五頁所",
                ""
            ],
            [
                "附之三張係告訴人蒐集獲得所有權後再提供予警方偵辦，此",
                ""
            ],
            [
                "業據告訴人於本院審理時陳述甚明（參見本院卷第五四頁）",
                ""
            ],
            [
                "，自均非被告所有之物，即無從依刑法第三十八條第一項第",
                ""
            ],
            [
                "二款規定予以宣告沒收。原審仍依據上開法條均予以沒收，",
                ""
            ],
            [
                "亦不適法。被告上訴意旨除本院詳後所述部分為有理由外，",
                ""
            ],
            [
                "其餘上訴部分則無理由，然原判決既有上開違誤之處，即應",
                ""
            ],
            [
                "由本院予以撤銷改判。",
                ""
            ],
            [
                "爰審酌被告：為求當選，竟不思循正當手段競選，反以散",
                ""
            ],
            [
                "發不實內容選舉文宣之方式攻訐候選之告訴人，對告訴人之",
                ""
            ],
            [
                "人格、名譽造成損害，並損害純正選風之公眾利益；惟上",
                ""
            ],
            [
                "述選舉文宣所列三項內容中，僅有二項符合違反公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條要件之情節等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並諭知易科罰金之折算標準。另應依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十八條第三項之規定，宣告被告褫奪公權二年。",
                ""
            ],
            [
                "扣案附於偵查卷第十一頁之選舉文宣一張為被告所有，且係",
                ""
            ],
            [
                "供其犯本罪所用之物，爰依修正前刑法第三十八條第一項第",
                ""
            ],
            [
                "二款規定予以沒收。至於扣案附於警卷第十三頁至第十五頁",
                ""
            ],
            [
                "之三張選舉文宣則係告訴人蒐集獲得所有權後再提供予警方",
                ""
            ],
            [
                "偵辦，已如前述，自均非屬被告所有之物，即無法依上開刑",
                ""
            ],
            [
                "法規定予以宣告沒收，併此敘明。",
                ""
            ],
            [
                "貳、不另為無罪之諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告乙○○於系爭選舉文宣內另記載「做一",
                ""
            ],
            [
                "位為人子女，卻讓、、、岳父、母（丙○○先生：租住桂林",
                ""
            ],
            [
                "里加正巷一號，電話：0000000）每日沿街檢（應為",
                ""
            ],
            [
                "「撿」之誤載）廢紙與破爛渡三餐，從不過問與關心，這種",
                ""
            ],
            [
                "不孝父母的人，你相信他有可能辦好老人福利嗎？」等語，",
                ""
            ],
            [
                "並委託不知情且真實姓名、年籍均不詳之友人予以散發、傳",
                ""
            ],
            [
                "播，此部分亦屬不實，且足生損害於告訴人甲○○之人格、",
                ""
            ],
            [
                "名譽，使告訴人有不獲當選之虞，且足以損害純正選風之公",
                ""
            ],
            [
                "眾利益等語。",
                ""
            ],
            [
                "二、然依首揭論述，若行為人就其發表之言論所憑之證據資料有",
                ""
            ],
            [
                "相當理由確信其為真正，且就所提出之證據資料，能說明依",
                ""
            ],
            [
                "何理由確信所發表言論之內容為真實，即尚不能以公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條之罪相繩（最高法院九十四年度台上",
                ""
            ],
            [
                "字第五二四七號判決參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "告訴人就上述內容部分亦證稱略以：伊太太每二星期會送伊",
                ""
            ],
            [
                "岳父至秀傳醫院檢查拿藥；另每一星期會送伊岳母至醫院檢",
                ""
            ],
            [
                "查，除了上述關照行為外，因主要都是伊太太在處理照護伊",
                ""
            ],
            [
                "岳父、岳母之事，詳情要問伊太太；又因伊太太係伊岳父、",
                ""
            ],
            [
                "岳母所領養，所以伊不清楚岳父、岳母究竟有幾位小孩，亦",
                ""
            ],
            [
                "不清楚伊岳父終身俸之領取情形，復不清楚其等從事資源回",
                ""
            ],
            [
                "收之收入情形，也未對其等有何金錢資助等語（參見本院卷",
                ""
            ],
            [
                "第五一頁至第五三頁），依此堪認告訴人對其岳父、岳母方",
                ""
            ],
            [
                "面之瞭解非深，照顧亦非事必親躬。則就此而言，被告於系",
                ""
            ],
            [
                "爭選舉文宣中之上述記載，其內容似非全然不實。",
                ""
            ],
            [
                "又證人即告訴人之岳父丙○○於本院審理時證述略以：伊小",
                ""
            ],
            [
                "學畢業，認識一些字，偵查卷第十一頁選舉文宣上之「丙○",
                ""
            ],
            [
                "○」簽名確係伊所親簽，印章則係伊提供，由被告蓋印。但",
                ""
            ],
            [
                "當時是被告要伊簽名伊就簽名，並未看過文宣內容等語（參",
                ""
            ],
            [
                "見本院卷第五六頁）。依丙○○小學畢業之程度，並無不識",
                ""
            ],
            [
                "字之理，況其另提供印章供被告蓋印，更徵其係瞭解文宣內",
                ""
            ],
            [
                "容後仍提供印章予被告以蓋印。丙○○雖稱伊未看過上揭文",
                ""
            ],
            [
                "宣即簽名，然自偵查卷附第十三頁告訴人所為之澄清文宣，",
                ""
            ],
            [
                "丙○○否認其有在上述競選文宣上簽名，及丙○○於本院另",
                ""
            ],
            [
                "證稱略以：被告雖與其係鄰居三年之關係，但被告是本省人",
                ""
            ],
            [
                "，伊係外省人，被告並無照顧伊之理等語（參見本院卷第五",
                ""
            ],
            [
                "七頁）以觀，可知丙○○在系爭競選文宣上簽名後，顯然覺",
                ""
            ],
            [
                "得虧欠告訴人而開始力求保護告訴人，並對被告產生敵意，",
                ""
            ],
            [
                "綜此已堪認丙○○上述所證並未看過系爭競選文宣即簽名等",
                ""
            ],
            [
                "語，係屬附和告訴人之詞，尚非可信。再證人丁○亦於本院",
                ""
            ],
            [
                "審理時到庭證稱略以：被告拿系爭競選文宣去找丙○○時伊",
                ""
            ],
            [
                "有在場，被告有朗讀內容予丙○○聽，丙○○聽後表示憤怒",
                ""
            ],
            [
                "，並表示要教訓告訴人等語（參見本院卷第五八頁至第五九",
                ""
            ],
            [
                "頁），更徵丙○○係確實知悉上述競選文宣關於其部分之描",
                ""
            ],
            [
                "述。",
                ""
            ],
            [
                "則依上揭所述，被告欲散發、傳播上述「做一位為人子女，",
                ""
            ],
            [
                "卻讓、、、岳父、母（丙○○先生：租住桂林里加正巷一號",
                ""
            ],
            [
                "，電話：0000000）每日沿街檢（應為「撿」之誤載",
                ""
            ],
            [
                "）廢紙與破爛渡三餐，從不過問與關心，這種不孝父母的人",
                ""
            ],
            [
                "，你相信他有可能辦好老人福利嗎？」等語內容之文宣時，",
                ""
            ],
            [
                "就該部分既確已經過內容所指之丙○○確認並簽名，應認被",
                ""
            ],
            [
                "告就該部分文宣內容所憑之證據資料有相當理由確信其為真",
                ""
            ],
            [
                "正，且就所提出之證據資料，復能說明依何理由確信所發表",
                ""
            ],
            [
                "言論之內容為真實，依此即不能以公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之罪相繩。則就此部分本院本應為被告無罪之諭知，",
                ""
            ],
            [
                "然公訴人認為此部分與上述被告有罪部分具有實質上一罪之",
                ""
            ],
            [
                "關係，本院就此爰不另為無罪之諭知。",
                ""
            ],
            [
                "參、據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第",
                ""
            ],
            [
                "三項、第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，公職人員選舉罷免法第九十二條、",
                ""
            ],
            [
                "第九十八條第三項，刑法第二條第一項前段、九十五年七月",
                ""
            ],
            [
                "一日修正公布施行前之刑法第十一條前段、第四十一條第一",
                ""
            ],
            [
                "項前段、第三十七條第二項、第三十八條第一項第二款，修",
                ""
            ],
            [
                "正前罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉景仁到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　19　　日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  廖立頓",
                ""
            ],
            [
                "法      官  謝慧敏",
                ""
            ],
            [
                "法      官  廖健男",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄",
                ""
            ],
            [
                "附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請",
                ""
            ],
            [
                "求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日",
                ""
            ],
            [
                "期為準。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　19　　日",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "公職人員選舉罷免法第92條",
                ""
            ],
            [
                "（罰則（九）－誹謗）",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "（從重主義）",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,96,選簡上,1,20070430,2": [
            [
                "臺灣南投地方法院刑事裁定　　　　　　 96年度選簡上字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳居亮律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，本院於中華",
                ""
            ],
            [
                "民國九十六年四月十九日所為之判決之原本及其正本有類似誤寫",
                ""
            ],
            [
                "、誤算之顯然錯誤，應裁定補充、更正如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決之原本及其正本主文欄應增列、更正第一項為「原判決撤",
                ""
            ],
            [
                "銷」。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按判決如有誤寫、誤算或其他類此之顯然錯誤者，法院得依",
                ""
            ],
            [
                "聲請或依職權以裁定更正；其正本與原本不符者，亦同，民",
                ""
            ],
            [
                "事訴訟法第二百三十二條第一項定有明文。而刑事判決文字",
                ""
            ],
            [
                "有如上情形者，原審法院亦得以裁定更正之，亦經司法院大",
                ""
            ],
            [
                "法官會議釋字第四三號解釋在案。",
                ""
            ],
            [
                "二、本件原判決之原本及其正本理由欄三、已明確記載原第一",
                ""
            ],
            [
                "審判決有何違誤之處而應予撤銷改判，然原判決主文漏未於",
                ""
            ],
            [
                "第一項諭知「原判決撤銷」，此漏未記載雖非屬誤寫、誤算",
                ""
            ],
            [
                "，然應屬其他類此之顯然錯誤，且不影響全案情節與判決本",
                ""
            ],
            [
                "旨，依上揭所述，即應將原判決之原本及其正本主文欄第一",
                ""
            ],
            [
                "項增列記載「原判決撤銷」之文字。",
                ""
            ],
            [
                "三、依刑事訴訟法第二百二十條裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　30　　日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官    廖 立 頓",
                ""
            ],
            [
                "法      官    黃 怡 瑜",
                ""
            ],
            [
                "法      官    廖 健 男",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　1 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,96,選簡上,1,20070514,3": [
            [
                "臺灣南投地方法院刑事裁定　　　　　　 96年度選簡上字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服本院民",
                ""
            ],
            [
                "國九十六年四月十九日九十六年度選簡上字第一號第二審判決，",
                ""
            ],
            [
                "提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按刑事訴訟法第四百五十五條之一第三項規定，關於簡易判",
                ""
            ],
            [
                "決之上訴，僅規定準用同法第三編第一章及第二章第二審上",
                ""
            ],
            [
                "訴之規定，並無準用第三審之相關規定，因之簡易案件第二",
                ""
            ],
            [
                "審之地方法院合議庭即為終審法院（臺灣高等法院暨所屬法",
                ""
            ],
            [
                "院九十二年法律座談會刑事類提案第三○號研討結果參照）",
                ""
            ],
            [
                "，一經判決即屬確定而不得上訴。又就不得上訴之案件雖原",
                ""
            ],
            [
                "判決正本誤載得上訴字樣，亦不影響原不得上訴之效果（最",
                ""
            ],
            [
                "高法院八十年度台上字第四二八七號判決參照）。",
                ""
            ],
            [
                "二、本件上訴人即被告（以下簡稱為被告）因違反公職人員選舉",
                ""
            ],
            [
                "罷免法案件，業經本院第二審合議庭於民國九十六年四月十",
                ""
            ],
            [
                "九日判決量處罪刑在案，依上開所述即屬經終審法院判決確",
                ""
            ],
            [
                "定。雖本院於判決正本誤載為得上訴之旨，然不能影響本件",
                ""
            ],
            [
                "不得上訴之效果。綜上所述，被告之上訴並非適法，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "三、依刑事訴訟法第二百二十條，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　14　　日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  廖  立  頓",
                ""
            ],
            [
                "法  官  黃  怡  瑜",
                ""
            ],
            [
                "法  官  廖  健  男",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　14　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}