{
    "id": "NTDM,101,選訴,1,20120517,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C101%2C%E9%81%B8%E8%A8%B4%2C1%2C20120517%2C1",
    "history": {
        "NTDM,101,選訴,1,20120517,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　101年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許倫維",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（101 年度撤緩偵",
                ""
            ],
            [
                "字第8 號），本院以簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許倫維意圖使特定候選人當選，以虛偽遷移戶籍取得投票權而為",
                ""
            ],
            [
                "投票，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折",
                ""
            ],
            [
                "算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、許倫維為劉燕聰之子劉銘倫之同事，知悉劉燕聰（所涉妨害",
                ""
            ],
            [
                "投票罪部分，業經另案判處有期徒刑10月、褫奪公權3 年確",
                ""
            ],
            [
                "定）為南投縣第19屆魚池鄉新城村村長選舉候選人，該村另",
                ""
            ],
            [
                "有村長候選人吳在樹登記參選，且民國99年6 月12日為南投",
                ""
            ],
            [
                "縣第19屆魚池鄉新城村村長選舉之投票日，依公職人員選舉",
                ""
            ],
            [
                "罷免法第15條第1 項規定，在各該選舉區繼續居住4 個月以",
                ""
            ],
            [
                "上，方為該選舉區之選舉人。許倫維為使劉燕聰順利當選，",
                ""
            ],
            [
                "明知其並無實際居住及遷移至南投縣魚池鄉新城村通文巷20",
                ""
            ],
            [
                "號長期居住之意，竟基於意圖使劉燕聰當選，虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票之犯意，於99年1 月22日，自行前往南",
                ""
            ],
            [
                "投縣魚池鄉戶政事務所，填具住址變更戶籍登記申請書，申",
                ""
            ],
            [
                "請將其戶籍地址自魚池鄉○○村○○街569 巷15號遷入魚池",
                ""
            ],
            [
                "鄉新城村通文巷20號，不知情之南投縣魚池鄉戶政事務所該",
                ""
            ],
            [
                "管公務員受理上述住址變更登記申請而實質審查後，並未能",
                ""
            ],
            [
                "發覺不實情事，乃依申請將許倫維不實變更戶籍之事項登載",
                ""
            ],
            [
                "在戶籍登記資料，並於同年5 月23日編造南投縣第19屆鄉鎮",
                ""
            ],
            [
                "市民代表會代表暨村里長選舉選舉人名冊時，將虛偽設籍之",
                ""
            ],
            [
                "許倫維編入選舉人名冊，使許倫維以上開虛偽遷徒戶籍之方",
                ""
            ],
            [
                "式取得魚池鄉新城村村長選舉之投票權。許倫維並於99年6",
                ""
            ],
            [
                "月12日前往魚池鄉新城村該管投票所投票，致使該屆魚池鄉",
                ""
            ],
            [
                "新城村村長選舉之投票人數及得票率發生不正確之結果。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站偵辦後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告許倫維所犯係死刑、無期徒刑或最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備",
                ""
            ],
            [
                "程序期日就被訴事實為有罪之陳述，經本院告知簡式審判程",
                ""
            ],
            [
                "序之旨，並聽取公訴人及被告之意見後，經合議庭依刑事訴",
                ""
            ],
            [
                "訟法第273 條之1 第1 項規定，裁定由受命法官獨任進行簡",
                ""
            ],
            [
                "式審判程序，是依刑事訴訟法第273 條之2 規定，本件之證",
                ""
            ],
            [
                "據調查，不受同法第159 條第1 項、第161 條之2 、第161",
                ""
            ],
            [
                "條之3 、第163 條之1 及第164 條至第170 條規定之限制，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "二、前揭犯罪事實，業據被告許倫維於警詢、偵訊及本院審理時",
                ""
            ],
            [
                "坦承不諱，並經證人劉燕聰於警詢時證述其與吳在樹均登記",
                ""
            ],
            [
                "參加南投縣第19屆魚池鄉新城村村長選舉，及被告將戶籍遷",
                ""
            ],
            [
                "入魚池鄉新城村通文巷20號等情，與證人吳在樹於偵訊時證",
                ""
            ],
            [
                "述其有參選南投縣第19屆魚池鄉新城村村長選舉而未當選之",
                ""
            ],
            [
                "情明確，復有住址變更戶籍登記申請書1 份、戶籍謄本2 份",
                ""
            ],
            [
                "、南投縣第19屆鄉鎮市民代表會代表暨村里長選舉選舉人名",
                ""
            ],
            [
                "冊、中華電信資料查詢、臺灣大哥大資料查詢各1 紙、現場",
                ""
            ],
            [
                "照片3 幀在卷可稽，足認被告自白與事實相符，足堪採信。",
                ""
            ],
            [
                "本案事證明確，被告犯行，堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、按於特定選舉，意圖使特定候選人當選，虛設戶籍，實際未",
                ""
            ],
            [
                "遷入居住，利用不實之遷徙登記取得投票權，影響該選舉區",
                ""
            ],
            [
                "之選舉人總數、參與投票人總數，使該選舉區之投票率及各",
                ""
            ],
            [
                "候選人之得票率等產生不正確之結果而言，即該當刑法第",
                ""
            ],
            [
                "146 條第2 項規定，以虛偽遷徙戶籍取得投票權而為投票，",
                ""
            ],
            [
                "使投票發生不正確結果之要件。本件被告許倫維虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權而為投票之情形，業使非真正居住於本件選舉",
                ""
            ],
            [
                "選區之被告，以虛偽遷徙戶籍方式，使戶政機關將其列入本",
                ""
            ],
            [
                "件選舉選區之選舉人名冊內，取得投票選舉權，並參與投票",
                ""
            ],
            [
                "，進而使該選舉區計算得票率基礎之選舉人數及投票數為不",
                ""
            ],
            [
                "實之增加，足以使投票發生不正確結果，顯然該當刑法第",
                ""
            ],
            [
                "146 條第2 項之構成要件。是核被告許倫維所為，係犯刑法",
                ""
            ],
            [
                "第146 條第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票之妨害投票罪。被告前於96年間因公共",
                ""
            ],
            [
                "危險案件，經本院以96年度埔交簡字第196 號判決判處有期",
                ""
            ],
            [
                "徒刑6 月、減為有期徒刑3 月確定，於96年10月5 日易科罰",
                ""
            ],
            [
                "金執行完畢，有臺灣高等法院被告前案紀錄表、刑案資料查",
                ""
            ],
            [
                "註紀錄表各1 份為憑，其於有期徒刑執行完畢後，5 年以內",
                ""
            ],
            [
                "故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條",
                ""
            ],
            [
                "第1 項規定加重其刑。爰審酌被告為使同事之父劉燕聰得以",
                ""
            ],
            [
                "當選，竟虛偽遷徙戶籍，致使非實際居住於選舉區之人取得",
                ""
            ],
            [
                "選舉權，並使投票發生不正確結果，影響選舉之公平及正確",
                ""
            ],
            [
                "性，有悖民主機制之正常運作，惟其犯後尚能坦承犯行之態",
                ""
            ],
            [
                "度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折",
                ""
            ],
            [
                "算標準。又按公職人員選舉罷免法第113 條第3 項規定：「",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑",
                ""
            ],
            [
                "以上之刑者，並宣告褫奪公權」，此項褫奪公權之宣告，具",
                ""
            ],
            [
                "有強制性，為刑法第37條第2 項之特別規定，不受宣告1 年",
                ""
            ],
            [
                "以上有期徒刑之限制，法院自應優先適用（最高法院81年度",
                ""
            ],
            [
                "台非字第246 號判決意旨參照）。本件被告犯刑法第六章第",
                ""
            ],
            [
                "146 條第2 項之罪，且受有期徒刑之宣告，即應依公職人員",
                ""
            ],
            [
                "選舉罷免第113 條第3 項、刑法第37條第2 項之規定，併予",
                ""
            ],
            [
                "宣告褫奪公權2 年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1",
                ""
            ],
            [
                "第1 項，公職人員選舉罷免法第113 條第3 項，刑法第146 條第",
                ""
            ],
            [
                "2 項、第47條第1 項、第41條第1 項前段、第37條第2 項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官吳宣憲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    17    日",
                ""
            ],
            [
                "刑事第二庭  法  官  李宜娟",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉  綺",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    17    日",
                ""
            ],
            [
                "附錄本案論罪法條：",
                ""
            ],
            [
                "刑法第146條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}