{
    "id": "NTDM,90,訴,399,20020225,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C90%2C%E8%A8%B4%2C399%2C20020225%2C1",
    "history": {
        "NTDM,90,訴,399,20020225,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三九九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　選任辯護人　林道啟",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　癸○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　張國楨",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　蔡宏隆",
                ""
            ],
            [
                "　　　　　　　　王庭鴻律師",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第",
                ""
            ],
            [
                "二三號、第二四號、第二六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "庚○○、乙○○、癸○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告庚○○係南投縣竹山鎮婦女協進會（下稱竹山婦女協進會）",
                ""
            ],
            [
                "理事長，被告乙○○係國民黨竹山鎮黨部婦工會會長兼任竹山婦女協進會常務理",
                ""
            ],
            [
                "事；被告癸○○係國民黨竹山鎮黨部專員兼任竹山婦女協進會總幹事，負責國民",
                ""
            ],
            [
                "黨竹山鎮婦女工作業務推展；被告甲○○則為寶僑家品股份有限公司（下稱寶僑",
                ""
            ],
            [
                "公司）教育訓練部講師，教授皮膚保養、基礎彩妝及推廣介紹該公司ＳＫⅡ產品",
                ""
            ],
            [
                "。被告庚○○、乙○○及癸○○，基於替國民黨立法委員候選人吳敦義、縣長候",
                ""
            ],
            [
                "選人林明溱、張明雄等人助選之概括犯意聯絡，共同謀議以形式上舉辦蜜斯佛陀",
                ""
            ],
            [
                "ＳＫⅡ「秋冬彩妝美容講座」（下稱美容講座）之活動名義，贈送市價約新台幣",
                ""
            ],
            [
                "（下同）一百七十元之美容保養品一組（含亮彩化妝水、潤采多元活膚霜各一小",
                "一百七十元"
            ],
            [
                "瓶）及印有支持吳敦義參選立法委員之小型面紙乙包等物予前來參加講座之婦女",
                ""
            ],
            [
                "，並要求與會婦女支持立法委員候選人吳敦義、縣長候選人林明溱、張明雄等人",
                ""
            ],
            [
                "。被告癸○○則於九十年十月二十五日發函寶僑公司，請求該公司自同年十一月",
                ""
            ],
            [
                "份起連續舉辦十二場美容講座，再私下去電向被告甲○○表示欲以舉辦上開活動",
                ""
            ],
            [
                "為幌子，實際係為進行支持上開國民黨所提名候選人之助選拉票等情事；被告甲",
                ""
            ],
            [
                "○○明知寶僑公司雖有舉辦美容講座贈送保養品之例子，惟其亦知悉公司所舉辦",
                ""
            ],
            [
                "之美容講座活動，僅能單純用以介紹產品、或講授美容相關事宜，不得參有任何",
                ""
            ],
            [
                "為特定候選人助選或拉票等情事發生，否則即不得舉辦類似之美容講座活動，遑",
                ""
            ],
            [
                "論贈送公司之保養品，然被告甲○○竟事先允諾被告癸○○並寄送前揭五百組之",
                ""
            ],
            [
                "保養品至國民黨竹山鎮黨部由被告癸○○收執，繼由被告癸○○在大部分保養品",
                ""
            ],
            [
                "包裝之背面貼上印有國民黨黨徽、竹山鎮黨部之貼紙以為黏封，且由被告癸○○",
                ""
            ],
            [
                "以竹山婦女協進會名義填寫、寄送明信片予各協進會之會員邀請參加；嗣由被告",
                ""
            ],
            [
                "甲○○、庚○○、乙○○及癸○○等人，連續於九十年十月二十八日（公訴意旨",
                ""
            ],
            [
                "誤為十一月三日）起，分別在竹山鎮延平里、中央里、延山里等處，舉辦上開形",
                ""
            ],
            [
                "式上所謂之美容講座，實際上卻由被告甲○○、庚○○、乙○○等人利用講座期",
                ""
            ],
            [
                "間向參加之婦女請求支持國民黨所推出之立法委員候選人吳敦義、縣長候選人林",
                ""
            ],
            [
                "明溱、張明雄等人，並於講座結束後，由癸○○或乙○○等人，贈送每位參加之",
                ""
            ],
            [
                "婦女保養品一組及面紙一包。嗣於九十年十一月十一日晚間，被告甲○○等四人",
                ""
            ],
            [
                "又舉辦同樣之活動，由被告癸○○以理事辛○○（偏名黃惠貞）、代表蔡春蘭、",
                ""
            ],
            [
                "寅○○及該會全體理、監事之名義，寄發明信片邀請竹山鎮延山里壬○○等數十",
                ""
            ],
            [
                "人，參加九十年十一月十一日在理事辛○○竹山鎮○○路十七之六號住處舉辦之",
                ""
            ],
            [
                "「ＳＫⅡ秋冬彩妝活動」，並載明「備有外出型乳液及化妝水贈送給大家」等字",
                ""
            ],
            [
                "樣，藉以吸引該地區之婦女踴躍參加，該場講座計有會員壬○○、己○○○、寅",
                ""
            ],
            [
                "○○、丙○○、子○○○、戊○○及丑○○等十餘人參加，被告庚○○於講座中",
                ""
            ],
            [
                "致詞時表示：「十二月一號投給立法委員熊俊平‧‧‧不對‧‧‧吳敦義一票‧",
                ""
            ],
            [
                "‧‧」、乙○○亦表示：「『要幫吳敦義拉票』、『十二月一日大家穿得水水蓋",
                ""
            ],
            [
                "給吳敦義』，請求在場參與講座之壬○○等人支持國民黨之立委候選人吳敦義參",
                ""
            ],
            [
                "選」，被告甲○○於講授皮膚保養及介紹美容用品時，亦穿插表示：「『今年要",
                ""
            ],
            [
                "記得南投縣長各位就是要選國民黨的人選，就像林明溱、張明雄』、『十二月一",
                ""
            ],
            [
                "日不要忘記選給吳敦義，縣長一定要選給林明溱、張明雄』」，另亦表示贈送之",
                ""
            ],
            [
                "保養品市價達一百元以暗示前來參加之婦女不虛此行等話語，藉以大力推薦國民",
                "一百元"
            ],
            [
                "黨立委候選人吳敦義及南投縣長候選人林明溱，嗣於該次「秋冬彩妝活動」結束",
                ""
            ],
            [
                "時，癸○○即致贈參加者前揭價值一百七十元之ＳＫⅡ化粧水與潤采多元活膚霜",
                "一百七十元"
            ],
            [
                "一組及印有立委候選人吳敦義懇請支持之面紙一包，因認被告庚○○、乙○○、",
                ""
            ],
            [
                "癸○○、甲○○共同涉犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪嫌等語（起訴書業已載明被告等人交付保養贈品之事實，核屬",
                ""
            ],
            [
                "交付賄賂行為，而非僅止於行求賄賂階段，先予敘明）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或",
                ""
            ],
            [
                "其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條",
                ""
            ],
            [
                "第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚",
                ""
            ],
            [
                "欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指",
                ""
            ],
            [
                "足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實",
                ""
            ],
            [
                "之認定，始得採為斷罪資料；又認定犯罪事實所憑之證據，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心",
                ""
            ],
            [
                "證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得",
                ""
            ],
            [
                "任意指為違法；又證據之證明力，固屬於法院判斷之自由，但不得違背經驗法則",
                ""
            ],
            [
                "，如證據之本身依照吾人日常生活經驗所得之定則觀察，尚非無疑竇時，則遽難",
                ""
            ],
            [
                "採為判決之基礎（最高法院五十三年台上字第六五六號、二十九年上字第三一○",
                ""
            ],
            [
                "五號、七十六年第四九八六號及四十八年台上字第四七五號著有判例可資參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、訊據被告庚○○、乙○○、癸○○、甲○○固均供承竹山婦女協進會係邀請被告",
                ""
            ],
            [
                "甲○○講課而在竹山鎮內舉辦巡迴美容講座，且於會員報到時發放印有支持吳敦",
                ""
            ],
            [
                "義字樣之面紙一包，復於課程結束後贈送保養試用品一組等情，惟均堅決否認有",
                ""
            ],
            [
                "何違反公職人員選舉罷免法對於有投票權人交付賄賂之犯行，被告庚○○、張翠",
                ""
            ],
            [
                "櫻均辯稱：渠等係出於私人情誼且認為吳敦義從政清廉，值得推薦而順便向在場",
                ""
            ],
            [
                "婦女拉票，並非假借舉辦美容講座從事賄選等語；被告癸○○辯稱：竹山婦女協",
                ""
            ],
            [
                "進會往年即與甲○○接洽舉辦美容講座，保養贈品係化妝品公司依循往例贈與參",
                ""
            ],
            [
                "加婦女試用，伊係隨手以印有國民黨黨徽之標籤黏貼包裝封口，嗣因女兒表示貼",
                ""
            ],
            [
                "不牢，遂改以心型貼紙重複黏貼，並無特殊意義，絕非伊個人夥同甲○○基於行",
                ""
            ],
            [
                "賄意思所交付；而所發放之面紙，係認吳敦義為人清廉，然競選經費拮据，始自",
                ""
            ],
            [
                "發性地將載有吳敦義捐款帳號之面紙廣為發放供眾人知曉，均非供作賄賂財物等",
                ""
            ],
            [
                "語；被告甲○○辯稱：伊公司本有提供社會團體洽辦美容講座之機會，伊與癸○",
                ""
            ],
            [
                "○因八十七、八十九年間舉辦同一形式之美容講座而結識，保養贈品乃基於廣告",
                ""
            ],
            [
                "行銷目的而贈送，俾消費者試用後至公司專櫃購買正式產品，係屬美容講座中附",
                ""
            ],
            [
                "隨贈送之物品，並非賄賂，且伊基於與洽辦單位長期合作之考量，始於正式講課",
                ""
            ],
            [
                "前附和庚○○、張翠櫻之言論發表助選之談話，然並無向在場婦女期約賄選之意",
                ""
            ],
            [
                "思等語。",
                ""
            ],
            [
                "四、公訴人認被告庚○○四人共同涉犯公職人員選舉罷免法第九十條之一第一項罪嫌",
                ""
            ],
            [
                "，無非係以被告甲○○於偵查中供稱伊受被告癸○○事先請託於美容講座中發表",
                ""
            ],
            [
                "發表助選言論之供述、被告庚○○、乙○○及甲○○確於美容講座中為吳敦義等",
                ""
            ],
            [
                "國民黨之候選人拉票及美容講座會後贈送參加者每人價值約達一百七十元之保養",
                "一百七十元"
            ],
            [
                "贈品一份及面紙一包等事實及扣案之保養贈品包裝袋封口係以心型貼紙重複黏貼",
                ""
            ],
            [
                "於印有國民黨黨徽之標籤上，顯係被告等人掩飾犯行之舉等，足認被告四人係共",
                ""
            ],
            [
                "謀形式上舉辦美容講座之名義，實則遂行渠等交付賄賂之犯行為其主要論據。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告癸○○係竹山婦女協進會之總幹事，平日即負責會內相關活動之規劃安排等",
                ""
            ],
            [
                "事宜，其於八十七年間因與被告即寶僑公司美容講師甲○○接洽寶僑公司基於回",
                ""
            ],
            [
                "饋消費者並兼具推廣促銷產品目的而針對婦女團體所舉辦之美容講座而相互認識",
                ""
            ],
            [
                "。被告甲○○於八十七年十、十一月及八十九年一、二月間，曾二度應邀為竹山",
                ""
            ],
            [
                "婦女協進會會員舉辦多場美容保養講座。嗣於九十年七、八月間，被告甲○○曾",
                ""
            ],
            [
                "詢問被告癸○○是否有意願循往例舉辦美容講座，嗣經被告癸○○將預定之日程",
                ""
            ],
            [
                "、地點等細節以電話與被告甲○○聯絡洽詢後，雙方遂敲定自同年十月二十八日",
                ""
            ],
            [
                "起至十一月十三日止，以竹山婦女協進會會員為對象，分區舉辦寶僑公司ＳＫⅡ",
                ""
            ],
            [
                "產品彩妝保養之巡迴美容講座，預計舉辦十二場，被告癸○○並於同年十月二十",
                ""
            ],
            [
                "九日即首場講座舉行完畢翌日，將此項活動之時間、地點等事項提交竹山婦女協",
                ""
            ],
            [
                "進會第三屆第二次理監事聯席會議追認通過，並以竹山婦女協進會名義寄發明信",
                ""
            ],
            [
                "片邀約之方式，通知各會員依所規劃之場次前往參加等情，業據被告癸○○、甲",
                ""
            ],
            [
                "○○於本院調查中供承不諱，且證人即參與美容講座之竹山婦女協進會會員寅○",
                ""
            ],
            [
                "○、丙○○、己○○○、壬○○、子○○○、戊○○及丑○○於本院調查中證稱",
                ""
            ],
            [
                "：竹山婦女協進會過去即有舉辦類此由美容師講課之美容講座等語綦詳，並有竹",
                ""
            ],
            [
                "山婦女協進會第三屆第二次理監事聯席會議簽到簿暨議程、美容講座日程表、明",
                ""
            ],
            [
                "細片各一紙及寶僑公司美容講座貴賓簽名單一份在卷可稽。又被告甲○○供稱：",
                ""
            ],
            [
                "伊公司為回饋消費者，在全省各地均有提供免費之美容講座課程，舉凡公司行號",
                ""
            ],
            [
                "或青商會、獅子會等社會團體有此需要，即可與當地美容師聯繫舉辦，類此活動",
                ""
            ],
            [
                "乃兼具廣告、促銷產品之性質等語，核與證人即設有ＳＫⅡ專櫃之美容工作室負",
                ""
            ],
            [
                "責人卯○○於本院調查中證稱：伊本人亦有接受公司行號、團體接洽舉辦美容講",
                ""
            ],
            [
                "座，並負責授課，僅需該洽辦團體達到相當人數即受理，並有寶僑公司ＭＦ／Ｓ",
                ""
            ],
            [
                "ＫⅡ消費者美容班執行方向與流程表一份附卷可參，足見上開美容講座課程之舉",
                ""
            ],
            [
                "辦係寶僑公司業務推廣之一環，洽辦單位除需自行安排時間、場地及通知人員出",
                ""
            ],
            [
                "席外，無庸另行支付寶僑公司任何費用，且竹山婦女協進會既於八十七年、八十",
                ""
            ],
            [
                "九年間曾有邀請被告甲○○開辦相同形式美容講座之往例，被告甲○○亦於九十",
                ""
            ],
            [
                "年七、八月間即主動詢問被告癸○○是否再行舉辦該年度之講座課程，尚難遽認",
                ""
            ],
            [
                "於九十年十月二十八日起至十一月十三日止所舉行之美容講座係被告癸○○等人",
                ""
            ],
            [
                "出於特定目的所刻意舉辦，應屬無疑。",
                ""
            ],
            [
                "被告癸○○所籌辦之巡迴美容講座其中一場，係於九十年十一月十一日晚間，在",
                ""
            ],
            [
                "婦女協進會會員辛○○（其偏名為黃惠貞）位於竹山鎮○○路十七之六號住處舉",
                ""
            ],
            [
                "行，當日依明信片通知前往參與之會員計有寅○○、丙○○、壬○○、己○○○",
                ""
            ],
            [
                "、子○○○、戊○○及丑○○等十多人，現場係被告癸○○負責引領到場人員填",
                ""
            ],
            [
                "寫個人資料及簽名報到等事宜，並由被告甲○○主講關於婦女日常美容保養常識",
                ""
            ],
            [
                "，且向在場婦女介紹寶僑公司相關產品，同時亦表示會後將贈送小瓶裝之保養品",
                ""
            ],
            [
                "供參加婦女試用，嗣於該場講座結束後，即逐一贈送每名參與者以標載ＳＫⅡ商",
                ""
            ],
            [
                "標之紅色紙袋所包裝之保養試用品一組（內含亮彩化妝水、潤彩多元活膚霜各一",
                ""
            ],
            [
                "瓶）等情，業據被告甲○○、癸○○供承在卷，並有預備於所剩場次發送之已包",
                ""
            ],
            [
                "裝及散裝之贈品一批（共計含亮彩化妝水一百五十一瓶、潤彩多元活膚霜一百零",
                ""
            ],
            [
                "六瓶）扣案可佐，固堪認定，然被告甲○○供稱：伊公司於美容講座會後，均致",
                ""
            ],
            [
                "贈到場婦女些微容量之贈品試用，以藉機推銷公司產品，吸引消費者前往專櫃購",
                ""
            ],
            [
                "買。此次經癸○○事先告知所預估之人數後，即將試用贈品及包裝袋五百份寄交",
                ""
            ],
            [
                "癸○○收執包裝，且於每場講座會後均按例發放，雖經與市面販售之正品容量換",
                ""
            ],
            [
                "算後，價值約略為一百七十元，然純粹係伊公司舉辦美容講座必然發放予參加者",
                "一百七十元"
            ],
            [
                "之贈品等語在卷，且證人寅○○、丙○○、己○○○、壬○○、子○○○、戊○",
                ""
            ],
            [
                "○於本院調查中及證人即參加十一月十五日場次之丁○○於審理中一致證稱：渠",
                ""
            ],
            [
                "等於八十七年、八十九年間參加美容講座亦均收受美容師發放之保養贈品，現場",
                ""
            ],
            [
                "狀況與本次發放贈品情形相同等語，核與證人卯○○於調查站訊問及本院調查中",
                ""
            ],
            [
                "證稱：美容講座所發送之保養品係試用贈品，並非以正式產品對外販售，公司於",
                ""
            ],
            [
                "節日舉行促銷、折扣等活動時亦會贈送類似試用品，或由民眾憑美容雜誌截角至",
                ""
            ],
            [
                "各專櫃兌換等語大致相符，參酌前揭寶僑公司ＭＦ／ＳＫⅡ消費者美容班執行方",
                ""
            ],
            [
                "向與流程表亦載有對於接受美容課程之學員均於課後提供二瓶裝試用品一份、試",
                ""
            ],
            [
                "用品為非賣品，不具任何現金價值，只作為促銷及廣告用途等字眼，顯見參與美",
                ""
            ],
            [
                "容講座之婦女所收受之贈品，本屬寶僑公司藉機推廣產品一貫之行銷策略，不問",
                ""
            ],
            [
                "洽辦團體之性質為何均無二致。",
                ""
            ],
            [
                "雖被告庚○○、乙○○於上開美容講座擔任開場致詞之過程中，被告庚○○首先",
                ""
            ],
            [
                "請求在場婦女於十二月一日投票支持立法委員候選人吳敦義，次由被告乙○○表",
                ""
            ],
            [
                "示民進黨執政後，造成經濟不景氣、高失業率等現象，並宣揚吳敦義擔任南投縣",
                ""
            ],
            [
                "長、高雄市長之優異政績為吳敦義拉票助選，而被告甲○○於進入美容講課之主",
                ""
            ],
            [
                "題前亦發表請大家支持國民黨提名之南投縣長候選人林明溱、張明雄之短暫言論",
                ""
            ],
            [
                "，且該美容講座中除贈送上開保養贈品外，被告癸○○亦於前來參加之婦女簽到",
                ""
            ],
            [
                "完畢後，每人贈送印有支持吳敦義參選立法委員之面紙一包等事實，固經被告庚",
                ""
            ],
            [
                "○○、乙○○、癸○○、甲○○於調查站訊問、偵查及審理中供承不諱，核與證",
                ""
            ],
            [
                "人即據報到場之竹山分局女警Ａ於本院調查中結證情節相符，並有面紙二包扣案",
                ""
            ],
            [
                "可佐，亦堪認定，惟按，公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人行賄罪，係以行為人基於行賄之意思，對於有投票權之人交付財物或其他",
                ""
            ],
            [
                "不正利益，並相約為投票權之一定行使或不行使，且所交付之賄賂或不正利益與",
                ""
            ],
            [
                "約為投票權一定行使或不行使間，有相當之對價關係為構成要件。惟如行為人並",
                ""
            ],
            [
                "非基於行賄之意思交付金錢、財物，則該物即非「賄賂」，申言之，「賄賂」於",
                ""
            ],
            [
                "性質上，自屬對於賄求對象約其投票權之一定行使（不行使）之不法報酬（此與",
                ""
            ],
            [
                "最高法院七十年台上字第一一八六號判例關於刑法瀆職罪章之行賄罪要件之闡釋",
                ""
            ],
            [
                "應為同一法理解釋）。且該罪之成立與否，除應就行為人之主觀犯意及共犯犯意",
                ""
            ],
            [
                "聯絡等心理狀態、行為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異",
                ""
            ],
            [
                "地，衡以社會常情及經驗法則作為論斷之基礎。又為維護選舉之公平性，端正不",
                ""
            ],
            [
                "法賄選之風氣，對於以不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，",
                ""
            ],
            [
                "惟行為是否該當賄選之要件，亦應在不悖離國民之法律感情與認知下，就社會一",
                ""
            ],
            [
                "般生活經驗予以評價，該罪之立法本旨始能彰顯而為大眾所接受。又於民主社會",
                ""
            ],
            [
                "中，人民基於言論自由之保障，除公務員等具有特殊身分人士應嚴守其中立之立",
                ""
            ],
            [
                "場外，任何人均得於競選期間，在各種公開或不公開之場合發言支持某特定候選",
                ""
            ],
            [
                "人，至於行為人發表如「懇請賜票」、「務必投某人一票」等助選談話內容，主",
                ""
            ],
            [
                "觀上是否已與談話之對方或在場聽聞該等言論之有投票權人互達「約」其投票權",
                ""
            ],
            [
                "為一定行使之意思合致，自應審慎加以認定，要非謂凡於競選期間，在民間舉辦",
                ""
            ],
            [
                "活動之場合中致贈相當價值之物品且活動中出現支持某特定候選人之助選言論，",
                ""
            ],
            [
                "不問物品發放之來源、活動舉行之動機是否確與選舉有直接密切之關聯、在場之",
                ""
            ],
            [
                "人主觀上有無認識所收受財物係屬「賄賂」等情，一律論以行賄罪處斷。",
                ""
            ],
            [
                "被告癸○○雖供稱：美容講座係伊以竹山鎮之一里或數里為單位分區舉行，且係",
                ""
            ],
            [
                "依各里之會員名單寄送明信片通知各該會員參加之場次等語在卷，然依卷附明信",
                ""
            ],
            [
                "片所載內容觀之，並無任何隱晦之字句足令收受通知者預見該集會與第五屆立法",
                ""
            ],
            [
                "委員及第十四屆南投縣長選舉有何關聯。又凡在竹山婦女協進會組織區域（即竹",
                ""
            ],
            [
                "山鎮行政區）內年滿二十歲以上之婦女，均得申請加入該會，有竹山婦女協進會",
                ""
            ],
            [
                "章程一份附卷可參，足見該協進會會員大多兼具竹山鎮內有投票權婦女（即依公",
                ""
            ],
            [
                "職人員選舉罷免法第十五條規定，尚須於投票日前一日為止，在各該選舉區繼續",
                ""
            ],
            [
                "居住四個月以上者，始為該選區之選舉人）之身分，本屬當然之理，是被告癸○",
                ""
            ],
            [
                "○等人果均有賄選之犯意，自可逐一編造清冊，務必使各里有選舉權之婦女均假",
                ""
            ],
            [
                "借參與美容講座名義順利領得賄賂財物，然被告癸○○、甲○○均供稱：事先準",
                ""
            ],
            [
                "備五百份之贈品係概括估計之數量等語在卷，且本件美容講座雖經寄送明信片通",
                ""
            ],
            [
                "知各會員參加，惟終究屬於自由參加之性質，與會婦女到場後亦僅在寶僑公司預",
                ""
            ],
            [
                "先準備之美容講座貴賓簽名單上簽名並留下個人資料，其目的無非提供寶僑公司",
                ""
            ],
            [
                "將竹山鎮地區之消費者資料建檔以利日後寄發廣告或從事其他宣傳活動通知之用",
                ""
            ],
            [
                "，並非在事先已編列完成之特定名單中對於收受保養贈品之對象加以註記。又被",
                ""
            ],
            [
                "告癸○○等人對於事先未經通知而前來參加之婦女亦未加以拒絕，此觀竹山分局",
                ""
            ],
            [
                "女警Ａ得以順利入場聽講乙節至明，足見透過其他管道得知此一活動之非會員婦",
                ""
            ],
            [
                "女亦得參加此項活動。況證人丑○○於調查站訊問、偵查及本院調查中證稱：伊",
                ""
            ],
            [
                "自認不需使用保養品，故未領用贈品試用等語，證人己○○○於本院調查中結證",
                ""
            ],
            [
                "稱：伊先後參加二場美容講座，均領用贈品等語綦詳，互核卷附簽名單亦屬相符",
                ""
            ],
            [
                "，顯見上開美容講座並未強制要求會員僅得參加其經通知之場次，亦未限制僅得",
                ""
            ],
            [
                "參加一場，而到場婦女尚得依其個人意願自由選擇是否領取贈品，益徵此次美容",
                ""
            ],
            [
                "講座係依照往例，由寶僑公司基於行銷廣告目的提供保養試用品，並以「參加美",
                ""
            ],
            [
                "容講座之婦女」為贈送對象，而非被告癸○○等人對於「有投票權之婦女」交付",
                ""
            ],
            [
                "贈品作為賄選之對價，應屬無疑。",
                ""
            ],
            [
                "被告庚○○、張翠櫻於美容講座中雖均發表支持吳敦義之言論，然其動機無非趁",
                ""
            ],
            [
                "舉辦美容講座得以集結該會眾多會員之便，抒發個人支持特定候選人之助選言論",
                ""
            ],
            [
                "，又被告甲○○雖於本院調查中供稱：癸○○事先曾拜託伊在美容講座中發表國",
                ""
            ],
            [
                "民黨之候選人助選之言論，伊基於與協辦單位長期合作之考量，均盡量配合等語",
                ""
            ],
            [
                "，然經被告癸○○堅決否認，在查無其他補強證據下，自不得徒以共同被告甲○",
                ""
            ],
            [
                "○此部分供述遽認被告癸○○有藉舉辦美容講座為幌子行賄選之實之意圖，且類",
                ""
            ],
            [
                "此美容講座既屬竹山婦女協進會邀請寶僑公司美容師講授美容保養課程之例行性",
                ""
            ],
            [
                "活動，本質上乃民間團體內部為凝聚會員感情所舉辦，而會後贈送之保養試用品",
                ""
            ],
            [
                "亦屬寶僑公司出於行銷動機自發性提供之贈品詳如上述，是縱認被告甲○○上開",
                ""
            ],
            [
                "供述屬實，除被告甲○○擅自於美容講座中發言支持某特定候選人之舉是否違反",
                ""
            ],
            [
                "寶僑公司關於美容師對外行為規範之內部規定外，要難率與賄選行為劃上等號。",
                ""
            ],
            [
                "且證人寅○○證稱：伊當日到場時，已係美容師講授保養課程，伊並未聽聞庚○",
                ""
            ],
            [
                "○、乙○○之助選言論等語，證人壬○○證稱：伊因與在場之採茶鄰居閒聊，並",
                ""
            ],
            [
                "未注意庚○○、乙○○之致詞內容，證人丑○○證稱：伊當天較晚到，當時並未",
                ""
            ],
            [
                "仔細聆聽有無為國民黨候選人助選內容等語，證人己○○○證稱：伊到場時，美",
                ""
            ],
            [
                "容師正在講授保養課程等語，證人戊○○證稱：伊係在美容師提醒大家『早晚要",
                ""
            ],
            [
                "擦化妝水』時到場，並未聽聞開場致詞，顯見被告甲○○所負責保養課程之講授",
                ""
            ],
            [
                "，確係整場美容講座之主要內容，且到場婦女或有因較晚到場並未聽聞助選言論",
                ""
            ],
            [
                "者，或係對於該等言論並未特別留意者，則殊難推認被告癸○○等人與在場婦女",
                ""
            ],
            [
                "於主觀上已達賄選意思之合致而交付具有對價關係之保養贈品，意即，綜合現存",
                ""
            ],
            [
                "卷證資料研判當時情況，尚難遽認收受贈品之婦女主觀上即有投票予被告庚○○",
                ""
            ],
            [
                "等人所鼓吹拉票之特定候選人之意。",
                ""
            ],
            [
                "再查，扣案之贈品包裝袋封口，雖係先以印有國民黨黨徽及竹山鎮黨部字樣之小",
                ""
            ],
            [
                "標籤黏貼，再以心型紅色貼紙重複黏貼而遮蓋前開竹山鎮黨部字樣之小標籤，然",
                ""
            ],
            [
                "被告癸○○供稱：伊最初係以膠帶黏貼包裝，嗣因膠帶用盡，始改以民眾服務站",
                ""
            ],
            [
                "內之竹山鎮黨部字樣標籤取代，當時伊女兒係在場幫忙且向伊表示該標籤太小無",
                ""
            ],
            [
                "法貼牢，伊即改用隨手取得之心型貼紙重複黏貼，且係以此包裝贈與到場婦女，",
                ""
            ],
            [
                "並非為掩飾賄選犯行而事後所為等語，且證人寅○○證稱：領用贈品時，並未注",
                ""
            ],
            [
                "意係黏貼何種標籤等語，證人子○○○證稱：所贈送之保養品塗抹二次即用盡，",
                ""
            ],
            [
                "包裝袋伊並隨手丟棄，未留意貼有國民黨黨徽之標籤等語，證人戊○○證稱：贈",
                ""
            ],
            [
                "品包裝袋被外孫取去把玩，伊不知背面係貼有國民黨黨徽之標籤等語，足見縱認",
                ""
            ],
            [
                "被告癸○○確以印有國民黨黨徽及竹山鎮黨部字樣之標籤黏貼保養贈品包裝袋乙",
                ""
            ],
            [
                "情屬實，在外觀尚非屬明顯之特徵足令領用贈品之人主觀上直接聯想該贈品係國",
                ""
            ],
            [
                "民黨黨部所提供用以賄選之物，該標籤無非僅供單純之包裝黏貼用途甚明。又被",
                ""
            ],
            [
                "告癸○○雖於前往聽講之婦女到場報到時，每人致贈印有支持吳敦義參選立法委",
                ""
            ],
            [
                "員之面紙一包等情業如上述，然此屬候選人（或助選員）於競選期間為加深選民",
                ""
            ],
            [
                "印象而廣為發放之文宣用品，衡情應為社會大眾普遍所認同，被告癸○○既自承",
                ""
            ],
            [
                "：伊個人係吳敦義之支持者乙情不諱，則其自發性於美容講座中廣為發放吳敦義",
                ""
            ],
            [
                "之競選宣傳品，要僅屬藉機「助選」之行為，顯難認有以此作為賄賂選民約其選",
                ""
            ],
            [
                "舉權為一定行使之用意，況依今日臺灣之物質生活水準及逐年舉行各項公職人員",
                ""
            ],
            [
                "選舉之現況觀之，鮮有民眾於收受印有支持特定候選人之面紙一包時，主觀上即",
                ""
            ],
            [
                "與行為人有約其選舉權為一定行使之意思，至為灼然。",
                ""
            ],
            [
                "綜上調查結果，本件被告癸○○舉辦美容講座所贈送之保養試用品，係屬寶僑公",
                ""
            ],
            [
                "司依循往例出於行銷廣告之目的所伴隨提供，尚難遽認係交付賄賂；而被告庚○",
                ""
            ],
            [
                "○、乙○○、甲○○亦僅藉機發表個人言論為特定候選人宣傳，要難據以聯結二",
                ""
            ],
            [
                "者推認有何約為一定投票權行使之對價關係存在，是公訴意旨所指實與行賄罪嫌",
                ""
            ],
            [
                "欠缺明確直接之關連性，即不得將一般經驗上有利被告之合理情況逕予排除而據",
                ""
            ],
            [
                "為斷罪之依據，此外，復查無其他積極確切之證據足堪認定被告庚○○、乙○○",
                ""
            ],
            [
                "、癸○○、甲○○均有何違反公職人員選舉罷免法之犯行，揆諸前揭說明及判例",
                ""
            ],
            [
                "意旨，自屬不能證明被告四人犯罪，均應為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林佳裕到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一    年     二     月     二十五   日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "審判長法  官  林 宜 民",
                ""
            ],
            [
                "法  官  吳 佳 薇",
                ""
            ],
            [
                "法  官  劉 敏 芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一    年     二     月     二十五   日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,575,20020619,1": [
            [
                "台灣高等法院台中分院刑事判決　　　　　　　　　　九十一年度上訴字第五七五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　選任辯護人　林開福",
                ""
            ],
            [
                "　　　　　　　　洪明儒",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　蔡宏隆",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十年訴字",
                ""
            ],
            [
                "第三九九號中華民國九十一年二月二十五日第一審判決（起訴案號：臺灣南投地方法",
                ""
            ],
            [
                "院檢察署九十年度選偵字第二十三、二十四、二十六號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○係南投縣竹山鎮婦女協進會（下稱竹山婦女協進會）",
                ""
            ],
            [
                "理事長，被告丙○○係國民黨竹山鎮黨部婦工會會長兼任竹山婦女協進會常務理",
                ""
            ],
            [
                "事；被告戊○○係國民黨竹山鎮黨部專員兼任竹山婦女協進會總幹事，負責國民",
                ""
            ],
            [
                "黨竹山鎮婦女工作業務推展；被告乙○○則為寶僑家品股份有限公司（下稱寶僑",
                ""
            ],
            [
                "公司）教育訓練部講師，教授皮膚保養、基礎彩妝及推廣介紹該公司ＳＫⅡ產品",
                ""
            ],
            [
                "。被告丁○○、丙○○及戊○○，基於替國民黨立法委員候選人吳敦義、縣長候",
                ""
            ],
            [
                "選人林明溱、張明雄等人助選之概括犯意聯絡，共同謀議以形式上舉辦蜜斯佛陀",
                ""
            ],
            [
                "ＳＫⅡ「秋冬彩妝美容講座」（下稱美容講座）之活動名義，贈送市價約新台幣",
                ""
            ],
            [
                "（下同）一百七十元之美容保養品一組（含亮彩化妝水、潤采多元活膚霜各一小",
                "一百七十元"
            ],
            [
                "瓶）及印有支持吳敦義參選立法委員之小型面紙乙包等物予前來參加講座之婦女",
                ""
            ],
            [
                "，並要求與會婦女支持立法委員候選人吳敦義、縣長候選人林明溱、張明雄等人",
                ""
            ],
            [
                "。被告戊○○則於九十年十月二十五日發函寶僑公司，請求該公司自同年十一月",
                ""
            ],
            [
                "份起連續舉辦十二場美容講座，再私下去電向被告乙○○表示欲以舉辦上開活動",
                ""
            ],
            [
                "為幌子，實際係為進行支持上開國民黨所提名候選人之助選拉票等情事；被告乙",
                ""
            ],
            [
                "○○明知寶僑公司雖有舉辦美容講座贈送保養品之例子，惟其亦知悉公司所舉辦",
                ""
            ],
            [
                "之美容講座活動，僅能單純用以介紹產品、或講授美容相關事宜，不得參有任何",
                ""
            ],
            [
                "為特定候選人助選或拉票等情事發生，否則即不得舉辦類似之美容講座活動，遑",
                ""
            ],
            [
                "論贈送公司之保養品，然被告乙○○竟事先允諾被告戊○○並寄送前揭五百組之",
                ""
            ],
            [
                "保養品至國民黨竹山鎮黨部由被告戊○○收執，繼由被告戊○○在大部分保養品",
                ""
            ],
            [
                "包裝之背面貼上印有國民黨黨徽、竹山鎮黨部之貼紙以為黏封，且由被告戊○○",
                ""
            ],
            [
                "以竹山婦女協進會名義填寫、寄送明信片予各協進會之會員邀請參加；嗣由被告",
                ""
            ],
            [
                "乙○○、丁○○、丙○○及戊○○等人，連續於九十年十月二十八日（公訴意旨",
                ""
            ],
            [
                "誤為十一月三日）起，分別在竹山鎮延平里、中央里、延山里等處，舉辦上開形",
                ""
            ],
            [
                "式上所謂之美容講座，實際上卻由被告乙○○、丁○○、丙○○等人利用講座期",
                ""
            ],
            [
                "間向參加之婦女請求支持國民黨所推出之立法委員候選人吳敦義、縣長候選人林",
                ""
            ],
            [
                "明溱、張明雄等人，並於講座結束後，由戊○○或丙○○等人，贈送每位參加之",
                ""
            ],
            [
                "婦女保養品一組及面紙一包。嗣於九十年十一月十一日晚間，被告乙○○等四人",
                ""
            ],
            [
                "又舉辦同樣之活動，由被告戊○○以理事黃桂花（偏名黃惠貞）、代表蔡春蘭、",
                ""
            ],
            [
                "蕭淑媛及該會全體理、監事之名義，寄發明信片邀請竹山鎮延山里詹淑如等數十",
                ""
            ],
            [
                "人，參加九十年十一月十一日在理事黃桂花竹山鎮○○路十七之六號住處舉辦之",
                ""
            ],
            [
                "「ＳＫⅡ秋冬彩妝活動」，並載明「備有外出型乳液及化妝水贈送給大家」等字",
                ""
            ],
            [
                "樣，藉以吸引該地區之婦女踴躍參加，該場講座計有會員詹淑如、陳林枝梅、蕭",
                ""
            ],
            [
                "淑媛、張燕惠、劉林綿花、陳林吻及劉邱怨等十餘人參加，被告丁○○於講座中",
                ""
            ],
            [
                "致詞時表示：「十二月一號投給立法委員熊俊平‧‧‧不對‧‧‧吳敦義一票‧",
                ""
            ],
            [
                "‧‧」、丙○○亦表示：「要幫吳敦義拉票、十二月一日大家穿得水水蓋給吳敦",
                ""
            ],
            [
                "義」，請求在場參與講座之詹淑如等人支持國民黨之立委候選人吳敦義參選」，",
                ""
            ],
            [
                "被告乙○○於講授皮膚保養及介紹美容用品時，亦穿插表示：「今年要記得南投",
                ""
            ],
            [
                "縣長各位就是要選國民黨的人選，就像林明溱、張明雄、十二月一日不要忘記選",
                ""
            ],
            [
                "給吳敦義，縣長一定要選給林明溱、張明雄」，另亦表示贈送之保養品市價達一",
                ""
            ],
            [
                "百元以暗示前來參加之婦女不虛此行等話語，藉以大力推薦國民黨立委候選人吳",
                "百元"
            ],
            [
                "敦義及南投縣長候選人林明溱，嗣於該次「秋冬彩妝活動」結束時，戊○○即致",
                ""
            ],
            [
                "贈參加者前揭價值一百七十元之ＳＫⅡ化粧水與潤采多元活膚霜一組及印有立委",
                "一百七十元"
            ],
            [
                "候選人吳敦義懇請支持之面紙一包，因認被告丁○○、丙○○、戊○○、乙○○",
                ""
            ],
            [
                "共同涉犯公職人員選舉罷免法第九十條之一第一項之對於有投票權之人行求賄賂",
                ""
            ],
            [
                "罪嫌等語。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：Ⅰ被告乙○○於調查站及檢察官初訊時，已自白被告戊○",
                ""
            ],
            [
                "○等人係以形式上舉辦美容講座，實質上利用該講座機會為國民黨籍之立法委員",
                ""
            ],
            [
                "及縣長候選人拉票。Ⅱ被告戊○○以國民黨黨徽竹山鎮黨部之標籤黏貼化妝品之",
                ""
            ],
            [
                "包裝上，外加贈送一包國民黨籍立法委員候選人吳敦義之面紙，其助選、賄選之",
                ""
            ],
            [
                "用意甚明。Ⅲ依證人黃惠貞、蕭淑媛之證述，本件美容講座係被告戊○○等國民",
                ""
            ],
            [
                "黨黨工為選舉而主辦，與竹山鎮婦女協進會無關。Ⅳ依證人謝淑靜之證述，產品",
                ""
            ],
            [
                "貼上政黨或候選人之標識與公司之規定不符。Ⅴ被告等贈送市價一百七十元之化",
                "一百七十元"
            ],
            [
                "妝品，藉以請求支持特定之國民黨候選人，兩者對價關係甚為明顯，原審判決有",
                ""
            ],
            [
                "諸多違誤，請求撤銷並為適當判決等語。",
                ""
            ],
            [
                "三、公訴人認被告丁○○四人共同涉犯公職人員選舉罷免法第九十條之一第一項罪嫌",
                ""
            ],
            [
                "，係以被告乙○○於偵查中供稱伊受被告戊○○事先請託於美容講座中發表發表",
                ""
            ],
            [
                "助選言論之供述、被告丁○○、丙○○及乙○○確於美容講座中為吳敦義等國民",
                ""
            ],
            [
                "黨之候選人拉票及美容講座會後贈送參加者每人價值約達一百七十元之保養贈品",
                "一百七十元"
            ],
            [
                "一份及面紙一包等事實及扣案之保養贈品包裝袋封口係以心型貼紙重複黏貼於印",
                ""
            ],
            [
                "有國民黨黨徽之標籤上，顯係被告等人掩飾犯行之舉等，足認被告四人係共謀形",
                ""
            ],
            [
                "式上舉辦美容講座之名義，實則遂行渠等交付賄賂之犯行為其主要論據。訊據被",
                ""
            ],
            [
                "告丁○○、丙○○、戊○○、乙○○固均供承竹山婦女協進會係邀請被告乙○○",
                ""
            ],
            [
                "講課而在竹山鎮內舉辦巡迴美容講座，且於會員報到時發放印有支持吳敦義字樣",
                ""
            ],
            [
                "之面紙一包，復於課程結束後贈送保養試用品一組等情，惟均堅決否認有何違反",
                ""
            ],
            [
                "公職人員選舉罷免法對於有投票權人交付賄賂之犯行，被告丁○○、張翠櫻均辯",
                ""
            ],
            [
                "稱：渠等係出於私人情誼且認為吳敦義從政清廉，值得推薦而順便向在場婦女拉",
                ""
            ],
            [
                "票，並非假借舉辦美容講座從事賄選等語；被告戊○○辯稱：竹山婦女協進會往",
                ""
            ],
            [
                "年即與乙○○接洽舉辦美容講座，保養贈品係化妝品公司依循往例贈與參加婦女",
                ""
            ],
            [
                "試用，伊係隨手以印有國民黨黨徽之標籤黏貼包裝封口，嗣因女兒表示貼不牢，",
                ""
            ],
            [
                "遂改以心型貼紙重複黏貼，並無特殊意義，絕非伊個人夥同乙○○基於行賄意思",
                ""
            ],
            [
                "所交付；而所發放之面紙，係認吳敦義為人清廉，然競選經費拮据，始自發性地",
                ""
            ],
            [
                "將載有吳敦義捐款帳號之面紙廣為發放供眾人知曉，均非供作賄賂財物等語；被",
                ""
            ],
            [
                "告乙○○辯稱：伊公司本有提供社會團體洽辦美容講座之機會，伊與戊○○因八",
                ""
            ],
            [
                "十七、八十九年間舉辦同一形式之美容講座而結識，保養贈品乃基於廣告行銷目",
                ""
            ],
            [
                "的而贈送，俾消費者試用後至公司專櫃購買正式產品，係屬美容講座中附隨贈送",
                ""
            ],
            [
                "之物品，並非賄賂，且伊基於與洽辦單位長期合作之考量，始於正式講課前附和",
                ""
            ],
            [
                "丁○○、張翠櫻之言論發表助選之談話，然並無向在場婦女期約賄選之意思等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或",
                ""
            ],
            [
                "其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條",
                ""
            ],
            [
                "第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚",
                ""
            ],
            [
                "欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指",
                ""
            ],
            [
                "足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實",
                ""
            ],
            [
                "之認定，始得採為斷罪資料；又認定犯罪事實所憑之證據，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心",
                ""
            ],
            [
                "證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得",
                ""
            ],
            [
                "任意指為違法；又證據之證明力，固屬於法院判斷之自由，但不得違背經驗法則",
                ""
            ],
            [
                "，如證據之本身依照吾人日常生活經驗所得之定則觀察，尚非無疑竇時，則遽難",
                ""
            ],
            [
                "採為判決之基礎（最高法院五十三年台上字第六五六號、二十九年上字第三一○",
                ""
            ],
            [
                "五號、七十六年第四九八六號及四十八年台上字第四七五號著有判例可資參照）",
                ""
            ],
            [
                "。又，按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，其構成要件有",
                ""
            ],
            [
                "三：其一，須對有投票權人之人為之，其二：須有行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益之行為，其三：須使有投票權人為一定之行使或不行使投票權。而所謂",
                ""
            ],
            [
                "「賄賂」，即以財物贈與人，亦即對於有投票權之人以財物贈與人，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，始該當投票行賄罪之犯罪構成要件。",
                ""
            ],
            [
                "五、本院查：",
                ""
            ],
            [
                "被告等四人於九十年十一月十一日晚間之美容講座中確實有為國民黨籍縣長及立",
                ""
            ],
            [
                "法委員候選人為助選行為",
                ""
            ],
            [
                "被告乙○○於九十年十一月二十二日調查站調查時供稱：伊自六十九年間即進入",
                ""
            ],
            [
                "蜜斯佛陀ＳＫⅡ公司（登記名稱為寶僑公司），擔任教育訓練部講師。公司常年",
                ""
            ],
            [
                "辦理有關美容講座，只要以公司行號、社會婦女團體或機關名義向公司提出要求",
                ""
            ],
            [
                "，參與人數在十五人以上，公司即會應邀指派專業講師進行產品美容座談，依例",
                ""
            ],
            [
                "座談結束均會贈送參與人員小容量之化妝品或保養品做紀念。前揭婦女協進會於",
                ""
            ],
            [
                "九十年十月二十五日來函表示辦理婦女美容講座，要求公司派員辦理座談，協進",
                ""
            ],
            [
                "會總幹事即被告戊○○私下表示，協進會打算自十一月開始，以舉辦活動方式，",
                ""
            ],
            [
                "替中國國民黨立法委員及縣長候選人宣傳助選，希望公司安排數場美容講座以吸",
                ""
            ],
            [
                "引婦女。座談會舉辦之前，戊○○曾交待盡量讓氣氛熱絡，順道為協進會支持之",
                ""
            ],
            [
                "國民黨候選人宣傳助選一下。前開十一月十一日座談會中主要工作係介紹美容保",
                ""
            ],
            [
                "養知識及公司產品，有關提及選舉情事係應戊○○之請託，入境隨俗，被告丙○",
                ""
            ],
            [
                "○致詞寺有談到「十二月初一大家穿水水，蓋給吳敦義」，至贈送之化妝品樣品",
                ""
            ],
            [
                "係為促銷及廣告之用為非賣品，不具現金價值，如以同品質正品容量、售價比例",
                ""
            ],
            [
                "折算，每份贈品合計約一百七十元等語。",
                "一百七十元"
            ],
            [
                "被告丁○○於九十年十一月二十二日調查站訊問時供稱：伊係竹山鎮婦女協進會",
                ""
            ],
            [
                "理事長，該會係中國國民黨竹山鎮黨部所屬民間社團，因此總幹事均由鎮黨部女",
                ""
            ],
            [
                "專員擔任，但會員不限於國民黨員。伊對外代表該協進會，平常事務則由總幹事",
                ""
            ],
            [
                "即中國國民黨竹山鎮黨部專員即被告戊○○負責。伊之配偶許民衡除擔任南投縣",
                ""
            ],
            [
                "議員外，同時係中國國民黨竹山鎮民眾服務站理事長。九十年十一月十一日，在",
                ""
            ],
            [
                "理事黃桂花宅所舉辦之密斯佛陀ＳＫⅡ產品發表會為例行性活動，致詞的除伊之",
                ""
            ],
            [
                "外，尚有被告丙○○及講師即被告乙○○。因為吳敦義是國民黨提名的，而且本",
                ""
            ],
            [
                "活動又是婦女協進會辦的活動，因此順便為吳敦義宣傳，當晚伊在致詞時確實有",
                ""
            ],
            [
                "提到「吳敦義一票」，在發表會有致贈參加者ＳＫⅡ化妝品樣品，但其內容及來",
                ""
            ],
            [
                "源伊並不清楚等語。被告丙○○於九十年十一月二十二日調查站調查時供稱：伊",
                ""
            ],
            [
                "自八十五年間即擔任上開協進會常務理事，九十年九月間擔任中國國民黨竹山鎮",
                ""
            ],
            [
                "黨部婦工會會長，伊之女兒即被告戊○○平日均在中國國民黨竹山鎮黨部工作，",
                ""
            ],
            [
                "並任協進會總幹事。在當日發表會中，伊有幫吳敦義助選，並上台致詞：「民進",
                ""
            ],
            [
                "黨都是在騙我們的」「國會議員如果再給他們過半，真的我們就會很悽慘的」「",
                ""
            ],
            [
                "要幫吳敦義拉票」「吳敦義一定要讓他高票當選」「十二月一日大家穿得水水蓋",
                ""
            ],
            [
                "給吳敦義」，被告乙○○在會場亦有公開提到：「不要忘記選給吳敦義，縣長一",
                ""
            ],
            [
                "定要選給林明溱、張明雄」，因每次ＳＫⅡ產品發表會均會贈送該包裝之贈品，",
                ""
            ],
            [
                "伊知悉會場有準備該贈品等語。被告戊○○於九十年十一月二十二日調查站調查",
                ""
            ],
            [
                "時供稱：伊於中國國民黨竹山鎮國民黨黨部擔任專員，負責婦女工作及黨部內人",
                ""
            ],
            [
                "事業務。另伊自八十四年間擔任上開協進會總幹事，中國國民黨對該會並未有任",
                ""
            ],
            [
                "何經費上補助，無隸屬關係。在上開產品發表會中，被告丁○○、丙○○及乙○",
                ""
            ],
            [
                "○均有公開發言，並由乙○○贈送ＳＫⅡ潤采多元活膚霜及化妝水樣品。上開贈",
                ""
            ],
            [
                "品五百份係乙○○於九十年十月底郵寄至服務社，由伊將活膚霜及化妝水合裝在",
                ""
            ],
            [
                "贈品袋中，再以中國國民黨黨徽貼紙及山川印刷公司心型貼紙加貼其上。伊另於",
                ""
            ],
            [
                "會場贈送印有吳敦義照片之面紙供參與者使用等語。",
                ""
            ],
            [
                "被告等上開自白內容，核與：Ⅰ證人即參與上開座談會之竹山婦女協進會會員蕭",
                ""
            ],
            [
                "淑媛、張燕惠、陳林枝梅、詹淑如、劉林綿花、陳林吻及劉邱怨於調查站調查及",
                ""
            ],
            [
                "原審調查中證述參與座談會過程。Ⅱ證人即據報到場之竹山分局女警Ａ於原審調",
                ""
            ],
            [
                "查中證述蒐證過程。Ⅲ九十年十一月十一日現場蒐證錄音帶、錄音譯文及本院就",
                ""
            ],
            [
                "該錄音內容之勘驗結果均相相符。Ⅳ贈品包裝確黏貼有中國國民黨黨徽貼紙，並",
                ""
            ],
            [
                "有贈品一批（共計含亮彩化妝水一百五十一瓶、潤彩多元活膚霜一百零六瓶）及",
                ""
            ],
            [
                "面紙二包（有中國國民黨立法委員候選人吳敦義相片）扣案可佐，被告等上開自",
                ""
            ],
            [
                "白應與事實相符。",
                ""
            ],
            [
                "綜合上情，被告等確有利用辦理美容講座機會為彼等所支持之政黨候選人助選應",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "上開化妝品之贈送行為不構成投票行賄罪之賄賂與投票權之行使或不行使之對價",
                ""
            ],
            [
                "關係",
                ""
            ],
            [
                "被告戊○○係竹山婦女協進會之總幹事，平日即負責會內相關活動之規劃安排等",
                ""
            ],
            [
                "事宜，其於八十七年間因與被告即寶僑公司美容講師乙○○接洽寶僑公司基於回",
                ""
            ],
            [
                "饋消費者並兼具推廣促銷產品目的而針對婦女團體所舉辦之美容講座而相互認識",
                ""
            ],
            [
                "。被告乙○○於八十七年十、十一月及八十九年一、二月間，曾二度應邀為竹山",
                ""
            ],
            [
                "婦女協進會會員舉辦多場美容保養講座。嗣於九十年七、八月間，被告乙○○曾",
                ""
            ],
            [
                "詢問被告戊○○是否有意願循往例舉辦美容講座，嗣經被告戊○○將預定之日程",
                ""
            ],
            [
                "、地點等細節以電話與被告乙○○聯絡洽詢後，雙方遂敲定自同年十月二十八日",
                ""
            ],
            [
                "起至十一月十三日止，以竹山婦女協進會會員為對象，分區舉辦寶僑公司ＳＫⅡ",
                ""
            ],
            [
                "產品彩妝保養之巡迴美容講座，預計舉辦十二場，被告戊○○並於同年十月二十",
                ""
            ],
            [
                "九日即首場講座舉行完畢翌日，將此項活動之時間、地點等事項提交竹山婦女協",
                ""
            ],
            [
                "進會第三屆第二次理監事聯席會議追認通過，並以竹山婦女協進會名義寄發明信",
                ""
            ],
            [
                "片邀約之方式，通知各會員依所規劃之場次前往參加等情，業據被告戊○○、乙",
                ""
            ],
            [
                "○○於原審調查中供承不諱，且證人即參與美容講座之竹山婦女協進會會員蕭淑",
                ""
            ],
            [
                "媛、張燕惠、陳林枝梅、詹淑如、劉林綿花、陳林吻及劉邱怨於原審調查中證稱",
                ""
            ],
            [
                "：竹山婦女協進會過去即有舉辦類此由美容師講課之美容講座等語綦詳，並有竹",
                ""
            ],
            [
                "山婦女協進會第三屆第二次理監事聯席會議簽到簿暨議程、美容講座日程表、明",
                ""
            ],
            [
                "細片各一紙及寶僑公司美容講座貴賓簽名單一份在卷可稽。又被告乙○○前開所",
                ""
            ],
            [
                "供：伊公司為回饋消費者，在全省各地均有提供免費之美容講座課程，舉凡公司",
                ""
            ],
            [
                "行號或青商會、獅子會等社會團體有此需要，即可與當地美容師聯繫舉辦，類此",
                ""
            ],
            [
                "活動乃兼具廣告、促銷產品之性質等語，核與證人即設有ＳＫⅡ專櫃之美容工作",
                ""
            ],
            [
                "室負責人謝淑靜於原審調查中證稱：伊本人亦有接受公司行號、團體接洽舉辦美",
                ""
            ],
            [
                "容講座，並負責授課，僅需該洽辦團體達到相當人數即受理，並有寶僑公司ＭＦ",
                ""
            ],
            [
                "／ＳＫⅡ消費者美容班執行方向與流程表一份附卷可參，足見上開美容講座課程",
                ""
            ],
            [
                "之舉辦係寶僑公司業務推廣之一環，洽辦單位除需自行安排時間、場地及通知人",
                ""
            ],
            [
                "員出席外，無庸另行支付寶僑公司任何費用。",
                ""
            ],
            [
                "被告戊○○所籌辦之巡迴美容講座其中一場，係於九十年十一月十一日晚間，在",
                ""
            ],
            [
                "婦女協進會會員黃桂花（其偏名為黃惠貞）位於竹山鎮○○路十七之六號住處舉",
                ""
            ],
            [
                "行，當日依明信片通知前往參與之會員計有蕭淑媛、張燕惠、詹淑如、陳林枝梅",
                ""
            ],
            [
                "、劉林綿花、陳林吻及劉邱怨等十多人，現場係被告戊○○負責引領到場人員填",
                ""
            ],
            [
                "寫個人資料及簽名報到等事宜，並由被告乙○○主講關於婦女日常美容保養常識",
                ""
            ],
            [
                "，且向在場婦女介紹寶僑公司相關產品，同時亦表示會後將贈送小瓶裝之保養品",
                ""
            ],
            [
                "供參加婦女試用，嗣於該場講座結束後，即逐一贈送每名參與者以標載ＳＫⅡ商",
                ""
            ],
            [
                "標之紅色紙袋所包裝之保養試用品一組（內含亮彩化妝水、潤彩多元活膚霜各一",
                ""
            ],
            [
                "瓶）等情，業據被告乙○○、戊○○供承在卷，並有預備於所剩場次發送之已包",
                ""
            ],
            [
                "裝及散裝之贈品一批（共計含亮彩化妝水一百五十一瓶、潤彩多元活膚霜一百零",
                ""
            ],
            [
                "六瓶）扣案可佐，固堪認定，然被告乙○○供稱：伊公司於美容講座會後，均致",
                ""
            ],
            [
                "贈到場婦女些微容量之贈品試用，以藉機推銷公司產品，吸引消費者前往專櫃購",
                ""
            ],
            [
                "買。此次經戊○○事先告知所預估之人數後，即將試用贈品及包裝袋五百份寄交",
                ""
            ],
            [
                "戊○○收執包裝，且於每場講座會後均按例發放，雖經與市面販售之正品容量換",
                ""
            ],
            [
                "算後，價值約略為一百七十元，然純粹係伊公司舉辦美容講座必然發放予參加者",
                "一百七十元"
            ],
            [
                "之贈品等語已見前述，且證人蕭淑媛、張燕惠、陳林枝梅、詹淑如、劉林綿花、",
                ""
            ],
            [
                "陳林吻於原審調查中及證人即參加十一月十五日場次之許櫻花於審理中一致證稱",
                ""
            ],
            [
                "：渠等於八十七年、八十九年間參加美容講座亦均收受美容師發放之保養贈品，",
                ""
            ],
            [
                "現場狀況與本次發放贈品情形相同等語，核與證人謝淑靜於調查站訊問及原審調",
                ""
            ],
            [
                "查中證稱：美容講座所發送之保養品係試用贈品，並非以正式產品對外販售，公",
                ""
            ],
            [
                "司於節日舉行促銷、折扣等活動時亦會贈送類似試用品，或由民眾憑美容雜誌截",
                ""
            ],
            [
                "角至各專櫃兌換等語大致相符，參酌前揭寶僑公司ＭＦ／ＳＫⅡ消費者美容班執",
                ""
            ],
            [
                "行方向與流程表亦載有對於接受美容課程之學員均於課後提供二瓶裝試用品一份",
                ""
            ],
            [
                "、試用品為非賣品，不具任何現金價值，只作為促銷及廣告用途等字眼，顯見參",
                ""
            ],
            [
                "與美容講座之婦女所收受之贈品，本屬寶僑公司藉機推廣產品一貫之行銷策略，",
                ""
            ],
            [
                "不問洽辦團體之性質為何均無二致。是被告等人是否以行賄之意思，交付上開化",
                ""
            ],
            [
                "妝品樣品予參與之人顯有疑義。",
                ""
            ],
            [
                "被告戊○○雖供稱：美容講座係伊以竹山鎮之一里或數里為單位分區舉行，且係",
                ""
            ],
            [
                "依各里之會員名單寄送明信片通知各該會員參加之場次等語在卷，然依卷附明信",
                ""
            ],
            [
                "片所載內容觀之，並無任何隱晦之字句足令收受通知者預見該集會與第五屆立法",
                ""
            ],
            [
                "委員及第十四屆南投縣長選舉有何關聯。又凡在竹山婦女協進會組織區域（即竹",
                ""
            ],
            [
                "山鎮行政區）內年滿二十歲以上之婦女，均得申請加入該會，有竹山婦女協進會",
                ""
            ],
            [
                "章程一份附卷可參，足見該協進會會員大多兼具竹山鎮內有投票權婦女（即依公",
                ""
            ],
            [
                "職人員選舉罷免法第十五條規定，尚須於投票日前一日為止，在各該選舉區繼續",
                ""
            ],
            [
                "居住四個月以上者，始為該選區之選舉人）之身分，本屬當然之理，是被告戊○",
                ""
            ],
            [
                "○等人果均有賄選之犯意，自可逐一編造清冊，務必使各里有選舉權之婦女均假",
                ""
            ],
            [
                "借參與美容講座名義順利領得賄賂財物，然被告戊○○、乙○○均供稱：事先準",
                ""
            ],
            [
                "備五百份之贈品係概括估計之數量等語在卷，且本件美容講座雖經寄送明信片通",
                ""
            ],
            [
                "知各會員參加，惟終究屬於自由參加之性質，與會婦女到場後亦僅在寶僑公司預",
                ""
            ],
            [
                "先準備之美容講座貴賓簽名單上簽名並留下個人資料，其目的無非提供寶僑公司",
                ""
            ],
            [
                "將竹山鎮地區之消費者資料建檔以利日後寄發廣告或從事其他宣傳活動通知之用",
                ""
            ],
            [
                "，並非在事先已編列完成之特定名單中對於收受保養贈品之對象加以註記。又被",
                ""
            ],
            [
                "告戊○○等人對於事先未經通知而前來參加之婦女亦未加以拒絕，此觀竹山分局",
                ""
            ],
            [
                "女警Ａ得以順利入場聽講乙節至明，足見透過其他管道得知此一活動之非會員婦",
                ""
            ],
            [
                "女亦得參加此項活動。況證人劉邱怨於調查站訊問、偵查及原審調查中證稱：伊",
                ""
            ],
            [
                "自認不需使用保養品，故未領用贈品試用等語，證人陳林枝梅於本院調查中結證",
                ""
            ],
            [
                "稱：伊先後參加二場美容講座，均領用贈品等語綦詳，互核卷附簽名單亦屬相符",
                ""
            ],
            [
                "，顯見上開美容講座並未強制要求會員僅得參加其經通知之場次，亦未限制僅得",
                ""
            ],
            [
                "參加一場，而到場婦女尚得依其個人意願自由選擇是否領取贈品，益徵此次美容",
                ""
            ],
            [
                "講座係依照往例，由寶僑公司基於行銷廣告目的提供保養試用品，並以「參加美",
                ""
            ],
            [
                "容講座之婦女」為贈送對象，而非被告戊○○等人對於「有投票權之婦女」交付",
                ""
            ],
            [
                "贈品作為賄選之對價，應屬無疑。",
                ""
            ],
            [
                "雖被告等人在上開座談會之場所，確有為特定政黨候選人為助選行為，已見前述",
                ""
            ],
            [
                "惟按公職人員選舉罷免法第九十條之一第一項之對於有投票權之人行賄罪，係以",
                ""
            ],
            [
                "行為人基於行賄之意思，對於有投票權之人交付財物或其他不正利益，並相約為",
                ""
            ],
            [
                "投票權之一定行使或不行使，且所交付之賄賂或不正利益與約為投票權一定行使",
                ""
            ],
            [
                "或不行使間，有相當之對價關係為構成要件。惟如行為人並非基於行賄之意思交",
                ""
            ],
            [
                "付金錢、財物，則該物即非「賄賂」，申言之，「賄賂」於性質上，自屬對於賄",
                ""
            ],
            [
                "求對象約其投票權之一定行使（不行使）之不法報酬（此與最高法院七十年台上",
                ""
            ],
            [
                "字第一一八六號判例關於刑法瀆職罪章之行賄罪要件之闡釋應為同一法理解釋）",
                ""
            ],
            [
                "。且該罪之成立與否，除應就行為人之主觀犯意及共犯犯意聯絡等心理狀態、行",
                ""
            ],
            [
                "為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情及",
                ""
            ],
            [
                "經驗法則作為論斷之基礎。又為維護選舉之公平性，端正不法賄選之風氣，對於",
                ""
            ],
            [
                "以不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，惟行為是否該當賄選",
                ""
            ],
            [
                "之要件，亦應在不悖離國民之法律感情與認知下，就社會一般生活經驗予以評價",
                ""
            ],
            [
                "，該罪之立法本旨始能彰顯而為大眾所接受。又於民主社會中，人民基於言論自",
                ""
            ],
            [
                "由之保障，除公務員等具有特殊身分人士應嚴守其中立之立場外，任何人均得於",
                ""
            ],
            [
                "競選期間，在各種公開或不公開之場合發言支持某特定候選人，至於行為人發表",
                ""
            ],
            [
                "如「懇請賜票」、「務必投某人一票」等助選談話內容，主觀上是否已與談話之",
                ""
            ],
            [
                "對方或在場聽聞該等言論之有投票權人互達「約」其投票權為一定行使之意思合",
                ""
            ],
            [
                "致，自應審慎加以認定，要非謂凡於競選期間，在民間舉辦活動之場合中致贈相",
                ""
            ],
            [
                "當價值之物品且活動中出現支持某特定候選人之助選言論，不問物品發放之來源",
                ""
            ],
            [
                "、活動舉行之動機是否確與選舉有直接密切之關聯、在場之人主觀上有無認識所",
                ""
            ],
            [
                "收受財物係屬「賄賂」等情，一律論以行賄罪處斷。就本件言，類此美容講座既",
                ""
            ],
            [
                "屬竹山婦女協進會邀請寶僑公司美容師講授美容保養課程之例行性活動，本質上",
                ""
            ],
            [
                "乃民間團體內部為凝聚會員感情所舉辦，而會後贈送之保養試用品亦屬寶僑公司",
                ""
            ],
            [
                "出於行銷動機自發性提供之贈品詳如上述，被告等人利用既有之商業活動場為彼",
                ""
            ],
            [
                "等支持之候選人助選，以上開說明，其等贈送化妝品樣品行為應不構成賄選罪甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、綜上所述，本件公訴人所憑之證據，無論直接或間接證據，均尚未達於一般之人",
                ""
            ],
            [
                "均可得確信，而無合理之懷疑存在之程度，本院亦查無其他確切証據，足以証明",
                ""
            ],
            [
                "被告等確應負本件罪責，被告等之犯行尚屬不能証明。原審以不能證明被告等犯",
                ""
            ],
            [
                "罪，而依刑事訴訟法第三百零一條第一項規定，諭知無罪之判決，經核認事用法",
                ""
            ],
            [
                "，並無不合，檢察官上訴意旨認應就被告等予以論罪科刑，而指摘原判決不當，",
                ""
            ],
            [
                "經查為無理由，應予駁回。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一   年       六      月    十九    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  江  德  千",
                ""
            ],
            [
                "法  官  劉  登  俊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  鄧  智  惠",
                ""
            ],
            [
                "中      華      民      國      九十一   年       六      月     二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,2773,20030522": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二七七三號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民",
                ""
            ],
            [
                "國九十一年六月十九日第二審判決（九十一年度上訴字第五七五號，起訴案號：台灣",
                ""
            ],
            [
                "南投地方法院檢察署九十年度選偵字第二三、二四、二六號 )，提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：被告",
                ""
            ],
            [
                "等所贈送之化粧品，其價值每份已達新台幣（下同）一百七十元，業據證人謝淑靜證",
                "一百七十元"
            ],
            [
                "述在案，又該贈送之化粧品，係由寶僑家品股份有限公司（下稱寶僑公司）寄送至國",
                ""
            ],
            [
                "民黨竹山鎮黨部，再以中國國民黨黨徽貼紙加貼其上，且被告等於辦理美容講座會場",
                ""
            ],
            [
                "中，被告丙○○於致詞時表示：「……十二月一號投給立法委員熊俊平……不對，…",
                ""
            ],
            [
                "…吳敦義一票……」；被告乙○○亦表示：「要幫吳敦義拉票，十二月一日大家穿得",
                ""
            ],
            [
                "水水蓋給吳敦義」；被告甲○○於教授皮膚保養及介紹美容用品時，亦穿插表示：「",
                ""
            ],
            [
                "今年要記得南投縣長各位就是要選國民黨的人選，就像林明溱、張明雄，十二月一日",
                ""
            ],
            [
                "不要忘記選給吳敦義，縣長一定要選給林明溱、張明雄」。顯見被告等所舉辦之美容",
                ""
            ],
            [
                "講座，確有要求在場參與講座之人投票支持國民黨之立委候選人吳敦義、縣長候選人",
                ""
            ],
            [
                "林明溱、張明雄等人，亦有蒐證錄音帶、譯文等在卷足憑，足徵被告等確有以化粧品",
                ""
            ],
            [
                "贈與參與講座之人，而約其為一定之行使或不行使投票權，其藉用辦理美容講座之名",
                ""
            ],
            [
                "義進行賄選，至臻明確，被告等所為，核與公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之投票行賄罪該當，應以該罪論處，惟原判決理由竟就本件以類此美容講座屬竹山婦",
                ""
            ],
            [
                "女協進會邀請寶僑公司美容師講授美容保養課程之活動，本質上乃民間團體內部為凝",
                ""
            ],
            [
                "聚會員感情所舉辦，而會後贈送之保養試用品亦屬寶僑公司出於行銷動機自發性提供",
                ""
            ],
            [
                "之贈品，認定被告等人利用既有之商業活動為彼等支持之候選人助選，其等贈送化粧",
                ""
            ],
            [
                "品樣品行為應不構成賄選罪，而忽略其等賄選之動機及行為，對被告等均為無罪之諭",
                ""
            ],
            [
                "知，顯有違誤等語。",
                ""
            ],
            [
                "惟查：證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；",
                ""
            ],
            [
                "茍其此項裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論理法則，又於判",
                ""
            ],
            [
                "決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第三",
                ""
            ],
            [
                "審上訴之合法理由。本件原判決以公訴意旨略以：被告丙○○係南投縣竹山鎮婦女協",
                ""
            ],
            [
                "進會（下稱竹山婦女協進會）理事長，被告乙○○係國民黨竹山鎮黨部婦工會會長兼",
                ""
            ],
            [
                "任竹山婦女協進會常務理事；被告丁○○係國民黨竹山鎮黨部專員兼任竹山婦女協進",
                ""
            ],
            [
                "會總幹事，負責國民黨竹山鎮婦女工作業務推展；被告甲○○則為寶僑公司教育訓練",
                ""
            ],
            [
                "部講師，教授皮膚保養、基礎彩妝及推廣介紹該公司ＳＫⅡ產品。丙○○、乙○○及",
                ""
            ],
            [
                "丁○○，基於替國民黨立法委員候選人吳敦義、縣長候選人林明溱、張明雄等人助選",
                ""
            ],
            [
                "之概括犯意聯絡，共同謀議以形式上舉辦蜜斯佛陀ＳＫⅡ「秋冬彩妝美容講座」（下",
                ""
            ],
            [
                "稱美容講座）之活動名義，贈送市價約一百七十元之美容保養品一組（含亮彩化妝水",
                "一百七十元"
            ],
            [
                "、潤采多元活膚霜各一小瓶）及印有支持吳敦義參選立法委員之小型面紙一包等物予",
                ""
            ],
            [
                "前來參加講座之婦女，並要求與會婦女支持立法委員候選人吳敦義、縣長候選人林明",
                ""
            ],
            [
                "溱、張明雄等人。丁○○則於民國九十年十月二十五日發函寶僑公司，請求該公司自",
                ""
            ],
            [
                "同年十一月份起連續舉辦十二場美容講座，再私下去電向甲○○表示欲以舉辦上開活",
                ""
            ],
            [
                "動為幌子，實際係為進行支持上開國民黨所提名候選人之助選拉票等情事；甲○○明",
                ""
            ],
            [
                "知寶僑公司雖有舉辦美容講座贈送保養品之例子，惟其亦知悉公司所舉辦之美容講座",
                ""
            ],
            [
                "活動，僅能單純用以介紹產品、或講授美容相關事宜，不得有任何為特定候選人助選",
                ""
            ],
            [
                "或拉票等情事發生，否則即不得舉辦類似之美容講座活動，遑論贈送公司之保養品，",
                ""
            ],
            [
                "然甲○○竟事先允諾丁○○並寄送前揭五百組之保養品至國民黨竹山鎮黨部由丁○○",
                ""
            ],
            [
                "收執，繼由丁○○在大部分保養品包裝之背面貼上印有國民黨黨徽、竹山鎮黨部之貼",
                ""
            ],
            [
                "紙以為黏封，且由丁○○以竹山婦女協進會名義填寫、寄送明信片予各協進會之會員",
                ""
            ],
            [
                "邀請參加；嗣由甲○○、丙○○、乙○○及丁○○等人，連續於九十年十月二十八日",
                ""
            ],
            [
                "起，分別在竹山鎮延平里、中央里、延山里等處，舉辦上開形式上所謂之美容講座，",
                ""
            ],
            [
                "實際上卻由甲○○、丙○○、乙○○等人利用講座期間向參加之婦女請求支持國民黨",
                ""
            ],
            [
                "所推出之立法委員候選人吳敦義、縣長候選人林明溱、張明雄等人，並於講座結束後",
                ""
            ],
            [
                "，由丁○○或乙○○等人，贈送每位參加之婦女保養品一組及面紙一包。嗣於九十年",
                ""
            ],
            [
                "十一月十一日晚間，甲○○等四人又舉辦同樣之活動，由丁○○以理事黃桂花（偏名",
                ""
            ],
            [
                "黃惠貞）、代表蔡春蘭、蕭淑媛及該會全體理、監事之名義，寄發明信片邀請竹山鎮",
                ""
            ],
            [
                "延山里詹淑如等數十人，參加九十年十一月十一日在理事黃桂花竹山鎮○○路十七之",
                ""
            ],
            [
                "六號住處舉辦之「ＳＫⅡ秋冬彩妝活動」，並載明「備有外出型乳液及化妝水贈送給",
                ""
            ],
            [
                "大家」等字樣，藉以吸引該地區之婦女踴躍參加。該場講座計有會員詹淑如、陳林枝",
                ""
            ],
            [
                "梅、蕭淑媛、張燕惠、劉林綿花、陳林吻及劉邱怨等十餘人參加，丙○○於講座中致",
                ""
            ],
            [
                "詞時表示：「十二月一號投給立法委員熊俊平……不對……吳敦義一票……」、乙○",
                ""
            ],
            [
                "○亦表示：「要幫吳敦義拉票、十二月一日大家穿得水水蓋給吳敦義」，請求在場參",
                ""
            ],
            [
                "與講座之詹淑如等人支持國民黨之立委候選人吳敦義參選。甲○○於講授皮膚保養及",
                ""
            ],
            [
                "介紹美容用品時，亦穿插表示：「今年要記得南投縣長各位就是要選國民黨的人選，",
                ""
            ],
            [
                "就像林明溱、張明雄，十二月一日不要忘記選給吳敦義，縣長一定要選給林明溱、張",
                ""
            ],
            [
                "明雄」，另亦表示贈送之保養品市價達一百元以暗示前來參加之婦女不虛此行等話語",
                "一百元"
            ],
            [
                "，藉以大力推薦國民黨立委候選人吳敦義及南投縣長候選人林明溱，嗣於該次「秋冬",
                ""
            ],
            [
                "彩妝活動」結束時，丁○○即致贈參加者前揭價值一百七十元之ＳＫⅡ化粧水與潤采",
                "一百七十元"
            ],
            [
                "多元活膚霜一組及印有立委候選人吳敦義懇請支持之面紙一包，因認丙○○、乙○○",
                ""
            ],
            [
                "、丁○○、甲○○共同涉犯公職人員選舉罷免法第九十條之一第一項之對於有投票權",
                ""
            ],
            [
                "之人行求賄賂罪嫌云云。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條",
                ""
            ],
            [
                "、第三百零一條第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據",
                ""
            ],
            [
                "是否真實尚欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證",
                ""
            ],
            [
                "據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事",
                ""
            ],
            [
                "實之認定，始得採為斷罪資料；又認定犯罪事實所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡",
                ""
            ],
            [
                "述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法。又證",
                ""
            ],
            [
                "據之證明力，固屬於法院判斷之自由，但不得違背經驗法則，如證據之本身依照吾人",
                ""
            ],
            [
                "日常生活經驗所得之定則觀察，尚非無疑竇時，則難遽採為有罪判決之基礎。公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項之投票行賄罪，其構成要件有三：其一須對有投票",
                ""
            ],
            [
                "權之人為之；其二須有行求、期約或交付賄賂或其他不正利益之行為；其三須使有投",
                ""
            ],
            [
                "票權人為一定之行使或不行使投票權。而所謂「賄賂」，指以財物贈與，亦即對於有",
                ""
            ],
            [
                "投票權之人以財物贈與，而約其不行使投票權或為一定之行使，始該當投票行賄罪之",
                ""
            ],
            [
                "犯罪構成要件。訊據被告等四人固供承竹山婦女協進會係邀請甲○○講課，而在竹山",
                ""
            ],
            [
                "鎮內舉辦巡迴美容講座，且於會員報到時發放印有支持吳敦義字樣之面紙一包，復於",
                ""
            ],
            [
                "課程結束後贈送保養試用品一組等情。然均堅決否認有何違反公職人員選舉罷免法對",
                ""
            ],
            [
                "於有投票權人交付賄賂之犯行，丙○○、張翠櫻均辯稱渠等係出於私人情誼且認為吳",
                ""
            ],
            [
                "敦義從政清廉，值得推薦而順便向在場婦女拉票，並非假借舉辦美容講座從事賄選等",
                ""
            ],
            [
                "語；丁○○辯稱竹山婦女協進會往年即與甲○○接洽舉辦美容講座，保養贈品係化妝",
                ""
            ],
            [
                "品公司依循往例贈與參加婦女試用，伊係隨手以印有國民黨黨徽之標籤黏貼包裝封口",
                ""
            ],
            [
                "，嗣因女兒表示貼不牢，遂改以心型貼紙重複黏貼，並無特殊意義，絕非伊個人夥同",
                ""
            ],
            [
                "甲○○基於行賄意思所交付。至所發放之面紙，係認吳敦義為人清廉，然競選經費拮",
                ""
            ],
            [
                "据，始自發性地將載有吳敦義捐款帳號之面紙廣為發放供眾人知曉，均非供作賄賂財",
                ""
            ],
            [
                "物等語；甲○○辯稱伊服務之公司本有提供社會團體洽辦美容講座之機會，伊與丁○",
                ""
            ],
            [
                "○因八十七、八十九年間舉辦同一形式之美容講座而結識，保養贈品乃基於廣告行銷",
                ""
            ],
            [
                "目的而贈送，俾消費者試用後至公司專櫃購買正式產品，係屬美容講座中附隨贈送之",
                ""
            ],
            [
                "物品，並非賄賂，且伊基於與洽辦單位長期合作之考量，始於正式講課前附和丙○○",
                ""
            ],
            [
                "、張翠櫻之言論發表助選之談話，然並無向在場婦女期約賄選之意思等語。經查：",
                ""
            ],
            [
                "、丁○○係竹山婦女協進會之總幹事，平日即負責會內相關活動之規劃安排等事宜，",
                ""
            ],
            [
                "其於八十七年間因與寶僑公司美容講師即被告甲○○接洽寶僑公司基於回饋消費者，",
                ""
            ],
            [
                "並兼具推廣促銷產品目的，而針對婦女團體所舉辦之美容講座而相互認識。甲○○於",
                ""
            ],
            [
                "八十七年十、十一月及八十九年一、二月間，曾二度應邀為竹山婦女協進會會員舉辦",
                ""
            ],
            [
                "多場美容保養講座。嗣於九十年七、八月間，甲○○曾詢問丁○○是否有意願循往例",
                ""
            ],
            [
                "舉辦美容講座，經丁○○將預定之日程、地點等細節以電話與甲○○聯絡洽詢後，雙",
                ""
            ],
            [
                "方遂敲定自同年十月二十八日起至十一月十三日止，以竹山婦女協進會會員為對象，",
                ""
            ],
            [
                "分區舉辦寶僑公司ＳＫⅡ產品彩妝保養之巡迴美容講座，預計舉辦十二場，丁○○並",
                ""
            ],
            [
                "於同年十月二十九日即首場講座舉行完畢翌日，將此項活動之時間、地點等事項提交",
                ""
            ],
            [
                "竹山婦女協進會第三屆第二次理監事聯席會議追認通過，並以竹山婦女協進會名義寄",
                ""
            ],
            [
                "發明信片邀約之方式，通知各會員依所規劃之場次前往參加等情。業據丁○○、甲○",
                ""
            ],
            [
                "○於第一審法院調查時供承不諱，且證人即參與美容講座之竹山婦女協進會會員蕭淑",
                ""
            ],
            [
                "媛、張燕惠、陳林枝梅、詹淑如、劉林綿花、陳林吻及劉邱怨於原審調查中證稱竹山",
                ""
            ],
            [
                "婦女協進會過去即有舉辦類此由美容師講課之美容講座等語綦詳，並有竹山婦女協進",
                ""
            ],
            [
                "會第三屆第二次理監事聯席會議簽到簿暨議程、美容講座日程表、明細片各一紙及寶",
                ""
            ],
            [
                "僑公司美容講座貴賓簽名單一份在卷可稽。甲○○所供伊公司為回饋消費者，在全省",
                ""
            ],
            [
                "各地均有提供免費之美容講座課程，舉凡公司行號或青商會、獅子會等社會團體有此",
                ""
            ],
            [
                "需要，即可與當地美容師聯繫舉辦，類此活動乃兼具廣告、促銷產品之性質等語，核",
                ""
            ],
            [
                "與證人即設有ＳＫⅡ專櫃之美容工作室負責人謝淑靜於第一審法院調查中證稱伊本人",
                ""
            ],
            [
                "亦有接受公司行號、團體接洽舉辦美容講座，並負責授課，僅需洽辦團體達到相當人",
                ""
            ],
            [
                "數即受理，並有寶僑公司ＭＦ／ＳＫⅡ消費者美容班執行方向與流程表一份附卷可參",
                ""
            ],
            [
                "，足見上開美容講座課程之舉辦係寶僑公司業務推廣之一環，洽辦單位除需自行安排",
                ""
            ],
            [
                "時間、場地及通知人員出席外，無庸另行支付寶僑公司任何費用。、丁○○所籌辦",
                ""
            ],
            [
                "之巡迴美容講座其中一場於九十年十一月十一日晚間，在竹山婦女協進會會員黃桂花",
                ""
            ],
            [
                "（其偏名為黃惠貞）位於竹山鎮○○路十七之六號住處舉行，當日依明信片通知前往",
                ""
            ],
            [
                "參與之會員計有蕭淑媛、張燕惠、詹淑如、陳林枝梅、劉林綿花、陳林吻及劉邱怨等",
                ""
            ],
            [
                "十多人，現場係丁○○負責引領到場人員填寫個人資料及簽名報到等事宜，並由甲○",
                ""
            ],
            [
                "○主講關於婦女日常美容保養常識，且向在場婦女介紹寶僑公司相關產品，同時亦表",
                ""
            ],
            [
                "示會後將贈送小瓶裝之保養品供參加婦女試用，嗣於該場講座結束後，即逐一贈送每",
                ""
            ],
            [
                "名參與者以標載ＳＫⅡ商標之紅色紙袋所包裝之保養試用品一組（內含亮彩化妝水、",
                ""
            ],
            [
                "潤彩多元活膚霜各一瓶）等情，固據甲○○、丁○○供承在卷，並有預備於所剩場次",
                ""
            ],
            [
                "發送之已包裝及散裝之贈品一批（共計含亮彩化妝水一百五十一瓶、潤彩多元活膚霜",
                ""
            ],
            [
                "一百零六瓶）扣案可佐，然甲○○堅稱伊公司於美容講座會後，均致贈到場婦女些微",
                ""
            ],
            [
                "容量之贈品試用，以藉機推銷公司產品，吸引消費者前往專櫃購買。此次經丁○○事",
                ""
            ],
            [
                "先告知所預估之人數後，即將試用贈品及包裝袋五百份寄交丁○○收執包裝，且於每",
                ""
            ],
            [
                "場講座會後均按例發放，雖經與市面販售之正品容量換算後，價值約略為一百七十元",
                "一百七十元"
            ],
            [
                "，然純粹係伊公司舉辦美容講座必然發放予參加者之贈品等語明確。證人蕭淑媛、張",
                ""
            ],
            [
                "燕惠、陳林枝梅、詹淑如、劉林綿花、陳林吻於第一審法院調查中及證人即參加十一",
                ""
            ],
            [
                "月十五日場次之許櫻花於原審審理中均一致證稱渠等於八十七年、八十九年間參加美",
                ""
            ],
            [
                "容講座亦均有收受美容師發放之保養贈品，現場狀況與本次發放贈品情形相同等語。",
                ""
            ],
            [
                "核與證人謝淑靜於調查站訊問及第一審法院調查時證稱美容講座所發送之保養品係試",
                ""
            ],
            [
                "用贈品，並非以正式產品對外販售，公司於節日舉行促銷、折扣等活動時亦會贈送類",
                ""
            ],
            [
                "似試用品，或由民眾憑美容雜誌截角至各專櫃兌換等語大致相符，參酌前揭寶僑公司",
                ""
            ],
            [
                "ＭＦ／ＳＫⅡ消費者美容班執行方向與流程表亦載有對於接受美容課程之學員均於課",
                ""
            ],
            [
                "後提供二瓶裝試用品一份、試用品為非賣品，不具任何現金價值，只作為促銷及廣告",
                ""
            ],
            [
                "用途等字眼，顯見參與美容講座之婦女所收受之贈品，本屬寶僑公司藉機推廣產品一",
                ""
            ],
            [
                "貫之行銷策略，不問洽辦團體之性質為何均無二致。是被告等人是否以行賄之意思，",
                ""
            ],
            [
                "交付上開化妝品樣品予參與之人，顯有疑義。、丁○○雖供稱美容講座係伊以竹山",
                ""
            ],
            [
                "鎮之一里或數里為單位分區舉行，且係依各里之會員名單寄送明信片通知各該會員參",
                ""
            ],
            [
                "加之場次等語在卷，然依卷附明信片所載內容觀之，並無任何隱晦之字句足令收受通",
                ""
            ],
            [
                "知者預見該集會與第五屆立法委員及第十四屆南投縣長選舉有何關聯。又凡在竹山婦",
                ""
            ],
            [
                "女協進會組織區域（即竹山鎮行政區）內年滿二十歲以上之婦女，均得申請加入該會",
                ""
            ],
            [
                "，有竹山婦女協進會章程一份附卷可參，足見該協進會會員大多兼具竹山鎮內有投票",
                ""
            ],
            [
                "權婦女（即依公職人員選舉罷免法第十五條規定，尚須於投票日前一日為止，在各該",
                ""
            ],
            [
                "選舉區繼續居住四個月以上者，始為該選區之選舉人）之身分，本屬當然之理，是丁",
                ""
            ],
            [
                "○○等人果均有賄選之犯意，自可逐一編造清冊，使各里有選舉權之婦女均假借參與",
                ""
            ],
            [
                "美容講座名義順利領得賄賂財物，然丁○○、甲○○均供稱事先準備五百份之贈品係",
                ""
            ],
            [
                "概括估計之數量等語在卷，且本件美容講座雖經寄送明信片通知各會員參加，惟終究",
                ""
            ],
            [
                "屬於自由參加之性質，與會婦女到場後亦僅在寶僑公司預先準備之美容講座貴賓簽名",
                ""
            ],
            [
                "單上簽名並留下個人資料，其目的無非提供寶僑公司將竹山鎮地區之消費者資料建檔",
                ""
            ],
            [
                "以利日後寄發廣告或從事其他宣傳活動通知之用，並非在事先已編列完成之特定名單",
                ""
            ],
            [
                "中對於收受保養贈品之對象加以註記。又丁○○等人對於事先未經通知而前來參加之",
                ""
            ],
            [
                "婦女亦未加以拒絕，此觀竹山分局女警得以順利入場聽講錄音至明，足見透過其他管",
                ""
            ],
            [
                "道得知此一活動之非會員婦女亦得參加此項活動。況證人劉邱怨於調查站訊問、偵查",
                ""
            ],
            [
                "及第一審法院調查中證稱伊自認不需使用保養品，故未領用贈品試用等語；證人陳林",
                ""
            ],
            [
                "枝梅於原審法院調查中證稱伊先後參加二場美容講座，均領用贈品等語綦詳，互核卷",
                ""
            ],
            [
                "附簽名單亦屬相符，顯見上開美容講座並未強制要求會員僅得參加其經通知之場次，",
                ""
            ],
            [
                "亦未限制僅得參加一場，而到場婦女尚得依其個人意願自由選擇是否領取贈品，益徵",
                ""
            ],
            [
                "該次美容講座係依照往例，由寶僑公司基於行銷廣告目的提供保養試用品，並以「參",
                ""
            ],
            [
                "加美容講座之婦女」為贈送對象，而非丁○○等人對於「有投票權之婦女」交付贈品",
                ""
            ],
            [
                "作為賄選之對價，應屬無疑。、被告等人在上開座談會之場所，雖有為特定政黨候",
                ""
            ],
            [
                "選人為助選行為，惟公職人員選舉罷免法第九十條之一第一項之對於有投票權之人行",
                ""
            ],
            [
                "賄罪，係以行為人基於行賄之意思，對於有投票權之人交付財物或其他不正利益，並",
                ""
            ],
            [
                "相約為投票權之一定行使或不行使，且所交付之賄賂或不正利益與約為投票權一定行",
                ""
            ],
            [
                "使或不行使間，有相當之對價關係為構成要件。如行為人並非基於行賄之意思交付金",
                ""
            ],
            [
                "錢、財物，則該物即非「賄賂」，申言之此項「賄賂」，係對於賄求對象約其投票權",
                ""
            ],
            [
                "為一定行使或不行使之不法報酬。且該罪之成立與否，除應就行為人之主觀犯意及共",
                ""
            ],
            [
                "犯犯意聯絡等心理狀態、行為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時",
                ""
            ],
            [
                "異地，衡以社會常情及經驗法則作為論斷之基礎。為維護選舉之公平性，端正不法賄",
                ""
            ],
            [
                "選之風氣，對於以不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，惟行為是",
                ""
            ],
            [
                "否該當賄選之要件，亦應在不悖離國民之法律感情與認知下，就社會一般生活經驗予",
                ""
            ],
            [
                "以評價，該罪之立法本旨始能彰顯而為大眾所接受。又於民主社會中，人民基於言論",
                ""
            ],
            [
                "自由之保障，除公務員等具有特殊身分人士應嚴守其中立之立場外，任何人均得於競",
                ""
            ],
            [
                "選期間，在各種公開或不公開之場合發言支持某特定候選人，至於行為人發表如「懇",
                ""
            ],
            [
                "請賜票」、「務必投某人一票」等助選談話內容，主觀上是否已與談話之對方或在場",
                ""
            ],
            [
                "聽聞該等言論之有投票權人互達「約」其投票權為一定行使或不行使之意思合致，自",
                ""
            ],
            [
                "應審慎加以認定，要非謂凡於競選期間，在民間舉辦活動之場合中致贈相當價值之物",
                ""
            ],
            [
                "品且活動中出現支持某特定候選人之助選言論，不問物品發放之來源、活動舉行之動",
                ""
            ],
            [
                "機是否確與選舉有直接密切之關聯、在場之人主觀上有無認識所收受財物係屬「賄賂",
                ""
            ],
            [
                "」等情，一律以投票行賄罪論擬。本件美容講座既屬竹山婦女協進會邀請寶僑公司美",
                ""
            ],
            [
                "容師講授美容保養課程之例行性活動，本質上乃民間團體內部為凝聚會員感情所舉辦",
                ""
            ],
            [
                "，而會後即使贈送保養試用品亦屬寶僑公司出於行銷動機自發性提供之贈品，與被告",
                ""
            ],
            [
                "等人利用該項商業活動之機會，為彼等支持之候選人宣傳助選，難認有賄選投票之對",
                ""
            ],
            [
                "價關係。檢察官所舉之證據，尚未達於一般之人均可得確信被告等有賄選情事，而無",
                ""
            ],
            [
                "合理之懷疑存在之程度，此外復查無其他積極確切之證據，足以證明被告等有賄選之",
                ""
            ],
            [
                "行為，其等之犯罪尚屬不能證明。因而維持第一審諭知被告等無罪之判決，駁回檢察",
                ""
            ],
            [
                "官在第二審之上訴。已於判決內詳敘其證據調查、取捨之理由，所為論述按諸通常經",
                ""
            ],
            [
                "驗，並非一般事理之所無，從形式上觀察，難認有違背經驗法則、論理法則，或有其",
                ""
            ],
            [
                "他違背法令之情形存在，自不容任意指摘為違法。檢察官上訴意旨未指明究竟有何積",
                ""
            ],
            [
                "極證據，足以證明前開商業活動所贈送之化粧品非商業促銷廣告之試用樣品，且與投",
                ""
            ],
            [
                "票賄選有如何之對價關係，徒就原審調查證據及對於證據證明力之判斷等職權之適法",
                ""
            ],
            [
                "行使，及原判決已明白論述之事項，仍執前詞指摘原判決違法，核與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合，應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月    二十二    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}