{
    "id": "NTDM,91,訴,726,20030429,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C91%2C%E8%A8%B4%2C726%2C20030429%2C1",
    "history": {
        "NTDM,91,訴,726,20030429,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第七二六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官平股",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　共同選任辯護人　朱文財律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "二○、一六六、一六九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、洪應龍共同意圖使候選人不當選，以文字，傳播不實之事，足以生損害於公",
                ""
            ],
            [
                "眾及他人，各處有期徒刑陸月，如易科罰金，均以參佰元折算壹日，均褫奪公權壹年",
                ""
            ],
            [
                "。扣案之競選宣傳單貳張均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為現任南投縣草屯鎮第十四屆鎮長，於民國（下同）九十年年底，甲○○",
                ""
            ],
            [
                "以當時現任草屯鎮鎮長身分角逐連任，乙○○並於選舉期間負責策劃甲○○競選",
                ""
            ],
            [
                "之文宣資料，緣李連明亦於同年登記參加草屯鎮鎮長選舉，二人皆具當選實力，",
                ""
            ],
            [
                "於南投縣草屯鎮鎮長候選人競選期間，因選情激烈，甲○○與乙○○二人不思以",
                ""
            ],
            [
                "正當手段進行良性競爭，竟共同意圖使對手候選人李連明不當選，於選舉期間，",
                ""
            ],
            [
                "基於犯意之聯絡，共同謀議，由乙○○撰稿，交由甲○○確認許可後，製作「李",
                ""
            ],
            [
                "連明陣營」到處拆除破壞敦仁的競選旗幟，隨後造謠說敦仁已經棄選了，殺人",
                ""
            ],
            [
                "不見血的手段，真是凶狠至極。不敢署名的黑函，連續散發，躲在暗處，放箭",
                ""
            ],
            [
                "傷人，敢作不敢當的小人作風令人不恥。派人冒充敦仁的助選員，行賄老人再",
                ""
            ],
            [
                "製造敦仁賄選的謠言，用作賊喊捉賊的手法，陷害敦仁，可惡至極。到處破壞",
                ""
            ],
            [
                "敦仁助選員的車輛欲使助選員心生畏懼，不敢公然助選，真是欺人太甚。電話",
                ""
            ],
            [
                "恐嚇善良選民不得稱讚敦仁施政績效，令許多關心政治的鄉親，敢怒不敢言。",
                ""
            ],
            [
                "其他謠言中傷、抹黑，不實的話，多得令人不敢置信，真是惡人口中無善言等",
                ""
            ],
            [
                "不實之文宣廣告宣傳單，再利用不知情之印刷商人印製上開未經查證，無從證實",
                ""
            ],
            [
                "之不實文字內容之宣傳單，另利用不詳內情之競選總部之人員及發送人員，於九",
                ""
            ],
            [
                "十一年一月二十三日，利用夾報之方式散發，將該上開不實之文宣夾在中國時報",
                ""
            ],
            [
                "、自由時報及台灣時報等各大報，予以大量散發，足生損害候選人李連明之名譽",
                ""
            ],
            [
                "，使草屯鎮選舉區有投票權之人，有所誤認候選人李連明有上開不實文宣所載之",
                ""
            ],
            [
                "事實，進而影響候選人李連明之得票數，致有誤導原本支持李連明之有投票權人",
                ""
            ],
            [
                "不再支持李連明之虞，以達渠等使李連明不當選，並使甲○○獲得較高選票而當",
                ""
            ],
            [
                "選之目的，足生損害於南投縣草屯鎮鎮長候選人李連明及選舉之公正性。",
                ""
            ],
            [
                "二、案經李連明告訴暨臺灣南投地方法院檢察署檢察官指揮法務部調查局南投調查站",
                ""
            ],
            [
                "、內政部警政署保三總隊第一大隊偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固不否認在上開時地所散發之文宣品上，係選舉期間由其文宣小",
                ""
            ],
            [
                "組所製作，並以夾報方式散佈該等文宣之情事及被告乙○○固不否認曾於九十年",
                ""
            ],
            [
                "甲○○選舉南投縣草屯鎮鎮長期間幫忙製作施政文宣，惟其二人均矢口否認有何",
                ""
            ],
            [
                "違反公職人員選舉罷免法或誹謗之犯行，被告甲○○辯稱：東西是我們所做的，",
                ""
            ],
            [
                "文宣是我們內部洪惠英（已死亡）、洪碧珠、乙○○、洪國浩等人製作出來的，",
                ""
            ],
            [
                "請斟酌司法院大法官會議解釋釋字第五○九及言論自由等語。被告乙○○辯以：",
                ""
            ],
            [
                "我當時是負責行政部分，文宣我有製作，但非共同製作，我當時負責施政成果部",
                ""
            ],
            [
                "分等語。經查：",
                ""
            ],
            [
                "(一)右揭扣案之二份競選文宣，均係被告競選總部於九十一年一月二十三日所夾報散",
                ""
            ],
            [
                "布之事實，業據被告甲○○於偵查中及本院審理時供承不諱，核與告訴人李連明",
                ""
            ],
            [
                "之指述情節相符。此外，並有該等文宣二份在卷可參，是被告確實知悉該文宣內",
                ""
            ],
            [
                "容，且利用不知情之人員，於上開時地，以夾報方式散佈上揭文宣內容之情事，",
                ""
            ],
            [
                "均極明顯，要堪認定。又被告乙○○雖辯以前情，惟依被告甲○○於九十一年十",
                ""
            ],
            [
                "月二日在法務部調查局南投調查站供稱：「我參選草屯鎮鎮長時，文宣工作是由",
                ""
            ],
            [
                "乙○○及洪惠英負責... 」及其於九十一年八月十四日檢察官偵訊時，「（問：",
                ""
            ],
            [
                "文宣內容是誰負責處理的？）答：是文宣組，乙○○，（問：當時文宣內容你看",
                ""
            ],
            [
                "過嗎？）答：大致看過。（問：大致看過，同意他這樣寫？）答：對。」（見偵",
                ""
            ],
            [
                "查卷第二十九頁、第四十六頁）及被告乙○○於九十一年十月十六日於上開調查",
                ""
            ],
            [
                "站時，供稱：「我製作的選舉文宣均交由甲○○檢視同意後才印製，絕無甲○○",
                ""
            ],
            [
                "鎮長所述將文宣印製完成對外發放才告知其內容」，二者互核大致相符，又有上",
                ""
            ],
            [
                "開宣傳文宣扣案可考，被告乙○○所辯前情，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "（二）按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波",
                ""
            ],
            [
                "動現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之上開情緒波動反",
                ""
            ],
            [
                "應情形加以紀錄，用以判別受測者之供述是否真實。故測謊鑑定，倘鑑定人具",
                ""
            ],
            [
                "備專業之知識技能，復事先獲得受測者之同意，所測試之問題及其方法又具專",
                ""
            ],
            [
                "業可靠性時，該測謊結果，如就否認犯罪有不實之情緒波動反應，雖不能採為",
                ""
            ],
            [
                "有罪判決之唯一證據，但非無證據能力，仍得供裁判之佐證。至其證明力如何",
                ""
            ],
            [
                "，事實審法院自得依職權自由判斷之，最高法院八十八年度台上字第五０三八",
                ""
            ],
            [
                "號著有判決可資參考。被告甲○○、乙○○經送法務部調查局為測謊鑑定之結",
                ""
            ],
            [
                "果，被告乙○○所稱繫案文宣非其製作，又被告甲○○所稱繫案文宣非乙○○",
                ""
            ],
            [
                "製作及事前未看過該文宣，均呈情緒波動反應，研判二人均有說謊，此有該局",
                ""
            ],
            [
                "九十一年十月二十二日調科參字第09123006370號測謊報告書附卷可參。揆諸",
                ""
            ],
            [
                "首揭說明，被告甲○○及乙○○就有利於己之供述，有不實之情緒波動反應（",
                ""
            ],
            [
                "說謊），則依補強性法則，雖不得作為有罪判決之唯一證據，但非無證據能力",
                ""
            ],
            [
                "，本院仍得供裁判之佐證。",
                ""
            ],
            [
                "綜上所述，被告甲○○與乙○○確實共同於選舉期間製作上開不實文宣，並以夾報方",
                ""
            ],
            [
                "式散佈該等文宣之情事，洵堪認定。",
                ""
            ],
            [
                "(二)依上開文宣之內容，刊載，「李連明陣營」到處拆除破壞敦仁的競選旗幟，隨",
                ""
            ],
            [
                "後造謠說敦仁已經棄選了，殺人不見血的手段，真是凶狠至極。不敢署名的黑",
                ""
            ],
            [
                "函，連續散發，躲在暗處，放箭傷人，敢作不敢當的小人作風令人不齒。派人",
                ""
            ],
            [
                "冒充敦仁的助選員，行賄老人再製造敦仁賄選的謠言，用作賊喊捉賊的手法，陷",
                ""
            ],
            [
                "害敦仁，可惡至極。到處破壞敦仁助選員的車輛欲使助選員心生畏懼，不敢公",
                ""
            ],
            [
                "然助選，真是欺人太甚。電話恐嚇善良選民不得稱讚敦仁施政績效，令許多關",
                ""
            ],
            [
                "心政治的鄉親，敢怒不敢言。其他謠言中傷、抹黑，不實的話，多得令人不敢",
                ""
            ],
            [
                "置信，真是惡人口中無善言等不實之文宣廣告宣傳單。一般人一看該文宣，即可",
                ""
            ],
            [
                "知悉文宣內容內所稱「李連明陣營計畫」即是指告訴人李連明，而該文宣目的顯",
                ""
            ],
            [
                "然在使一般觀看者產生李連明利用如文宣內容所示之方式污衊另一候選人甲○○",
                ""
            ],
            [
                "之印象，明顯辱及李連明之名譽，亦甚灼然。則告訴人李連明指稱被告上開所為",
                ""
            ],
            [
                "，具有意圖以文字傳播不實之事之故意，毀謗告訴人且足以影響選舉之公正性，",
                ""
            ],
            [
                "自屬有據，堪予採信。",
                ""
            ],
            [
                "(五)被告另辯稱上揭指摘係出於善意，且文宣內容係屬可受公評之事，基於憲法保障",
                ""
            ],
            [
                "言論自由之精神，應可阻卻刑法第三百十條第二項之罪云云。惟按，對於可受公",
                ""
            ],
            [
                "評之事，以善意發表言論，而為適當之評論者，不罰，固為刑法第三百十一條第",
                ""
            ],
            [
                "三款所明定，但須行為人所為，係出於善意者，且所為之評論為適當者，始為相",
                ""
            ],
            [
                "當。且所稱「適當之評論」，係指其評論不偏激而中肯，未逾越必要範圍之程度",
                ""
            ],
            [
                "而言，若係出於惡意或評論並不適當者，即難謂對於可受公評之事為適當之評論",
                ""
            ],
            [
                "。惟被告所為散發之文宣內容並非根基於具體證據為之，業已失當且為不實，已",
                ""
            ],
            [
                "如前述，難認係對於可受公評之事為適當之評論。又被告在無真憑實據之情形下",
                ""
            ],
            [
                "，對渠進行人身攻擊，顯非善意發表言論，而與法律所定免責條款要件不合，自",
                ""
            ],
            [
                "亦無從依該規定免責。且本案與大法官會議第五０九號解釋內容，尚難認相符，",
                ""
            ],
            [
                "該號解釋自難據為被告有利之認定，附此敘明。且於選舉期間散發，自有使告訴",
                ""
            ],
            [
                "人不當選之意圖，足以生損害於選民對於投票之正確選擇及生損害於告訴人之名",
                ""
            ],
            [
                "譽，是本件事證明確，被告上開所辯云云，無非係卸責之詞，不足採信，是其上",
                ""
            ],
            [
                "開犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選，以文",
                ""
            ],
            [
                "字傳播不實之事，足以生損害於公眾及他人之罪。其所為雖同時符合刑法第三百",
                ""
            ],
            [
                "十條第二項之加重誹謗罪，惟按公職人員選舉罷免法為刑法第三百十條第二項之",
                ""
            ],
            [
                "特別規定，為法規競合之關係，依法規競合之原理，應擇一論以公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之罪（參照最高法院八十七年第六次刑事庭會議決議）。",
                ""
            ],
            [
                "，雖告訴人李連明嗣於偵查中撤回對被告二人之告訴，惟此無解於被告涉犯上開",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之罪責。被告甲○○、乙○○就上開犯行，有犯",
                ""
            ],
            [
                "意聯絡與行為分擔，應論以共同正犯。又被告於九十年南投縣草屯鎮鎮長第十四",
                ""
            ],
            [
                "屆縣長選舉中，固有一次向數個報社散發不實文宣品之行為，但其散發日期相同",
                ""
            ],
            [
                "，犯罪行為旨在使告訴人不當選，應係一種犯罪行為之接續進行，僅為單純一罪",
                ""
            ],
            [
                "，與連續犯以數個獨立行為反覆犯性質相同之罪，有所不同，並無成立連續犯之",
                ""
            ],
            [
                "餘地，併此敘明。被告利用不知情之文宣人員製作上開文宣，且利用不知情之印",
                ""
            ],
            [
                "刷商人印製宣傳單，另利用不詳內情之競選總部之人員及發送人員從事散布等行",
                ""
            ],
            [
                "為，為間接正犯。爰審酌被告甲○○久任南投縣草屯鎮鎮長一職，對於選舉規範",
                ""
            ],
            [
                "早知之甚稔，竟不思循正當手段競選，與被告乙○○反以散發不實之傳單攻訐其",
                ""
            ],
            [
                "他候選人等一切情狀，各量處如主文所示之刑，並依法諭知易科罰金之折算標準",
                ""
            ],
            [
                "，且依公職人員選舉罷免法第九十八條第三項之規定，均宣告褫奪公權一年，以",
                ""
            ],
            [
                "示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第二十八條、第四十一條第一項前段",
                ""
            ],
            [
                "、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林佳裕到庭執行職務",
                ""
            ],
            [
                "中    華    民     國      九 十 二    年     四     月    二十九     日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "法  官  顏 淑 惠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中    華    民     國      九 十 二    年     四     月    二十九     日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "係以檢察官收受判決正本之日期為準」",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑法。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "(罰則 (九) －誹謗)",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期",
                ""
            ],
            [
                "徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項",
                ""
            ],
            [
                "(從重主義)",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上訴,1114,20031008,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十二年度選上訴字第一一一四號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　壬○○律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十一年度訴字第",
                ""
            ],
            [
                "七二六號中華民國九十二年四月二十九日第一審判決（起訴案號：臺灣南投地方法院",
                ""
            ],
            [
                "檢察署九十一年度選偵字第二０、一六六、一六九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○、戊○○共同意圖使候選人不當選，以文字，傳播不實之事，足以生損害於公",
                ""
            ],
            [
                "眾及他人，各處有期徒刑月，如易科罰金，以佰元折算壹日，均褫奪公權壹年，",
                ""
            ],
            [
                "緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○為現任南投縣草屯鎮第十四屆鎮長，於民國九十年年底，丁○○以當時草",
                ""
            ],
            [
                "屯鎮鎮長身分競選角逐連任，戊○○則於選舉期間負責策劃丁○○競選之文宣資",
                ""
            ],
            [
                "料，緣甲○○亦於同年登記參選草屯鎮鎮長，嗣因此次鎮長選舉選情激烈，丁○",
                ""
            ],
            [
                "○與戊○○二人竟共同意圖使對手候選人甲○○不當選，於選舉期間，基於犯意",
                ""
            ],
            [
                "之聯絡，共同謀議，由戊○○撰稿，交由丁○○確認許可後，製作記載「不只謠",
                ""
            ],
            [
                "言、中傷、抹黑、還有更毒的手段將陸續出籠，甲○○陣營計劃壞到最高點」、",
                ""
            ],
            [
                "「選舉至今，敦仁遭遇從政以來最惡毒的對手，選舉絕口不談政見及抱負，只會",
                ""
            ],
            [
                "運用巧詐的手段打擊敦仁，選風敗壞至此令人心痛，今敦仁將甲○○陳營卑劣的",
                ""
            ],
            [
                "手段，逐一公佈，懇請鄉○○○○道到處拆除破壞敦仁的競選旗幟，隨後造謠",
                ""
            ],
            [
                "說敦仁已經棄選了，殺人不見血的手段，真是凶狠至極。不敢署名的黑函，連",
                ""
            ],
            [
                "續散發，躲在暗處，放箭傷人，敢作不敢當的小人作風令人不恥。派人冒充敦",
                ""
            ],
            [
                "仁的助選員，行賄老人再製造敦仁賄選的謠言，用作賊喊捉賊的手法，陷害敦仁",
                ""
            ],
            [
                "，可惡至極。到處破壞敦仁助選員的車輛欲使助選員心生畏懼，不敢公然助選",
                ""
            ],
            [
                "，真是欺人太甚。電話恐嚇善良選民不得稱讚敦仁施政績效，令許多關心政治",
                ""
            ],
            [
                "的鄉親，敢怒不敢言。其他謠言中傷、抹黑，不實的話，多得令人不敢置信，",
                ""
            ],
            [
                "真是惡人口中無善言」之不實廣告宣傳單，再利用不知情之印刷商人印製上開登",
                ""
            ],
            [
                "載不實文字內容之宣傳單，另利用不詳內情之競選總部之人員及發送人員，於九",
                ""
            ],
            [
                "十一年一月二十三日，利用夾報之方式散發，將上開不實之宣傳單夾在中國時報",
                ""
            ],
            [
                "、自由時報及台灣時報等各大報，予以大量散發，足生損害候選人甲○○、甲○",
                ""
            ],
            [
                "○助選人員及選舉之公正性。",
                ""
            ],
            [
                "二、案經甲○○告訴暨臺灣南投地方法院檢察署檢察官指揮法務部調查局南投調查站",
                ""
            ],
            [
                "、內政部警政署保三總隊第一大隊偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丁○○固不否認在前揭時地所散發之上開宣傳單，係選舉期間",
                ""
            ],
            [
                "由其文宣小組所製作，並以夾報方式散佈等情事，被告戊○○亦不否認於被告丁",
                ""
            ],
            [
                "○○此次參選南投縣草屯鎮鎮長期間幫忙製作施政文宣情事，惟二人均矢口否認",
                ""
            ],
            [
                "有何違反公職人員選舉罷免法犯行，被告丁○○辯稱本案宣傳單是其助選人員洪",
                ""
            ],
            [
                "惠英（已死亡）製作出來的，本次鎮長選舉參選人僅伊與告訴人甲○○二人，競",
                ""
            ],
            [
                "選期間，其競選旗幟遭拔除破壞，民眾張貼其宣傳資料之車輛及停放在其競選總",
                ""
            ],
            [
                "部附近之車輛亦均遭破壞，其支持者亦遭恐嚇，伊有合理懷疑可認係告訴人陣營",
                ""
            ],
            [
                "所為，依司法院大法官會議釋字第五○九號解釋及言論自由原則，被告所為應不",
                ""
            ],
            [
                "為罪云云；被告戊○○則以伊當時是負責行政部分，且僅製造關於被告丁○○施",
                ""
            ],
            [
                "政成果之文宣，本案宣傳單與伊無關云云為辯，然查：",
                ""
            ],
            [
                "（一）右揭扣案之二份競選文宣，均係被告丁○○競選總部於九十一年一月二十三日",
                ""
            ],
            [
                "所夾報散布，被告丁○○事先知悉文宣內容之事實，業據被告丁○○於偵查、",
                ""
            ],
            [
                "原審及本院供承不諱，核與告訴人甲○○歷次指述情節相符。此外並有該等文",
                ""
            ],
            [
                "宣二份在卷可參，是被告確實知悉該文宣內容，且利用不知情之人員，於上開",
                ""
            ],
            [
                "時地，以夾報方式散佈上揭文宣內容之情事，自屬灼然，而依上開文宣之內容",
                ""
            ],
            [
                "記載「不只謠言、中傷、抹黑、還有更毒的手段將陸續出籠，甲○○陣營計劃",
                ""
            ],
            [
                "壞到最高點」、「選舉至今，敦仁遭遇從政以來最惡毒的對手，選舉絕口不談",
                ""
            ],
            [
                "政見及抱負，只會運用巧詐的手段打擊敦仁」、「到處拆除破壞敦仁的競選",
                ""
            ],
            [
                "旗幟，隨後造謠說敦仁已經棄選了，殺人不見血的手段，真是凶狠至極。不",
                ""
            ],
            [
                "敢署名的黑函，連續散發，躲在暗處，放箭傷人，敢作不敢當的小人作風令人",
                ""
            ],
            [
                "不齒。派人冒充敦仁的助選員，行賄老人再製造敦仁賄選的謠言，用作賊喊",
                ""
            ],
            [
                "捉賊的手法，陷害敦仁，可惡至極。到處破壞敦仁助選員的車輛欲使助選員",
                ""
            ],
            [
                "心生畏懼，不敢公然助選，真是欺人太甚。電話恐嚇善良選民不得稱讚敦仁",
                ""
            ],
            [
                "施政績效，令許多關心政治的鄉親，敢怒不敢言。其他謠言中傷、抹黑，不",
                ""
            ],
            [
                "實的話，多得令人不敢置信，真是惡人口中無善言」之不實之文宣廣告宣傳單",
                ""
            ],
            [
                "。並於選舉期間散發之，選民一看該宣傳單，即可知悉宣傳單內容內所稱「甲",
                ""
            ],
            [
                "○○陣營」即是指告訴人甲○○及其助選人員，而該文宣目的顯然在使選民產",
                ""
            ],
            [
                "生告訴人甲○○等人利用如文宣內容所示之方式污衊另一候選人丁○○之印象",
                ""
            ],
            [
                "，自有使告訴人不當選之意圖，且明顯辱及告訴人甲○○及其助選人員之名譽",
                ""
            ],
            [
                "，足生損害於告訴人及告訴人之助選人員，亦足影響選舉之公正性，要堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）被告丁○○雖辯稱競選期間有署名「甲○○後援會」之傳單以不實事項攻擊伊",
                ""
            ],
            [
                "，且其競選旗幟、車輛及民眾車輛遭破壞，支持者亦遭恐嚇，是有合理懷疑可",
                ""
            ],
            [
                "認係告訴人陳營所為，被告文宣內容並非不實云云，並提出「甲○○後援會」",
                ""
            ],
            [
                "文宣及舉證人辛○○、己○○、乙○○、癸○○、蔡松卿、高順洲等人為證，",
                ""
            ],
            [
                "然辛○○、己○○固於本院證述競選期間被告丁○○競選旗幟確遭破壞，己○",
                ""
            ],
            [
                "○並證述有抓到一不詳姓名之人破壞被告丁○○旗幟，該人並稱係受僱於甲○",
                ""
            ],
            [
                "○競選總部等語，證人乙○○證述其貼有被告丁○○宣傳資料之車輛遭刮壞，",
                ""
            ],
            [
                "證人癸○○證述其停置於被告丁○○競選總部後之車輛遭刺破輪胎等語，另證",
                ""
            ],
            [
                "人莊青草於原審亦證述因支持被告丁○○而遭恐嚇，證人鄭秀玫證述有人以被",
                ""
            ],
            [
                "告丁○○名義賄選等語，分別有本院及原審筆錄可證，然訊據告訴人甲○○則",
                ""
            ],
            [
                "堅決否認有上該行為，而被告丁○○所述競選期間遭該破壞、恐嚇、散發黑函",
                ""
            ],
            [
                "等情縱屬實，其於無確切事證證明與告訴人等有關狀況下，仍散發文宣廣為指",
                ""
            ],
            [
                "摘，自難據以免責。",
                ""
            ],
            [
                "（三）又被告戊○○雖辯稱伊僅製作被告丁○○之政績資料，伊任職中華電信股份有",
                ""
            ],
            [
                "限公司，本案文宣與伊無涉等情，並舉證人丙○○為證，惟被告丁○○已於九",
                ""
            ],
            [
                "十一年十月二日在法務部調查局南投調查站調查時供述：「我參選草屯鎮鎮長",
                ""
            ],
            [
                "時，文宣工作是由戊○○及洪惠英負責：：」，又其於九十一年八月十四日偵",
                ""
            ],
            [
                "訊時亦供述「問：（提示卷附文宣）這是否競選總部所發之文宣﹖」、「答：",
                ""
            ],
            [
                "是」，「（問：文宣內容由何人制作﹖）由文宣組制作，由戊○○負責」、「",
                ""
            ],
            [
                "（問：當時文宣內容是否知悉？）答：大致看過」（見偵查卷第二十九頁、第",
                ""
            ],
            [
                "四十六頁），是經檢察官提示本案宣傳單，被告丁○○已明確陳述係由被告洪",
                ""
            ],
            [
                "慶負責製作，而被告戊○○於九十一年十月十六日調查站訊問時，亦供述：「",
                ""
            ],
            [
                "我製作的選舉文宣均交由丁○○檢視同意後才印製，絕無丁○○鎮長所述將文",
                ""
            ],
            [
                "宣印製完成對外發放才告知其內容」，二者互核大致相符，又被告丁○○、戊",
                ""
            ],
            [
                "○○經法務部調查局為測謊鑑定之結果，被告戊○○所稱繫案文宣非其製作，",
                ""
            ],
            [
                "被告丁○○所稱繫案文宣非被告戊○○製作及事前未看過該文宣，均呈情緒波",
                ""
            ],
            [
                "動反應，研判二人均有說謊，此有該局九十一年十月二十二日調科參字第0912",
                ""
            ],
            [
                "3006370號測謊報告書附卷可參，而測謊鑑定，係依一般人在說謊時，會產生",
                ""
            ],
            [
                "遲疑、緊張、恐懼、不安等心理波動現象，乃以科學方法，由鑑定人利用測謊",
                ""
            ],
            [
                "儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之供述是",
                ""
            ],
            [
                "否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，復事先獲得受測者之同",
                ""
            ],
            [
                "意，所測試之問題及其方法又具專業可靠性時，該測謊結果自非不可作為認定",
                ""
            ],
            [
                "事實之佐證（參考最高法院八十八年度台上字第五０三八號判決意旨），被告",
                ""
            ],
            [
                "二人之測謊結果既屬一致，又經本院函查結果被告二人均同意該次測謊，調查",
                ""
            ],
            [
                "人員亦確具專業測謊知識技能，有測謊同意書及施測者專業資格證明影本在卷",
                ""
            ],
            [
                "可參，則此次測謊自非無證據能力，而得為認定本案事實之依據，而被告丁○",
                ""
            ],
            [
                "○所為不利於被告戊○○之陳述，既有上該測謊資料為補強佐證，自可認確符",
                ""
            ],
            [
                "合真實，至依被告丁○○所述及卷附中國醫藥大學附設醫院診斷紀錄，被告丁",
                ""
            ],
            [
                "○○固確患有高血壓症，惟尚難據此逕否定前揭測謊結果，而證人丙○○於本",
                ""
            ],
            [
                "院固證述伊曾提供被告丁○○之政績資料予被告戊○○供製作政績文宣等語，",
                ""
            ],
            [
                "然被告戊○○縱亦併製造被告丁○○其餘政績文宣，亦非即可反證證明並未製",
                ""
            ],
            [
                "造本案文宣，縱有他專職，亦可於公餘閒暇為被告丁○○助選製造文宣，是被",
                ""
            ],
            [
                "告戊○○有無任職電信公司，其考勤資料如何與有無本案犯行無涉，自無調查",
                ""
            ],
            [
                "之必要，此外被告戊○○犯行又有上開宣傳文宣扣案可考，其所辯前情，顯係",
                ""
            ],
            [
                "卸責之詞，不足採信。",
                ""
            ],
            [
                "（四）被告另辯稱上揭指摘係出於善意，且文宣內容係屬可受公評之事，基於憲法保",
                ""
            ],
            [
                "障言論自由之精神，應可阻卻刑法第三百十條第二項之罪云云。惟按，對於可",
                ""
            ],
            [
                "受公評之事，以善意發表言論，而為適當之評論者，不罰，固為刑法第三百十",
                ""
            ],
            [
                "一條第三款所明定，但須行為人所為，係出於善意者，且所為之評論為適當者",
                ""
            ],
            [
                "，始為相當。且所稱「適當之評論」，係指其評論不偏激而中肯，未逾越必要",
                ""
            ],
            [
                "範圍之程度而言，若係出於惡意或評論並不適當者，即難謂對於可受公評之事",
                ""
            ],
            [
                "為適當之評論。惟被告所為散發之文宣內容並非植基於具體證據為之，業已失",
                ""
            ],
            [
                "當且為不實，已如前述，難認係對於可受公評之事為適當之評論。又被告在無",
                ""
            ],
            [
                "真憑實據之情形下，對告訴人等進行人身攻擊，顯非善意發表言論，而與法律",
                ""
            ],
            [
                "所定免責條款要件不合，自亦無從依該規定免責。本案與大法官會議釋字第五",
                ""
            ],
            [
                "０九號解釋內容，尚難認相符，自難據該號解釋為有利被告之認定。",
                ""
            ],
            [
                "綜上所述，被告丁○○、戊○○確實共同於選舉期間製作上開不實文宣，並予散",
                ""
            ],
            [
                "佈之情事，至堪認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選，以文",
                ""
            ],
            [
                "字傳播不實之事，足以生損害於公眾及他人之罪，被告所為雖同時符合刑法第三",
                ""
            ],
            [
                "百十條第二項之加重誹謗罪，惟按公職人員選舉罷免法為刑法第三百十條第二項",
                ""
            ],
            [
                "之特別規定，為法規競合之關係，依法規競合之原理，應擇一論以公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之罪（參照最高法院八十七年第六次刑事庭會議決議意旨），",
                ""
            ],
            [
                "，雖告訴人甲○○嗣於偵查中撤回對被告二人之告訴，惟此無解於被告涉犯上開",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之罪責。被告丁○○、戊○○就上開犯行，有犯",
                ""
            ],
            [
                "意聯絡與行為分擔，應論以共同正犯。又被告於九十年南投縣草屯鎮第十四屆鎮",
                ""
            ],
            [
                "長選舉中，固有一次向數個報社散發不實文宣品之行為，但其散發日期相同，犯",
                ""
            ],
            [
                "罪行為旨在使告訴人不當選，應係一種犯罪行為之接續進行，僅為單純一罪，與",
                ""
            ],
            [
                "連續犯以數個獨立行為反覆犯性質相同之罪，有所不同，並無成立連續犯之餘地",
                ""
            ],
            [
                "，併此敘明。被告利用不知情之文宣人員製作上開文宣，且利用不知情之印刷商",
                ""
            ],
            [
                "人印製宣傳單，另利用不詳內情之競選總部人員及發送人員從事散布等行為，為",
                ""
            ],
            [
                "間接正犯，原審以被告犯罪事證明確，依據前揭規定予以論罪科刑，固非無見，",
                ""
            ],
            [
                "惟查原審判決主文記載「扣案之競選宣傳單貳張均沒收」，判決理由欄卻未記載",
                ""
            ],
            [
                "沒收之理由及法律依據，難稱妥適，被告上訴意旨否認犯罪雖無可採，但原審判",
                ""
            ],
            [
                "決既有如上瑕疵，即屬無可維持，應由本院予以撤銷改判，審酌本案緣起被告丁",
                ""
            ],
            [
                "○○先遭不明人士以告訴人後援會名義散發文宣攻訐，並參酌其等犯罪之動機、",
                ""
            ],
            [
                "方法、手段、所致損害暨告訴人已至本院表示不願追究等一切情狀，分別量處如",
                ""
            ],
            [
                "主文第二項所示之刑，並諭知易科罰金之折算標準，暨依公職人員選舉罷免法第",
                ""
            ],
            [
                "九十八條第三項之規定，均宣告褫奪公權一年。而扣案競選宣傳單二張並非違禁",
                ""
            ],
            [
                "物，並已經被告散發後為告訴人取得呈證，本院認毋庸宣告沒收，又被告前均未",
                ""
            ],
            [
                "曾受有期徒刑以上刑之宣告，有檢察署刑案資料查註紀錄表及臺灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表在卷足稽，經此偵審程序之教訓，當知警惕而無再犯之虞，本院",
                ""
            ],
            [
                "審酌上情，認所宣告之刑，以暫不執行為宜，爰均併宣告緩刑二年，以啟自新。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條前段、第二十八條、第四十一條第一項前段、第三十七條第二項、第七十四條第",
                ""
            ],
            [
                "一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官庚○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     九十二     年     十      月     八      日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  袁  從  楨",
                ""
            ],
            [
                "法  官  胡  森  田",
                ""
            ],
            [
                "法  官  姚  勳  昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  洪  麗  華",
                ""
            ],
            [
                "中      華      民      國    九十二     年      十      月     八      日",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,7413,20031231": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第七四一三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　劉建成律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九",
                ""
            ],
            [
                "十二年十月八日第二審判決（九十二年度選上訴字第一一一四號，起訴案號：台灣南",
                ""
            ],
            [
                "投地方法院檢察署九十一年度選偵字第二○、一六六、一六九號），提起上訴，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○於民國九十年底參與南投縣草屯鎮第十四屆鎮長選舉",
                ""
            ],
            [
                "，由上訴人乙○○負責甲○○競選文宣之策劃。緣李連明亦參與該次鎮長選舉，因選",
                ""
            ],
            [
                "情激烈，上訴人等竟共同意圖使李連明不當選，於選舉期間，基於犯意之聯絡，共同",
                ""
            ],
            [
                "謀議，由乙○○撰稿，經甲○○確認許可後，製作：「不只謠言、中傷、抹黑、還有",
                ""
            ],
            [
                "更毒的手段將陸續出籠，李連明陣營計劃壞到最高點。選舉至今，敦仁遭遇從政以來",
                ""
            ],
            [
                "最惡毒的對手，選舉絕口不談政見和抱負，只會運用巧詐的手段打擊敦仁，選風敗壞",
                ""
            ],
            [
                "至此令人心痛，今敦仁將李連明陣營卑劣的手段，逐一公布，懇請鄉○○○○道到",
                ""
            ],
            [
                "處拆除破壞敦仁的競選旗幟，隨後造謠說敦仁已經棄選了，殺人不見血的手段，真是",
                ""
            ],
            [
                "兇狠至極。不敢署名的黑函，連續散發，躲在暗處，放箭傷人，敢作不敢當的小人",
                ""
            ],
            [
                "作風令人不恥。派人冒充敦仁的助選員，行賄老人再製造敦仁賄選的謠言，用作賊",
                ""
            ],
            [
                "喊捉賊的手法，陷害敦仁，可惡至極。到處破壞敦仁助選員的車輛欲使助選員心生",
                ""
            ],
            [
                "畏懼，不敢公然助選，真是欺人太甚。電話恐嚇善良選民不得稱讚敦仁施政績效，",
                ""
            ],
            [
                "令許多關心政治的鄉親，敢怒不敢言。其他謠言中傷、抹黑，不實的話，多得令人",
                ""
            ],
            [
                "不敢置信，真是惡人口中無善言」之不實宣傳單。再利用不知情之印刷者印製，並利",
                ""
            ],
            [
                "用不詳內情之人員，於九十一年一月二十三日利用夾報方式，將上開不實之宣傳單夾",
                ""
            ],
            [
                "在中國時報、自由時報及台灣時報等報紙，予以散發，足以生損害於李連明及選舉之",
                ""
            ],
            [
                "公正性等情。因而撤銷第一審判決，改判論處上訴人等共同意圖使候選人不當選，以",
                ""
            ],
            [
                "文字傳播不實之事，足以生損害於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：公職人員選舉罷免法第九十二條之意圖使候選人當選或不當選罪，係以行為人",
                ""
            ],
            [
                "在主觀上有使候選人當選或不當選之犯意，在客觀上有以文字、圖畫、錄音、錄影、",
                ""
            ],
            [
                "演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者，為構成要件。",
                ""
            ],
            [
                "所謂「謠言」或「不實之事」，係指該「捏造之語」或「虛構之事」，其內容出於故",
                ""
            ],
            [
                "意虛捏者而言，倘有合理之懷疑，致誤認有此事實而為散布或傳播時，因欠缺犯罪之",
                ""
            ],
            [
                "故意，仍不成立本罪。原判決以上訴人等雖辯稱：競選期間確有署名「李連明後援會",
                ""
            ],
            [
                "」之傳單，以不實之事項攻詰甲○○；其競選旗幟、車輛均遭對方破壞；支持者亦遭",
                ""
            ],
            [
                "恐嚇；且有人假冒甲○○名義賄選，有合理之懷疑可認為是告訴人李連明之陣營所為",
                ""
            ],
            [
                "，渠等依前揭事實所製作之文宣，內容並無不實，並舉證人廖大和等人及提出「李連",
                ""
            ],
            [
                "明後援會」之文宣為證。證人廖大和、陳深土、洪秀絨、蔡美沼、莊青草、鄭秀玫等",
                ""
            ],
            [
                "人亦分別證稱：競選期間甲○○之競選旗幟確實遭到破壞，並抓到一名自稱受僱於",
                ""
            ],
            [
                "李連明競選總部之人；洪秀絨所有貼有甲○○宣傳單之車輛遭到刮壞；蔡美沼所",
                ""
            ],
            [
                "有停放於甲○○競選總部後側之汽車遭刺破輪胎；莊青草（里長）因支持甲○○而",
                ""
            ],
            [
                "遭到恐嚇；有人假冒甲○○名義賄選等情，固有各該筆錄可資證明。但告訴人李連",
                ""
            ],
            [
                "明已否認其事，上訴人等所述遭到破壞、恐嚇、散發黑函等「縱屬實情」，因無確切",
                ""
            ],
            [
                "事證足以證明與告訴人李連明有關，因認上訴人等仍應負公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之刑責等語（見原判決第四至五面，理由之）。然公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條所稱之散布謠言或傳播不實之事，係指其內容出於故意虛捏者而言，已見前述",
                ""
            ],
            [
                "，乃原審並未審酌上訴人等所製作之宣傳單，其內容是否出於故意虛捏？即逕謂上訴",
                ""
            ],
            [
                "人等所述遭到破壞、恐嚇、散發黑函等「縱屬實情」，仍應負公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之刑責云云，自嫌率斷。上訴意旨執以指摘原判決不當，為有理由，應認有",
                ""
            ],
            [
                "撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　三十一　　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  陳　炳　煌",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　　五　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,93,選上更(一),22,20040406,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十三年度選上更(一)字第二二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　劉建成",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十一年度訴字",
                ""
            ],
            [
                "第七二六號中華民國九十二年四月二十九日第一審判決（起訴案號：臺灣南投地方法",
                ""
            ],
            [
                "院檢察署九十一年度選偵字第二０、一六六、一六九號），提起上訴，經判決後，由",
                ""
            ],
            [
                "最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○、丙○○，均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：上訴人即被告（下稱被告）乙○○為現任南投縣第十四屆草屯鎮",
                ""
            ],
            [
                "鎮長，於民國（下同）九十年年底左右，欲競選連任草屯鎮長選舉時，聘請上訴",
                ""
            ],
            [
                "人即被告（下稱被告）丙○○擔任其選舉期間之文宣組組長，並由丙○○負責文",
                ""
            ],
            [
                "宣等製作工作；另草屯鎮民即告訴人甲○○亦登記參選該屆草屯鎮長之選舉，且",
                ""
            ],
            [
                "乙○○、甲○○二位候選人之實力相當；詎乙○○、洪慶隆等二人基於使候選人",
                ""
            ],
            [
                "甲○○不當選之犯意聯絡，由洪慶隆先行撰稿，並由乙○○看過同意後，製作「",
                ""
            ],
            [
                "甲○○陣營」到處拆除破壞敦仁的競選旗幟，隨後造謠說敦仁已經棄選了，殺",
                ""
            ],
            [
                "人不見血的手段，真是凶狠至極。不敢署名的黑函，連續散發，躲在暗處，放",
                ""
            ],
            [
                "箭傷人，敢作不敢當的小人作風令人不齒。派人冒充敦仁之助選員，行賄老人",
                ""
            ],
            [
                "再製造敦仁賄選的謠言，用作賊喊捉賊的手法，陷害敦仁，可惡至極。到處破",
                ""
            ],
            [
                "壞敦仁助選員的車輛欲使助選員心生畏懼，不敢公然助選，真是欺人太甚。電",
                ""
            ],
            [
                "話恐嚇善良選民不得稱讚敦仁施政績效，令許多關心政治的鄉親，敢怒不敢言。",
                ""
            ],
            [
                "其他謠言中傷、抹黑，不實的話，多得令人不敢置信，真是惡人口中無善言等",
                ""
            ],
            [
                "不實之文宣廣告宣傳單。嗣於九十一年一月二十三日，將上開不實之文宣夾在中",
                ""
            ],
            [
                "國時報、自由時報及台灣時報等各大報，予以大量散發，足生損害候選人甲○○",
                ""
            ],
            [
                "之名譽，使草屯鎮選舉區有投票權之人，有所誤認候選人甲○○有上開不實文宣",
                ""
            ],
            [
                "所載之事實，進而影響候選人甲○○之得票數。因認被告乙○○、丙○○等二人",
                ""
            ],
            [
                "共同涉犯公職人員選舉罷免法第九十二條意圖使候選人不當選以文字傳播不實之",
                ""
            ],
            [
                "事足以生損害於他人罪及刑法第三百十條誹謗罪等罪，因公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條係刑法第三百十條誹謗罪之特別規定，依特別法優於普通法之原則，應",
                ""
            ],
            [
                "適用公職人員選舉罷免法第九十二條之規定處斷云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "前段分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法以為裁判基礎；又認定不利於被告之事",
                ""
            ],
            [
                "實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於",
                ""
            ],
            [
                "被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號、四十年",
                ""
            ],
            [
                "臺上字第八六號判例參照）。另公職人員選舉罷免法第九十二條之意圖使候選人",
                ""
            ],
            [
                "當選或不當選罪，係以行為人在主觀上有使候選人當選或不當選之犯意，在客觀",
                ""
            ],
            [
                "上有以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以",
                ""
            ],
            [
                "生損害於公眾或他人者，為構成要件。而所謂「謠言」或「不實之事」，係指該",
                ""
            ],
            [
                "「捏造之語」或「虛構之事」，其內容出於故意虛捏者而言，倘有合理之懷疑，",
                ""
            ],
            [
                "致誤認有此事實而為散布或傳播時，因欠缺犯罪之故意，仍不成立本罪。",
                ""
            ],
            [
                "三、訊據被告乙○○坦承於前開時間有參與競選南投縣草屯鎮第十四屆鎮長選舉及於",
                ""
            ],
            [
                "競選活動期間有製作上開文宣夾在中國時報、自由時報及台灣時報等各大報散發",
                ""
            ],
            [
                "等事實不諱，惟矢口否認有違反公職人員選舉罷免法第九十二條之犯行，辯稱：",
                ""
            ],
            [
                "上開文宣所記載之事實均屬實，因於競選活動期間發生上開事件，而各該事件從",
                ""
            ],
            [
                "客觀上判斷係對伊或伊之助選人或支持伊之選民而來，且部分事件如拔旗遭逮獲",
                ""
            ],
            [
                "之人士及署名為『甲○○後援會』之攻擊性文宣並已證實確實為對手甲○○陣營",
                ""
            ],
            [
                "人士所為，尤其該次選舉候選人僅有伊與告訴人甲○○，在選情緊繃之情形之下",
                ""
            ],
            [
                "，上開各種敏感事件之發生難免引起伊競選總部人員議論紛紛，故綜合各種資訊",
                ""
            ],
            [
                "及情勢判斷，足以使伊相信上述遭到破壞、恐嚇及散發黑函事件係甲○○陣營人",
                ""
            ],
            [
                "士所為，是上開內容並非出於故意虛捏。又伊係為對選民澄清事實，始製作並散",
                ""
            ],
            [
                "發上開文宣，並無使告訴人甲○○不當選之意圖云云。被告丙○○亦坦承於南投",
                ""
            ],
            [
                "縣草屯鎮第十四屆鎮長選舉前一月有受被告乙○○委託而到競選總部幫忙之事實",
                ""
            ],
            [
                "不諱，惟亦矢口否認有違反公職人員選舉罷免法第九十二條之犯行，辯稱：伊並",
                ""
            ],
            [
                "未參與製作上開文宣，伊只負責乙○○施政成果之資料收集及有關施政成果文宣",
                ""
            ],
            [
                "資料之排版而已云云。",
                ""
            ],
            [
                "四、查上開文宣確係被告丙○○所製作，並經被告乙○○過目同意後始散發出去等情",
                ""
            ],
            [
                "，業據共同被告乙○○於調查站及偵查時分別自白在卷（見二０號偵查卷第一四",
                ""
            ],
            [
                "頁反面至第一五頁、第二八頁反面至第二九頁），並有上開文宣一紙在卷可稽。",
                ""
            ],
            [
                "參以被告乙○○、丙○○等二人經法務部調查局施以測謊結果，被告丙○○稱「",
                ""
            ],
            [
                "繫案文宣非其製作」，被告乙○○稱「繫案文宣非被告丙○○製作，及其事前未",
                ""
            ],
            [
                "看過該文宣」等情，均呈情緒波動反應，研判二人均有說謊，此有該局九十一年",
                ""
            ],
            [
                "十月二十二日調科參字第09123006370號測謊報告書一份附卷可參（見第二０號",
                ""
            ],
            [
                "偵查卷第六八頁），按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐",
                ""
            ],
            [
                "懼、不安等心理波動現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之",
                ""
            ],
            [
                "上開情緒波動反應情形加以紀錄，用以判別受測者之供述是否真實。故測謊鑑定",
                ""
            ],
            [
                "，倘鑑定人具備專業之知識技能，復事先獲得受測者之同意，所測試之問題及其",
                ""
            ],
            [
                "方法又具專業可靠性時，該測謊結果自非不可作為認定事實之佐證。本件被告等",
                ""
            ],
            [
                "二人之測謊結果既屬一致，且被告等二人事先均同意該次測謊，調查人員亦確具",
                ""
            ],
            [
                "專業測謊知識技能，有測謊同意書及施測者專業資格證明影本在卷可參，則此次",
                ""
            ],
            [
                "測謊自非無證據證明力，而得為認定本案事實之依據，而被告乙○○所為不利於",
                ""
            ],
            [
                "被告丙○○之陳述，既有上開測謊報告書為補強佐證，自可認確符合真實，益見",
                ""
            ],
            [
                "被告丙○○應有製作上開文宣無疑。至依被告乙○○事後所述及卷附中國醫藥大",
                ""
            ],
            [
                "學附設醫院診斷紀錄，被告乙○○固確患有高血壓症，惟尚難據此逕否定前揭測",
                ""
            ],
            [
                "謊結果，而證人洪國浩於本院前審固證述其曾提供被告乙○○之政績資料予被告",
                ""
            ],
            [
                "丙○○供製作政績文宣等語，然被告丙○○縱亦併製造被告乙○○其餘政績文宣",
                ""
            ],
            [
                "，亦非即可反證證明並未製造本案文宣，再案發當時縱被告丙○○尚在中華電信",
                ""
            ],
            [
                "公司台灣中區電信分公司南投營運處上班，惟非不可利用公餘閒暇為被告乙○○",
                ""
            ],
            [
                "助選製造文宣，故均無法否定上開文宣係其所製作，其辯稱上開文宣並非其所製",
                ""
            ],
            [
                "作云云，固不足取。惟查（一）證人洪文化於原審結證稱：「草屯鎮九十一年鎮",
                ""
            ],
            [
                "長選舉時，當時有被告乙○○及告訴人甲○○等二人參選，我並未幫二位候選人",
                ""
            ],
            [
                "競選，在競選活動中，我在北勢里、中原里等共四、五個地方，見過乙○○的競",
                ""
            ],
            [
                "選旗幟被人拔下。我是以送瓦斯為業，我是見乙○○插下旗幟隔日，就被人家拔",
                ""
            ],
            [
                "旗並噴漆。我看到拔旗同時，拔旗的人就跑了，所以拔旗的人是誰，我不清楚，",
                ""
            ],
            [
                "且我有見乙○○之相片被人噴漆過之痕跡，我見旗幟被拔後隔日，我就打電話給",
                ""
            ],
            [
                "我認識之廖大河」等語（見原審卷第四二頁至第四四頁）。證人廖大河於本院前",
                ""
            ],
            [
                "審到庭結證稱：「競選期間，我每天都有到乙○○之競選總部，當時我曾接到洪",
                ""
            ],
            [
                "文化的電話說有人在破壞乙○○之旗幟，我本人雖沒有去現場看，但我有叫黨員",
                ""
            ],
            [
                "去查報，查報的人後來回報說草屯鎮的一些旗子被拔掉破壞」等語（見本院前審",
                ""
            ],
            [
                "卷第一０三頁至第一０四頁），於本院更審時復到庭結證稱：「第十四屆草屯鎮",
                ""
            ],
            [
                "長選舉時，我曾在乙○○競選總部擔任財務長，每天都有到競選總部，我曾接到",
                ""
            ],
            [
                "選民之電話說乙○○的旗子被破壞，還有其他選民說乙○○要棄選，大約接過三",
                ""
            ],
            [
                "、四次電話，我接到後曾告知乙○○，他表示說他知道了」等語（見本院更審卷",
                ""
            ],
            [
                "第八八頁至第八九頁）。證人陳深土於本院前審亦到庭結證稱：「我是民進黨南",
                ""
            ],
            [
                "投縣黨部之執行委員，我每日到乙○○之競選總部去輔選，當時曾二次接到選民",
                ""
            ],
            [
                "來電說有人破壞乙○○之旗子，其中一次是我接到的，一次是廖大河叫我去的，",
                ""
            ],
            [
                "我一共去看了二次，第一次丁○○叫我去時沒有抓到人，有看到旗子被破壞，第",
                ""
            ],
            [
                "二次我帶四、五個人去，有抓到一個人，另一人騎機車跑了，抓到時因旁邊有人",
                ""
            ],
            [
                "幫他求情，他也跪下來求我，叫我饒了他，我不知他叫什麼名字，該被我們抓到",
                ""
            ],
            [
                "的那個人應該不是去撿破爛的，否則怎麼會跟我們下跪，而且他也說是甲○○競",
                ""
            ],
            [
                "選總部請他去的，我當場看到他將綁旗子的鐵絲割掉，將旗子丟掉。又我第一次",
                ""
            ],
            [
                "去看時是旗子被拔起來丟在田裏，也有用刀子砍斷，應該也有用美工刀割破，第",
                ""
            ],
            [
                "二次破壞情形是砍斷及解下旗子丟棄一旁」等語（見本院前審卷第一０七頁至第",
                ""
            ],
            [
                "一０九頁），足見在草屯鎮第十四屆鎮長選舉競選活動期間，被告乙○○之競選",
                ""
            ],
            [
                "旗幟確曾遭到破壞，且有人造謠說被告乙○○要棄選，該競選總部並曾抓到一名",
                ""
            ],
            [
                "自稱受僱於甲○○競選總部之人無訛。（二）在草屯鎮第十四屆鎮長選舉競選活",
                ""
            ],
            [
                "動期間，確有署名為「甲○○後援會」之傳單，攻擊被告乙○○在鎮長任內（指",
                ""
            ],
            [
                "在第十三屆鎮長任內）蓋焚化爐及發包工程Ａ錢、黑幕重重、圖利廠商，此有署",
                ""
            ],
            [
                "名為「甲○○後援會製」之傳單二紙在卷可稽（見原審卷第二九頁至第三０頁）",
                ""
            ],
            [
                "。另亦有未署名之傳單，指稱被告乙○○為「紅包仁」、「紅包執政」、「濫用",
                ""
            ],
            [
                "公帑」、「膨風水蛙」等情，亦有未署名之傳單一紙附卷足按（見原審卷第二八",
                ""
            ],
            [
                "頁）。（三）證人鄭琇玫於原審到庭結證稱：「我是被告乙○○太太之朋友，我",
                ""
            ],
            [
                "在競選期間有幫乙○○助選，我當時工作項目繁雜，有包括接電話，招呼到競選",
                ""
            ],
            [
                "總部客人茶水等工作。當時有一次曾聽過一位老先生打來之電話，他說我們要跟",
                ""
            ],
            [
                "他買票，他說隔壁鄰居有人收到乙○○跟他買票，買五百元，是乙○○的助選員",
                "五百元"
            ],
            [
                "去買的。這位老先生並希望我們能跟他買票，我當時有跟乙○○說我接到這通電",
                ""
            ],
            [
                "話的事，乙○○一聽之後即表示，我們並無買票，是對方以我們之名義跟人家買",
                ""
            ],
            [
                "票」等語（見原審卷第四四頁至第四五頁）。（四）證人洪秀絨於原審到庭結證",
                ""
            ],
            [
                "稱：「九十一年草屯鎮第十四屆鎮長選舉競選活動期間，我幫助乙○○助選，我",
                ""
            ],
            [
                "當時是在政見發表會幫忙分發傳單，每次晚上之政見發表會我都會去。我當時以",
                ""
            ],
            [
                "我駕駛之自小客車玻璃上貼乙○○之照片，後座上亦放置乙○○競選用之背心及",
                ""
            ],
            [
                "外套，有一天我準備去助選前，我車子放在大成補習班旁，當時我要去車上取衣",
                ""
            ],
            [
                "時，我見我車輛的烤漆部分，均遭人劃上很多線，除車頂外，車身均遭劃線，當",
                ""
            ],
            [
                "時我跟乙○○說，乙○○說算了，他要幫我出修車錢，後來我車子花了一萬三千",
                ""
            ],
            [
                "元之烤漆錢」等語（見原審卷第四六頁），於本院前審復到庭證稱：「卷附之免",
                ""
            ],
            [
                "用統一發票收據是我車子烤漆之錢，因為我在競選活動期間車子被刮壞了，我車",
                ""
            ],
            [
                "子上貼有乙○○之文宣，後座有放競選背心，事後我有去告訴乙○○，車子修理",
                ""
            ],
            [
                "費由乙○○幫我付的。修理廠拿收據來時修理費是一萬五千元，後來經過討價還",
                "一萬五千元"
            ],
            [
                "價後變為一萬三千元」等語（見本院前審卷第一一０頁至第一一一頁），此外復",
                "一萬三千元"
            ],
            [
                "有記載「下半車身烤漆」之免用統一發票收據附卷足按（見二０號偵查卷第一六",
                ""
            ],
            [
                "頁）。證人蔡美沼於原審結證稱：「我並未替九十一年草屯鎮長候選人助選，我",
                ""
            ],
            [
                "住所離乙○○競選總部走路約需一、二分鐘，我車子均放在競選總部後面一個空",
                ""
            ],
            [
                "地，車子上並未張貼任何競選海報，當時有很多人亦將車子放在該處。在競選活",
                ""
            ],
            [
                "動期間，有一次我的車子（輪胎）遭人以釘子刺破，但我不知係遭何人刺破的，",
                ""
            ],
            [
                "當時我有跟乙○○說，要乙○○小心。我車子去送修，修理費共五千元」等語（",
                "五千元"
            ],
            [
                "見原審卷第四八頁至第四九頁），並有載明修理費共五千元之統一發票影本一紙",
                "五千元"
            ],
            [
                "在卷足憑（見本院前審卷第四八頁）。（五）證人即草屯警察分局之警員林淦祥",
                ""
            ],
            [
                "於原審到庭結證稱：「九十一年鎮長競選活動期間，我擔任乙○○之安全維護，",
                ""
            ],
            [
                "當時在車上我曾聽到乙○○說他的助選員有遭人恐嚇，說要給乙○○的助選員好",
                ""
            ],
            [
                "看（要修理的意思），乙○○並問我該如何處理，我對乙○○說可以去報案，後",
                ""
            ],
            [
                "來我不知道乙○○有無去報案。約過一、二天，乙○○跟我說是莊青草被恐嚇，",
                ""
            ],
            [
                "但沒跟我說是遭何人恐嚇」等語（見原審卷第五０頁至第五二頁）。證人即草屯",
                ""
            ],
            [
                "鎮平林里里長莊青草於原審亦到庭結證稱：「九十一年鎮長競選活動期間，我是",
                ""
            ],
            [
                "在很多不特定第三人得出入之場所見到人就幫乙○○說好話。當時有一天晚上，",
                ""
            ],
            [
                "有一輛未掛車牌之車輛，下來一位我不認識之男人，叫我的名字，並跟我說鎮長",
                ""
            ],
            [
                "選舉是不是還支持乙○○，我跟他說是，那個男人跟我說，若這次選舉，我還是",
                ""
            ],
            [
                "支持乙○○，他們要讓我『出賽』（台語，即要讓莊青草害怕到肛門滲出排泄物",
                ""
            ],
            [
                "之意），後來那男人就走了。後來我有跟乙○○說我遭人恐嚇，我不想再參與這",
                ""
            ],
            [
                "次選舉了，可是乙○○跟我說去報警好了，我跟他說不要，我不想管這次選舉了",
                ""
            ],
            [
                "，事後我也沒有去報警」等語（見原審卷第五二頁至第五三頁）。（六）綜合上",
                ""
            ],
            [
                "開事證以觀，足證在南投縣草屯鎮第十四屆鎮長選舉競選活動期間，確曾發生上",
                ""
            ],
            [
                "開被告乙○○競選文宣所載之事件，不僅確有署名「甲○○後援會」之傳單，以",
                ""
            ],
            [
                "不實之事項攻詰被告乙○○；被告乙○○之競選旗幟、助選員之車輛確曾遭人破",
                ""
            ],
            [
                "壞；被告乙○○之支持者曾遭人恐嚇並不得稱讚被告乙○○之好處（即施政績效",
                ""
            ],
            [
                "）；且有人假冒被告乙○○之名義賄選，造謠被告乙○○已經棄選等情，參以該",
                ""
            ],
            [
                "次選舉候選人僅有被告乙○○及告訴人甲○○等二人而已，亦有該次選舉選舉公",
                ""
            ],
            [
                "報一份附卷可按（見本院更審卷第四八頁），客觀上已足以使被告乙○○合理懷",
                ""
            ],
            [
                "疑上述遭到破壞、恐嚇及散發黑函等事件係告訴人甲○○陣營人士所為，是被告",
                ""
            ],
            [
                "乙○○、丙○○等二人於競選活動期間為對選民澄清事實，而製作並散發上開文",
                ""
            ],
            [
                "宣，尚難認該內容係故意虛捏，亦難謂被告乙○○、丙○○等二人主觀上有使告",
                ""
            ],
            [
                "訴人甲○○不當選之故意，核與上開公職人員選舉罷免法第九十二條之構成要件",
                ""
            ],
            [
                "不符。此外復查無其他確切證據足以證明被告乙○○、丙○○等二人確有違反公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之犯行，是其二人之犯罪並不能證明。原審疏未詳",
                ""
            ],
            [
                "予審究，遽認上開文宣之內容係不實而予以論罪科刑，自有違誤。被告乙○○、",
                ""
            ],
            [
                "丙○○等二人上訴意旨否認犯罪，非無理由，應由本院將原判決予以撤銷，並另",
                ""
            ],
            [
                "為無罪之判決。又公職人員選舉罷免法第九十二條之罪係刑法第三百十條誹謗罪",
                ""
            ],
            [
                "之特別規定，依特別法優於普通法之原則，應僅適用公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之規定處斷，故本件告訴人甲○○雖於偵查中已對誹謗罪部分撤回告訴，惟",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之罪並非告訴乃論之罪，故仍應實體判決，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "五、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戊○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三      年      四      月    六    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅  得  村",
                ""
            ],
            [
                "法　官  陳  毓  秀",
                ""
            ],
            [
                "法  官  劉  榮  服",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "除檢察官得上訴外，餘不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  俞  豪",
                ""
            ],
            [
                "中     華     民     國     九十三     年      四      月      八       日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}