{
    "id": "NTDM,91,訴,202,20020702,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C91%2C%E8%A8%B4%2C202%2C20020702%2C1",
    "history": {
        "NTDM,91,訴,202,20020702,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "三七號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○對於有投票權之人，行求賄賂，而約其為一定之行使，處有期徒刑肆月，如易",
                ""
            ],
            [
                "科罰金，以參佰元折算壹日。褫奪公權壹年。緩刑貳年。緩刑期內付保護管束。扣案",
                ""
            ],
            [
                "之春聯乙份沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○與林福彰為叔姪關係，於得知林福彰登記參選南投縣縣議員後，即欲利用",
                ""
            ],
            [
                "機會為其鞏固南投縣草屯鎮地區選舉支持度及拉抬競選之聲勢，尋求南投縣草屯",
                ""
            ],
            [
                "鎮具有投票權之民眾投票支持，於民國九十一年一月初某日，丁○○基於行求賄",
                ""
            ],
            [
                "選之不法犯意，前往林福彰競選總部拿取燙金之春聯（以印有林福彰相片之大型",
                ""
            ],
            [
                "信封包裝，內有門聯一對及門神二張）共二十份後，隨即將之分贈予南投縣草屯",
                ""
            ],
            [
                "鎮北勢里玉屏巷附近有投票權之居民乙○○○、詹啟宗、謝春桂、甲○○等四人",
                ""
            ],
            [
                "；其中乙○○○、詹啟宗、謝春桂部分，因丁○○未會晤本人而僅將春聯置於上",
                ""
            ],
            [
                "開居民門口，另甲○○部分，丁○○則親交其本人並告知請投票支持林福彰等語",
                ""
            ],
            [
                "後離去，據以向右開人士行求賄選；嗣因丁○○得知警方已循線查緝中，乃將其",
                ""
            ],
            [
                "餘之春聯丟棄。",
                ""
            ],
            [
                "二、案經法務部南投縣調查站移請及南投縣警察局草屯分局報請台灣南投地方法院檢",
                ""
            ],
            [
                "察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告丁○○對其於右揭時、地向南投縣議員候選人林福彰競選總部取得春聯",
                ""
            ],
            [
                "二十份，並持以分贈予鄰居乙○○○、詹啟宗、謝春桂、甲○○等四人之事實，",
                ""
            ],
            [
                "供承不諱，惟矢口否認有賄選之犯意，辯稱係鄰居問，林福彰有送春聯，怎麼沒",
                ""
            ],
            [
                "去拿，伊就去拿，伊只有對甲○○一人表示請支持之話語，其餘之人則因不在家",
                ""
            ],
            [
                "，而放在他們家門口，林福彰曾對其言及送春聯乙事已向警政機關報備，不知道",
                ""
            ],
            [
                "這樣會觸法云云。然查，右揭事實業據被告於警、偵訊中供承不諱；且經訊之證",
                ""
            ],
            [
                "人甲○○亦證稱，被告丁○○確實於交付予伊上開春聯時，要求其投票支持林福",
                ""
            ],
            [
                "彰，惟其未予答應等語（參本院九十一年六月十八日審判筆錄），足見被告確有",
                ""
            ],
            [
                "行求賄選之意無誤。又扣案之燙金春聯，其中門聯一對每份市價約在新臺幣一百",
                ""
            ],
            [
                "元至一百五十元間、門神部分則約為三、四十元乙情，復經調查員向以販賣金紙",
                "一百五十元,三,四十元"
            ],
            [
                "等物為業之丙○○（原名曾統政）訪價無訛，且經本院訊明證人丙○○證述綦詳",
                ""
            ],
            [
                "（參本院九十一年六月十八日審判筆錄）。本件被告丁○○前往具有投票權之民",
                ""
            ],
            [
                "眾家中交付價值高達一百元以上之春聯等物，其希冀以此條件招徠具有投票權之",
                "一百元"
            ],
            [
                "民眾支持特定縣議員候選人林福彰，而且其間具有對價關係，至為明顯。至被告",
                ""
            ],
            [
                "辯稱林福彰稱送春聯已向警政機關報備乙節，未據舉證以實其說；且觀之法務部",
                ""
            ],
            [
                "及警政單位於選舉期間一再宣導公職人員選舉活動期間，任一候選人或助選人員",
                ""
            ],
            [
                "不得以逾三十元以上之物品贈送選民以爭取投票支持之情形，本件當無任何警政",
                "三十元"
            ],
            [
                "機關可供報備或同意林福彰贈送系爭高達一百餘元以上之春聯贈品之可能，被告",
                "一百餘元"
            ],
            [
                "上開所辯，顯與常情不符，不足採信。此外，復有春聯乙份扣案可證。本件事證",
                ""
            ],
            [
                "明確，被告右揭犯行，洵堪認定。",
                ""
            ],
            [
                "二、被告丁○○以扣案之春聯贈送與有投票權之人，惟其或未能親訪交談，或未獲收",
                ""
            ],
            [
                "受賄賂者應允投票支持，核其所為，係違反公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之對於具有投票權之人，行求賄賂，而約其為一定之行使之賄選罪。公訴人",
                ""
            ],
            [
                "認係犯交付賄賂罪，容有誤會。又公職人員選舉罷免法第九十條之一第一項之罪",
                ""
            ],
            [
                "係刑法第一百四十四條之賄選罪之特別規定，依特別法優於普通法之法律競合關",
                ""
            ],
            [
                "係，應依公職人員選舉罷免法上開規定論處。爰審酌被告犯罪之動機、目的、手",
                ""
            ],
            [
                "段及犯罪後坦承部分犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科",
                ""
            ],
            [
                "罰金之折算標準。又被告犯公職人員選舉罷免法第九十條之一第一項之行求賄選",
                ""
            ],
            [
                "罪，依同法第九十八條第三項應宣告褫奪公權，爰併依法宣告被告褫奪公權壹年",
                ""
            ],
            [
                "。末查，被告前未曾受有期徒刑以上刑之宣告，有台灣南投地方法院檢察署刑案",
                ""
            ],
            [
                "資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一紙附卷可稽，其乃一時",
                ""
            ],
            [
                "短於思慮，致罹刑章，惡性尚屬輕微，其歷經偵審程序及罪刑宣告之教訓，當知",
                ""
            ],
            [
                "所警惕，本院認前開對其宣告之刑，以暫不執行為適當，爰併宣告緩刑，以啟自",
                ""
            ],
            [
                "新。惟為確實使其有正確之法律觀念並提供必要之協助及督促，爰併依法宣告緩",
                ""
            ],
            [
                "刑期內付保護管束，俾由地方法院檢察署之觀護人予以適當之督促，並發揮附條",
                ""
            ],
            [
                "件緩刑制度之立意及避免短期自由刑執行所肇致之弊端。末查，扣案之春聯乙份",
                ""
            ],
            [
                "係被告丁○○用以行求賄賂之物品，應依公職人員選舉罷免法第九十條之一第三",
                ""
            ],
            [
                "項規定宣告沒收。至其餘之春聯已由被告丟棄，業已滅失，爰不予宣告沒收，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項，刑法第十一條前段、第三十七條第二項",
                ""
            ],
            [
                "、第四十一條第一項前段、第七十四條第一款、第九十三條第一項，罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沉崇廉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      七      月      二      日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "法  官  王  鏗  普",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國    九十一    年      七      月      二      日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "係以檢察官收受判決正本之日期為準」",
                ""
            ],
            [
                "附錄法條：公職人員選舉罷免法第九十條之一。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1258,20020911,1": [
            [
                "台灣高等法院台中分院刑事判決　　　　　　　　　九十一年度上訴字第一二五八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十一年度訴字第",
                ""
            ],
            [
                "二０二號中華民國九十一年七月二日第一審判決（起訴案號：臺灣南投地方法院檢察",
                ""
            ],
            [
                "署九十一年度選偵字第三十七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一公訴意旨略以：被告丙○○與乙○○為叔姪關係，於得知乙○○登記參選南投縣",
                ""
            ],
            [
                "縣議員後，即欲利用機會為其鞏固南投縣草屯鎮地區選舉支持度及拉抬競選之聲",
                ""
            ],
            [
                "勢，尋求南投縣草屯鎮具有投票權之民眾投票支持，於民國九十一年一月初某日",
                ""
            ],
            [
                "，丙○○基於賄選之不法犯意，前往乙○○競選總部拿取燙金之春聯（以印有乙",
                ""
            ],
            [
                "○○相片之大型信封包裝，內有門聯一對及門神二張）共二十份後，隨即將之分",
                ""
            ],
            [
                "贈予南投縣草屯鎮北勢里玉屏巷附近有投票權之居民，要求投票支持乙○○，因",
                ""
            ],
            [
                "認被告涉有違反公職人員選舉罷免法第九十條之一第一項之對於具有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其為一定之行使之賄選罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或",
                ""
            ],
            [
                "其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條",
                ""
            ],
            [
                "第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚",
                ""
            ],
            [
                "欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指",
                ""
            ],
            [
                "足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實",
                ""
            ],
            [
                "之認定，始得採為斷罪資料；又認定犯罪事實所憑之證據，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心",
                ""
            ],
            [
                "證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得",
                ""
            ],
            [
                "任意指為違法；又證據之證明力，固屬於法院判斷之自由，但不得違背經驗法則",
                ""
            ],
            [
                "，如證據之本身依照吾人日常生活經驗所得之定則觀察，尚非無疑竇時，則遽難",
                ""
            ],
            [
                "採為判決之基礎（最高法院五十三年台上字第六五六號、二十九年上字第三一○",
                ""
            ],
            [
                "五號、七十六年第四九八六號及四十八年台上字第四七五號著有判例可資參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有賄選罪嫌，係以：被告坦承為幫助乙○○競選南投縣縣議",
                ""
            ],
            [
                "員，而贈送門聯一對及門神二張予有投票權之洪李玉柳、詹啟、謝春桂、林福祿",
                ""
            ],
            [
                "等人。上開門聯等物品價值一百元至一百五十元之間，顯具有對價關係為其論",
                "一百元,一百五十元"
            ],
            [
                "據。訊據被告丙○○對其於右揭時、地向南投縣議員候選人乙○○競選總部取得",
                ""
            ],
            [
                "春聯二十份，並持以分贈予鄰居洪李玉柳、詹啟宗、謝春桂、林福祿等四人之事",
                ""
            ],
            [
                "實固自白不諱，然堅決否認有違反公職人員選舉罷免法犯行，辯稱：乙○○過去",
                ""
            ],
            [
                "每年均有送春聯予鄰居，並非為本次選舉而為等語。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "就被告是否協助乙○○競選縣議員一節，被告於九十一年二月二十六日檢察官偵",
                ""
            ],
            [
                "查訊問時，供稱：「我向鄰居說乙○○是我叔叔，選舉時請大家幫忙支持」等語",
                ""
            ],
            [
                "，參酌證人林福祿於原審九十一年六月十八日審理時亦證稱，被告丙○○確實於",
                ""
            ],
            [
                "交付予伊上開春聯時，要求其投票支持乙○○，惟其未予答應等語及上開門聯及",
                ""
            ],
            [
                "門神係以印有乙○○相片之大型信封包裝，有上開物品扣案可查，是被告確係利",
                ""
            ],
            [
                "用贈送門聯方式，幫助乙○○競選應無疑義。",
                ""
            ],
            [
                "本案之重點在於，被告交付有投票權人門聯等物與投票權之行使或不行使是否具",
                ""
            ],
            [
                "有對價關係，按公職人員選舉罷免法第九十條之一第一項之對於有投票權之人行",
                ""
            ],
            [
                "賄罪，係以行為人基於行賄之意思，對於有投票權之人交付財物或其他不正利益",
                ""
            ],
            [
                "，並相約為投票權之一定行使或不行使，且所交付之賄賂或不正利益與約為投票",
                ""
            ],
            [
                "權一定行使或不行使間，有相當之對價關係為構成要件。惟如行為人並非基於行",
                ""
            ],
            [
                "賄之意思交付金錢、財物，則該物即非「賄賂」，申言之，「賄賂」於性質上，",
                ""
            ],
            [
                "自屬對於賄求對象約其投票權之一定行使（不行使）之不法報酬（此與最高法院",
                ""
            ],
            [
                "七十年台上字第一一八六號判例關於刑法瀆職罪章之行賄罪要件之闡釋應為同一",
                ""
            ],
            [
                "法理解釋）。且該罪之成立與否，除應就行為人之主觀犯意及共犯犯意聯絡等心",
                ""
            ],
            [
                "理狀態、行為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異地，衡以",
                ""
            ],
            [
                "社會常情及經驗法則作為論斷之基礎。為維護選舉之公平性，端正不法賄選之風",
                ""
            ],
            [
                "氣，對於以不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，惟行為是否",
                ""
            ],
            [
                "該當賄選之要件，亦應在不悖離國民之法律感情與認知下，就社會一般生活經驗",
                ""
            ],
            [
                "予以評價，該罪之立法本旨始能彰顯而為大眾所接受。於民主社會中，人民基於",
                ""
            ],
            [
                "言論自由及參政權之保障，除公務員等具有特殊身分人士應嚴守其中立之立場外",
                ""
            ],
            [
                "，任何人均得於競選期間，在各種公開或不公開之場合發言或請托支持某特定候",
                ""
            ],
            [
                "選人，至於行為人助選談話內容，主觀上是否已與對方有投票權人互達「約」其",
                ""
            ],
            [
                "投票權為一定行使之意思合致，自應審慎加以認定，要非謂凡於競選期間，致贈",
                ""
            ],
            [
                "一定價值之物品請求支持某特定候選人之助選行為，不問物品之種類、性質、交",
                ""
            ],
            [
                "付及接受者雙方主觀上有無認識所收受財物係屬「賄賂」等情，一律論以行賄罪",
                ""
            ],
            [
                "處斷。就本件贈送之門聯等物之價值言，證人曾招善（即曾統政）於警訊及原審",
                ""
            ],
            [
                "審理時證稱：本件扣案之門聯一付市價在一百至一百五十元之間，門神部分價格",
                "至一百五十元"
            ],
            [
                "在三十至四十元之間，今年選舉時因經濟不景氣且候選人大量買進贈送，春聯零",
                "至四十元"
            ],
            [
                "售價降至八十元左右等語。然證人乙○○於本院調查時提出大日堂之估價單一紙",
                "八十元"
            ],
            [
                "，證稱：其購入上開門聯一付才十三元等語，本院認造成價格上之顯著差異原因",
                "十三元"
            ],
            [
                "之一固然與進貨來源係零售商或製造商不同所致，此外零售商利潤及經濟景氣情",
                ""
            ],
            [
                "形，對零售價格亦有重大影響，固然上開門聯等物品具有一定之價值為不爭事實",
                ""
            ],
            [
                "，然本院所考量者為門聯、門神等物品在國民意識上之認知。在一般人觀念中，",
                ""
            ],
            [
                "如同日曆、桌曆般，本件門聯等物，係不具相當價格之贈送物品，在春節期間，",
                ""
            ],
            [
                "常見許多金融業者或稍具規模公司行號，大量印製贈送不特定人以達廣告效果，",
                ""
            ],
            [
                "在交付及收受之雙方主觀上是否認識所收受財物係屬「賄賂」，而以之為基礎或",
                ""
            ],
            [
                "誘因而約定投票權為一定行使或不行使，實有合理之懷疑。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉上開證據，其證明力尚未到達至通常一般之人均不致有所",
                ""
            ],
            [
                "懷疑而得確信其為真實之程度，就被告是否有行賄之意思及是否構成對價關係尚",
                ""
            ],
            [
                "有合理之懷疑存在，本院盡調查能事，復查無其他積極證據足資證明被告犯罪，",
                ""
            ],
            [
                "本院既無從形成對被告不利之確信，依前開證明依法自應為無罪之諭知。被告上",
                ""
            ],
            [
                "訴否認有上開犯行為有理由，原審未查，遽為被告有罪之判決，尚有未洽，應予",
                ""
            ],
            [
                "撤銷改判，為被告無罪之判決。",
                ""
            ],
            [
                "六、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華民      國　    九十一     年     九      月    十一　　日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法  官　洪　耀　宗",
                ""
            ],
            [
                "法　官  蕭  錦  鍾",
                ""
            ],
            [
                "法　官　劉　登　俊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  鄧  智  惠",
                ""
            ],
            [
                "中      華      民      國　    九十一     年     九      月    十二　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,518,20030129": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第五一八號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "一年九月十一日第二審判決（九十一年度上訴字第一二五八號，起訴案號：台灣南投",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第三十七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：扣",
                ""
            ],
            [
                "案之燙金春聯每份約市價新台幣（下同）一百元至一百五十元之間，門神部分則約為",
                "一百元,一百五十元"
            ],
            [
                "三、四十元，此經證人曾統政證述明確，證人林福彰雖提出估價單證稱「其購入扣案",
                "三,四十元"
            ],
            [
                "春聯一付才十三元」等語，然林福彰係南投縣議員候選人，被告為其助選，其提出有",
                "十三元"
            ],
            [
                "利被告之估價單自屬必然，原判決既認扣案之春聯等物具有一定之價值，則究竟實價",
                ""
            ],
            [
                "多少，原審未予查明，遽行判決，即有調查職責未盡之違法。被告既非金融業，亦",
                ""
            ],
            [
                "非法人，贈送春聯究為何因？且適逢競選期間，僅致送南投縣草屯鎮北勢里玉屏巷附",
                ""
            ],
            [
                "近有投票權之居民，顯係對於具有投票權之人交付賄賂，而約其為一定之行使之賄選",
                ""
            ],
            [
                "行為，原判決逕以贈送春聯等物，在一般觀念中如同日曆、桌曆等，在春節期間常見",
                ""
            ],
            [
                "金融業及公司行號大量印製送不特定人，以收廣告效果，即認不成立賄選，其認事用",
                ""
            ],
            [
                "法，亦有違誤等語。惟查原判決綜核卷內證據資料，認不能證明被告犯罪，因而撤銷",
                ""
            ],
            [
                "第一審不當之科刑判決，改判諭知被告無罪，已詳敘其調查證據之結果及其取捨證據",
                ""
            ],
            [
                "認定之理由；並說明：被告確有以印有林福彰相片之大型信封袋內裝扣案之春聯、",
                ""
            ],
            [
                "門神贈送他人幫助林福彰競選等情，業經證人林福祿證述甚詳，核與被告之供述相符",
                ""
            ],
            [
                "。賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意聯絡等心理狀態、行為",
                ""
            ],
            [
                "時之客觀情事為綜合判斷外，仍須因時因地，衡以社會常情及經驗法則作為論斷之基",
                ""
            ],
            [
                "礎。查民主社會中，人民基於言論自由及參政權之保障，除依法應嚴守中立之特殊身",
                ""
            ],
            [
                "分人士外，任何人均得於競選期間，在各種公開或不公開之場合發言或請託支持某特",
                ""
            ],
            [
                "定候選人，至於行為人助選談話內容，主觀上是否已與對方有投票權人互達「約」其",
                ""
            ],
            [
                "投票權為一定行使之意思合致，自應審慎加以認定，要非謂凡於競選期間，致贈一定",
                ""
            ],
            [
                "價值之物品請求支持某特定候選人之助選行為，不問物品之種類、性質、交付及接受",
                ""
            ],
            [
                "者雙方主觀上有無認識所收受財物係屬「賄賂」等情，一律論以行賄罪處斷。就本件",
                ""
            ],
            [
                "贈送之門聯等物之價值言，證人曾招善（即曾統政）於警訊及第一審審理時證稱：本",
                ""
            ],
            [
                "件扣案之門聯一付市價在一百至一百五十元之間，門神部分價格在三十至四十元之間",
                "至一百五十元,三十,至四十元"
            ],
            [
                "，今年選舉時因經濟不景氣且候選人大量買進贈送，春聯零售價降至八十元左右等語",
                "八十元"
            ],
            [
                "。然證人林福彰於原審調查時提出估價單一紙，證稱：其購入上開門聯一付才十三元",
                "十三元"
            ],
            [
                "等語，至於造成價格上之顯著差異原因之一固然與進貨來源係零售商或製造商不同所",
                ""
            ],
            [
                "致，此外零售商利潤及經濟景氣情形，對零售價格亦有重大影響，上開門聯等物品固",
                ""
            ],
            [
                "具有一定之價值為不爭事實，然所應考量者，為門聯、門神等物品在國民意識上之認",
                ""
            ],
            [
                "知。在一般人觀念中，如同日曆、桌曆般，本件門聯等物，係不具相當價格之贈送物",
                ""
            ],
            [
                "品，在春節期間，常見許多金融業者或稍具規模公司行號，大量印製贈送不特定人以",
                ""
            ],
            [
                "達廣告效果，在交付及收受之雙方主觀上是否認識所收受財物係屬「賄賂」，而以之",
                ""
            ],
            [
                "為基礎或誘因而約定投票權為一定行使或不行使，實有合理之懷疑，分別於判決內說",
                ""
            ],
            [
                "明甚詳。次查證據之證明力如何，乃事實審法院自由判斷職權，上訴人僅以證人林福",
                ""
            ],
            [
                "彰乃被告助選之人，其證言及提出之估價單，難免偏頗，指責原判決採證違法，顯有",
                ""
            ],
            [
                "誤會。再查採證認事乃事實審法院之職權，苟其證據之取捨及事實之認定並不違背論",
                ""
            ],
            [
                "理法則及經驗法則，即不容任意指為違法。其餘上訴意旨，置原判決之明白論斷於不",
                ""
            ],
            [
                "顧，徒憑己意，就原審採證認事之職權行使，或為單純事實之爭執，或抽象指摘原判",
                ""
            ],
            [
                "決調查職責未盡云云，殊不足據以辨認原判決已具備違背法令之形式。本件檢察官上",
                ""
            ],
            [
                "訴意旨所指陳各項，均核與法律規定得為第三審上訴理由之違法情形不相適合，揆諸",
                ""
            ],
            [
                "首開說明，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月    二十九    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  呂  潮  澤",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}