{
    "id": "NTDM,104,選訴,4,20160224,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C104%2C%E9%81%B8%E8%A8%B4%2C4%2C20160224%2C1",
    "history": {
        "NTDM,104,選訴,4,20160224,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　104年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李有芳",
                ""
            ],
            [
                "選任辯護人　曾彥錚律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第40、60、68號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "李有芳對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年貳月。褫奪公權伍年。扣案賄賂新臺幣壹仟",
                ""
            ],
            [
                "元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李有芳係於民國103 年11月29日投票選舉之臺灣省南投縣鄉",
                ""
            ],
            [
                "（鎮、市）第17屆竹山鎮長【下稱本屆竹山鎮長選舉】候選",
                ""
            ],
            [
                "人林本立之支持者，其與林本立為朋友關係。李有芳為期不",
                ""
            ],
            [
                "知情之林本立能於上開選舉中順利當選，竟基於對有投票權",
                ""
            ],
            [
                "人交付賄賂，而約其投票權為一定行使之犯意，於103 年11",
                ""
            ],
            [
                "月15日19時6 分許，至南投縣竹山鎮○○街○○巷0 ○0 號",
                ""
            ],
            [
                "曾文源、胡浣芳夫妻住處（曾文源有投票權，胡浣芳為越南",
                ""
            ],
            [
                "籍人，尚無投票權），交付現金新臺幣（下同）1,000 元給",
                "000"
            ],
            [
                "胡浣芳，請胡浣芳轉交給曾文源，而約定於投票日由曾文源",
                ""
            ],
            [
                "為圈選林本立之一定投票權之行使。胡浣芳收取該1,000 元",
                "000"
            ],
            [
                "後，即上樓告知在樓上睡覺之曾文源此事，曾文源即告知胡",
                ""
            ],
            [
                "浣芳將錢收好留下來，而共同基於有投票權之人收受賄賂之",
                ""
            ],
            [
                "犯意聯絡，收受李有芳交付之賄賂現金1,000 元（胡浣芳、",
                "000 元"
            ],
            [
                "曾文源所涉有投票權之人收受賄賂罪嫌，均由臺灣南投地方",
                ""
            ],
            [
                "法院檢察署檢察官另為緩起訴處分）。嗣經臺灣南投地方法",
                ""
            ],
            [
                "院檢察署檢察官接獲情資並指揮法務部調查局南投縣調查站",
                ""
            ],
            [
                "及南投縣政府警察局竹山分局，循線查悉上情。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官主動偵查後起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。經查，本案證人曾文源、胡浣芳於警詢時之陳述，就被告",
                ""
            ],
            [
                "而言，均屬被告以外之人於審判外之言詞陳述，且經查無刑",
                ""
            ],
            [
                "事訴訟法第159 條之2 、第159 條之3 所定之例外情形，復",
                ""
            ],
            [
                "為被告之辯護人所爭執，故依上開規定，上開證人等於警詢",
                ""
            ],
            [
                "時之陳述，均應無證據能力。",
                ""
            ],
            [
                "又按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察",
                ""
            ],
            [
                "官係屬與被告對立之當事人一方，偵查中對被告以外之人所",
                ""
            ],
            [
                "為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，",
                ""
            ],
            [
                "性質上均屬傳聞證據。在理論上，如未予被告反對詰問、適",
                ""
            ],
            [
                "當辯解之機會，一律准其為證據，似有違當事人進行主義之",
                ""
            ],
            [
                "精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法",
                ""
            ],
            [
                "規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之",
                ""
            ],
            [
                "犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "權，證人、鑑定人且須具結，而實務運作時，偵查中檢察官",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不違法取供，其可信性極高，為兼顧理論與實務，乃於修正",
                ""
            ],
            [
                "刑事訴訟法時，增列第159 條之1 第2 項，明定被告以外之",
                ""
            ],
            [
                "人於偵查中向檢察官所為陳述，除顯有不可信之情況外，得",
                ""
            ],
            [
                "為證據（最高法院95年度台上字第1044號判決要旨參照）。",
                ""
            ],
            [
                "復按刑事訴訟法第159 條之1 第2 項，明定被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為",
                ""
            ],
            [
                "證據；所謂「不可信之情況」，由法院審酌被告以外之人於",
                ""
            ],
            [
                "陳述時之外在環境及情況而為判斷；而被告以外之人於偵查",
                ""
            ],
            [
                "時，是否與被告對質，與其陳述時之外在環境並無必然之關",
                ""
            ],
            [
                "聯，自不得以偵查中未經被告詰問，逕認該陳述無證據能力",
                ""
            ],
            [
                "；至該等陳述與事實是否相符，要屬證據證明力之問題，與",
                ""
            ],
            [
                "證據能力之有無，不容混淆（最高法院94年度台上字第7132",
                ""
            ],
            [
                "號、95年度台上字第1585號等判決要旨參照）。本件關於以",
                ""
            ],
            [
                "下論及之證人曾文源、胡浣芳各於偵查中向檢察官所為之陳",
                ""
            ],
            [
                "述，業經具結，且證人胡浣芳之警詢筆錄經本院當庭勘驗，",
                ""
            ],
            [
                "證人胡浣芳於警詢時對於員警所詢問題均能明確回答，且亦",
                ""
            ],
            [
                "表示看得懂中文，此有本院勘驗筆錄1 份在卷足憑（見本院",
                ""
            ],
            [
                "卷第89頁至第92頁），則縱然檢察官於偵訊證人胡浣芳時未",
                ""
            ],
            [
                "有通曉越南話之通譯在場，亦應認於證人胡浣芳之訊問無影",
                ""
            ],
            [
                "響，此外，被告之辯護人亦未指明上開證人等於偵查中之證",
                ""
            ],
            [
                "述有何顯不可信之情形存在，則依上開刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 第2 項規定，應認證人曾文源、胡浣芳於偵查中之證述",
                ""
            ],
            [
                "均具證據能力。",
                ""
            ],
            [
                "復被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，然經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。核其立法意旨，在於傳聞證據",
                ""
            ],
            [
                "未經當事人之反對詰問予以核實，原則上先予排除。惟若當",
                ""
            ],
            [
                "事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證",
                ""
            ],
            [
                "據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重",
                ""
            ],
            [
                "當事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助於",
                ""
            ],
            [
                "真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順",
                ""
            ],
            [
                "暢進行，上開傳聞證據亦均具有證據能力。以下採為判決基",
                ""
            ],
            [
                "礎之證人林本立於審判外之言詞或書面陳述，固屬傳聞證據",
                ""
            ],
            [
                "，然經被告之辯護人表示對於證據能力無意見（見本院卷第",
                ""
            ],
            [
                "118 頁反面），復經本院依法踐行調查證據程序，揆諸前揭",
                ""
            ],
            [
                "說明，暨經審酌前揭證據之取得，無違法取證或其他瑕疵，",
                ""
            ],
            [
                "以之為本案證據堪為適當等情，本院認證人林本立於警詢、",
                ""
            ],
            [
                "偵訊之證述均有證據能力。",
                ""
            ],
            [
                "又本判決所引用之非供述證據，經本院審理時均依法踐行調",
                ""
            ],
            [
                "查證據程序，檢察官、被告及辯護人均不爭執各該證據之證",
                ""
            ],
            [
                "據能力，且亦查無依法應排除其證據能力之情形。是本判決",
                ""
            ],
            [
                "所引用之非供述證據，亦均有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "被告否認有何投票行賄之犯行，辯稱：我沒有買票，選舉的",
                ""
            ],
            [
                "事情我沒有在管的等語（見本院卷第18頁）。經查：",
                ""
            ],
            [
                "證人林本立係本屆竹山鎮長選舉之候選人，其號次為1 號；",
                ""
            ],
            [
                "證人曾文源自71年11月11日即設籍於南投縣竹山鎮○○街○",
                ""
            ],
            [
                "○巷0 ○0 號，而具備本屆竹山鎮長選舉之選舉權人資格等",
                ""
            ],
            [
                "情，分據證人林本立於警詢、偵訊及本院審理時（見選他卷",
                ""
            ],
            [
                "第101 頁反面、第105 頁反面、本院卷第116 頁反面）；證",
                ""
            ],
            [
                "人曾文源於偵查中（見選他卷第22頁）證述在卷，並有南投",
                ""
            ],
            [
                "縣選舉委員會103 年11月18日投選一字第0000000000號函、",
                ""
            ],
            [
                "證人曾文源之個人戶籍資料各1 份附卷足憑（見臺灣南投地",
                ""
            ],
            [
                "方法院檢察署103 年度選偵字第40號卷【下稱40號偵卷】第",
                ""
            ],
            [
                "26頁至第27頁、本院卷第133 頁），是此部分之事實，先堪",
                ""
            ],
            [
                "予認定。",
                ""
            ],
            [
                "被告雖以上詞置辯，然證人胡浣芳知悉103 年11月底要選舉",
                ""
            ],
            [
                "，其家中戶口有投票權者僅其先生即證人曾文源，其認識被",
                ""
            ],
            [
                "告，但不知道名字，是因為其公公與李有芳認識，所以比較",
                ""
            ],
            [
                "知道被告，被告跟其是鄰居，經常叫他阿伯，在103 年11月",
                ""
            ],
            [
                "14或15日的晚上7 點多到8 點之間，只有被告自己一個人到",
                ""
            ],
            [
                "其家中，並說什麼長的，後面再說1 號，他講完後再拿錢給",
                ""
            ],
            [
                "其，在住處1 樓拿的，之後他就走了，其去樓上告訴證人曾",
                ""
            ],
            [
                "文源，證人曾文源說可能是選舉的東西，要其收起來當買菜",
                ""
            ],
            [
                "錢等情，業據證人胡浣芳於偵查時證述在卷（見選他卷第12",
                ""
            ],
            [
                "頁至第13頁），核與證人曾文源於103 年11月21日偵查中所",
                ""
            ],
            [
                "證稱其知道103 年11月底要選舉，其知道有代表、鎮長、議",
                ""
            ],
            [
                "員、縣長、里長等選舉，李有芳前幾天有到我家，胡浣芳有",
                ""
            ],
            [
                "告訴我，李有芳拿1,000 元給她，還有說1 號，好像是講鎮",
                "000 元"
            ],
            [
                "長的1 號，她說前面巷口拿給她的，指李有芳，他家就在巷",
                ""
            ],
            [
                "口，我叫她收好等語（見選他卷第23頁至第24頁）大致相符",
                ""
            ],
            [
                "，且證人胡浣芳經警提供照片供其指認，其亦指認被告即係",
                ""
            ],
            [
                "交付1,000 元賄賂與其之人，此有指認犯罪嫌疑人紀錄表1",
                "000 元"
            ],
            [
                "份在卷可稽（見選他卷第7 頁），綜合上述以觀，上開證人",
                ""
            ],
            [
                "曾文源及胡浣芳所證稱將1,000 元賄賂金額交給證人胡浣芳",
                "000 元"
            ],
            [
                "請證人胡浣芳轉交與證人曾文源之人應係被告無訛；且由上",
                ""
            ],
            [
                "開證人曾文源之證稱亦可知其知悉上開1,000 元係被告要其",
                "000 元"
            ],
            [
                "支持本屆竹山鎮長選舉1 號候選人林本立，再參以證人曾文",
                ""
            ],
            [
                "源除上開證稱交付賄賂金額1,000 元之人係被告外，其尚且",
                "000 元"
            ],
            [
                "於偵查中證稱：昨天早上9 點多，我在下橫街第三巷巷口有",
                ""
            ],
            [
                "遇到李有芳，他有跟我比1 ，還問我有無拿到，我說有等語",
                ""
            ],
            [
                "（見選他卷第24頁），可見被告於請證人胡浣芳轉交與證人",
                ""
            ],
            [
                "曾文源1,000 元後，被告於經過數日遇到證人曾文源時，更",
                "000 元"
            ],
            [
                "向證人曾文源確認是否有收到1,000 元賄賂之款項，並再度",
                "000 元"
            ],
            [
                "以手比1 ，表示請證人曾文源於本屆竹山鎮長選舉要圈選1",
                ""
            ],
            [
                "號，堪認被告投票行賄之意思已到達證人曾文源，而約證人",
                ""
            ],
            [
                "曾文源於本屆竹山鎮長選舉時投票支持1 號林本立。",
                ""
            ],
            [
                "至證人曾文源於本院審理時證稱：因為那天那麼多人跑到我",
                ""
            ],
            [
                "家，那天晚上我又有喝酒，當天早上又很多人來我家，我嚇",
                ""
            ],
            [
                "到又很緊張，我們巷子裡面也沒有什麼阿伯，我就直接聯想",
                ""
            ],
            [
                "是被告李有芳等語（見本院卷第110 頁）；證人胡浣芳於本",
                ""
            ],
            [
                "院審理時證稱：我有說是有人給我壹仟元，不過給我壹仟元",
                "壹仟元"
            ],
            [
                "的人不是被告等語（見本院卷第113 頁），然投票行賄乃係",
                ""
            ],
            [
                "違法之行為，證人曾文源乃係48歲之成年人，且為高職畢業",
                ""
            ],
            [
                "，職業係汽車修護業，此可參證人曾文源調查筆錄資料欄（",
                ""
            ],
            [
                "見警卷第5 頁），係具有一定社會經驗、智識之人，其對於",
                ""
            ],
            [
                "買票係違法行為一節當知之甚稔，亦當知其若在警詢、偵訊",
                ""
            ],
            [
                "時指認被告即係拿1,000 元請證人胡浣芳轉交與其之人，被",
                "000 元"
            ],
            [
                "告即可能因之而受刑事追訴、處罰，於面對警詢、偵訊時必",
                ""
            ],
            [
                "當謹慎以對，並審慎回答，豈有因其住處巷子中沒有什麼阿",
                ""
            ],
            [
                "伯，其就直接聯想是被告之理，足見證人曾文源事後於本院",
                ""
            ],
            [
                "審理中始翻異其詞，顯有迴護被告之慮，而不足採信。另證",
                ""
            ],
            [
                "人胡浣芳於偵查中自承其自99年年底時嫁到臺灣，認識李有",
                ""
            ],
            [
                "芳，李有芳與其是鄰居，是賣雜貨的，也有賣檳榔，檳榔攤",
                ""
            ],
            [
                "在他家門口等語（見選他卷第12頁至第13頁），則證人胡浣",
                ""
            ],
            [
                "芳既來臺已有5 年，時間非短，與被告又係鄰居關係，且由",
                ""
            ],
            [
                "證人胡浣芳對於被告平常係以賣雜貨及檳榔為生，檳榔攤係",
                ""
            ],
            [
                "擺在被告門口等情均知悉觀之，證人胡浣芳顯無可能錯認被",
                ""
            ],
            [
                "告，況且證人胡浣芳與被告係鄰居關係，彼此間因行賄受賄",
                ""
            ],
            [
                "一事而有共犯之利害關係，證人胡浣芳於作證時之壓力應可",
                ""
            ],
            [
                "想見，是證人胡浣芳於本院審理時始改稱交付1,000 元與其",
                ""
            ],
            [
                "之人並非被告，亦有迴護被告之虞，自難採為對被告有利之",
                ""
            ],
            [
                "認定。另證人林本立於本院審理時雖證稱見過被告，但沒有",
                ""
            ],
            [
                "交情，不知道李有芳的手機或是家裡電話號碼，103 年我競",
                ""
            ],
            [
                "選時幹部裡面沒有李有芳等語（見本院卷第116 頁及其反面",
                ""
            ],
            [
                "），惟證人林本立之證稱至多僅能證明被告未擔任證人林本",
                ""
            ],
            [
                "立本屆竹山鎮長選舉之競選幹部，然其對於被告究竟有無於",
                ""
            ],
            [
                "103 年11月15日19時6 分交付賄賂1,000 元與證人胡浣芳與",
                "000 元"
            ],
            [
                "曾文源一節，終究並非在場親聞目睹之人，是亦無法以其之",
                ""
            ],
            [
                "證述而為被告有利之認定。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告投票行賄之犯行，堪以認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第1 項對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "按投票行賄罪之處罰，於刑法第144 條及公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項分別設有規定，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項相較於刑法第144 條而言，應屬特別法，則依特別",
                ""
            ],
            [
                "法優於普通法之規定，當優先適用公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項。又行求、期約、交付行為，係屬階段行為，已進",
                ""
            ],
            [
                "行至高階層次者，即依吸收關係就所達成之高階行為論罪。",
                ""
            ],
            [
                "本案被告所犯投票行賄罪，因已達交付之階段，依前開說明",
                ""
            ],
            [
                "，不另論行求、期約投票賄賂之罪。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦嚴重影響選舉之公正性與社會之風",
                ""
            ],
            [
                "氣，扭曲選舉制度尋求民意之真實性，而公職人員選舉為民",
                ""
            ],
            [
                "主重要機制，賄選足以導致不公平之選舉結果，破壞選舉之",
                ""
            ],
            [
                "純潔、公平與公正風氣甚鉅，國家乃不斷強力宣導、教育人",
                ""
            ],
            [
                "民不可買、賣票，被告明知賄選對民主政治最珍貴之選舉制",
                ""
            ],
            [
                "度所造成嚴重破壞性，竟輕忽法紀，而為對於有投票權人交",
                ""
            ],
            [
                "付賄賂之行為，其所為妨害選舉之公正性，妨害真正民主政",
                ""
            ],
            [
                "治之運作，實非可取，且被告犯後仍否認犯行，未見悔意，",
                ""
            ],
            [
                "暨考量被告其犯罪動機、目的、行賄人數僅1 人、行賄金額",
                ""
            ],
            [
                "為1,000 元等一切情狀，量處如主文所示之刑。",
                "000 元"
            ],
            [
                "按公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此觀",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項規定即明，而此項褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2 項之特別規定",
                ""
            ],
            [
                "，不受宣告1 年以上有期徒刑之限制，法院自應優先適用（",
                ""
            ],
            [
                "最高法院81年度台非字第246 號判決要旨參照）。本案被告",
                ""
            ],
            [
                "所犯為公職人員選舉罷免法第99條第1 項之對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂而約其投票權為一定之行使罪，屬公職人員選",
                ""
            ],
            [
                "舉罷免法第5 章之罪，且經宣告有期徒刑之刑，爰依上述規",
                ""
            ],
            [
                "定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "又公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收。但如其賄賂已交付",
                ""
            ],
            [
                "予有投票權之人收受，因收受者係犯刑法第143 條第1 項之",
                ""
            ],
            [
                "投票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪",
                ""
            ],
            [
                "者，其已交付之賄賂固應依刑法第143 條第2 項之規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸",
                ""
            ],
            [
                "再依首揭規定重複宣告沒收。惟若對向共犯（即收受賄賂者",
                ""
            ],
            [
                "）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253 條規",
                ""
            ],
            [
                "定為不起訴處分，或依同法第253 條之1 為緩起訴處分確定",
                ""
            ],
            [
                "者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之",
                ""
            ],
            [
                "賄賂即無從由法院依刑法第143 條第2 項之規定宣告沒收、",
                ""
            ],
            [
                "追徵。至刑事訴訟法第259 條之1 雖規定：檢察官依同法第",
                ""
            ],
            [
                "253 條或第253 條之1 為不起訴或緩起訴之處分者，對供犯",
                ""
            ],
            [
                "罪所用、預備或因犯罪所得之物，以屬於被告者為限，「得",
                ""
            ],
            [
                "」單獨聲請法院宣告沒收；但其限於供犯罪所用、預備或因",
                ""
            ],
            [
                "犯罪所得之物，且必須「屬於被告者」，始「得」由檢察官",
                ""
            ],
            [
                "聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項規定「不問屬於犯人與否」均沒",
                ""
            ],
            [
                "收之，其範圍並不相同。況該法條用語既曰「得」，而非曰",
                ""
            ],
            [
                "「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收，",
                ""
            ],
            [
                "仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，則法院自仍應依公職人員選舉罷免法第99條第3 項之規定",
                ""
            ],
            [
                "，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予",
                ""
            ],
            [
                "以宣告沒收，始符立法本旨（最高法院101 年度台上字第68",
                ""
            ],
            [
                "0 號判決意旨參照）。復刑法沒收之物，雖指原物，但金錢",
                ""
            ],
            [
                "為代替物，重在兌換價值，而不在原物，自不能拘泥於沒收",
                ""
            ],
            [
                "原物之理論（最高法院71年台覆字第2 號判例、92年度台上",
                ""
            ],
            [
                "字第5227號判決意旨參照），故應沒收之賄賂物係屬金錢者",
                ""
            ],
            [
                "，所宣告沒收之物應不以當場搜獲扣押之原物為限，如經確",
                ""
            ],
            [
                "認扣案之金錢即預備或用以行求、期約或交付之賄款金額，",
                ""
            ],
            [
                "應適用上揭規定宣告沒收。經查，收受賄賂之對向共犯曾文",
                ""
            ],
            [
                "源、胡浣芳所犯刑法第143 條第1 項之有投票權人收受賄賂",
                ""
            ],
            [
                "罪，業經臺灣南投地方法院檢察署檢察官為緩起訴處分確定",
                ""
            ],
            [
                "，有緩起訴處分書1 份附卷為憑（見40號偵卷第29頁），而",
                ""
            ],
            [
                "共犯胡浣芳其自動繳回扣案之賄賂1,000 元，檢察官並未依",
                "000 元"
            ],
            [
                "刑事訴訟法第259 條之1 規定，單獨聲請法院宣告沒收，揆",
                ""
            ],
            [
                "諸前開說明，此部分繳回之賄賂，不問屬於犯人與否，均應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項規定，於被告所涉犯行",
                ""
            ],
            [
                "項下宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第37條第2 項、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳宣憲到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    24    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  黃益茂",
                ""
            ],
            [
                "法  官  陳斐琪",
                ""
            ],
            [
                "法  官  丁婉容",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  周瑋芷",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    24    日",
                ""
            ],
            [
                "附錄本判決論罪法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,選上訴,638,20160623,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　105年度選上訴字第638號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李有芳",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方",
                ""
            ],
            [
                "法院104年度選訴字第4號中華民國105年2月24日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣南投地方法院檢察署103年度選偵字第 40、60、68",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "李有芳對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年捌月。褫奪公權參年。扣案交付之賄賂新臺",
                ""
            ],
            [
                "幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李有芳係於民國103 年11月29日投票選舉之臺灣省南投縣鄉",
                ""
            ],
            [
                "（鎮、市）第17屆竹山鎮長【下稱本屆竹山鎮長選舉】候選",
                ""
            ],
            [
                "人林本立之支持者，其與林本立為朋友關係。李有芳為期不",
                ""
            ],
            [
                "知情之林本立能於上開選舉中順利當選，竟基於對有投票權",
                ""
            ],
            [
                "人交付賄賂，而約其投票權為一定行使之犯意，於103 年11",
                ""
            ],
            [
                "月15日 19時6分許，至南投縣竹山鎮○○街○○巷0○0號曾",
                ""
            ],
            [
                "文源、胡浣芳夫妻住處（曾文源有投票權，胡浣芳為越南籍",
                ""
            ],
            [
                "人，尚無投票權），交付現金新臺幣（下同） 1,000元給胡",
                "000元"
            ],
            [
                "浣芳，請胡浣芳轉交給曾文源，而約定於投票日由曾文源為",
                ""
            ],
            [
                "圈選林本立之一定投票權之行使。胡浣芳收取該 1,000元後",
                "000元"
            ],
            [
                "，即上樓告知在樓上睡覺之曾文源此事，曾文源即告知胡浣",
                ""
            ],
            [
                "芳將錢收好留下來，而共同基於有投票權之人收受賄賂之犯",
                ""
            ],
            [
                "意聯絡，收受李有芳交付之賄賂現金 1,000元（胡浣芳、曾",
                "000元"
            ],
            [
                "文源所涉有投票權之人收受賄賂罪嫌，均由臺灣南投地方法",
                ""
            ],
            [
                "院檢察署檢察官另為緩起訴處分）。嗣經臺灣南投地方法院",
                ""
            ],
            [
                "檢察署檢察官接獲情資並指揮法務部調查局南投縣調查站及",
                ""
            ],
            [
                "南投縣政府警察局竹山分局，循線查悉上情。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官主動偵查後起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "經查，本案證人曾文源、胡浣芳於警詢時之陳述，就被告而",
                ""
            ],
            [
                "言，均屬被告以外之人於審判外之言詞陳述，且經查無刑事",
                ""
            ],
            [
                "訴訟法第159條之2、第159條之3所定之例外情形，故依上開",
                ""
            ],
            [
                "規定，上開證人等於警詢時之陳述，均應無證據能力。",
                ""
            ],
            [
                "又按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察",
                ""
            ],
            [
                "官係屬與被告對立之當事人一方，偵查中對被告以外之人所",
                ""
            ],
            [
                "為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，",
                ""
            ],
            [
                "性質上均屬傳聞證據。在理論上，如未予被告反對詰問、適",
                ""
            ],
            [
                "當辯解之機會，一律准其為證據，似有違當事人進行主義之",
                ""
            ],
            [
                "精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法",
                ""
            ],
            [
                "規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之",
                ""
            ],
            [
                "犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "權，證人、鑑定人且須具結，而實務運作時，偵查中檢察官",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不違法取供，其可信性極高，為兼顧理論與實務，乃於修正",
                ""
            ],
            [
                "刑事訴訟法時，增列第 159條之1第2項，明定被告以外之人",
                ""
            ],
            [
                "於偵查中向檢察官所為陳述，除顯有不可信之情況外，得為",
                ""
            ],
            [
                "證據（最高法院95年度台上字第1044號判決要旨參照）。復",
                ""
            ],
            [
                "按刑事訴訟法第159條之1第 2項，明定被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為陳述，除顯有不可信之情況者外，得為證據",
                ""
            ],
            [
                "；所謂「不可信之情況」，由法院審酌被告以外之人於陳述",
                ""
            ],
            [
                "時之外在環境及情況而為判斷；而被告以外之人於偵查時，",
                ""
            ],
            [
                "是否與被告對質，與其陳述時之外在環境並無必然之關聯，",
                ""
            ],
            [
                "自不得以偵查中未經被告詰問，逕認該陳述無證據能力；至",
                ""
            ],
            [
                "該等陳述與事實是否相符，要屬證據證明力之問題，與證據",
                ""
            ],
            [
                "能力之有無，不容混淆（最高法院94年度台上字第7132號、",
                ""
            ],
            [
                "95年度台上字第1585號等判決要旨參照）。本件關於以下論",
                ""
            ],
            [
                "及之證人曾文源、胡浣芳各於偵查中向檢察官所為之陳述，",
                ""
            ],
            [
                "業經具結，且證人胡浣芳之警詢筆錄經原審當庭勘驗，證人",
                ""
            ],
            [
                "胡浣芳於警詢時對於員警所詢問題均能明確回答，且亦表示",
                ""
            ],
            [
                "看得懂中文，此有原審勘驗筆錄 1份在卷足憑（見原審卷第",
                ""
            ],
            [
                "89頁至第92頁），則縱然檢察官於偵訊證人胡浣芳時未有通",
                ""
            ],
            [
                "曉越南話之通譯在場，亦應認於證人胡浣芳之訊問無影響，",
                ""
            ],
            [
                "此外，被告之辯護人亦未指明上開證人等於偵查中之證述有",
                ""
            ],
            [
                "何顯不可信之情形存在，則依上開刑事訴訟法第159條之1第",
                ""
            ],
            [
                "2 項規定，應認證人曾文源、胡浣芳於偵查中之證述均具證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "復被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1至第 159條之4之規定，然經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。核其立法意旨，在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除。惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。以下採為判決基礎之證",
                ""
            ],
            [
                "人林本立於審判外之言詞或書面陳述，固屬傳聞證據，然經",
                ""
            ],
            [
                "被告之辯護人表示對於證據能力無意見，復經本院依法踐行",
                ""
            ],
            [
                "調查證據程序，揆諸前揭說明，暨經審酌前揭證據之取得，",
                ""
            ],
            [
                "無違法取證或其他瑕疵，以之為本案證據堪為適當等情，本",
                ""
            ],
            [
                "院認證人林本立於警詢、偵訊之證述均有證據能力。",
                ""
            ],
            [
                "又本判決所引用之非供述證據，經本院審理時均依法踐行調",
                ""
            ],
            [
                "查證據程序，檢察官、被告及辯護人均不爭執各該證據之證",
                ""
            ],
            [
                "據能力，且亦查無依法應排除其證據能力之情形。是本判決",
                ""
            ],
            [
                "所引用之非供述證據，亦均有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "上訴人即被告李其芳（下稱被告）於本院審理時對於上開犯",
                ""
            ],
            [
                "罪事實自白不諱（見本院卷第28頁反面、第41頁），其於原",
                ""
            ],
            [
                "審審理時及上訴狀則否認有何投票行賄之犯行，於原審辯稱",
                ""
            ],
            [
                "：我沒有買票，選舉的事情我沒有在管的等語（見原審卷第",
                ""
            ],
            [
                "18頁）。經查：",
                ""
            ],
            [
                "證人林本立係本屆竹山鎮長選舉之候選人，其號次為1 號；",
                ""
            ],
            [
                "證人曾文源自71年11月11日即設籍於南投縣竹山鎮○○街○",
                ""
            ],
            [
                "○巷0○0號，而具備本屆竹山鎮長選舉之選舉權人資格等情",
                ""
            ],
            [
                "，分據證人林本立於警詢、偵訊及原審審理時（見選他卷第",
                ""
            ],
            [
                "101頁反面、第105頁反面、原審卷第 116頁反面）；證人曾",
                ""
            ],
            [
                "文源於偵查中（見選他卷第22頁）證述在卷，並有南投縣選",
                ""
            ],
            [
                "舉委員會103年11月18日投選一字第 0000000000號函、證人",
                ""
            ],
            [
                "曾文源之個人戶籍資料各 1份附卷足憑（見臺灣南投地方法",
                ""
            ],
            [
                "院檢察署103年度選偵字第 40號卷【下稱40號偵卷】第26頁",
                ""
            ],
            [
                "至第27頁、原審卷第 133頁），是此部分之事實，先堪予認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "被告於原審雖以上詞置辯，然證人胡浣芳知悉 103年11月底",
                ""
            ],
            [
                "要選舉，其家中戶口有投票權者僅其先生即證人曾文源，其",
                ""
            ],
            [
                "認識被告，但不知道名字，是因為其公公與李有芳認識，所",
                ""
            ],
            [
                "以比較知道被告，被告跟其是鄰居，經常叫他阿伯，在 103",
                ""
            ],
            [
                "年11月14或15日的晚上7點多到8點之間，只有被告自己一個",
                ""
            ],
            [
                "人到其家中，並說什麼長的，後面再說 1號，他講完後再拿",
                ""
            ],
            [
                "錢給其，在住處 1樓拿的，之後他就走了，其去樓上告訴證",
                ""
            ],
            [
                "人曾文源，證人曾文源說可能是選舉的東西，要其收起來當",
                ""
            ],
            [
                "買菜錢等情，業據證人胡浣芳於偵查時證述在卷（見選他卷",
                ""
            ],
            [
                "第12頁至第13頁），核與證人曾文源於 103年11月21日偵查",
                ""
            ],
            [
                "中所證稱其知道103年 11月底要選舉，其知道有代表、鎮長",
                ""
            ],
            [
                "、議員、縣長、里長等選舉，李有芳前幾天有到我家，胡浣",
                ""
            ],
            [
                "芳有告訴我，李有芳拿1,000元給她，還有說1號，好像是講",
                "000元"
            ],
            [
                "鎮長的 1號，她說前面巷口拿給她的，指李有芳，他家就在",
                ""
            ],
            [
                "巷口，我叫她收好等語（見選他卷第23頁至第24頁）大致相",
                ""
            ],
            [
                "符，且證人胡浣芳經警提供照片供其指認，其亦指認被告即",
                ""
            ],
            [
                "係交付1,000元賄賂與其之人，此有指認犯罪嫌疑人紀錄表1",
                "000元"
            ],
            [
                "份在卷可稽（見選他卷第 7頁），綜合上述以觀，上開證人",
                ""
            ],
            [
                "曾文源及胡浣芳所證稱將 1,000元賄賂金額交給證人胡浣芳",
                "000元"
            ],
            [
                "請證人胡浣芳轉交與證人曾文源之人應係被告無訛；且由上",
                ""
            ],
            [
                "開證人曾文源之證稱亦可知其知悉上開 1,000元係被告要其",
                "000元"
            ],
            [
                "支持本屆竹山鎮長選舉 1號候選人林本立，再參以證人曾文",
                ""
            ],
            [
                "源除上開證稱交付賄賂金額 1,000元之人係被告外，其尚且",
                "000元"
            ],
            [
                "於偵查中證稱：昨天早上 9點多，我在下橫街第三巷巷口有",
                ""
            ],
            [
                "遇到李有芳，他有跟我比 1，還問我有無拿到，我說有等語",
                ""
            ],
            [
                "（見選他卷第24頁），可見被告於請證人胡浣芳轉交與證人",
                ""
            ],
            [
                "曾文源 1,000元後，被告於經過數日遇到證人曾文源時，更",
                "000元"
            ],
            [
                "向證人曾文源確認是否有收到 1,000元賄賂之款項，並再度",
                "000元"
            ],
            [
                "以手比1，表示請證人曾文源於本屆竹山鎮長選舉要圈選1號",
                ""
            ],
            [
                "，堪認被告投票行賄之意思已到達證人曾文源，而約證人曾",
                ""
            ],
            [
                "文源於本屆竹山鎮長選舉時投票支持1號林本立。",
                ""
            ],
            [
                "至證人曾文源於原審審理時證稱：因為那天那麼多人跑到我",
                ""
            ],
            [
                "家，那天晚上我又有喝酒，當天早上又很多人來我家，我嚇",
                ""
            ],
            [
                "到又很緊張，我們巷子裡面也沒有什麼阿伯，我就直接聯想",
                ""
            ],
            [
                "是被告李有芳等語（見原審卷第 110頁）；證人胡浣芳於原",
                ""
            ],
            [
                "審審理時證稱：我有說是有人給我1,000元，不過給我1,000",
                "000元"
            ],
            [
                "元的人不是被告等語（見原審卷第 113頁），然投票行賄乃",
                ""
            ],
            [
                "係違法之行為，證人曾文源乃係48歲之成年人，且為高職畢",
                ""
            ],
            [
                "業，職業係汽車修護業，此可參證人曾文源調查筆錄資料欄",
                ""
            ],
            [
                "（見警卷第 5頁），係具有一定社會經驗、智識之人，其對",
                ""
            ],
            [
                "於買票係違法行為一節當知之甚稔，亦當知其若在警詢、偵",
                ""
            ],
            [
                "訊時指認被告即係拿 1,000元請證人胡浣芳轉交與其之人，",
                "000元"
            ],
            [
                "被告即可能因之而受刑事追訴、處罰，於面對警詢、偵訊時",
                ""
            ],
            [
                "必當謹慎以對，並審慎回答，豈有因其住處巷子中沒有什麼",
                ""
            ],
            [
                "阿伯，其就直接聯想是被告之理，足見證人曾文源事後於原",
                ""
            ],
            [
                "審審理中始翻異其詞，顯有迴護被告之慮，而不足採信。另",
                ""
            ],
            [
                "證人胡浣芳於偵查中自承其自99年年底時嫁到臺灣，認識李",
                ""
            ],
            [
                "有芳，李有芳與其是鄰居，是賣雜貨的，也有賣檳榔，檳榔",
                ""
            ],
            [
                "攤在他家門口等語（見選他卷第12頁至第13頁），則證人胡",
                ""
            ],
            [
                "浣芳既來臺已有 5年，時間非短，與被告又係鄰居關係，且",
                ""
            ],
            [
                "由證人胡浣芳對於被告平常係以賣雜貨及檳榔為生，檳榔攤",
                ""
            ],
            [
                "係擺在被告門口等情均知悉觀之，證人胡浣芳顯無可能錯認",
                ""
            ],
            [
                "被告，況且證人胡浣芳與被告係鄰居關係，彼此間因行賄受",
                ""
            ],
            [
                "賄一事而有共犯之利害關係，證人胡浣芳於作證時之壓力應",
                ""
            ],
            [
                "可想見，是證人胡浣芳於原審審理時始改稱交付 1,000元與",
                "000元"
            ],
            [
                "其之人並非被告，亦有迴護被告之虞，自難採為對被告有利",
                ""
            ],
            [
                "之認定。另證人林本立於原審審理時雖證稱見過被告，但沒",
                ""
            ],
            [
                "有交情，不知道李有芳的手機或是家裡電話號碼，103 年我",
                ""
            ],
            [
                "競選時幹部裡面沒有李有芳等語（見原審卷第116 頁及其反",
                ""
            ],
            [
                "面），惟證人林本立之證稱至多僅能證明被告未擔任證人林",
                ""
            ],
            [
                "本立本屆竹山鎮長選舉之競選幹部，然其對於被告究竟有無",
                ""
            ],
            [
                "於103年11月15日19時6分交付賄賂 1,000元與證人胡浣芳與",
                "000元"
            ],
            [
                "曾文源一節，終究並非在場親聞目睹之人，是亦無法以其之",
                ""
            ],
            [
                "證述而為被告有利之認定。",
                ""
            ],
            [
                "綜上所述，被告於本院審理時自白投票行賄犯行，核與上開",
                ""
            ],
            [
                "事證相符，自堪採信。本案事證明確，被告投票行賄之犯行",
                ""
            ],
            [
                "，堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第1 項對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "按投票行賄罪之處罰，於刑法第144 條及公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項分別設有規定，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項相較於刑法第144條而言，應屬特別法，則依特別法",
                ""
            ],
            [
                "優於普通法之規定，當優先適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第 1項。又行求、期約、交付行為，係屬階段行為，已進行",
                ""
            ],
            [
                "至高階層次者，即依吸收關係就所達成之高階行為論罪。本",
                ""
            ],
            [
                "案被告所犯投票行賄罪，因已達交付之階段，依前開說明，",
                ""
            ],
            [
                "不另論行求、期約投票賄賂之罪。",
                ""
            ],
            [
                "又按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁",
                ""
            ],
            [
                "量權，但此項裁量權之行使，除應依刑法第57條規定，審酌",
                ""
            ],
            [
                "行為人及其行為等一切情狀，為整體之評價，並應顧及比例",
                ""
            ],
            [
                "原則及平等原則，使罪刑均衡，輕重得宜，以契合社會之法",
                ""
            ],
            [
                "律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減",
                ""
            ],
            [
                "輕其刑，所謂「犯罪之情狀」，與同法第57條規定科刑時應",
                ""
            ],
            [
                "審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其",
                ""
            ],
            [
                "刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項）",
                ""
            ],
            [
                "，予以全盤考量，審酌其犯罪有無可憫恕之事由，即有無特",
                ""
            ],
            [
                "殊之原因與環境，在客觀上足以引起一般同情，以及宣告法",
                ""
            ],
            [
                "定最低度刑，是否猶嫌過重等，以為判斷。查被告行賄選民",
                ""
            ],
            [
                "，破壞選舉之純潔、公平與公正風氣，固屬不當，惟被告業",
                ""
            ],
            [
                "已74歲高齡，本案僅行賄1人，行賄金額僅為1,000元，情節",
                "000元"
            ],
            [
                "非重，於本院審理時已坦承犯行，具有悔意，而被告所觸犯",
                ""
            ],
            [
                "之公職人員選舉罷免法第99條第1項之罪，法定刑為3年以上",
                ""
            ],
            [
                "10年以下有期徒刑，得併科新臺幣100萬元以上1,000萬元以",
                "100萬元,000萬元"
            ],
            [
                "下罰金，如對被告前開犯行處以法定最輕本刑即 3年以上有",
                ""
            ],
            [
                "期徒刑，猶嫌過重，難謂符合罪刑相當性及比例原則，在客",
                ""
            ],
            [
                "觀上足以引起一般同情，情節尚堪憫恕，爰依刑法第59條規",
                ""
            ],
            [
                "定酌量減輕其刑。",
                ""
            ],
            [
                "原審認被告犯上開之罪事證明確，予以論罪科刑，固非無見",
                ""
            ],
            [
                "，惟原審未及審酌被告於本院準備程序及審理時自白犯行，",
                ""
            ],
            [
                "具有悔意之情狀，尚有未洽。被告上訴請求本院依刑法第59",
                ""
            ],
            [
                "條規定酌量減輕其刑，為有理由，其另上訴請求給予附條件",
                ""
            ],
            [
                "緩刑之宣告，惟按凡在判決前已經受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "確定者，即不合於緩刑條件，至於前之宣告刑已否執行，以",
                ""
            ],
            [
                "及被告犯罪時間之或前或後，在所不問，因而前已受有期徒",
                ""
            ],
            [
                "刑之宣告，即不得於後案宣告緩刑（最高法院54年台非字第",
                ""
            ],
            [
                "148號判例意旨可資參照）。查被告因賭博案件，於105 年3",
                ""
            ],
            [
                "月30日經臺灣南投地方法院判處有期徒刑 4月，嗣未上訴而",
                ""
            ],
            [
                "確定在案，於105年5月17日易科罰金執行完畢，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可稽。依前開說明，被告既在本案",
                ""
            ],
            [
                "判決前已經受有期徒刑以上刑之宣告確定，即不合於緩刑條",
                ""
            ],
            [
                "件，而不得於本案宣告緩刑，是被告上訴請求為緩刑之宣告",
                ""
            ],
            [
                "，與法不合，為無理由。惟原判決既有上開可議之處，即屬",
                ""
            ],
            [
                "無可維持，自應由本院將原判決予以撤銷改判。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦嚴重影響選舉之公正性與社會之風",
                ""
            ],
            [
                "氣，扭曲選舉制度尋求民意之真實性，而公職人員選舉為民",
                ""
            ],
            [
                "主重要機制，賄選足以導致不公平之選舉結果，破壞選舉之",
                ""
            ],
            [
                "純潔、公平與公正風氣甚鉅，國家乃不斷強力宣導、教育人",
                ""
            ],
            [
                "民不可買、賣票，被告明知賄選對民主政治最珍貴之選舉制",
                ""
            ],
            [
                "度所造成嚴重破壞性，竟輕忽法紀，而為對於有投票權人交",
                ""
            ],
            [
                "付賄賂之行為，其所為妨害選舉之公正性，妨害真正民主政",
                ""
            ],
            [
                "治之運作，實非可取，惟考量被告已74歲高齡，其犯罪動機",
                ""
            ],
            [
                "、目的、行賄人數僅1人、行賄金額僅為1,000元，於本院審",
                "000元"
            ],
            [
                "理時坦承犯行，具有悔意等一切情狀，量處如主文第 2項所",
                ""
            ],
            [
                "示之刑。另按公職人員選舉罷免法第5章之罪或刑法分則第6",
                ""
            ],
            [
                "章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權，此觀公職人員選舉罷免法第113條第3項規定即明，而此",
                ""
            ],
            [
                "項褫奪公權之宣告，寓有強制性，為刑法第 37條第2項之特",
                ""
            ],
            [
                "別規定，不受宣告 1年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院 81年度台非字第246號判決要旨參照）。本",
                ""
            ],
            [
                "案被告所犯為公職人員選舉罷免法第 99條第1項之對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂而約其投票權為一定之行使罪，屬公職",
                ""
            ],
            [
                "人員選舉罷免法第 5章之罪，且經宣告有期徒刑之刑，爰依",
                ""
            ],
            [
                "上述規定，宣告褫奪公權如主文第2項所示。",
                ""
            ],
            [
                "又公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收。但如其賄賂已交付",
                ""
            ],
            [
                "予有投票權之人收受，因收受者係犯刑法第143條第1項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第 2項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂固應依刑法第143條第2項之規定，於其對",
                ""
            ],
            [
                "向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依",
                ""
            ],
            [
                "首揭規定重複宣告沒收。惟若對向共犯（即收受賄賂者）所",
                ""
            ],
            [
                "犯投票受賄罪嫌，業經檢察官依刑事訴訟法第 253條規定為",
                ""
            ],
            [
                "不起訴處分，或依同法第253條之1為緩起訴處分確定者，則",
                ""
            ],
            [
                "收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即",
                ""
            ],
            [
                "無從由法院依刑法第143條第2項之規定宣告沒收、追徵。至",
                ""
            ],
            [
                "刑事訴訟法第259條之1雖規定：檢察官依同法第 253條或第",
                ""
            ],
            [
                "253條之1為不起訴或緩起訴之處分者，對供犯罪所用、預備",
                ""
            ],
            [
                "或因犯罪所得之物，以屬於被告者為限，「得」單獨聲請法",
                ""
            ],
            [
                "院宣告沒收；但其限於供犯罪所用、預備或因犯罪所得之物",
                ""
            ],
            [
                "，且必須「屬於被告者」，始「得」由檢察官聲請法院宣告",
                ""
            ],
            [
                "沒收，係採相對義務沒收主義，與前揭公職人員選舉罷免法",
                ""
            ],
            [
                "第 99條第3項規定「不問屬於犯人與否」均沒收之，其範圍",
                ""
            ],
            [
                "並不相同。況該法條用語既曰「得」，而非曰「應」，則檢",
                ""
            ],
            [
                "察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，",
                ""
            ],
            [
                "若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍",
                ""
            ],
            [
                "應依公職人員選舉罷免法第 99條第3項之規定，將犯投票行",
                ""
            ],
            [
                "賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，",
                ""
            ],
            [
                "始符立法本旨（最高法院101年度台上字第680號判決意旨參",
                ""
            ],
            [
                "照）。復刑法沒收之物，雖指原物，但金錢為代替物，重在",
                ""
            ],
            [
                "兌換價值，而不在原物，自不能拘泥於沒收原物之理論（最",
                ""
            ],
            [
                "高法院71年台覆字第2號判例、92年度台上字第 5227號判決",
                ""
            ],
            [
                "意旨參照），故應沒收之賄賂物係屬金錢者，所宣告沒收之",
                ""
            ],
            [
                "物應不以當場搜獲扣押之原物為限，如經確認扣案之金錢即",
                ""
            ],
            [
                "預備或用以行求、期約或交付之賄款金額，應適用上揭規定",
                ""
            ],
            [
                "宣告沒收。經查，收受賄賂之對向共犯曾文源、胡浣芳所犯",
                ""
            ],
            [
                "刑法第143條第1項之有投票權人收受賄賂罪，業經臺灣南投",
                ""
            ],
            [
                "地方法院檢察署檢察官為緩起訴處分確定，有緩起訴處分書",
                ""
            ],
            [
                "1份附卷為憑（見40號偵卷第 29頁），而共犯胡浣芳其自動",
                ""
            ],
            [
                "繳回扣案之賄賂1,000元，檢察官並未依刑事訴訟法第259條",
                "000元"
            ],
            [
                "之 1規定，單獨聲請法院宣告沒收，揆諸前開說明，此部分",
                ""
            ],
            [
                "繳回之賄賂，不問屬於犯人與否，均應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項規定，於被告所涉犯行項下宣告沒收。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條、第37條第2項、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳祚延到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    23    日",
                ""
            ],
            [
                "刑事第十二庭    審判長法  官  康應龍",
                ""
            ],
            [
                "法  官  高文崇",
                ""
            ],
            [
                "法  官  張靜琪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  李淑芬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    23    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本判決論罪法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1073,20170330": [
            [
                "最高法院刑事判決　　　　　　一○六年度台上字第一○七三號",
                ""
            ],
            [
                "上　訴　人　李有芳",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○五年六月二十三日第二審判決（一○五年",
                ""
            ],
            [
                "度選上訴字第六三八號；起訴案號：台灣南投地方法院檢察署一",
                ""
            ],
            [
                "○三年度偵字第四○、六○、六八號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、上訴人李有芳上訴意旨略謂：上訴人所犯賭博罪（下稱前",
                ""
            ],
            [
                "案）受有期徒刑之宣告的時點，雖然是在本案（下稱後案）",
                ""
            ],
            [
                "判決前，但是前案的「犯罪時點」卻是在後案之後，依犯罪",
                ""
            ],
            [
                "時點觀之，後案應屬初犯，當符合宣告緩刑之要件。原判決",
                ""
            ],
            [
                "竟以「後案判決時點」作為認定受有期徒刑以上刑之宣告基",
                ""
            ],
            [
                "準，徒增法律所無之限制，否准本案緩刑之適用，自有判決",
                ""
            ],
            [
                "不適用法則之違誤。上訴人已高齡七十四歲，行賄的對象",
                ""
            ],
            [
                "僅一人，交付的金額亦僅有新台幣（下同）一千元。詎原判",
                "一千元"
            ],
            [
                "決援引刑法第五十九條酌減刑期後，仍論擬有期徒刑一年八",
                ""
            ],
            [
                "月，褫奪公權三年，量刑猶嫌過重，有違罪刑相當性及比例",
                ""
            ],
            [
                "原則云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "關於刑之量定（含宣告緩刑與否），係實體法上賦予法院得",
                ""
            ],
            [
                "為自由裁量之事項，倘於科刑時，已以行為人之責任為基礎",
                ""
            ],
            [
                "，斟酌刑法第五十七條所列各款事項，客觀上並未逾越法定",
                ""
            ],
            [
                "刑度或濫用其權限，即不得任意指摘為違法，資為合法第三",
                ""
            ],
            [
                "審上訴之理由。又是否符合刑法第七十四條第一項第一款或",
                ""
            ],
            [
                "第二款關於「受有期徒刑以上刑之宣告」之緩刑宣告消極要",
                ""
            ],
            [
                "件，應以「後案宣示判決之時」，為其認定之基準；至於前",
                ""
            ],
            [
                "案之宣告刑已否執行，以及被告犯罪時間，究竟係在後案之",
                ""
            ],
            [
                "前或之後，在所不問。",
                ""
            ],
            [
                "原判決已就上訴人犯罪各情，於事實及理由欄，詳為認定、",
                ""
            ],
            [
                "論斷，因而撤銷第一審所為不當之科刑判決，改判仍論處上",
                ""
            ],
            [
                "訴人以公職人員選舉罷免法第九十九條第一項之投票行賄罪",
                ""
            ],
            [
                "刑。從形式上觀察，原判決於法並無不合。",
                ""
            ],
            [
                "原判決復於理由三─、內，詳為說明：上訴人業已七十",
                ""
            ],
            [
                "四歲高齡，僅行賄一人，金額又祇一千元，且於原審審理時",
                "一千元"
            ],
            [
                "坦承犯行，已具悔意，而有情輕法重，可堪憫恕之情；並以",
                ""
            ],
            [
                "行為人之責任為基礎，說明審酌上訴人明知賄選對民主政治",
                ""
            ],
            [
                "最珍貴之選舉制度所造成嚴重破壞性，竟輕忽法紀，對有投",
                ""
            ],
            [
                "票權人交付賄賂，妨害選舉之公正性，及真正民主政治之運",
                ""
            ],
            [
                "作，以及上訴人前揭具體之主觀、客觀情形，刑法第五十七",
                ""
            ],
            [
                "條各款所列事項等一切情狀，就所犯投票行賄罪，依刑法第",
                ""
            ],
            [
                "五十九條規定，於法定本刑「三年以上十年以下有期徒刑」",
                ""
            ],
            [
                "範圍內酌減，宣處有期徒刑一年八月，及為從刑、沒收之諭",
                ""
            ],
            [
                "知。客觀上既未逾越法定刑度，又沒有濫用自由裁量權之情",
                ""
            ],
            [
                "形，並無違法可指。",
                ""
            ],
            [
                "至於緩刑之宣告部分，原判決亦已於理由三─內，敘明：",
                ""
            ],
            [
                "上訴人因賭博案件，於民國一○五年三月三十日，經台灣南",
                ""
            ],
            [
                "投地方法院判處有期徒刑四月確定，上訴人既在後案判決前",
                ""
            ],
            [
                "，已經受此一刑之宣告，即與緩刑條件不合。此部分上訴意",
                ""
            ],
            [
                "旨所為指摘，顯屬誤解。",
                ""
            ],
            [
                "上訴意旨置原判決之論敘於不顧，對事實審法院職權之適法",
                ""
            ],
            [
                "行使，任意指摘，難謂已符合首揭法定上訴要件。其上訴為",
                ""
            ],
            [
                "違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    三    月   三十   日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  王  國  棟",
                ""
            ],
            [
                "法官  李  釱  任",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}