{
    "id": "NTDM,104,選訴,3,20150923,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C104%2C%E9%81%B8%E8%A8%B4%2C3%2C20150923%2C1",
    "history": {
        "NTDM,104,選訴,3,20150923,1": [
            [
                "臺灣南投地方法院刑事裁定　　　　　　 104年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張經魁",
                ""
            ],
            [
                "選任辯護人　周春霖律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第52號、第62號、第63號、第77號）、移送併",
                ""
            ],
            [
                "辦（104 年度選偵字第13號、第17號），本院裁定如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "張經魁於其能到庭以前停止審判。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按被告因疾病不能到庭者，應於其能到庭以前停止審判，刑",
                ""
            ],
            [
                "事訴訟法第294 條第2 項定有明文。",
                ""
            ],
            [
                "二、查被告張經魁因違反公職人員選舉罷免法等案件案件，經檢",
                ""
            ],
            [
                "察官提起公訴及移送併辦，認被告涉犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之對於有投票權之人，行求、交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪嫌。惟被告於審理中，因罹患膀胱",
                ""
            ],
            [
                "泌尿上皮細胞癌第三期，於民國104 年7 月14日接受膀胱攝",
                ""
            ],
            [
                "護腺根除手術合併迴腸重建人工新膀胱，目前仍住院治療中",
                ""
            ],
            [
                "，預估一週內出院，宜休養三個月，術後須追加化學治療，",
                ""
            ],
            [
                "待出院於腫瘤內科門診評估身體狀況決定。依其病情，目前",
                ""
            ],
            [
                "不可到法院開庭，恢復期建議三個月後再評估（如接受化學",
                ""
            ],
            [
                "治療虛弱期將會更久）等情，有醫療財團法人辜公亮基金會",
                ""
            ],
            [
                "和信治癌中心醫院104 年7 月28日（104 ）和院外字第507",
                ""
            ],
            [
                "函暨檢附病資料1 份在卷足憑（見本院104 年度選訴字第3",
                ""
            ],
            [
                "號卷二第59頁正反），足見被告目前因疾病不能到庭；復參",
                ""
            ],
            [
                "以被告另涉違反水土保持法案件，現由本院以102 年度訴字",
                ""
            ],
            [
                "第711 號、第362 號審理中，該案業經本院以被告因疾病不",
                ""
            ],
            [
                "能到庭為由，於104 年8 月10日裁定停止審判，有該案裁定",
                ""
            ],
            [
                "在卷可考（見本院104 年度選訴字第3 號卷二第115 頁、第",
                ""
            ],
            [
                "116 頁），綜合上情，被告目前因疾病不能到庭至明。其次",
                ""
            ],
            [
                "，復查無被告顯有諭知無罪或免刑判決，得不待其到庭，逕",
                ""
            ],
            [
                "行判決之情形，依前開規定，本院即應於被告能到庭前，停",
                ""
            ],
            [
                "止審判。",
                ""
            ],
            [
                "三、依刑事訴訟法第294 條第2 項規定，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    23    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  廖健男",
                ""
            ],
            [
                "法  官  蔡志明",
                ""
            ],
            [
                "法  官  蔡如惠",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  陳鉉岱",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,104,選訴,3,20160420,2": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　104年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張經魁",
                ""
            ],
            [
                "選任辯護人　周春霖律師",
                ""
            ],
            [
                "被　　　告　莊清南",
                ""
            ],
            [
                "選任辯護人　張國楨律師",
                ""
            ],
            [
                "被　　　告　陳晴美",
                ""
            ],
            [
                "選任辯護人　劉邦遠律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（103 年度選偵字第52號、第62號、第63號、第77號），本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "張經魁、莊清南、陳晴美均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "被告張經魁為南投縣（下不引縣）草屯鎮第17屆鎮長候選人",
                ""
            ],
            [
                "，為期能順利當選該屆草屯鎮鎮長，竟基於對於有投票權之",
                ""
            ],
            [
                "人行求，而約其投票權為一定之行使之犯意，為如下犯行：",
                ""
            ],
            [
                "於民國103 年4 月間某日下午某時許，至現任草屯鎮加老里",
                ""
            ],
            [
                "里長，且為草屯鎮第20屆加老里里長候選人之洪柏森位於草",
                ""
            ],
            [
                "屯鎮○○街000 號之「福森禮儀公司」，欲將裝有約新臺幣",
                ""
            ],
            [
                "（下同）4 、5 萬元賄款之牛皮紙袋1 個交付與洪柏森而請",
                "萬元"
            ],
            [
                "其受領之，要求洪柏森於該次草屯鎮長選舉時支持被告張經",
                ""
            ],
            [
                "魁，經洪柏森當場拒絕後，始行離去。",
                ""
            ],
            [
                "於103 年5 月中旬某日上午10時許，至現任草屯鎮土城里里",
                ""
            ],
            [
                "長，且為草屯鎮第20屆土城里里長候選人施惟德位於草屯鎮",
                ""
            ],
            [
                "玉屏路8 之11號住處，欲將分別裝有10萬元及5 萬元賄款之",
                "10萬元,5 萬元"
            ],
            [
                "牛皮紙袋2 個交付與施惟德而請其受領之，要求施惟德及其",
                ""
            ],
            [
                "擔任現任草屯鎮鎮民代表，且為草屯鎮第20屆第4 選區鎮民",
                ""
            ],
            [
                "代表候選人之妹妹施麗桂於該次草屯鎮長選舉時不要支持另",
                ""
            ],
            [
                "一鎮長候選人洪國浩，經施惟德當場拒絕後，被告張經魁乃",
                ""
            ],
            [
                "將前開牛皮紙袋2 個置放於施惟德所有之車牌號碼00-0000",
                ""
            ],
            [
                "號貨車駕駛座後，即行離去。施惟德因未及制止被告張經魁",
                ""
            ],
            [
                "，乃託由施麗桂將前開款項退還與被告張經魁。嗣於約1 星",
                ""
            ],
            [
                "期後，施麗桂乃與其配偶江炳茂一同前往被告張經魁所經營",
                ""
            ],
            [
                "，位於草屯鎮大覺路820 號之1 之「大乘金寶塔」休息區，",
                ""
            ],
            [
                "由施麗桂親自將前開15萬元交還被告張經魁。",
                "15萬元"
            ],
            [
                "於103 年6 月間某日13時許，在址設草屯鎮敦和路74號之「",
                ""
            ],
            [
                "敦和宮」旁巷子內，欲將裝有數額不詳賄款之牛皮紙袋1 個",
                ""
            ],
            [
                "交付與現任草屯鎮中原里里長，且為草屯鎮第20屆中原里里",
                ""
            ],
            [
                "長候選人李義遠而請其受領之，對李義遠藉詞稱是贊助競選",
                ""
            ],
            [
                "里長之費用，要求李義遠於該次草屯鎮長選舉時支持被告張",
                ""
            ],
            [
                "經魁，經李義遠當場拒絕後，始行離去。",
                ""
            ],
            [
                "於103 年7 、8 月間某日，至現任草屯鎮新豐里里長，且為",
                ""
            ],
            [
                "草屯鎮第20屆新豐里里長候選人之陳美玲位於草屯鎮中正路",
                ""
            ],
            [
                "1243號之住處，欲將裝有數額不詳賄款之牛皮紙袋1 個交付",
                ""
            ],
            [
                "與陳美玲而請其受領之，要求陳美玲於該次草屯鎮長選舉時",
                ""
            ],
            [
                "支持被告張經魁，經陳美玲當場拒絕後，始行離去。",
                ""
            ],
            [
                "被告張經魁承續前揭犯意，夥同被告即第18屆第2 選區縣議",
                ""
            ],
            [
                "員候選人莊清南共同基於對於有投票權之人行求、交付賄賂",
                ""
            ],
            [
                "，而約其為一定行使之犯意聯絡，為如下犯行：",
                ""
            ],
            [
                "於103 年6 、7 月間某日上午，推由被告莊清南持被告張經",
                ""
            ],
            [
                "魁於不詳時地交付之10萬元，在草屯鎮鎮民代表會辦公室內",
                "10萬元"
            ],
            [
                "，藉詞贊助競選經費為由，欲交付與現任草屯鎮鎮民代表，",
                ""
            ],
            [
                "且為草屯鎮第20屆第二選區鎮民代表候選人莊士傑，而請其",
                ""
            ],
            [
                "受領之，要求莊士傑於該次草屯鎮長選舉時支持被告張經魁",
                ""
            ],
            [
                "，經莊士傑當場拒絕後，被告莊清南始收回上開現金而離去",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "於103 年7 月底某日上午10時許，推由被告莊清南持被告張",
                ""
            ],
            [
                "經魁於不詳時地交付之10萬元，在草屯鎮鎮民代表會副主席",
                "10萬元"
            ],
            [
                "辦公室內，藉詞贊助競選經費為由，交付與被告即現任草屯",
                ""
            ],
            [
                "鎮鎮民代表，且為草屯鎮第20屆第1 選區鎮民代表候選人陳",
                ""
            ],
            [
                "晴美，對被告陳晴美藉詞稱是老闆（即指被告張經魁）贊助",
                ""
            ],
            [
                "被告陳晴美競選鎮民代表之費用。詎被告陳晴美明知該金錢",
                ""
            ],
            [
                "係用以約定不正行使投票權之對價，竟予以收受，默示同意",
                ""
            ],
            [
                "為投票權一定之行使。",
                ""
            ],
            [
                "於103 年8 月前某日，在草屯鎮鎮民代表會主席辦公室內，",
                ""
            ],
            [
                "推由被告莊清南持被告張經魁交付之內含不詳數額賄款之牛",
                ""
            ],
            [
                "皮紙袋1 個，藉詞其老闆（即指被告張經魁）要選鎮長要支",
                ""
            ],
            [
                "持，在電臺節目中幫他廣告一下等語為由，欲交付與現任草",
                ""
            ],
            [
                "屯鎮鎮民代表洪俊彥而請其受領之，要求洪俊彥於該次草屯",
                ""
            ],
            [
                "鎮長選舉時支持被告張經魁，經洪俊彥當場拒絕後，被告莊",
                ""
            ],
            [
                "清南始離去。",
                ""
            ],
            [
                "因認被告張經魁、莊清南所為，均係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之對於有投票權之人，行求、交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪嫌；被告陳晴美所為，係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項前段分別定有明文。次按認定不",
                ""
            ],
            [
                "利於被告之事實，須依積極證據，苟積極證據不足為不利被",
                ""
            ],
            [
                "告之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據（參照最高法院30年上字第816 號判例）。又認定犯罪",
                ""
            ],
            [
                "事實所憑之證據，雖不以直接證據為限，間接證據亦包括在",
                ""
            ],
            [
                "內；然而無論直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在時，即無從為有罪之認定；刑事訴訟法上所謂",
                ""
            ],
            [
                "認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，如未能發現相當證據或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，以為裁判基礎（參照最高法院76年",
                ""
            ],
            [
                "台上字第4986號、29年上字第3105號、40年台上字第86號判",
                ""
            ],
            [
                "例意旨）。又認定犯罪事實應依證據，為刑事訴訟法所明定",
                ""
            ],
            [
                "，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有",
                ""
            ],
            [
                "積極證據足以證明其犯罪行為，不能遽為有罪之認定（最高",
                ""
            ],
            [
                "法院30年上字第1831號判例參照）。再按刑事訴訟法第161",
                ""
            ],
            [
                "條第1 項規定：「檢察官就被告犯罪事實，應負舉證責任，",
                ""
            ],
            [
                "並指出證明之方法。」，因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。倘其所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知（參照最高法院92年台上字第128",
                ""
            ],
            [
                "號判例）。又刑事訴訟新制採行改良式當事人進行主義後，",
                ""
            ],
            [
                "檢察官負有實質舉證責任，法院僅立於客觀、公正、超然之",
                ""
            ],
            [
                "地位而為審判，雖有證據調查之職責，但無蒐集被告犯罪證",
                ""
            ],
            [
                "據之義務，是倘檢察官無法提出證據，以說服法院形成被告",
                ""
            ],
            [
                "有罪之心證，即應為被告無罪之諭知，俾落實無罪推定原則",
                ""
            ],
            [
                "，此觀諸刑事訴訟法第154 條第1 項、第2 項、第161 條第",
                ""
            ],
            [
                "1 項、第2 項及第301 條第1 項規定即明（最高法院100 年",
                ""
            ],
            [
                "度台上字第4036號判決參照）。",
                ""
            ],
            [
                "三、公訴人認被告張經魁等3 人涉有上開罪嫌，係以：證人洪柏",
                ""
            ],
            [
                "森、施惟德、施麗桂、江炳茂、李義遠、陳美玲、莊士傑、",
                ""
            ],
            [
                "洪俊彥等人於調查、偵查中之證述，及監察院政治獻金公告",
                ""
            ],
            [
                "專戶網頁查詢資料1份等資料為論據。訊據被告張經魁、莊",
                ""
            ],
            [
                "清南、陳晴美均堅詞否認有何上開犯行，被告張經魁辯稱：",
                ""
            ],
            [
                "伊沒有為起訴書犯罪事實所載之賄選犯行等語；被告莊清南",
                ""
            ],
            [
                "辯稱：伊雖曾於95年1月1日起迄同年6月間止，擔任被告張",
                ""
            ],
            [
                "經魁之助理，但95年6月間選上草屯鎮民代表後，就沒有擔",
                ""
            ],
            [
                "任被告張經魁助理等語；被告陳晴美辯稱：被告莊清南交付",
                ""
            ],
            [
                "與伊之10萬元係為贊助伊選舉之經費，蓋伊曾準備被告莊清",
                "10萬元"
            ],
            [
                "南之子喜宴前一天宴客之餐點而未收取費用，被告莊清南為",
                ""
            ],
            [
                "償還伊人情，且知伊沒有錢，為租屋居住等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告張經魁被訴行求賄賂部分：",
                ""
            ],
            [
                "被告張經魁被訴對證人洪柏森行求賄賂部分：",
                ""
            ],
            [
                "證人洪柏森於偵查中證稱：103 年4 月間，被告張經魁至伊",
                ""
            ],
            [
                "居所，向伊稱今年要出來選草屯鎮鎮長，希望伊可以幫忙拉",
                ""
            ],
            [
                "票，被告張經魁就開始說自己的理念，伊開始泡茶，被告張",
                ""
            ],
            [
                "經魁就從衣褲內取出大小約如一般信封的牛皮紙袋1 個，厚",
                ""
            ],
            [
                "度約4 、5 萬現金的厚度，伊馬上跟被告張經魁說不收這個",
                ""
            ],
            [
                "，而與被告張經魁推辭約2 、3 次，過程中伊有握到牛皮紙",
                ""
            ],
            [
                "袋，以伊從事殯葬業常接觸客戶現金而言，伊觸摸的感覺知",
                ""
            ],
            [
                "道牛皮紙袋裡面裝的是現金，被告張經魁又稱你不收，就表",
                ""
            ],
            [
                "示你不支持我等語，伊回稱雖然沒收，不代表不支持你等語",
                ""
            ],
            [
                "（參見卷〈詳如附表卷宗對照表，下同〉第8 頁至第9 頁",
                ""
            ],
            [
                "）。然證人洪柏森於審理中卻翻異證詞，改證稱：被告張經",
                ""
            ],
            [
                "魁去找伊，跟伊稱要出來選草屯鎮鎮長及參選草屯鎮鎮長的",
                ""
            ],
            [
                "理念，被告張經魁有叫伊要支持他，但伊稱自己也要選里長",
                ""
            ],
            [
                "沒辦法，被告張經魁有拿牛皮紙袋要給伊，遭伊當場推回去",
                ""
            ],
            [
                "拒絕，伊推1 次回去，被告張經魁便收下牛皮紙袋，雖伊手",
                ""
            ],
            [
                "有碰到牛皮紙袋，但沒有看到其內有何物，伊不知道其內究",
                ""
            ],
            [
                "竟為何物，亦不能確定是否為現金，所以於偵查中伊曾稱的",
                ""
            ],
            [
                "4 、5 萬元，都是伊猜測的等語（參見卷第127 頁至第13",
                "5 萬元"
            ],
            [
                "4 頁），是證人洪柏森就被告張經魁所欲交付之牛皮紙袋內",
                ""
            ],
            [
                "究為何物，及果若該牛皮紙袋內裝有現金，金額究為多少？",
                ""
            ],
            [
                "前後供述不一，而卷內並無其他證人或物證可資佐證，真偽",
                ""
            ],
            [
                "自屬不明，況被告張經魁全然否認涉有此部分犯行，與證人",
                ""
            ],
            [
                "洪柏森所述完全不合，卷內復無其他證據可佐，是證人洪柏",
                ""
            ],
            [
                "森之證述在未能提出補強證據之狀況下，尚難單憑證人洪柏",
                ""
            ],
            [
                "森有瑕疵之證詞，遽認被告張經魁涉有此部分行求賄賂犯行",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又被告張經魁被訴涉有此部分犯行，為其未確定為中國國民",
                ""
            ],
            [
                "黨（下稱國民黨）草屯鎮第17屆鎮長候選人前，且距離於10",
                ""
            ],
            [
                "3 年11月29日方欲舉行之草屯鎮鎮長選舉，相隔長達7 個月",
                ""
            ],
            [
                "餘，被告張經魁為賄選行為之可能性極低等情，均詳如所",
                ""
            ],
            [
                "述，益徵被告張經魁無此部分行求賄賂犯行。",
                ""
            ],
            [
                "被告張經魁被訴對證人施惟德、施麗桂行求賄賂部分：",
                ""
            ],
            [
                "被告張經魁未經證人施惟德同意，即放置牛皮紙袋2 包在證",
                ""
            ],
            [
                "人施惟德之貨車內，證人施惟德隨後將該牛皮紙袋2 包交與",
                ""
            ],
            [
                "證人施麗桂，證人施麗桂收受後察看該牛皮紙袋2 包內共有",
                ""
            ],
            [
                "現金15萬元，嗣搭乘證人江炳茂駕駛之車輛，至大乘金寶塔",
                "15萬元"
            ],
            [
                "休息區返還與被告張經魁之事實，業據證人施惟德、施麗桂",
                ""
            ],
            [
                "、江炳茂於審理時均證述明確（參見卷第134 頁反面至第",
                ""
            ],
            [
                "141 頁；卷第141 頁反面至第147 頁反面；卷第148 頁",
                ""
            ],
            [
                "至第150 頁反面），是此部分之事實，應可認定。",
                ""
            ],
            [
                "承上，此部分被告張經魁主觀上是否具有行求賄賂之犯意，",
                ""
            ],
            [
                "即藉由未經證人施惟德同意置放牛皮紙袋2 個（內有現金共",
                ""
            ],
            [
                "15萬元），而約使有投票權人即證人施惟德、施麗桂「為投",
                "15萬元"
            ],
            [
                "票權之一定行使」之主觀犯意，厥為被告張經魁被訴此部分",
                ""
            ],
            [
                "犯行罪名能否成立所應審究之重點。查與被告張經魁直接接",
                ""
            ],
            [
                "觸者為證人施惟德、施麗桂，而證人施惟德於偵查中證稱：",
                ""
            ],
            [
                "被告張經魁至伊住處，叫伊不要幫其競爭對手洪國浩拉票，",
                ""
            ],
            [
                "伊向被告張經魁表示，自己也要選舉，無暇幫別人助選，被",
                ""
            ],
            [
                "告張經魁隨後拿出牛皮紙袋2 包，向伊表示1 包給伊，另1",
                ""
            ],
            [
                "大包的給伊妹妹施麗桂，目的是要幫伊及施麗桂助選，伊當",
                ""
            ],
            [
                "場拒絕，被告張經魁離開時將該牛皮紙袋2 包放到伊貨車前",
                ""
            ],
            [
                "座上，後來伊就把那2 包牛皮紙袋均交給妹妹即證人施麗桂",
                ""
            ],
            [
                "，證人施麗桂說要拿去還被告張經魁，後面如何處理伊就不",
                ""
            ],
            [
                "清楚了等語（參見卷第40頁），然於審理中另證稱：被告",
                ""
            ],
            [
                "張經魁至伊住處，叫伊要中立，不要幫誰，隨後拿出牛皮紙",
                ""
            ],
            [
                "袋2 包，向伊表示1 包給伊，另1 包的給伊妹妹施麗桂，目",
                ""
            ],
            [
                "的是要幫伊及施麗桂助選，伊當場拒絕，被告張經魁離開時",
                ""
            ],
            [
                "將該牛皮紙袋2 包放到伊貨車前座上，伊曾幫草屯鎮第13屆",
                ""
            ],
            [
                "鎮長另一位候選人洪國浩第1 次選舉助選，伊與洪國浩有遠",
                ""
            ],
            [
                "親關係等語（參見卷第134 頁反面至第141 頁）；參以證",
                ""
            ],
            [
                "人施麗桂於審理中到庭證稱，103 年間，伊哥哥即證人施惟",
                ""
            ],
            [
                "德打電話跟伊說被告張經魁要幫伊等助選，其後，證人施惟",
                ""
            ],
            [
                "德拿牛皮紙袋2 個給伊，並稱大包的牛皮紙袋是被告張經魁",
                ""
            ],
            [
                "要給伊的，小包的是要給自己，伊跟證人施惟德稱被告張經",
                ""
            ],
            [
                "魁擔任議員期間對地方幫助很大，不能收，證人施惟德稱他",
                ""
            ],
            [
                "沒有要收，但被告張經魁放在他貨車前面就走了，他來不及",
                ""
            ],
            [
                "還，伊有打開牛皮紙袋2 個，其內各有現金5 萬元、10萬元",
                "5 萬元,10萬"
            ],
            [
                "，嗣後，伊與丈夫即證人江炳茂便依約一同至大乘金寶塔前",
                ""
            ],
            [
                "的休息區交還上開15萬元現金給被告張經魁，被告張經魁稱",
                "15萬元"
            ],
            [
                "這是要幫你助選的政治獻金，然仍遭伊拒收而退回等語（參",
                ""
            ],
            [
                "見卷第141 頁反面至第147 頁反面），足認被告張經魁未",
                ""
            ],
            [
                "經證人施惟德同意即放置牛皮紙袋2 包（其內共有15萬元）",
                "15萬元"
            ],
            [
                "與證人施惟德及轉交證人施麗桂，係為贊助選舉競選經費之",
                ""
            ],
            [
                "用。又證人施惟德、施麗桂於103 年分別參選里長及草屯鎮",
                ""
            ],
            [
                "鎮民代表，且亦於103 年11月29日選舉投票等情，為證人施",
                ""
            ],
            [
                "惟德、施麗桂均證述明確（參見卷第34頁；卷第31頁）",
                ""
            ],
            [
                "，復為被告張經魁所不否認，證人施惟德、施麗桂既分別為",
                ""
            ],
            [
                "103 年參選里長及草屯鎮鎮民代表之候選人，則被告張經魁",
                ""
            ],
            [
                "為其等贊助選舉經費與常情無違，是被告張經魁主觀上係認",
                ""
            ],
            [
                "知係為證人施惟德、施麗桂助選，已與行賄之犯意有別。",
                ""
            ],
            [
                "又被告張經魁被訴涉有此部分犯行，為其未確定為國民黨草",
                ""
            ],
            [
                "屯鎮第17屆鎮長候選人前，且距離該次草屯鎮鎮長選舉，相",
                ""
            ],
            [
                "隔長達5 個月餘，被告張經魁為賄選行為之可能性極低等情",
                ""
            ],
            [
                "，均詳如所述，益徵被告張經魁無此部分行求賄賂犯行。",
                ""
            ],
            [
                "被告張經魁被訴對證人李義遠行求賄賂部分：",
                ""
            ],
            [
                "證人李義遠於偵查中證稱：103 年6 月間某日下午，在草屯",
                ""
            ],
            [
                "鎮敦和宮旁巷子內，被告張經魁跟伊說要贊助伊選里長的費",
                ""
            ],
            [
                "用，且請伊幫忙說好話及拉票，並從褲子裡拿出一般信封大",
                ""
            ],
            [
                "小的牛皮紙袋1 個，約有1 公分厚度，伊推辭幾次，被告張",
                ""
            ],
            [
                "經魁才作罷，伊沒有碰到該牛皮紙袋，依當下的判斷，認為",
                ""
            ],
            [
                "牛皮紙袋內應該是金錢，以厚度推測應該為5 、6 萬元等語",
                "6 萬元"
            ],
            [
                "（參見卷第16頁至第17頁），於審理中則證稱：伊擔任里",
                ""
            ],
            [
                "長3 、4 任，103 年6 月間，伊在李主委家中捻完香後，被",
                ""
            ],
            [
                "告張經魁在附近某巷子內，塞給伊牛皮紙袋1 包，並說要替",
                ""
            ],
            [
                "伊助選，若其要出來選鎮長，要伊幫忙說好話，伊沒有碰到",
                ""
            ],
            [
                "牛皮紙袋，伊推辭幾次後，被告張經魁就收回了，伊是因被",
                ""
            ],
            [
                "告張經魁稱要幫伊助選，才猜測該牛皮紙袋內是現金等語（",
                ""
            ],
            [
                "參見本院卷第150 頁反面至第156 頁反面），以證人李義遠",
                ""
            ],
            [
                "未碰觸被告張經魁所欲交付之牛皮紙袋而言，其於偵查中證",
                ""
            ],
            [
                "稱該牛皮紙袋內裝有現金係憑其個人之臆測，該牛皮紙袋內",
                ""
            ],
            [
                "是否裝有現金？已有可疑，又證人李義遠就當時被告張經魁",
                ""
            ],
            [
                "係告知要贊助伊選里長的費用，且請伊幫忙說好話及拉票等",
                ""
            ],
            [
                "語，抑或是單純要伊幫忙說好話等語，前後不同。而卷內並",
                ""
            ],
            [
                "無其他證人或物證可資佐證，真偽自屬不明，被告張經魁全",
                ""
            ],
            [
                "然否認涉有此部分犯行，與證人李義遠所述完全不合，卷內",
                ""
            ],
            [
                "復無其他證據可佐，是證人李義遠之證述在未能提出補強證",
                ""
            ],
            [
                "據之狀況下，尚難單憑證人李義遠有瑕疵之證詞，遽認被告",
                ""
            ],
            [
                "張經魁涉有此部分行求賄賂犯行。",
                ""
            ],
            [
                "又被告張經魁被訴涉有此部分犯行，為其未確定為國民黨草",
                ""
            ],
            [
                "屯鎮第17屆鎮長候選人前，且距離該次草屯鎮鎮長選舉，相",
                ""
            ],
            [
                "隔長達4 個月餘，被告張經魁為賄選行為之可能性極低等情",
                ""
            ],
            [
                "，均詳如所述，益徵被告張經魁無此部分行求賄賂犯行。",
                ""
            ],
            [
                "被告張經魁被訴對證人陳美玲行求賄賂部分：",
                ""
            ],
            [
                "證人陳美玲於偵查中證稱：103 年7 、8 月間，被告張經魁",
                ""
            ],
            [
                "至伊戶籍地，稱其要參加這次鎮長選舉，希望伊投票支持，",
                ""
            ],
            [
                "並將牛皮紙袋1 個放在桌上，遭伊推回牛皮紙袋拒絕，伊沒",
                ""
            ],
            [
                "有看到該牛皮紙袋內有何物，當下感覺裡面是錢等語（參見",
                ""
            ],
            [
                "卷第24頁），於審理中更易證稱，伊不知道牛皮紙袋內有",
                ""
            ],
            [
                "何物，不能確定是否是錢，被告張經魁跟伊說這次選舉請伊",
                ""
            ],
            [
                "支持一下，沒有講到要投票之事（參見卷第156頁反面至",
                ""
            ],
            [
                "第161頁），證人陳美玲既未碰觸被告張經魁所欲交付之牛",
                ""
            ],
            [
                "皮紙袋，其偵查中證稱該牛皮紙袋內裝有為現金所憑其個人",
                ""
            ],
            [
                "臆測，況於審理中更易為不知道牛皮紙袋內為何物等語，則",
                ""
            ],
            [
                "該牛皮紙袋內是否裝有現金一情真偽不明，又證人陳美玲就",
                ""
            ],
            [
                "當時被告張經魁係告知其要參加這次鎮長選舉，希望伊投票",
                ""
            ],
            [
                "支持等語，抑或是這次選舉請伊支持一下，沒有講到要投票",
                ""
            ],
            [
                "等語之單純拜票言語，迥然不同，而卷內並無其他證人或物",
                ""
            ],
            [
                "證可資佐證，真偽自屬不明，況被告張經魁全然否認涉有此",
                ""
            ],
            [
                "部分犯行，與證人陳美玲所述完全不合，卷內復無其他證據",
                ""
            ],
            [
                "可佐，是證人陳美玲之證述在未能提出補強證據之狀況下，",
                ""
            ],
            [
                "尚難單憑證人李美玲有瑕疵之證詞，遽認被告張經魁涉有此",
                ""
            ],
            [
                "部分行求賄賂犯行。",
                ""
            ],
            [
                "又被告張經魁被訴涉有此部分犯行，距離該次草屯鎮鎮長選",
                ""
            ],
            [
                "舉，相隔長達2 個月餘，被告張經魁為賄選行為之可能性極",
                ""
            ],
            [
                "低等情，均詳如所述，益徵被告張經魁無此部分行求賄賂",
                ""
            ],
            [
                "犯行。",
                ""
            ],
            [
                "被告張經魁、莊清南被訴共同行求、交付賄賂部分：",
                ""
            ],
            [
                "被告張經魁、莊清南被訴共同對證人莊士傑行求賄賂部分：",
                ""
            ],
            [
                "查證人莊士傑於偵查中證稱：103 年6 月間某日，在草屯鎮",
                ""
            ],
            [
                "鎮民代表會內，被告莊清南把伊拉到一旁，拿出10萬元現金",
                "10萬元"
            ],
            [
                "，並說他老闆要贊助伊10萬元選舉經費，他老闆大家都知道",
                "10萬元"
            ],
            [
                "是被告張經魁，伊當場跟被告莊清南說不用，只要被告張經",
                ""
            ],
            [
                "魁願意支持草屯鎮立人路道路拓寬工程就好等語（參見卷",
                ""
            ],
            [
                "第12頁至第13頁），於審理中卻翻異證詞，改證稱：當天因",
                ""
            ],
            [
                "為選舉要到了，伊本身經濟不好缺錢，有喝酒還在宿醉又吐",
                ""
            ],
            [
                "，被告莊清南見狀，跟伊說叫伊不要喝成那樣，欠經費就去",
                ""
            ],
            [
                "找企業老闆還是什麼老闆贊助，並給伊看其褲子膨膨的口袋",
                ""
            ],
            [
                "，說這也是人家贊助的，並叫伊找老闆贊助，被告莊清南沒",
                ""
            ],
            [
                "有要拿口袋內的東西給伊，伊不知道被告莊清南口袋內是否",
                ""
            ],
            [
                "有錢，伊自己想被告莊清南所指的老闆應該為被告張經魁等",
                ""
            ],
            [
                "語（參見卷第4 頁至第14頁反面），是證人莊士傑就當時",
                ""
            ],
            [
                "被告莊清南究係告知他老闆要贊助伊10萬元選舉經費等語，",
                "10萬元"
            ],
            [
                "抑或為告知欠經費就去找企業老闆還是什麼老闆贊助等語，",
                ""
            ],
            [
                "且被告莊清南究有無欲交付證人莊士傑任何現金之行為，均",
                ""
            ],
            [
                "前後不一，然卷內並無其他證人或物證可資佐證，真偽自屬",
                ""
            ],
            [
                "不明，況被告莊清南、張經魁均全然否認涉有此部分犯行，",
                ""
            ],
            [
                "與證人莊士傑所述完全不合；其次，證人莊士傑於103 年間",
                ""
            ],
            [
                "為草屯鎮鎮民代表候選人一情，為證人莊士傑、被告張經魁",
                ""
            ],
            [
                "、莊清南均不否認，縱認被告莊清南係以贊助證人莊士傑競",
                ""
            ],
            [
                "選經費為由，欲交付10萬元，而證人莊士傑為103 年參選草",
                "10萬元"
            ],
            [
                "屯鎮鎮民代表之候選人，被告莊清南為其贊助選舉經費與常",
                ""
            ],
            [
                "情無違，是被告莊清南主觀上之認知已與行賄之犯意有別；",
                ""
            ],
            [
                "況被告莊清南於審理中轉為證人身分後具結證稱：103 年間",
                ""
            ],
            [
                "伊沒有幫被告張經魁助選，伊也要選議員，沒有時間，且被",
                ""
            ],
            [
                "告張經魁沒有交與伊任何錢等語（參見本院卷第65頁至第",
                ""
            ],
            [
                "66頁反面），卷內復無被告張經魁、莊清南間之資金流向或",
                ""
            ],
            [
                "其他證據可資佐證，是尚難單憑證人莊士傑顯有瑕疵之證言",
                ""
            ],
            [
                "，遽認被告張經魁、莊清南有何此部分行求賄賂之犯行。",
                ""
            ],
            [
                "又被告張經魁、莊清南被訴涉有此部分犯行，為被告張經魁",
                ""
            ],
            [
                "未確定為國民黨草屯鎮第17屆鎮長候選人前，且距離該次草",
                ""
            ],
            [
                "屯鎮鎮長選舉，相隔長達3 個月餘，被告張經魁為賄選行為",
                ""
            ],
            [
                "之可能性極低等情，均詳如所述，益徵被告張經魁、莊清",
                ""
            ],
            [
                "南均無此部分行求賄賂犯行。",
                ""
            ],
            [
                "被告張經魁、莊清南被訴共同對被告陳晴美交付賄賂部分：",
                ""
            ],
            [
                "被告莊清南有於103 年7 月底某日，在草屯鎮鎮民代表會副",
                ""
            ],
            [
                "主席辦公室內，交付與被告陳晴美10萬元現金之事實，業據",
                "10萬元"
            ],
            [
                "被告陳晴美轉以證人身分於審理時證述明確（參見卷第31",
                ""
            ],
            [
                "頁），復為被告莊清南所承認，是此部分之事實，應可認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "承上，此部分被告莊清南主觀上是否具有交付賄賂之犯意，",
                ""
            ],
            [
                "即藉由交付現金10萬元，而約使有投票權人即被告陳晴美「",
                "10萬元"
            ],
            [
                "為投票權之一定行使」之主觀犯意，及被告張經魁及莊清南",
                ""
            ],
            [
                "有無交付賄賂之犯意聯絡，厥為被告張經魁、莊清南被訴此",
                ""
            ],
            [
                "部分犯行罪名能否成立所應審究之重點。查被告陳晴美於偵",
                ""
            ],
            [
                "查中轉為證人身分後具結證稱：被告莊清南有拿10萬元給伊",
                "10萬元"
            ],
            [
                "，說這是他老闆要贊助的競選經費，伊自己想他老闆應該是",
                ""
            ],
            [
                "指被告張經魁，迄同年7 月初伊始知悉被告張經魁要出來選",
                ""
            ],
            [
                "草屯鎮鎮長等語（參見卷第5 頁至第6 頁），然於審理中",
                ""
            ],
            [
                "復證稱：被告莊清南拿一疊錢給伊稱，要贊助伊選舉，伊說",
                ""
            ],
            [
                "不要拉，被告莊清南才推說是老闆贊助的，被告莊清南沒有",
                ""
            ],
            [
                "提到老闆是何人，之後被告莊清南有向伊提及，伊曾準備被",
                ""
            ],
            [
                "告莊清南之子喜宴前一天宴客之餐點而未收取費用，要償還",
                ""
            ],
            [
                "伊人情等語（參見卷第28頁反面至第39頁），勾稽被告莊",
                ""
            ],
            [
                "清南於審理中轉以證人身分具結證稱：伊給被告陳晴美10萬",
                ""
            ],
            [
                "元係因兒子結婚時，被告陳晴美曾幫忙提供約6 萬多元之餐",
                "6 萬多元"
            ],
            [
                "點卻不收錢，103 年6 月9 日伊曾因胃部長腫瘤而住院，想",
                ""
            ],
            [
                "要趕快還人情債，所以出院後就去找被告陳晴美，對被告陳",
                ""
            ],
            [
                "晴美稱姐仔（台語），這是我要贊助你的競選經費，被告陳",
                ""
            ],
            [
                "晴美說不要，伊說沒關係，你幫忙我那麼多，沒有提到要被",
                ""
            ],
            [
                "告陳晴美支持被告張經魁等語（參見卷第67頁正反面、第",
                ""
            ],
            [
                "69頁），而被告莊清南自103 年6 月9 日起迄同月19日止，",
                ""
            ],
            [
                "因罹患Gastric tumor （即胃部腫瘤）住院並施行手術一情",
                ""
            ],
            [
                "，有佛教慈濟醫療財團法人台中慈濟醫院電子病歷0 份在卷",
                ""
            ],
            [
                "可參（見卷第83頁至第112 頁），足認莊清南交付與被告",
                ""
            ],
            [
                "陳晴美10萬元，其中6 萬多元係為償還被告陳晴美先前為其",
                "10萬元,6 萬多元"
            ],
            [
                "準備餐點之人情，其餘3 萬多元係其要贊助被告陳晴美之選",
                "3 萬多元"
            ],
            [
                "舉經費等情，又被告陳晴美於103 年參選草屯鎮鎮民代表乙",
                ""
            ],
            [
                "情，為被告陳晴美證述明確（參見卷第31頁），復為被告",
                ""
            ],
            [
                "張經魁、莊清南均不否認，被告陳晴美既為103 年草屯鎮鎮",
                ""
            ],
            [
                "民代表之候選人，則被告莊清南為贊助選舉經費實符常情，",
                ""
            ],
            [
                "以被告莊清南給付被告陳晴美之10萬元，其中6 萬多元係為",
                "10萬元,6 萬多元"
            ],
            [
                "償還被告陳晴美先前為之準備餐點之人情，其餘3 萬多元係",
                ""
            ],
            [
                "要贊助被告陳晴美之選舉經費而言，被告莊清南主觀上應無",
                ""
            ],
            [
                "交付賄賂之犯意；再者，被告莊清南未曾對被告陳晴美提及",
                ""
            ],
            [
                "被告張經魁，亦無約使被告陳晴美為投票權一定之行使或不",
                ""
            ],
            [
                "行使，益徵被告莊清南此部分主觀上應無交付賄賂之犯意。",
                ""
            ],
            [
                "另被告莊清南103 年間未幫被告張經魁助選，被告張經魁與",
                ""
            ],
            [
                "被告莊清南間無任何資金流向，均已如前述，是被告張經魁",
                ""
            ],
            [
                "與被告莊清南應無此部分行求賄賂之犯意聯絡可言。",
                ""
            ],
            [
                "又被告張經魁、莊清南被訴涉有此部分犯行，距離該次草屯",
                ""
            ],
            [
                "鎮鎮長選舉，相隔長達3 個月餘，被告張經魁為賄選行為之",
                ""
            ],
            [
                "可能性極低等情，均詳如所述，益徵被告張經魁、莊清南",
                ""
            ],
            [
                "均無此部分行求賄賂犯行。",
                ""
            ],
            [
                "被告張經魁、莊清南被訴共同對證人洪俊彥行求賄賂部分：",
                ""
            ],
            [
                "證人洪俊彥於偵查中證稱：伊為廣播電台主持人，被告莊清",
                ""
            ],
            [
                "南至在代表會主席辦公室內，持牛皮紙袋1 個要給伊，並稱",
                ""
            ],
            [
                "其老闆要選鎮長，拜託伊支持，並在電台節目上幫忙宣傳，",
                ""
            ],
            [
                "伊沒有打開牛皮紙袋看，不知道其內為何物，被告莊清南沒",
                ""
            ],
            [
                "有提及其老闆為何人等語（參見卷第19頁至第21頁），然",
                ""
            ],
            [
                "證人洪俊彥於審理中卻翻異證詞，改證稱：被告莊清南找伊",
                ""
            ],
            [
                "時，有塞牛皮紙袋1 個要給伊，但伊沒有拿，也沒看裡面有",
                ""
            ],
            [
                "何物，伊自己想可能該牛皮紙袋為被告莊清南要給伊的廣告",
                ""
            ],
            [
                "費用，又被告莊清南係稱其自己要選代表，在電台內請幫忙",
                ""
            ],
            [
                "廣告講好話，另若被告張經魁要選鎮長，也請幫忙講一些好",
                ""
            ],
            [
                "話，被告莊清南未提及投票支持被告張經魁一事，且伊是偏",
                ""
            ],
            [
                "民進黨，被告莊清南不可能要求伊幫忙被告張經魁買票等語",
                ""
            ],
            [
                "（參見卷第15頁反面至第26頁），是證人洪俊彥未打開該",
                ""
            ],
            [
                "牛皮紙袋，其於偵查中證稱該牛皮紙袋內裝有現金僅憑其個",
                ""
            ],
            [
                "人之臆測，證人洪俊彥於審理中復更易證詞為不知道牛皮紙",
                ""
            ],
            [
                "袋內為何物等語，該牛皮紙袋內是否裝有賄賂已有可疑；參",
                ""
            ],
            [
                "以被告莊清南於審理中轉以證人身分具結證稱，牛皮紙袋是",
                ""
            ],
            [
                "伊在代表會處拿的紅白帖，伊係跟證人洪俊彥稱，若有機會",
                ""
            ],
            [
                "幫忙講一下好話，被告張經魁要選舉幫忙宣傳一下等語（參",
                ""
            ],
            [
                "見卷第67頁反面、第68頁），足認被告莊清南係告知證人",
                ""
            ],
            [
                "洪俊彥，請之廣播時為被告張經魁說好話之事實，則被告莊",
                ""
            ],
            [
                "清南此部分主觀上應無行求賄賂之犯意可言；又被告莊清南",
                ""
            ],
            [
                "既未曾對證人洪俊彥約使為投票權一定之行使或不行使，被",
                ""
            ],
            [
                "告莊清南此部分主觀上應無交付賄賂之犯意可言。另被告莊",
                ""
            ],
            [
                "清南103 年間未幫被告張經魁助選，被告張經魁與被告莊清",
                ""
            ],
            [
                "南間無任何資金流向，均已如前述，是被告張經魁與被告莊",
                ""
            ],
            [
                "清南應無此部分行求賄賂之犯意聯絡可言。",
                ""
            ],
            [
                "又被告張經魁、莊清南被訴涉有此部分犯行，距離該次草屯",
                ""
            ],
            [
                "鎮鎮長選舉，相隔至少長達3 個月，被告張經魁為賄選行為",
                ""
            ],
            [
                "之可能性極低等情，均詳如所述，益徵被告張經魁、莊清",
                ""
            ],
            [
                "南均無此部分行求賄賂犯行。",
                ""
            ],
            [
                "被告陳晴美被訴投票受賄部分：被告莊清南主觀上認知給付",
                ""
            ],
            [
                "被告陳晴美之10萬元，其中6 萬多元係為償還被告陳晴美先",
                "10萬元,6 萬多元"
            ],
            [
                "前為之準備餐點之人情，其餘3 萬多元係要贊助被告陳晴美",
                "3 萬多元"
            ],
            [
                "之選舉經費等情，均已如前述，可證被告陳晴美據此收受該",
                ""
            ],
            [
                "10萬元，主觀上係被告莊清南償還人情及贊助選舉經費，被",
                "10萬元"
            ],
            [
                "告陳晴美應無投票受賄罪之犯意。又政治獻金法係為規範及",
                ""
            ],
            [
                "管理政治獻金，促進國民政治參與，確保政治活動公平及公",
                ""
            ],
            [
                "正，健全民主政治發展而制定，其與投票行賄罪之立法目的",
                ""
            ],
            [
                "，殊有差異，故縱被告陳晴美未依該法設立政治獻金專戶以",
                ""
            ],
            [
                "申報其受贈之競選經費（即政治獻金），其主觀上之犯意仍",
                ""
            ],
            [
                "與投票受賄之犯意有別，尚難推論被告陳晴美係為未申報而",
                ""
            ],
            [
                "隱匿此部分受贈之10萬元政治獻金，而因此有何投票受賄之",
                "10萬元"
            ],
            [
                "犯意。",
                ""
            ],
            [
                "再者，證人即103 年時任國民黨南投縣主任委員李哲華於審",
                ""
            ],
            [
                "理中到庭證稱：國民黨第17屆草屯鎮鎮長候選人以證人周信",
                ""
            ],
            [
                "利為第一優先推選之參選人，被告張經魁僅為備胎，但因證",
                ""
            ],
            [
                "人周信利之參選資格中選會一直無法確定，礙於黨內提名程",
                ""
            ],
            [
                "序仍得進行，於103 年4 月間已與被告張經魁協議過，若證",
                ""
            ],
            [
                "人周信利具備參選資格，則被告張經魁需棄選，所以於103",
                ""
            ],
            [
                "年5 月間向國民黨提報被告張經魁為第17屆草屯鎮鎮長參選",
                ""
            ],
            [
                "人，然仍在等待中選會確認證人周信利之參選資格，迄103",
                ""
            ],
            [
                "年6 月間，國民黨草屯鎮的主任見內政部回文與證人周信利",
                ""
            ],
            [
                "之公文，確定證人周信利無第17屆草屯鎮鎮長參選資格，始",
                ""
            ],
            [
                "確定由被告張經魁代表國民黨參選等語（參見卷第121 頁",
                ""
            ],
            [
                "至第126 頁反面），又國民黨南投縣委員會（下稱國民黨南",
                ""
            ],
            [
                "投縣委會）103 年4 月1 日召開103 年度縣議員暨鄉鎮市長",
                ""
            ],
            [
                "選舉提名審核小組第1 次委員會會議通過提名被告張經魁為",
                ""
            ],
            [
                "草屯鎮鎮長候選人，有國民黨南投縣委會103 年4 月2 日10",
                ""
            ],
            [
                "3 年投一字第031 號函暨所檢附之中國國民黨南投縣鄉鎮市",
                ""
            ],
            [
                "長選舉第1 梯次建議提名同志送核名冊各1 份在卷可參（見",
                ""
            ],
            [
                "卷第191 頁至第193 頁），國民黨中央委員會（下稱國民",
                ""
            ],
            [
                "黨中委會）於103 年5 月6 日召集中央提名小組第1 次會議",
                ""
            ],
            [
                "討論通過並核定草屯鎮鎮長候選人為被告張經魁，有國民黨",
                ""
            ],
            [
                "中委會103 年5 月20日103 組字第044 號函暨所附國民黨10",
                ""
            ],
            [
                "3 年南投縣鄉鎮市長選舉輔選方式暨名單各1 份在卷可考（",
                ""
            ],
            [
                "見卷第194 頁至第195 頁），證人周信利於審理中到證稱",
                ""
            ],
            [
                "：伊曾向國民黨表示有意願參選103 年第17屆草屯鎮鎮長，",
                ""
            ],
            [
                "但迄103 年6 月始間確定放棄參選，因為內政部於103 年6",
                ""
            ],
            [
                "月4 日來函表示伊曾連選連任草屯鎮鎮長，所以沒有資格參",
                ""
            ],
            [
                "選103 年第17屆草屯鎮鎮長等語（參見卷第117 頁反面至",
                ""
            ],
            [
                "第121 頁），復有內政部103 年6 月4 日台內民字第000000",
                ""
            ],
            [
                "0000號函（見卷第58頁）1 份在卷可參，可知關於證人周",
                ""
            ],
            [
                "信利參加草屯鎮第17屆鎮長選舉候選人資格疑義迄103 年6",
                ""
            ],
            [
                "月4 日始確定無參選資格，因而國民黨南投縣委會始於斯時",
                ""
            ],
            [
                "確定由被告張經魁為草屯鎮第17屆鎮長選舉之候選人，則被",
                ""
            ],
            [
                "告張經魁應係於103 年6 月4 日後始確定代表國民黨為參加",
                ""
            ],
            [
                "草屯鎮第17屆鎮長選舉之候選人，又被告張經魁被訴對證人",
                ""
            ],
            [
                "洪柏森、施惟德、施麗桂、李義遠行求賄賂犯行，及被告張",
                ""
            ],
            [
                "經魁與莊清南被訴共同對證人莊士傑行求賄賂犯行，均係於",
                ""
            ],
            [
                "103 年6 月間前所為，即為被告張經魁確定代表國民黨參加",
                ""
            ],
            [
                "草屯鎮第17屆鎮長選舉候選人之前所發生，斯時被告張經魁",
                ""
            ],
            [
                "是否代表國民黨為草屯鎮第17屆鎮長候選人仍處於不確定狀",
                ""
            ],
            [
                "態，其投入心力或資金為賄選行為，面臨將來無法代表國民",
                ""
            ],
            [
                "黨為草屯鎮第17屆鎮長選舉候選人窘境之可能性極高，致使",
                ""
            ],
            [
                "其斯時投入之心力、資金化為烏有，以常理而言，被告張經",
                ""
            ],
            [
                "魁於未確定為國民黨草屯鎮第17屆鎮長候選人前為賄選行為",
                ""
            ],
            [
                "之可能性極低；況一般賄選均係在選舉投票日近日為之，以",
                ""
            ],
            [
                "使受賄人仍得深切感受送禮情誼，不致輕易虧負請託，且亦",
                ""
            ],
            [
                "避免其他候選人於其後復添增較多之賄賂行賄，使受賄者轉",
                ""
            ],
            [
                "投票與其他候選人，造成其投入賄賂資金而無所獲等情，均",
                ""
            ],
            [
                "為週知之事實。若謂於103 年4 月間某日、5 月中旬某日、",
                ""
            ],
            [
                "6 月間某日、7 或8 月間某日、6 或7 月間某日、7 月底某",
                ""
            ],
            [
                "日、8 月前某日，距離於103 年11月29日方欲舉行之草屯鎮",
                ""
            ],
            [
                "鎮長選舉，相隔長達7 個月餘，短則達2 月餘，被告張經魁",
                ""
            ],
            [
                "、莊清南即為本案被訴之行求或交付賄賂行為，實與常情相",
                ""
            ],
            [
                "違，亦徵被告張經魁、莊清南應無被訴行求、交付賄賂犯行",
                ""
            ],
            [
                "可言。",
                ""
            ],
            [
                "綜觀本案，證人洪柏森、施惟德、施麗桂、李義遠、陳美玲",
                ""
            ],
            [
                "、莊士傑、洪俊彥及被告陳晴美分別於偵查、審理中分別證",
                ""
            ],
            [
                "稱，其等戶籍地均在草屯鎮，證人洪柏森戶籍內有10個投票",
                ""
            ],
            [
                "權人、證人施惟德戶籍內有10個投票權人、證人施麗桂戶籍",
                ""
            ],
            [
                "內有2 個投票權人、草屯鎮居所內有3 個投票權人，證人李",
                ""
            ],
            [
                "義遠戶籍內有3 個投票權人、證人陳美玲戶籍內有8 個投票",
                ""
            ],
            [
                "權人、證人莊士傑戶籍內有6 個投票權人、被告陳晴美戶籍",
                ""
            ],
            [
                "內有7 個投票權人、證人洪俊彥戶籍內有2 個投票權人等語",
                ""
            ],
            [
                "（參見卷第2頁；參見卷第34頁、第39頁、第44頁；參",
                ""
            ],
            [
                "見卷第26頁正反面；參見卷第12頁；參見卷第23頁；",
                ""
            ],
            [
                "參見卷第8頁、卷第6頁反面；參見卷第1頁反面；參",
                ""
            ],
            [
                "見卷第15頁反面、卷第18頁反面），果被告張經魁、莊",
                ""
            ],
            [
                "清南確有何公訴意旨所述真意在賄選之犯行，何以卻未按證",
                ""
            ],
            [
                "人洪柏森、施惟德、施麗桂、李義遠、陳美玲、莊士傑、洪",
                ""
            ],
            [
                "俊彥及被告陳晴美之家戶內有選舉權人之人數給與相當比例",
                ""
            ],
            [
                "之賄賂？證人洪柏森、證人施惟德戶籍內分別有10個投票權",
                ""
            ],
            [
                "人，得賄賂4、5萬及5萬元，證人莊士傑戶籍內有6個投票權",
                "5萬元"
            ],
            [
                "人，得賄賂10萬元，證人施麗桂戶籍內及草屯鎮居所內共有",
                "10萬元"
            ],
            [
                "5個投票權人，得賄賂10萬元，如此作法，若意在行賄，豈",
                "10萬元"
            ],
            [
                "不引起反效果；蓋同一家戶內未受贈之選舉權人或因此而獲",
                ""
            ],
            [
                "悉被告張經魁、莊清南之賄選劣行，而加以唾棄；或因此認",
                ""
            ],
            [
                "被告張經魁、莊清南之差別待遇，而心生不滿，更不可能支",
                ""
            ],
            [
                "持被告張經魁、莊清南。",
                ""
            ],
            [
                "綜上所述，本件公訴人所提出之證據，並未達於一般人均不",
                ""
            ],
            [
                "致有所懷疑而得確信其為真實之程度，尚不足以證明被告張",
                ""
            ],
            [
                "經魁、莊清南、陳晴美確有公訴意旨所指，被告張經魁、莊",
                ""
            ],
            [
                "清南均係犯公職人員選舉罷免法第99條第1 項之對於有投票",
                ""
            ],
            [
                "權之人，行求、交付賄賂，而約其投票權為一定之行使罪嫌",
                ""
            ],
            [
                "，被告陳晴美係犯刑法第143 條第1 項之投票受賄罪嫌，公",
                ""
            ],
            [
                "訴人既無法為充足之舉證，無從說服本院以形成被告3 人均",
                ""
            ],
            [
                "有罪之心證，本院本於「罪證有疑、利於被告」之原則，自",
                ""
            ],
            [
                "應均為有利於被告3 人之認定，本件不能證明被告3 人犯罪",
                ""
            ],
            [
                "，依法自應均為無罪之諭知。",
                ""
            ],
            [
                "五、臺灣南投地方法院檢察署104 年度選偵字第13號、第17號另",
                ""
            ],
            [
                "以：被告張經魁為草屯鎮第17屆鎮長候選人，為期能順利當",
                ""
            ],
            [
                "選該屆草屯鎮鎮長，竟基於對於有投票權之人行求賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意，於103 年5 月中旬間某日，",
                ""
            ],
            [
                "至擔任草屯鎮第19屆碧峰里里長，且為草屯鎮第20屆碧峰里",
                ""
            ],
            [
                "里長候選人之林永福位於草屯鎮碧山路957 號之住處，欲將",
                ""
            ],
            [
                "裝有5 萬元賄款之牛皮紙袋1 個交付予林永福而請其受領之",
                "5 萬元"
            ],
            [
                "，要求林永福於該次草屯鎮長選舉時支持被告張經魁，經林",
                ""
            ],
            [
                "永福當場拒絕，而以前開方式行求具有投票權之林永福，就",
                ""
            ],
            [
                "投票權為一定之行使。後恰有不知情之草屯鎮碧峰里守望相",
                ""
            ],
            [
                "助隊理事長張濬賢、草屯鎮碧峰里守望相助隊大隊長林清根",
                ""
            ],
            [
                "前往拜訪林永福，被告張經魁見狀，乃將前開5 萬元款項轉",
                "5 萬元"
            ],
            [
                "交不知情之張濬賢、林清根，稱係贊助草屯鎮碧峰里守望相",
                ""
            ],
            [
                "助隊之費用等語，而由不知情之張濬賢、林清根收受；因認",
                ""
            ],
            [
                "被告張經魁另涉有違反公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "對於有投票權之人，行求賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪嫌，認與本案視為一個反覆、延續性之行為，屬「集合犯",
                ""
            ],
            [
                "」，屬實質上一罪，為法律上同一案件，而請求併案審理。",
                ""
            ],
            [
                "惟因本案被告張經魁被訴部分，經本院諭知無罪，與上開移",
                ""
            ],
            [
                "送併辦部分，即不生事實上或裁判上一罪關係，本院無從併",
                ""
            ],
            [
                "辦，該案應退由檢察官另為適法之處理，併此明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉仁慈到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  105     年    4     月    20    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  廖健男",
                ""
            ],
            [
                "法  官  蔡志明",
                ""
            ],
            [
                "法  官  蔡如惠",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃婉淑",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    20    日",
                ""
            ],
            [
                "附表（卷宗對照表）",
                ""
            ],
            [
                "┌─────────────────────────────────┬──┐",
                ""
            ],
            [
                "│                          卷宗全名                                │簡稱│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│南投縣政府警察局投警刑偵三字第0000000000號刑案偵查卷宗            │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署103年度選他字第6號偵查卷宗一                │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署103年度選他字第6號偵查卷宗二                │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署103年度選他字第128號偵查卷宗                │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署103年度選偵字第52號偵查卷宗                 │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署103年度選偵字第62號偵查卷宗                 │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署103年度選偵字第63號偵查卷宗                 │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署103年度查扣字第160號偵查卷宗                │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署103年度選偵字第77號偵查卷宗                 │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署104年度選偵字第13號偵查卷宗                 │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署104年度查扣字第36號刑事卷宗                 │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院檢察署104年度選偵字第17號偵查卷宗                 │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院104年度選訴字第3號刑事卷宗一                      │卷│",
                ""
            ],
            [
                "├─────────────────────────────────┼──┤",
                ""
            ],
            [
                "│臺灣南投地方法院104年度選訴字第3號刑事卷宗二                      │卷│",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}