{
    "id": "NTDM,103,選訴,2,20150401,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C103%2C%E9%81%B8%E8%A8%B4%2C2%2C20150401%2C1",
    "history": {
        "NTDM,103,選訴,2,20150401,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　103年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊文琮",
                ""
            ],
            [
                "選任辯護人　張國楨律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第25、29、30、31、55號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "楊文琮對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年捌月。褫奪公權參年。扣案賄賂新臺幣壹萬",
                ""
            ],
            [
                "捌仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊文琮參選為於民國103 年11月29日投票選舉之南投縣集集",
                ""
            ],
            [
                "鎮第20屆鎮民代表第三選區（玉映里、吳厝里）候選人，為",
                ""
            ],
            [
                "期能於上開選舉中順利當選，基於對有投票權人交付賄賂而",
                ""
            ],
            [
                "約其為投票權一定行使之犯意，接續為下列行為：",
                ""
            ],
            [
                "(一)於103 年11月6 日晚間某時，至南投縣集集鎮○○里○○巷",
                ""
            ],
            [
                "0 號，對於選區內有投票權之選民莊麵（所涉投票受賄罪嫌",
                ""
            ],
            [
                "，經檢察官為不起訴處分確定），交付現金新臺幣（下同）",
                ""
            ],
            [
                "6000元之賄賂，而與渠約定於投票日，由莊麵與不知情之其",
                "6000元"
            ],
            [
                "配偶楊正義、女兒共3 人，均為圈選楊文琮之一定投票權之",
                ""
            ],
            [
                "行使。",
                ""
            ],
            [
                "(二)於103 年11月8日晚間某時，至南投縣集集鎮○○路000 ○0",
                ""
            ],
            [
                "號，對於設籍同鎮吳厝里育才街151 號而於上開選區內有投",
                ""
            ],
            [
                "票權之選民楊鋒力（所涉投票受賄罪嫌，經檢察官為不起訴",
                ""
            ],
            [
                "處分確定），交付現金8000元之賄賂，而與渠約定於投票日",
                "8000元"
            ],
            [
                "，由楊鋒力與不知情之其兒子2 位、媳婦1 位共4 人，均為",
                ""
            ],
            [
                "圈選楊文琮之一定投票權之行使。",
                ""
            ],
            [
                "(三)於103 年11月初某日，至南投縣集集鎮○○里○○巷00號，",
                ""
            ],
            [
                "對於選區內有投票權之選民施炎樹（所涉投票受賄罪嫌，經",
                ""
            ],
            [
                "檢察官為不起訴處分確定），交付現金2000元之賄賂，而與",
                "2000元"
            ],
            [
                "渠約定於投票日，由施炎樹與不知情之其配偶共2 人，均為",
                ""
            ],
            [
                "圈選楊文琮之一定投票權之行使。",
                ""
            ],
            [
                "(四)於103 年11月初某日，至南投縣集集鎮○○里○○街000 號，",
                ""
            ],
            [
                "對於選區內有投票權之選民邱玉鳳（所涉投票受賄罪嫌，經",
                ""
            ],
            [
                "檢察官為不起訴處分確定），交付現金2000元之賄賂，而與",
                "2000元"
            ],
            [
                "渠約定於投票日，由邱玉鳳與不知情之其兒子共2 人，均為",
                ""
            ],
            [
                "圈選楊文琮之一定投票權之行使。",
                ""
            ],
            [
                "(五)嗣經南投地方法院檢察官查獲檢舉，指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站於103 年11月10日扣得楊鋒力所收受之賄款8000元",
                "8000"
            ],
            [
                "；並於103 年11月19日扣得施炎樹、邱玉鳳分別提出之賄款",
                ""
            ],
            [
                "2000元、2000元；於103 年12月16日扣得莊麵提出之賄款60",
                "2000元,2000元"
            ],
            [
                "00元，循線查悉上情。",
                "00元"
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官主動偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之認定：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據；又被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不符刑事訴訟法第159 條之1 至第159 條",
                ""
            ],
            [
                "之4之 規定，而經當事人於審判程序同意作為證據，法院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據；當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "刑事訴訟法第159 條第1 項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴訟",
                ""
            ],
            [
                "法第15 9條第1 項、第159 條之5 第1 項、第2 項規定即明",
                ""
            ],
            [
                "。查本案認定事實所引用之下列卷證資料，除原已符合刑事",
                ""
            ],
            [
                "訴訟法第159 條之1 至第159 條之4 規定，及法律另有規定",
                ""
            ],
            [
                "而得作為證據者外，其餘有關被告以外之人於審判外之言詞",
                ""
            ],
            [
                "或書面陳述等供述證據，並無證據證明係公務員違背法定程",
                ""
            ],
            [
                "序所取得，且檢察官及被告、辯護人於本院審理時，均表示",
                ""
            ],
            [
                "同意作為證據，並未對該等證據聲明異議，本院審酌上揭陳",
                ""
            ],
            [
                "述作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，",
                ""
            ],
            [
                "認為以之作為證據應屬適當，依上揭法條意旨，認該等證據",
                ""
            ],
            [
                "資料均得為證據。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：上開事實，業據被告於本",
                ""
            ],
            [
                "院審理時坦承不諱，且有證人莊麵、楊鋒力、施炎樹、邱玉",
                ""
            ],
            [
                "鳳於警詢、偵查中分別證述明確，復有南投縣集集鎮民代表",
                ""
            ],
            [
                "會103 年12月27日集鎮代議字第0000000000號函、證人楊鋒",
                ""
            ],
            [
                "力戶籍資料查詢結果、被告與證人楊鋒力間錄音譯文、法務",
                ""
            ],
            [
                "部調查局南投縣調查站扣押筆錄、扣押物品目錄表及扣押物",
                ""
            ],
            [
                "照片共3 份、臺灣南投地方法院檢察署收受贓證物品清單在",
                ""
            ],
            [
                "卷可參（院卷30頁，警一卷17頁，警二卷9 頁，偵七卷30至",
                ""
            ],
            [
                "44頁，偵五卷14頁）；並有被告交付楊鋒力之賄款扣案可憑",
                ""
            ],
            [
                "，足認被告之上開自白與事實相符。是被告上開對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂而約其投票權為一定行使之犯行，實堪認",
                ""
            ],
            [
                "定。本案事證明確，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)核被告所為，係犯公職人員選舉罷免法第99條第1 項對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂而約其投票權為一定之行使罪。按投",
                ""
            ],
            [
                "票行賄罪之處罰，於刑法第144 條及公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項分別設有規定，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項相較於刑法第144 條而言，應屬特別法，則依特別法優",
                ""
            ],
            [
                "於普通法之規定，當優先適用公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項。次按所謂「集合犯」，係指立法者所制定之犯罪構成",
                ""
            ],
            [
                "要件中，本即預定有數個同種類行為而反覆實行之犯罪而言",
                ""
            ],
            [
                "，因之被稱為「法定接續犯」。故是否集合犯之判斷，客觀",
                ""
            ],
            [
                "上應斟酌法律規範之本來意涵、實現該犯罪目的之必要手段",
                ""
            ],
            [
                "、社會生活經驗中該犯罪必然反覆實行之常態及社會通念等",
                ""
            ],
            [
                "；主觀上則視其反覆實行之行為是否出於行為人之單一犯意",
                ""
            ],
            [
                "，並秉持刑罰公平原則，加以判斷。公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條 第1 項投票行賄罪之犯罪主體，並不以候選人為限；",
                ""
            ],
            [
                "其犯罪態樣亦不衹一端，由該罪構成要件之文義衡之，實無",
                ""
            ],
            [
                "從憑以認定立法者本即預定該犯罪之本質，必有數個同種類",
                ""
            ],
            [
                "行為，而反覆實行之集合犯行，故上開投票賄選罪，尚非集",
                ""
            ],
            [
                "合犯之罪。在刑法刪除連續犯規定之前，通說係論以連續犯",
                ""
            ],
            [
                "。又刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀",
                ""
            ],
            [
                "上基於單一之犯意，以數個舉動接續進行，而侵害同一法益",
                ""
            ],
            [
                "，在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，於此情形，即得依接",
                ""
            ],
            [
                "續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併",
                ""
            ],
            [
                "合處罰，方符立法本旨（最高法院99年度台上字第5132號判",
                ""
            ],
            [
                "決意旨參照）。本案被告為使自己當選之目的，基於單一之",
                ""
            ],
            [
                "犯意，在特定單一之選區，在相近之時間、地點，以相同之",
                ""
            ],
            [
                "模式向同選舉區上開有投票權之受賄者行賄，侵害同一法益",
                ""
            ],
            [
                "，揆諸前揭說明，為接續犯，應論以一罪；公訴意旨認被告",
                ""
            ],
            [
                "上開行賄犯行屬集合犯，容有誤會。又按犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99 條 第1 項或第2 項之罪，在偵查中自白者，減輕",
                ""
            ],
            [
                "其刑，此觀同條第5 項前段規定即明。查被告於偵查中自白",
                ""
            ],
            [
                "上開對有投票權之莊麵、楊鋒力、施炎樹、邱玉鳳，交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之犯罪事實（偵五卷12頁），應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之",
                ""
            ],
            [
                "才德、品行、學識、操守、政見而選賢與能，其攸關國家政",
                ""
            ],
            [
                "治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅實",
                ""
            ],
            [
                "行民主政治之真意，亦嚴重影響選舉之公正性與社會之風氣",
                ""
            ],
            [
                "，扭曲選舉制度尋求民意之真實性，而公職人員選舉為民主",
                ""
            ],
            [
                "重要機制，賄選足以導致不公平之選舉結果，破壞選舉之純",
                ""
            ],
            [
                "潔、公平與公正風氣甚鉅，國家乃不斷強力宣導、教育人民",
                ""
            ],
            [
                "不可買、賣票，尤以被告身為現任鎮民代表，復參與本屆鎮",
                ""
            ],
            [
                "民代表選舉，卻未能明法守法，為民表率，實非可取，而被",
                ""
            ],
            [
                "告為使自己當選，不顧國家不斷強力宣導、教育及全民利益",
                ""
            ],
            [
                "，不惜從事違法之賄選行為，影響民主政治發展，亦顯見被",
                ""
            ],
            [
                "告民主法治觀念薄弱，惟念被告無犯罪前科，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表在卷可憑，素行尚稱良好，犯後坦承犯行",
                ""
            ],
            [
                "，並考量其犯罪動機、目的、行賄對象人數、行賄金額，及",
                ""
            ],
            [
                "其為高級中學畢業之智識程度，經濟小康之生活狀況等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑。又按刑法第59條之酌量減輕其",
                ""
            ],
            [
                "刑，必於犯罪之情狀，在客觀上足以引起一般同情，認為即",
                ""
            ],
            [
                "予宣告法定低度刑期，猶嫌過重者，始有其適用（最高法院",
                ""
            ],
            [
                "45年度台上字第1165號、51年度台上字第899 號判例意旨參",
                ""
            ],
            [
                "照），是適用本條之前提要件係被告犯罪情狀於客觀上有顯",
                ""
            ],
            [
                "可憫恕之情形，若無此前提要件，則不能僅因宣告法定低度",
                ""
            ],
            [
                "刑期仍嫌過重，即適用上開規定予以減刑。本案被告交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定之行使之對象，固僅有4 人，惟被告",
                ""
            ],
            [
                "身為現任鎮民代表，經國家強力宣導不可賄選，不顧賄選對",
                ""
            ],
            [
                "選舉之純潔、公平與公正風氣之鉅大破壞，為求當選仍不擇",
                ""
            ],
            [
                "手段執意為本案之犯行，足見被告惡性非輕，經本院再三斟",
                ""
            ],
            [
                "酌被告犯罪之情狀，認在客觀上尚無可憫之處，亦不足以引",
                ""
            ],
            [
                "起一般同情，至被告交付賄賂而約其投票權為一定之行使之",
                ""
            ],
            [
                "對象人數，乃屬刑法第57條所定量刑審酌事項，並已經本院",
                ""
            ],
            [
                "於量刑時考量在內，尚無從據以為酌量減輕之理由，辯護人",
                ""
            ],
            [
                "請求本院依刑法第59條酌減其刑一節，尚有未合。又辯護人",
                ""
            ],
            [
                "以被告無前科紀錄，一時失慮而觸法，且坦承犯行，犯後態",
                ""
            ],
            [
                "度良好，深具悔意為由，請求本院宣告緩刑。然被告經前屆",
                ""
            ],
            [
                "選舉而當選為鎮民代表，深知賄選之惡，仍執意為本案犯行",
                ""
            ],
            [
                "，應非一時失慮，復於103 年11月19日遭查獲時，在警詢、",
                ""
            ],
            [
                "偵查及本院訊問時，仍否認犯行，可見被告為求當選，不惜",
                ""
            ],
            [
                "以賄選破壞選舉之純潔、公平與公正風氣，若未被查覺，則",
                ""
            ],
            [
                "坐享賄選之利，待賄選犯行因罪證明確而遭查獲，即予坦承",
                ""
            ],
            [
                "以圖緩刑，其視法律刑罰如無物之僥倖心態，難認其已無再",
                ""
            ],
            [
                "犯之虞，本院認尚非以暫不執行其刑為適當，爰不予宣告緩",
                ""
            ],
            [
                "刑，附此敘明。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此觀",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項規定即明。本案被告所",
                ""
            ],
            [
                "犯之公職人員選舉罷免法第99條第1 項之對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂而約其投票權為一定之行使罪，經宣告有期徒刑",
                ""
            ],
            [
                "之刑，爰依上述規定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "(三)又按公職人員選舉罷免法第99條第3 項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "。祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，法院均應宣告沒收，並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依",
                ""
            ],
            [
                "同法條第2 項規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂固應於其對向",
                ""
            ],
            [
                "共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首",
                ""
            ],
            [
                "揭規定重複宣告沒收。但若對向共犯所犯投票受賄罪嫌，業",
                ""
            ],
            [
                "經檢察官依刑事訴訟法第253 條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253 條之1 為緩起訴處分確定者，則收受賄賂之對向共",
                ""
            ],
            [
                "犯既毋庸經法院審判，其所收受之賄賂即無從由法院依上揭",
                ""
            ],
            [
                "刑法之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖",
                ""
            ],
            [
                "規定：檢察官依同法第253 條或第253 條之1 為不起訴或緩",
                ""
            ],
            [
                "起訴之處分者，對供犯罪所用、預備或因犯罪所得之物，以",
                ""
            ],
            [
                "屬於被告者為限，「得」單獨聲請法院宣告沒收；但其限於",
                ""
            ],
            [
                "供犯罪所用、預備或因犯罪所得之物，且必須「屬於被告者",
                ""
            ],
            [
                "」，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒",
                ""
            ],
            [
                "收主義，與前揭公職人員選舉罷免法第99條第3 項規定「不",
                ""
            ],
            [
                "問屬於犯人與否」均沒收之，其範圍並不相同。況該法條用",
                ""
            ],
            [
                "語既曰「得」，而非「應」，則檢察官是否依該條規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，仍有裁量權。若檢察官未依上述規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收（最高法院100 年度台上字",
                ""
            ],
            [
                "第5407號、99年度台上字第4787號判決意旨參照）。次按刑",
                ""
            ],
            [
                "法沒收之物，雖指原物，但金錢為代替物，重在兌換價值，",
                ""
            ],
            [
                "而不在原物，自不能拘泥於沒收原物之理論（最高法院71年",
                ""
            ],
            [
                "台覆字第2 號判例、92年度台上字第5227號判決意旨參照）",
                ""
            ],
            [
                "，故應沒收之賄賂物係屬金錢者，所宣告沒收之物應不以當",
                ""
            ],
            [
                "場搜獲扣押之原物為限，如經確認扣案之金錢即預備或用以",
                ""
            ],
            [
                "行求、期約或交付之賄款金額，應適用上揭規定宣告沒收。",
                ""
            ],
            [
                "查被告交付楊鋒力之賄賂8000元，業經證人楊鋒力提出原物",
                "8000元"
            ],
            [
                "仟元紙鈔8 張而扣案；被告交付莊麵、施炎樹、邱玉鳳之賄",
                ""
            ],
            [
                "賂，為600 0 元、2000元、2000元，分別經莊麵、施炎樹、",
                "0 元,2000元,2000元"
            ],
            [
                "邱玉鳳先後提出仟元紙鈔6 張、2 張、2 張共10張而扣案，",
                ""
            ],
            [
                "有上開法務部調查局南投縣調查站扣押筆錄、扣押物品目錄",
                ""
            ],
            [
                "表及扣押物共3 份、臺灣南投地方法院檢察署收受贓證物品",
                ""
            ],
            [
                "清單附卷可參。又莊麵、楊鋒力、施炎樹、邱玉鳳所涉收賄",
                ""
            ],
            [
                "犯行，均經檢察官以103 年度選偵字第29號、第55號為職權",
                ""
            ],
            [
                "不起訴處分確定，且迄至本案宣判之104 年4 月1 日止，檢",
                ""
            ],
            [
                "察官未就上開扣案之1 萬8000元單獨聲請法院宣告沒收，有",
                ""
            ],
            [
                "不起訴處分書、證人莊麵、楊鋒力、施炎樹、邱玉鳳之臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可按（偵四卷31頁）。依前開",
                ""
            ],
            [
                "說明，就被告用以交付莊麵、楊鋒力、施炎樹、邱玉鳳之賄",
                ""
            ],
            [
                "賂，共1 萬8000 元 ，其中10張仟元紙鈔雖非當場搜獲扣押",
                "仟元"
            ],
            [
                "之原物，仍應全部依公職人員選舉罷免法第99條第3 項宣告",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第37條第2 項、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳宣憲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    1     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  黃益茂",
                ""
            ],
            [
                "法  官  丁婉容",
                ""
            ],
            [
                "法  官  楊國煜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內補提理由書狀於本院（均須依他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    1     日",
                ""
            ],
            [
                "書記官  劉  綺",
                ""
            ],
            [
                "附錄本判決論罪法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,612,20150721,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度選上訴字第612號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊文琮",
                ""
            ],
            [
                "選任辯護人　張國楨律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方",
                ""
            ],
            [
                "法院103年度選訴字第2號中華民國104年4月1日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣南投地方法院檢察署103年度選偵字第25號、103年",
                ""
            ],
            [
                "度選偵字第29號、103年度選偵字第30號、103年度選偵字第31號",
                ""
            ],
            [
                "、103年度選偵字第55號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "楊文琮緩刑肆年（主刑部分），緩刑期間付保護管束，並應於本",
                ""
            ],
            [
                "判決確定後陸個月內向公庫支付新臺幣拾萬元，及接受法治教",
                "萬元"
            ],
            [
                "育拾小時。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊文琮登記為於民國103年11月29日投票選舉之南投縣集集",
                ""
            ],
            [
                "鎮第20屆鎮民代表第三選區（玉映里、吳厝里）之候選人，",
                ""
            ],
            [
                "為期能順利當選，基於對有投票權人交付賄賂而約其為投票",
                ""
            ],
            [
                "權一定行使之犯意，接續為下列行為：",
                ""
            ],
            [
                "於103年11月6日晚間某時，至南投縣集集鎮○○里○○巷0",
                ""
            ],
            [
                "號，對於選區內有投票權之選民莊麵（所涉投票受賄罪嫌，",
                ""
            ],
            [
                "經檢察官為不起訴處分確定），交付現金新臺幣（下同）",
                ""
            ],
            [
                "6000元之賄賂，而與渠約定於投票日，由莊麵與不知情之其",
                "6000元"
            ],
            [
                "配偶楊正義、女兒共3人，均為圈選楊文琮之一定投票權之",
                ""
            ],
            [
                "行使。",
                ""
            ],
            [
                "於103年11月8日晚間某時，至南投縣集集鎮○○路000○0號",
                ""
            ],
            [
                "，對於設籍同鎮吳厝里育才街151號而於上開選區內有投票",
                ""
            ],
            [
                "權之選民楊鋒力（所涉投票受賄罪嫌，經檢察官為不起訴處",
                ""
            ],
            [
                "分確定），交付現金8000元之賄賂，而與渠約定於投票日，",
                "8000元"
            ],
            [
                "由楊鋒力與不知情之其兒子2位、媳婦1位共4人，均為圈選",
                ""
            ],
            [
                "楊文琮之一定投票權之行使。",
                ""
            ],
            [
                "於103年11月初某日，至南投縣集集鎮○○里○○巷00號，",
                ""
            ],
            [
                "對於選區內有投票權之選民施炎樹（所涉投票受賄罪嫌，經",
                ""
            ],
            [
                "檢察官為不起訴處分確定），交付現金2000元之賄賂，而與",
                "2000元"
            ],
            [
                "渠約定於投票日，由施炎樹與不知情之其配偶共2人，均為",
                ""
            ],
            [
                "圈選楊文琮之一定投票權之行使。",
                ""
            ],
            [
                "於103年11月初某日，至南投縣集集鎮○○里○○街000號，",
                ""
            ],
            [
                "對於選區內有投票權之選民邱玉鳳（所涉投票受賄罪嫌，經",
                ""
            ],
            [
                "檢察官為不起訴處分確定），交付現金2000元之賄賂，而與",
                "2000元"
            ],
            [
                "渠約定於投票日，由邱玉鳳與不知情之其兒子共2人，均為",
                ""
            ],
            [
                "圈選楊文琮之一定投票權之行使。",
                ""
            ],
            [
                "嗣經南投地方法院檢察官查獲檢舉，指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站於103 年11月10日扣得楊鋒力所收受之賄款8000元",
                "8000"
            ],
            [
                "；並於103 年11月19日扣得施炎樹、邱玉鳳分別提出之賄款",
                ""
            ],
            [
                "2000元、2000元；於103 年12月16日扣得莊麵提出之賄款60",
                "2000元,2000元"
            ],
            [
                "00元，循線查悉上情。",
                "00元"
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官主動偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符刑事訴訟法第159條之1至第159條之4之規定，而經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據；當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，此觀刑事訴訟法第159條第1項、第159",
                ""
            ],
            [
                "條之5第1項、第2項規定即明。本案以下所引用被告以外之",
                ""
            ],
            [
                "人於審判外所為之陳述，固屬傳聞證據，惟檢察官、上訴人",
                ""
            ],
            [
                "即被告楊文琮（下稱被告）及其辯護人均同意有證據能力（",
                ""
            ],
            [
                "本院卷第64頁背面），迄本院言詞辯論終結前亦均未對該等",
                ""
            ],
            [
                "證據聲明異議，本院審酌此部分證據之取得過程並無違法不",
                ""
            ],
            [
                "當及證明力明顯過低之瑕疵，認為以之作為證據應屬適當，",
                ""
            ],
            [
                "依上揭法條意旨，自均得為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於103年12月16日偵訊、原審及本",
                ""
            ],
            [
                "院審理中均坦承不諱（103選偵30卷第12頁、原審卷第69、",
                ""
            ],
            [
                "70頁、本院卷第64頁背面、第95頁背面、第86頁），且經證",
                ""
            ],
            [
                "人莊麵、楊鋒力、施炎樹、邱玉鳳於警詢、偵查中分別證述",
                ""
            ],
            [
                "明確（103選他125卷第8至12頁、103選他126卷第8至13頁、",
                ""
            ],
            [
                "103選他125卷第24至27頁、第15至20頁），復有南投縣集集",
                ""
            ],
            [
                "鎮民代表會103年12月27日集鎮代議字第0000000000號函、",
                ""
            ],
            [
                "選舉資料庫網站-103年鄉鎮市民代表選舉（區域）候選人得",
                ""
            ],
            [
                "票數、候選人查詢資料、證人楊鋒力戶籍資料查詢結果、被",
                ""
            ],
            [
                "告與證人楊鋒力間錄音譯文、法務部調查局南投縣調查站扣",
                ""
            ],
            [
                "押筆錄、扣押物品目錄表及扣押物照片共3份、臺灣南投地",
                ""
            ],
            [
                "方法院檢察署收受贓證物品清單在卷可參（原審卷第30頁、",
                ""
            ],
            [
                "第110、111頁，警一卷17頁，警二卷9頁，103選偵55卷第30",
                ""
            ],
            [
                "至44頁，103選偵30卷第14頁）；並有扣案之賄款可資佐證",
                ""
            ],
            [
                "，足認被告之上開自白與事實相符。是被告上開對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂而約其投票權為一定行使之犯行，實堪認",
                ""
            ],
            [
                "定。本案事證明確，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第99條第1項對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂而約其投票權為一定之行使罪。按投",
                ""
            ],
            [
                "票行賄罪之處罰，於刑法第144 條及公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項分別設有規定，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項相較於刑法第144 條而言，應屬特別法，則依特別法優",
                ""
            ],
            [
                "於普通法之原則，當優先適用公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項。次按所謂「集合犯」，係指立法者所制定之犯罪構成",
                ""
            ],
            [
                "要件中，本即預定有數個同種類行為而反覆實行之犯罪而言",
                ""
            ],
            [
                "，因之被稱為「法定接續犯」。故是否集合犯之判斷，客觀",
                ""
            ],
            [
                "上應斟酌法律規範之本來意涵、實現該犯罪目的之必要手段",
                ""
            ],
            [
                "、社會生活經驗中該犯罪必然反覆實行之常態及社會通念等",
                ""
            ],
            [
                "；主觀上則視其反覆實行之行為是否出於行為人之單一犯意",
                ""
            ],
            [
                "，並秉持刑罰公平原則，加以判斷。公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項投票行賄罪之犯罪主體，並不以候選人為限；其",
                ""
            ],
            [
                "犯罪態樣亦不衹一端，由該罪構成要件之文義衡之，實無從",
                ""
            ],
            [
                "憑以認定立法者本即預定該犯罪之本質，必有數個同種類行",
                ""
            ],
            [
                "為，而反覆實行之集合犯行，故上開投票賄選罪，尚非集合",
                ""
            ],
            [
                "犯之罪。在刑法刪除連續犯規定之前，通說係論以連續犯。",
                ""
            ],
            [
                "又刑法於94年2月2日修正公布（95年7月1日施行）刪除連續",
                ""
            ],
            [
                "犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避",
                ""
            ],
            [
                "免刑罰之過度評價，已於立法理由說明委由實務以補充解釋",
                ""
            ],
            [
                "之方式，發展接續犯之概念，以限縮數罪併罰之範圍。鑑於",
                ""
            ],
            [
                "公職人員選舉，其前、後屆及不同公職之間，均相區隔，選",
                ""
            ],
            [
                "舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉",
                ""
            ],
            [
                "當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於",
                ""
            ],
            [
                "單一之犯意，以數個舉動接續進行，而侵害同一法益，在時",
                ""
            ],
            [
                "間、空間上有密切關係，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，在刑法評價上，以視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，較為合理，於此情形，即得依接續犯論",
                ""
            ],
            [
                "以包括之一罪。否則，如係分別起意，則仍依數罪併合處罰",
                ""
            ],
            [
                "，方符立法本旨（最高法院99年度台上字第5132號判決意旨",
                ""
            ],
            [
                "參照）。本件被告為使自己當選之目的，基於單一之犯意，",
                ""
            ],
            [
                "在特定單一之選區，在相近之時間、地點，以相同之模式向",
                ""
            ],
            [
                "同選舉區上開有投票權之受賄者行賄，侵害同一法益，揆諸",
                ""
            ],
            [
                "前揭說明，為接續犯，應論以一罪；公訴意旨認被告上開行",
                ""
            ],
            [
                "賄犯行屬集合犯，容有誤會。",
                ""
            ],
            [
                "三、按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查",
                ""
            ],
            [
                "中自白者，減輕其刑，為公職人員選舉罷免法第99條第5項",
                ""
            ],
            [
                "前段所明定。查被告於偵查中自白上開對有投票權之莊麵、",
                ""
            ],
            [
                "楊鋒力、施炎樹、邱玉鳳，交付賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使之犯罪事實（103選偵30卷第12頁），應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5項前段規定，減輕其刑。",
                ""
            ],
            [
                "四、又按刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀",
                ""
            ],
            [
                "上足以引起一般同情，認為即予宣告法定低度刑期，猶嫌過",
                ""
            ],
            [
                "重者，始有其適用（最高法院45年度台上字第1165號、51年",
                ""
            ],
            [
                "度台上字第899號判例意旨參照），是適用本條之前提要件",
                ""
            ],
            [
                "係被告犯罪情狀於客觀上有顯可憫恕之情形，若無此前提要",
                ""
            ],
            [
                "件，則不能僅因宣告法定低度刑期仍嫌過重，即適用上開規",
                ""
            ],
            [
                "定予以減刑。本案被告交付賄賂而約其投票權為一定之行使",
                ""
            ],
            [
                "之對象，固僅有4人，惟被告身為現任鎮民代表，經國家強",
                ""
            ],
            [
                "力宣導不可賄選，不顧賄選勢必嚴重破壞選舉之純潔、公平",
                ""
            ],
            [
                "與公正風氣，為求當選猶不擇手段執意為本案之犯行，足見",
                ""
            ],
            [
                "被告惡性非輕，不利民主法治之推展，依其犯罪之情狀，在",
                ""
            ],
            [
                "客觀上不足以引起一般同情而顯可憫恕，縱經依上開規定減",
                ""
            ],
            [
                "輕其刑後，科處最低度刑即1年6月，亦無情輕法重之嫌，自",
                ""
            ],
            [
                "無適用刑法第59條規定酌減其刑之餘地。至被告交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使之對象人數，乃屬刑法第57條所定",
                ""
            ],
            [
                "量刑審酌事項，並已經本院於量刑時考量在內，尚無從據以",
                ""
            ],
            [
                "為酌量減輕其刑之理由，辯護人請求依刑法第59條酌減其刑",
                ""
            ],
            [
                "一節，尚有未合。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義。",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規",
                ""
            ],
            [
                "定重複宣告沒收。但若對向共犯所犯投票受賄罪嫌，業經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253條規定為不起訴處分，或依同法第",
                ""
            ],
            [
                "253條之1為緩起訴處分確定者，則收受賄賂之對向共犯既毋",
                ""
            ],
            [
                "庸經法院審判，其所收受之賄賂即無從由法院依上揭刑法之",
                ""
            ],
            [
                "規定宣告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢",
                ""
            ],
            [
                "察官依同法第253條或第253條之1為不起訴或緩起訴之處分",
                ""
            ],
            [
                "者，對供犯罪所用、預備或因犯罪所得之物，以屬於被告者",
                ""
            ],
            [
                "為限，「得」單獨聲請法院宣告沒收；但其限於供犯罪所用",
                ""
            ],
            [
                "、預備或因犯罪所得之物，且必須「屬於被告者」，始「得",
                ""
            ],
            [
                "」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "前揭公職人員選舉罷免法第99條第3項規定「不問屬於犯人",
                ""
            ],
            [
                "與否」均沒收之，其範圍並不相同。況該法條用語既曰「得",
                ""
            ],
            [
                "」，而非「應」，則檢察官是否依該條規定單獨聲請法院宣",
                ""
            ],
            [
                "告沒收，仍有裁量權。若檢察官未依上述規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，則法院自仍應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪",
                ""
            ],
            [
                "之本案予以宣告沒收（最高法院100年度台上字第5407號、",
                ""
            ],
            [
                "99年度台上字第4787號判決意旨參照）。次按刑法沒收之物",
                ""
            ],
            [
                "，雖指原物，但金錢為代替物，重在兌換價值，而不在原物",
                ""
            ],
            [
                "，自不能拘泥於沒收原物之理論（最高法院71年台覆字第2",
                ""
            ],
            [
                "號判例、92年度台上字第5227號判決意旨參照），故應沒收",
                ""
            ],
            [
                "之賄賂物係屬金錢者，所宣告沒收之物應不以當場搜獲扣押",
                ""
            ],
            [
                "之原物為限，如經確認扣案之金錢即預備或用以行求、期約",
                ""
            ],
            [
                "或交付之賄款金額，應適用上揭規定宣告沒收。查被告交付",
                ""
            ],
            [
                "楊鋒力之賄賂8000元，業經證人楊鋒力提出原物仟元紙鈔8",
                "8000元"
            ],
            [
                "張而扣案；被告交付莊麵、施炎樹、邱玉鳳之賄賂，為6000",
                "6000"
            ],
            [
                "元、2000元、2000元，業經被告代渠等提出賄款扣案，業據",
                "2000元,2000元"
            ],
            [
                "被告供述在卷（本院卷第86頁），亦有上開法務部調查局南",
                ""
            ],
            [
                "投縣調查站扣押筆錄、扣押物品目錄表及扣押物共3份、臺",
                ""
            ],
            [
                "灣南投地方法院檢察署收受贓證物品清單附卷可參。又莊麵",
                ""
            ],
            [
                "、楊鋒力、施炎樹、邱玉鳳所涉收賄犯行，均經檢察官以",
                ""
            ],
            [
                "103年度選偵字第29號、第55號為職權不起訴處分確定，而",
                ""
            ],
            [
                "檢察官迄未就上開扣案之1萬8000元單獨聲請法院宣告沒收",
                "1萬8000元"
            ],
            [
                "，有不起訴處分書、證人莊麵、楊鋒力、施炎樹、邱玉鳳之",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可按（103選偵29卷第31",
                ""
            ],
            [
                "頁）。依前開說明，就被告用以交付莊麵、楊鋒力、施炎樹",
                ""
            ],
            [
                "、邱玉鳳之賄賂，共1萬8000元，其中10張仟元紙鈔雖非當",
                "1萬8000元"
            ],
            [
                "場搜獲扣押之原物，仍應全部依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項宣告沒收之。",
                ""
            ],
            [
                "六、原審調查審理結果，認被告本案犯行罪證明確，而論以公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之投票行賄罪，並敘明被告前",
                ""
            ],
            [
                "後多次交付有投票權人賄賂，約為投票權一定之行使行為，",
                ""
            ],
            [
                "為接續犯，應論以一罪；又被告於偵查已自白其犯行，而依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段規定減輕其刑，且說",
                ""
            ],
            [
                "明被告無適用刑法第59條規定酌減其刑之理由，復審酌選舉",
                ""
            ],
            [
                "乃民主政治最重要之表徵，須由選民評斷候選人之才德、品",
                ""
            ],
            [
                "行、學識、操守、政見而選賢與能，其攸關國家政治之良窳",
                ""
            ],
            [
                "甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅實行民主政",
                ""
            ],
            [
                "治之真意，亦嚴重影響選舉之公正性與社會之風氣，扭曲選",
                ""
            ],
            [
                "舉制度尋求民意之真實性，而公職人員選舉為民主重要機制",
                ""
            ],
            [
                "，賄選足以導致不公平之選舉結果，破壞選舉之純潔、公平",
                ""
            ],
            [
                "與公正風氣甚鉅，國家乃不斷強力宣導、教育人民不可買、",
                ""
            ],
            [
                "賣票，尤以被告身為現任鎮民代表，復參與本屆鎮民代表選",
                ""
            ],
            [
                "舉，卻未能明法守法，為民表率，實非可取，而被告為使自",
                ""
            ],
            [
                "己當選，罔顧政府之強力宣導、教育及全民利益，不惜從事",
                ""
            ],
            [
                "違法之賄選行為，影響民主政治發展，亦顯見被告民主法治",
                ""
            ],
            [
                "觀念薄弱，惟念被告無犯罪前科，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷可憑，素行良好，犯後坦承犯行，並考量其犯罪",
                ""
            ],
            [
                "動機、目的、行賄對象人數、行賄金額，及其為高級中學畢",
                ""
            ],
            [
                "業之智識程度，經濟小康之生活狀況等一切情狀，量處被告",
                ""
            ],
            [
                "有期徒刑1年8月，並敘明公職人員選舉罷免法第5章之罪或",
                ""
            ],
            [
                "刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權，此觀公職人員選舉罷免法第113條第3項規",
                ""
            ],
            [
                "定即明。本案被告所犯之公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之對於有投票權之人，交付賄賂而約其投票權為一定之行使",
                ""
            ],
            [
                "罪，經宣告有期徒刑之刑，爰依上述規定，宣告褫奪公權3",
                ""
            ],
            [
                "年，暨諭知扣案之賄款18000元沒收，以資懲儆。核其認事",
                "18000元"
            ],
            [
                "用法均無違誤，量刑亦堪認允當，被告不服原判決提起上訴",
                ""
            ],
            [
                "，核無理由，應予駁回。",
                ""
            ],
            [
                "七、原審以被告前曾當選為鎮民代表，深知賄選之惡，仍執意為",
                ""
            ],
            [
                "本案犯行，應非一時失慮，復於103年11月19日遭查獲時，",
                ""
            ],
            [
                "在警詢、偵查及原審法院訊問時，否認犯行，可見被告為求",
                ""
            ],
            [
                "當選，不惜以賄選破壞選舉之純潔、公平與公正風氣，若未",
                ""
            ],
            [
                "被查覺，則坐享賄選之利，待賄選犯行因罪證明確而遭查獲",
                ""
            ],
            [
                "，即予坦承以圖緩刑，其視法律刑罰如無物之僥倖心態，難",
                ""
            ],
            [
                "認其無再犯之虞，而不予宣告緩刑。然按緩刑制度，係為促",
                ""
            ],
            [
                "使惡性輕微之被告或偶發犯、初犯改過自新而設，自應擴大",
                ""
            ],
            [
                "其適用範圍。查本件被告固曾當選為鎮民代表，當知賄選之",
                ""
            ],
            [
                "惡。惟被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表可稽（本院卷第57頁），足見",
                ""
            ],
            [
                "其素行良好，被告或因競選激烈，為求當選一時失慮而犯下",
                ""
            ],
            [
                "本件賄選罪行，應屬初犯。被告雖於103年11月19日遭查獲",
                ""
            ],
            [
                "後，在警詢、初次偵訊中否認犯行，然其於翌日即具狀表示",
                ""
            ],
            [
                "願坦承投票行賄犯行，並聲請檢察官迅速開庭，有被告提出",
                ""
            ],
            [
                "之刑事緊急陳報暨聲請開庭狀在卷可稽（103選他125卷第62",
                ""
            ],
            [
                "、63頁），嗣於檢察官103年12月16日偵訊及原審、本院審",
                ""
            ],
            [
                "理中即均坦承本件犯行，亦如前述，且其於偵訊中明白供稱",
                ""
            ],
            [
                "對於連累鄉里老人深表歉意，伊已受到很大的教訓等語（",
                ""
            ],
            [
                "103選偵30卷第13頁），參以被告當選後，主動聲明放棄宣",
                ""
            ],
            [
                "誓就職，有聲明書、南投縣集集鎮民代表會103年12月27日",
                ""
            ],
            [
                "集鎮代議字第0000000000號函可按（原審卷第47、48頁），",
                ""
            ],
            [
                "足見被告犯罪後誠心悔意，諒其經此審判科刑程序，當知警",
                ""
            ],
            [
                "惕而無再犯之虞，參以被告家中有年邁父、母親及其配偶均",
                ""
            ],
            [
                "依賴被告扶養，母親罹患腦中風併右半身半癱、糖尿病併心",
                ""
            ],
            [
                "血管病變、高血壓、心律不整，長期在竹山秀傳醫院檢查、",
                ""
            ],
            [
                "住院及治療，因病況不穩定，需專人及家屬在旁隨時照護及",
                ""
            ],
            [
                "服藥、生活起居幫輔助等情，有竹山秀傳醫院診斷證明書可",
                ""
            ],
            [
                "參（原審卷第50頁），本院因認被告所受宣告刑（主刑部分",
                ""
            ],
            [
                "），以暫不執行為當，爰宣告緩刑4年，以勵自新。並為使",
                ""
            ],
            [
                "被告能於本案中深切記取教訓，知法守法，對社會有所彌補",
                ""
            ],
            [
                "，依刑法第74條第2項第4款之規定，諭知被告應於本件判決",
                ""
            ],
            [
                "確定後6個月內向公庫支付30萬元，及依同條項第8款規定，",
                "30萬元"
            ],
            [
                "命其接受10小時之法治教育，並依同法第93條第1項第2款規",
                ""
            ],
            [
                "定，諭知於緩刑期間付保護管束。倘其違反上開所定負擔情",
                ""
            ],
            [
                "節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰",
                ""
            ],
            [
                "之必要，依刑法第75條之1第1項第4款規定，得撤銷其緩刑",
                ""
            ],
            [
                "之宣告，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，刑法第74條第1項第2款、",
                ""
            ],
            [
                "第2項第4款、第8款、第93條第1項第2款判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳惠珠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104    年    7    月    21    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  蔡王金全",
                ""
            ],
            [
                "法  官  高 思 大",
                ""
            ],
            [
                "法  官  許 文 碩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林 玉 惠",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}