{
    "id": "NTDM,99,選訴,22,20101012,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C22%2C20101012%2C1",
    "history": {
        "NTDM,99,選訴,22,20101012,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　99年度選訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "指定辯護人　鞠金蕾律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人甲○○",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（99年度選偵字第61、78、83號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年，褫奪公權貳年，扣案如附表二編號1",
                ""
            ],
            [
                "至5所示預備交付之賄賂，均沒收；未扣案如附表二編號6所示預",
                ""
            ],
            [
                "備交付之賄賂，與丙○○連帶沒收。",
                ""
            ],
            [
                "丙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑參月，褫奪公權壹年，扣案所收受之賄賂新臺幣伍",
                ""
            ],
            [
                "佰元沒收。又共同對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使，處有期徒刑壹年柒月，褫奪公權貳年，扣案如附",
                ""
            ],
            [
                "表二編號1至5所示預備交付之賄賂，均沒收；未扣案如附表二編",
                ""
            ],
            [
                "號6所示預備交付之賄賂，與乙○○連帶沒收。應執行有期徒刑",
                ""
            ],
            [
                "壹年玖月，緩刑參年，並應向公庫支付新臺幣捌萬元，褫奪公權",
                "萬元"
            ],
            [
                "貳年，扣案所收受之賄賂新臺幣伍佰元及如附表二編號1至5所示",
                ""
            ],
            [
                "預備交付之賄賂，均沒收；未扣案如附表二編號6所示預備交付",
                ""
            ],
            [
                "之賄賂，與乙○○連帶沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係南投縣草屯鎮第19屆上林里里長候選人，為選舉之",
                ""
            ],
            [
                "考量，不思以正當途徑競選，意圖使自己順利當選上林里里",
                ""
            ],
            [
                "長，明知對於有投票權之人，不得行求、期約、交付賄賂，",
                ""
            ],
            [
                "而約使投票權人，為其投票權一定之行使，竟基於接續對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定行使之單一",
                ""
            ],
            [
                "犯意，接續為下列投票行賄行為：",
                ""
            ],
            [
                "乙○○於民國99年6月6日上午5時7分許，持用不知情友人陳",
                ""
            ],
            [
                "錦枝之0000-000000號行動電話撥打丙○○住處000-0000000",
                ""
            ],
            [
                "號電話，要求丙○○至其位於南投縣草屯鎮○○里○○路21",
                ""
            ],
            [
                "2之32號住處。嗣丙○○於同日上午5時餘到達乙○○前揭住",
                ""
            ],
            [
                "處後，乙○○以每票500元之代價，對有投票權之人丙○○",
                "500元"
            ],
            [
                "交付賄賂現金新臺幣（下同）3,000元（連同不知情之有投",
                "000元"
            ],
            [
                "票權家屬李瓊玉、藍德彥、藍勝弘、藍惟翔、陳麗音，共計",
                ""
            ],
            [
                "6票。因丙○○之兄藍坤山不會回來投票，故並未將藍坤山",
                ""
            ],
            [
                "之票數列入計算），要求丙○○於99年6月12日南投縣草屯",
                ""
            ],
            [
                "鎮第19屆上林里里長選舉時，投票支持自己（即登記第3號",
                ""
            ],
            [
                "之里長候選人乙○○），並委請丙○○代為轉交賄款予其戶",
                ""
            ],
            [
                "內其他具有投票權之家屬（即李瓊玉、藍德彥、藍勝弘、藍",
                ""
            ],
            [
                "惟翔、陳麗音），而約定其有投票權之家屬投票支持自己，",
                ""
            ],
            [
                "丙○○明知該金錢係用以約定不正行使投票權之對價，仍基",
                ""
            ],
            [
                "於有投票權之人收受賄賂之犯意，予以收受並許以投票權為",
                ""
            ],
            [
                "一定行使，允諾於投票日投票予乙○○，惟嗣後丙○○並未",
                ""
            ],
            [
                "將乙○○行賄一事告知其戶內有投票權之家屬，亦未轉交賄",
                ""
            ],
            [
                "款予不知情之戶內有投票權之家屬，乙○○就丙○○未轉交",
                ""
            ],
            [
                "賄款予戶內其他有投票權之家屬部分僅止於預備犯之階段。",
                ""
            ],
            [
                "乙○○承上開投票行賄之單一犯意，同時在前揭處所交付賄",
                ""
            ],
            [
                "賂現金17,000元予丙○○，作為賄選之用，委請丙○○以每",
                "000元"
            ],
            [
                "票500元之代價，代為交付賄賂予南投縣草屯鎮上林里選區",
                "500元"
            ],
            [
                "內具有投票權之人，約定該選民於99年6月12日南投縣草屯",
                ""
            ],
            [
                "鎮第19屆上林里里長選舉時，投票圈選上林里里長候選人乙",
                ""
            ],
            [
                "○○，丙○○明知不得對於其他有投票權之人，交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使，竟應允之，當場收受乙○○用以",
                ""
            ],
            [
                "約定為一定行使投票權之款項17,000元，並允諾代為發送上",
                "000元"
            ],
            [
                "開款項予有投票權之選民。嗣丙○○即與乙○○共同基於對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意聯絡，丙○○明知如附表一編號1至4所示各該收受賄賂者",
                ""
            ],
            [
                "等人均係南投縣草屯鎮鎮民，具有南投縣草屯鎮第19屆上林",
                ""
            ],
            [
                "里里長之投票權，即接續於附表一編號1至4所示之時間、地",
                ""
            ],
            [
                "點，以每票500元之代價，按附表一編號1至4所示收受賄賂",
                "500元"
            ],
            [
                "者該戶戶籍內具有投票權之人數，接續交付附表一編號1至4",
                ""
            ],
            [
                "所示金額予各該收受賄賂者等有投票權人，要求附表一編號",
                ""
            ],
            [
                "1至4所示收受賄賂者於99年6月12日南投縣草屯鎮第19屆上",
                ""
            ],
            [
                "林里里長選舉時，投票圈選登記第3號之里長候選人乙○○",
                ""
            ],
            [
                "，並請其等轉交賄款予戶內其他有投票權之人，而約定其有",
                ""
            ],
            [
                "投票權之家屬於草屯鎮第19屆上林里里長選舉日即99年6月",
                ""
            ],
            [
                "12日投票圈選上林里里長候選人乙○○，就投票權為一定之",
                ""
            ],
            [
                "行使。附表一編號1至4所示收受賄賂者明知該金錢係用以約",
                ""
            ],
            [
                "定不正行使投票權之對價，仍基於有投票權之人收受賄賂之",
                ""
            ],
            [
                "犯意，予以收受，其中附表一編號1、3所示收受賄賂之人巫",
                ""
            ],
            [
                "耀、魏庚申、魏洪淑於收受賄賂時並許以投票權為一定行",
                ""
            ],
            [
                "使，允諾於投票日投票予乙○○；另附表一編號2、4所示收",
                ""
            ],
            [
                "受賄賂者對於丙○○行賄之目的已有認識，與其達成意思合",
                ""
            ],
            [
                "致，乃基於投票受賄之犯意，默示同意收受賄款（附表一編",
                ""
            ],
            [
                "號1至4所示收受賄賂者等人所涉投票受賄罪部分，業經臺灣",
                ""
            ],
            [
                "南投地方法院檢察署檢察官為職權不起訴處分確定）。嗣後",
                ""
            ],
            [
                "附表一編號1至4所示收受賄賂者並未將丙○○行賄一事告知",
                ""
            ],
            [
                "其戶內有投票權之家屬，亦未轉交賄款予不知情之戶內有投",
                ""
            ],
            [
                "票權之家屬，乙○○、丙○○就附表一編號1至4所示收受賄",
                ""
            ],
            [
                "賂者未轉交賄款予戶內其他有投票權之家屬部分僅止於預備",
                ""
            ],
            [
                "犯之階段。",
                ""
            ],
            [
                "二、嗣經民眾檢舉，經臺灣南投地方法院檢察署檢察官據報後，",
                ""
            ],
            [
                "指揮法務部調查局南投縣調查站及南投縣政府警察局等相關",
                ""
            ],
            [
                "單位循線查獲上情。乙○○、丙○○於偵查中自白前揭投票",
                ""
            ],
            [
                "行賄之犯行，丙○○於偵查及本院審理中自白前揭投票受賄",
                ""
            ],
            [
                "之犯行，丙○○於偵查中主動交出所收受之賄賂3,000元；",
                "000元"
            ],
            [
                "巫耀於偵查中主動交出所收受之賄賂4,000元；巫清河於",
                "000元"
            ],
            [
                "偵查中主動交出所收受之賄賂2,500元；魏庚申於偵查中主",
                "500元"
            ],
            [
                "動交出其及其妻魏洪淑所收受之賄賂2,000元；廖淑惠於偵",
                "000元"
            ],
            [
                "查中主動交出所收受之賄賂2,500元。又乙○○交付丙○○",
                "500元"
            ],
            [
                "17,000元賄款，尚有預備行賄用之賄款6,000元尚未發放（",
                "000元,000元"
            ],
            [
                "未扣案）。",
                ""
            ],
            [
                "三、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站、南投縣政府警察局、南投縣政府警察局中興分局",
                ""
            ],
            [
                "共同偵辦後，由南投縣政府警察局移送臺灣南投地方法院檢",
                ""
            ],
            [
                "察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分（證據能力部分）：",
                ""
            ],
            [
                "一、按刑事訴訟法於92年2月6日經總統公布增訂第287條之2規定",
                ""
            ],
            [
                "：「法院就被告本人之案件調查共同被告時，該共同被告準",
                ""
            ],
            [
                "用有關人證之規定」，而刑事審判上之共同被告，係為訴訟",
                ""
            ],
            [
                "經濟等原因，由檢察官或自訴人合併或追加起訴，或由法院",
                ""
            ],
            [
                "合併審判所形成，其間各別被告及犯罪事實仍獨立存在。故",
                ""
            ],
            [
                "共同被告對於其他共同被告之案件而言，為被告以外之第三",
                ""
            ],
            [
                "人，本質上屬於證人，為確保被告對證人之詰問權，證人於",
                ""
            ],
            [
                "審判中，應依法定程序，到場具結陳述，並接受被告之詰問",
                ""
            ],
            [
                "，其陳述始得作為認定被告犯罪事實之判斷依據（最高法院",
                ""
            ],
            [
                "94年度台上字第74號判決參照）。本件證人即共犯乙○○、",
                ""
            ],
            [
                "丙○○於本院審理時分別以證人身分具結作證後行交互詰問",
                ""
            ],
            [
                "，並已確實保障被告乙○○、丙○○及其辯護人之對質詰問",
                ""
            ],
            [
                "權及詰問權，本院認證人乙○○、丙○○2人於本院之證述",
                ""
            ],
            [
                "作為證據為適當，合先敘明。",
                ""
            ],
            [
                "二、次按被告（此不同於被告以外之人）之自白，非出於強暴、",
                ""
            ],
            [
                "脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法",
                ""
            ],
            [
                "，且與事實相符者，得為證據，刑事訴訟法第156條第1項定",
                ""
            ],
            [
                "有明文。本件被告乙○○、丙○○於警詢及檢察官偵查中所",
                ""
            ],
            [
                "為之自白部分，被告乙○○、丙○○及其辯護人於本院審理",
                ""
            ],
            [
                "辯論終結前均未提出其他可供證明被告乙○○、丙○○下列",
                ""
            ],
            [
                "經本院所引用之於警詢、檢察官偵查中所為之自白部分，究",
                ""
            ],
            [
                "有如何之遭受「強暴、脅迫、利誘、詐欺、疲勞訊問、違法",
                ""
            ],
            [
                "羈押或其他不正之方法」始為自白之證據，以供本院得以即",
                ""
            ],
            [
                "時調查審認，足認被告乙○○、丙○○下列經本院所引用之",
                ""
            ],
            [
                "於警詢及檢察官偵查中所為之自白部分，其與事實相符者，",
                ""
            ],
            [
                "依法自得為證據。",
                ""
            ],
            [
                "三、復按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴",
                ""
            ],
            [
                "人、被害人及共同被告等）所為之偵查筆錄，或被告以外之",
                ""
            ],
            [
                "人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階",
                ""
            ],
            [
                "段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依",
                ""
            ],
            [
                "法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具",
                ""
            ],
            [
                "結，而實務運作時，檢察官偵查中向被告以外之人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，其可信度",
                ""
            ],
            [
                "極高，職是，被告以外之人前於偵查中已具結而為證述，除",
                ""
            ],
            [
                "反對該項供述得具有證據能力之一方，已釋明「顯有不可信",
                ""
            ],
            [
                "之情況」之理由外，不宜以該證人未能於審判中接受他造之",
                ""
            ],
            [
                "反對詰問為由，即遽指該證人於偵查中之陳述不具證據能力",
                ""
            ],
            [
                "。且所謂不可信性情況，法院應審酌被告以外之人於陳述時",
                ""
            ],
            [
                "之外在環境及情況，例如：陳述時之心理狀況、有無受到外",
                ""
            ],
            [
                "力干擾等，以為判斷之依據。本件證人即被告丙○○、證人",
                ""
            ],
            [
                "即如附表一編號1至4所示收受賄賂者等人於檢察官偵查中，",
                ""
            ],
            [
                "以證人之身分陳述，經告以具結義務及偽證處罰後，於命證",
                ""
            ],
            [
                "人朗讀結文後具結，其等係於負擔偽證罪之處罰心理下證述",
                ""
            ],
            [
                "，並以具結擔保其供述之真實性，又無受其他不當外力干擾",
                ""
            ],
            [
                "之情形，其等未曾提及檢察官在偵查時有不法取供之情形，",
                ""
            ],
            [
                "依上說明，其等於偵查中之證言自均具有證據能力。",
                ""
            ],
            [
                "四、再按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1",
                ""
            ],
            [
                "至之4等4條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，同法第15",
                ""
            ],
            [
                "9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對",
                ""
            ],
            [
                "詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰",
                ""
            ],
            [
                "問權，於審判程序中表明同意該等傳聞證據可作為證據；或",
                ""
            ],
            [
                "於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據",
                ""
            ],
            [
                "之處分權，及證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞",
                ""
            ],
            [
                "證據亦均具有證據能力。本件證人即被告丙○○、證人即如",
                ""
            ],
            [
                "附表一編號1至4所示收受賄賂者等人於警詢中為陳述，其性",
                ""
            ],
            [
                "質固屬傳聞證據，且查無符合同法第159條之1至之4等前4條",
                ""
            ],
            [
                "之情形，惟其等所為之上開警詢筆錄內容，業經本院審理時",
                ""
            ],
            [
                "予以提示並告以要旨，且各經檢察官及被告、辯護人等人表",
                ""
            ],
            [
                "示意見。當事人已知上述筆錄乃傳聞證據，且均未於言詞辯",
                ""
            ],
            [
                "論終結前對該等筆錄內容聲明異議，依上開規定，其等於警",
                ""
            ],
            [
                "詢中之證言已擬制同意其有證據能力，本院審酌上開筆錄作",
                ""
            ],
            [
                "成時，較無人情施壓或干擾，亦無不當取供之情形，認為以",
                ""
            ],
            [
                "之作為本案之證據亦屬適當，是其等於警詢中之證言自具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "五、又按公務員職務上製作之紀錄文書、證明文書，除顯有不可",
                ""
            ],
            [
                "信之情況外，得為證據，刑事訴訟法第159條之4第1款定有",
                ""
            ],
            [
                "明文。此係因公務員職務上製作之紀錄文書或證明文書，係",
                ""
            ],
            [
                "公務員依規定及職權所為，與其責任、信譽攸關，若有錯誤",
                ""
            ],
            [
                "、虛偽，公務員可能因此擔負刑事及行政責任，且該等文書",
                ""
            ],
            [
                "經常處於可能受公開檢查之狀態，其正確性及真實之保障極",
                ""
            ],
            [
                "高，記錄時亦無預見日後將作為證據之偽造動機，其虛偽之",
                ""
            ],
            [
                "可能性較小，且如讓製作者以口頭方式在法庭上再重述過去",
                ""
            ],
            [
                "之事實或數據，實際上有其困難，通常具有一定程度之不可",
                ""
            ],
            [
                "代替性，是除非有顯不可信之情況外，上開公務文書應具有",
                ""
            ],
            [
                "證據能力。是本案卷附之南投縣草屯鎮第19屆鎮民代表暨第",
                ""
            ],
            [
                "19屆里長選舉選舉公報，為南投縣選舉委員會依法律規定職",
                ""
            ],
            [
                "務上所製作之選舉資料；另卷附之南投縣草屯鎮公所99年9",
                ""
            ],
            [
                "月8日草鎮民字第0990024252號函附之南投縣第19屆鄉鎮市",
                ""
            ],
            [
                "民代表暨村里長選舉選舉人名冊，亦係依法律規定職務上所",
                ""
            ],
            [
                "製作之選舉資料，均係屬公務員於通常業務過程所為之紀錄",
                ""
            ],
            [
                "文書，無預見日後可能會被提供作為證據之偽造動機，且查",
                ""
            ],
            [
                "無其他顯然不可信之情況，依上揭條文規定，應認具有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "六、另按傳聞法則乃對於被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述而為之規範。本案被告丙○○、證人即如附表一編號1至4",
                ""
            ],
            [
                "所示收受賄賂者等人主動交出之賄賂，均係屬物證，上開證",
                ""
            ],
            [
                "據性質上均非屬供述證據，自無刑事訴訟法第159條第1項規",
                ""
            ],
            [
                "定傳聞法則之適用，而上開證物與本案具有關聯性，亦無證",
                ""
            ],
            [
                "據證明係公務員違法取得之物，依法自得作為證據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "上開犯罪事實，業據被告乙○○於偵查及本院準備程序、審",
                ""
            ],
            [
                "理中坦白承認（見99年度選他字第123號卷第88至89頁、99",
                ""
            ],
            [
                "年度選偵字第61號卷第16至17頁、本院卷第24至26頁、第43",
                ""
            ],
            [
                "、103頁）；另上開犯罪事實，業據被告丙○○於警詢、偵",
                ""
            ],
            [
                "訊、本院準備程序及審理時均坦白承認（見99年度選他字第",
                ""
            ],
            [
                "123號卷第33至35頁、第44至45頁、第79至81頁、99年度選",
                ""
            ],
            [
                "他字第13號卷第90至91頁、第94至95頁、本院卷第24、26、",
                ""
            ],
            [
                "27、43、103頁），並經證人即被告丙○○於偵查及本院審",
                ""
            ],
            [
                "理中以證人之身分證述屬實（見99年度選他字第123號卷第",
                ""
            ],
            [
                "45頁、第80至81頁、本院卷第82至85頁），證人即被告乙○",
                ""
            ],
            [
                "○於本院審理中以證人之身分證述屬實（見本院卷第78至80",
                ""
            ],
            [
                "頁），核與證人即如附表一編號1至4所示收受賄賂者巫耀",
                ""
            ],
            [
                "、巫清河、魏庚申、魏洪淑、廖淑惠分別於警詢或偵查中證",
                ""
            ],
            [
                "述之情節相符（詳見附表一所示相關卷證），復有通聯調閱",
                ""
            ],
            [
                "查詢單1紙（見99年度選偵字第61號卷第19頁）在卷為憑，",
                ""
            ],
            [
                "並有被告丙○○於偵查中主動交出所收受之賄賂3,000元、",
                "000元"
            ],
            [
                "證人巫耀於偵查中主動交出所收受之賄賂4,000元、證人",
                "000元"
            ],
            [
                "巫清河於偵查中主動交出所收受之賄賂2,500元、證人魏庚",
                "500元"
            ],
            [
                "申於偵查中主動交出其及其妻魏洪淑所收受之賄賂2,000元",
                "000"
            ],
            [
                "、證人廖淑惠於偵查中主動交出所收受之賄賂2,500元等扣",
                "500元"
            ],
            [
                "案可資佐證。",
                ""
            ],
            [
                "查被告乙○○為南投縣草屯鎮上林里第19屆里長選舉登記第",
                ""
            ],
            [
                "3號參選之候選人，此有南投縣草屯鎮第19屆鎮民代表暨第",
                ""
            ],
            [
                "19屆里長選舉選舉公報1紙在卷可稽（放置於本院卷證物袋",
                ""
            ],
            [
                "內）。而被告丙○○及其家人李瓊玉、藍德彥、藍勝弘、藍",
                ""
            ],
            [
                "惟翔、陳麗音、證人即如附表一編號1至4所示收受賄賂者巫",
                ""
            ],
            [
                "耀、巫清河、魏庚申、魏洪淑、廖淑惠等人及如附表一所",
                ""
            ],
            [
                "示同戶籍內具有選舉權之人，均為南投縣草屯鎮上林里第19",
                ""
            ],
            [
                "屆里長選舉之投票權人，此有南投縣草屯鎮公所99年9月8日",
                ""
            ],
            [
                "草鎮民字第0990024252號函附之南投縣第19屆鄉鎮市民代表",
                ""
            ],
            [
                "暨村里長選舉選舉人名冊1份附卷為憑（影本見本院卷第67",
                ""
            ],
            [
                "至72頁，另放置於本院卷證物袋內），足認被告丙○○及其",
                ""
            ],
            [
                "家人李瓊玉、藍德彥、藍勝弘、藍惟翔、陳麗音、證人即如",
                ""
            ],
            [
                "附表一編號1至4所示收受賄賂者巫耀、巫清河、魏庚申、",
                ""
            ],
            [
                "魏洪淑、廖淑惠等人及如附表一所示同戶籍內具有選舉權之",
                ""
            ],
            [
                "人，均符合公職人員選舉罷免法第15條第1項所定之具有投",
                ""
            ],
            [
                "票權人之資格，被告乙○○、丙○○2人所交付賄賂及預備",
                ""
            ],
            [
                "交付賄賂之對象確實為有投票權之人。",
                ""
            ],
            [
                "又證人即被告丙○○於警詢中證稱：「我到他（即乙○○）",
                ""
            ],
            [
                "家後，他拿出現金3,000元給我，因我家會去投票共有6人，",
                "000元"
            ],
            [
                "每票500元，要我及家人投票支持他參選上林里里長，我跟",
                "500元"
            ],
            [
                "他說好。」等語（見99年度選他字第123號卷第33頁）；證",
                ""
            ],
            [
                "人巫耀於警詢中證稱：「（問：你對於前述草屯鎮上林里",
                ""
            ],
            [
                "長候選人乙○○樁腳丙○○拜票時，有無表示將投票支持？",
                ""
            ],
            [
                "）有的。」等語（見99年度選他字第123號卷第10頁）；證",
                ""
            ],
            [
                "人魏庚申於警詢中證稱：「我就把該賄款收起來，丙○○並",
                ""
            ],
            [
                "要我支持投票給上林里長候選人乙○○，我也口頭答應。」",
                ""
            ],
            [
                "等語（見99年度選他字第123號卷第30頁）；證人魏洪淑於",
                ""
            ],
            [
                "警詢中證稱：「丙○○也拜託我先生（按即魏庚申）支持投",
                ""
            ],
            [
                "票給乙○○，我先生也答應他。」、「（問：你對於前述草",
                ""
            ],
            [
                "屯鎮上林里長候選人乙○○或其支持者拜票時，有無表示將",
                ""
            ],
            [
                "投票支持？）有的。」等語（見99年度選他字第123號卷第",
                ""
            ],
            [
                "74頁），足以證明被告乙○○、丙○○主觀上確實具有行賄",
                ""
            ],
            [
                "之犯意，而約使有投票權人為投票權一定之行使，被告丙○",
                ""
            ],
            [
                "○於收受被告乙○○所交付之賄款時，及證人巫耀、魏庚",
                ""
            ],
            [
                "申、魏洪淑於收受被告丙○○所交付之賄款時，均明確表示",
                ""
            ],
            [
                "許以投票權為一定行使，允諾於投票日投票予被告乙○○，",
                ""
            ],
            [
                "檢察官起訴書誤認證人巫耀、魏庚申、魏洪淑均默示同意",
                ""
            ],
            [
                "為投票權為一定之行使，尚有未洽，併此敘明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "143條有投票受賄罪之處罰規定，2者乃必要共犯中之對向犯",
                ""
            ],
            [
                "，以2個以上之行為者，彼此相互對立之意思經合致而成立",
                ""
            ],
            [
                "犯罪，雖不以收受者確已承諾，或進而為一定投票權之行使",
                ""
            ],
            [
                "為必要，仍須於行賄人交付賄賂或其他不正利益時，受交付",
                ""
            ],
            [
                "之相對人對其交付之目的已然認識而予收受，其交付賄賂或",
                ""
            ],
            [
                "其他不正利益之犯行始克成立，行賄者方得論以交付賄賂罪",
                ""
            ],
            [
                "（最高法院94年度台上字第3819號判決參照）。查被告丙○",
                ""
            ],
            [
                "○交付上開金錢予證人巫清河、廖淑惠時，已明白表示請其",
                ""
            ],
            [
                "等支持上林里里長候選人乙○○等情，業據證人巫清河、廖",
                ""
            ],
            [
                "淑惠分別於警詢及偵訊中證述屬實（證人巫清河部分見99年",
                ""
            ],
            [
                "度選他字第123號卷第18、23頁，證人廖淑惠部分見99年度",
                ""
            ],
            [
                "選他字第13號卷第81、86頁），據證人巫清河於偵訊中證稱",
                ""
            ],
            [
                "：「那天我在丙○○家前面經過遇到丙○○獨自1人，問我",
                ""
            ],
            [
                "我家有幾票，我說5個，他就拿出2,500元（1,000元2張、50",
                "500元,000元"
            ],
            [
                "0元1張）給我，跟我說要我支持乙○○。當時我不好意思拒",
                "0元1"
            ],
            [
                "絕，所以就收下了。」等語（見99年度選他字第123號卷第2",
                ""
            ],
            [
                "3頁），證人廖淑惠於警詢時證稱：「（問：丙○○拿錢給",
                ""
            ],
            [
                "你叫你投票支持乙○○時，你有無答應？）我僅回答『哦』",
                ""
            ],
            [
                "，沒有明確答應，．．．」等語（見99年度選他字第13號卷",
                ""
            ],
            [
                "第81、82頁），證人廖淑惠於偵訊時證稱：「在草溪路上遇",
                ""
            ],
            [
                "到丙○○，他叫我嫂啊，我問他有什麼事。他就交給我2,50",
                ""
            ],
            [
                "0元，並說選舉的時候要投給乙○○，我說『哦』，我就將",
                "0元"
            ],
            [
                "錢收下。」等語（見99年度選他字第13號卷第86頁），足見",
                ""
            ],
            [
                "被告丙○○交付前揭金錢予證人巫清河、廖淑惠時，既已表",
                ""
            ],
            [
                "明是向證人巫清河、廖淑惠及其家人行賄買票之對價，足以",
                ""
            ],
            [
                "證明被告丙○○主觀上確實具有行賄之犯意，而約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使，證人巫清河、廖淑惠於收受被告",
                ""
            ],
            [
                "丙○○所交付之賄款時，已知悉被告丙○○是要其等投票支",
                ""
            ],
            [
                "持被告乙○○，而收受該金錢，證人巫清河、廖淑惠雖未對",
                ""
            ],
            [
                "被告丙○○言明會支持候選人乙○○，然揆諸上開說明，證",
                ""
            ],
            [
                "人巫清河、廖淑惠對被告丙○○交付上開金錢之目的已然認",
                ""
            ],
            [
                "識，而予以收受，堪認證人巫清河、廖淑惠有默示同意支持",
                ""
            ],
            [
                "而收受賄賂之情事，被告丙○○與證人巫清河、廖淑惠就交",
                ""
            ],
            [
                "付賄賂及收受賄賂已有意思表示合致，而分別交付、收受該",
                ""
            ],
            [
                "賄賂。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第1項之賄選罪係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。亦即須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之一定行使或",
                ""
            ],
            [
                "不行使之對價；以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其他客觀情事而為判斷（最高法院92",
                ""
            ],
            [
                "年臺上字第893號判例要旨參照）。又公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之投票行賄罪，以該賄賂或其他不正利益之交",
                ""
            ],
            [
                "付與其約使有投票權人之行使或不行使投票權之間具有對價",
                ""
            ],
            [
                "關係為必要；亦即該財物或不正利益之交付，必須足以動搖",
                ""
            ],
            [
                "或影響有投票權人之投票意向，始屬相當（最高法院92年度",
                ""
            ],
            [
                "台上字第3644號判決參照）。查被告乙○○交付予被告丙○",
                ""
            ],
            [
                "○之上開款項，及由被告丙○○交付予如附表一所示收受賄",
                ""
            ],
            [
                "賂者之款項（金額如附表一編號1至4所示），依目前社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及物價水準判斷之客觀情狀以觀，",
                ""
            ],
            [
                "足認該現金之交付、收受與投票權為一定行使間，具有對價",
                ""
            ],
            [
                "關係。",
                ""
            ],
            [
                "據上所述，被告乙○○、丙○○發放現金之行為，其等主觀",
                ""
            ],
            [
                "上有約使有投票權人為投票權一定之行使，投票圈選被告乙",
                ""
            ],
            [
                "○○之賄選犯意，且客觀上已足認該交付之現金係約使投票",
                ""
            ],
            [
                "權人為投票權一定行使之對價至明，被告乙○○、丙○○2",
                ""
            ],
            [
                "人之自白與事實相符，應堪採信。本件事證明確，被告2人",
                ""
            ],
            [
                "犯行均洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑之理由",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而本件南投縣草屯鎮第19屆上林里",
                ""
            ],
            [
                "里長選舉係公職人員選舉罷免法第2條所規定之地方公職人",
                ""
            ],
            [
                "員選舉，是公職人員選舉罷免法第99條第1項自屬刑法第144",
                ""
            ],
            [
                "條之特別法，依特別法優於普通法之規定，應優先適用公職",
                ""
            ],
            [
                "人員選舉罷免法。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第1項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者，為其構成要件。行",
                ""
            ],
            [
                "求、期約、交付行為，係屬階段行為，已進行至高階層次者",
                ""
            ],
            [
                "，即依吸收關係就所達成之高階行為論罪，但如有將進而未",
                ""
            ],
            [
                "至之階段，則應就所已進行之階段論罪。而行求賄賂階段，",
                ""
            ],
            [
                "屬行賄者單方意思表示行為，不以相對人允諾為必要；而期",
                ""
            ],
            [
                "約賄選階段，係以行賄者與受賄者雙方，彼此間相互對立之",
                ""
            ],
            [
                "意思，經合致而成立之犯罪，屬於對向犯之一種。從而必須",
                ""
            ],
            [
                "能證明渠等之間，對於行賄、受賄之意思，已相合致，方足",
                ""
            ],
            [
                "以論罪科刑；而交付賄賂階段，則以行賄者已實行交付賄賂",
                ""
            ],
            [
                "之行為，一經交付賄賂，罪即成立，雖不以收受者確已承諾",
                ""
            ],
            [
                "或進而為一定投票權之行使為必要，但仍以收受者確已收受",
                ""
            ],
            [
                "賄賂，且有受賄意思者為限（最高法院98年度台上字第714",
                ""
            ],
            [
                "、4795、7877號判決意旨參照）。申言之，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之投票行賄罪，其行求、期約、交付行為",
                ""
            ],
            [
                "，係屬階段行為，經過行求、期約而交付賄賂或不正利益者",
                ""
            ],
            [
                "，應依交付行為處斷；又所謂行求賄選階段，係指行賄者單",
                ""
            ],
            [
                "方意思表示行為，不以相對人允諾為必要；而交付賄選階段",
                ""
            ],
            [
                "，則除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑",
                ""
            ],
            [
                "法第143條有投票受賄罪之處罰規定，二者乃必要共犯中之",
                ""
            ],
            [
                "對向犯，以2個以上之行為者，彼此相互對立之意思經合致",
                ""
            ],
            [
                "而成立犯罪，雖不以收受者確已承諾，或進而為一定投票權",
                ""
            ],
            [
                "之行使為必要，仍須於行賄人交付賄賂或其他不正利益時，",
                ""
            ],
            [
                "受交付之相對人對其交付之目的已然認識而予收受，其交付",
                ""
            ],
            [
                "賄賂或其他不正利益之犯行始克成立，行賄者始成立交付賄",
                ""
            ],
            [
                "賂罪，否則尚屬期約或行求之階段（最高法院93年度台上字",
                ""
            ],
            [
                "第2672號判決參照）。被告乙○○對被告丙○○交付賄賂及",
                ""
            ],
            [
                "被告丙○○先後對附表一所示收受賄賂者交付賄賂，核被告",
                ""
            ],
            [
                "乙○○、丙○○此部分所為，均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。被告丙○○收受被告乙○○所交付之賄賂",
                ""
            ],
            [
                "，核被告丙○○此部分所為，係犯刑法第143條第1項之有投",
                ""
            ],
            [
                "票權人，收受賄賂，而許其投票權為一定之行使罪。",
                ""
            ],
            [
                "復按刑法上之預備犯，係以已否著手於犯罪行為之實行為判",
                ""
            ],
            [
                "斷標準。所謂已著手於犯罪行為之實行，係指對於構成犯罪",
                ""
            ],
            [
                "要件之行為，已開始實行者而言，若於著手此項要件行為以",
                ""
            ],
            [
                "前之準備行動，係屬預備行為。又公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第2項處罰預備犯，其立法理由以為徹底杜絕賄選，預備",
                ""
            ],
            [
                "犯亦應處罰（參照最高法院95年度台上字第4608號判決要旨",
                ""
            ],
            [
                "）。查被告乙○○交付被告丙○○3,000元賄款（包括給被",
                "000元"
            ],
            [
                "告丙○○之上開500元）之同時，請其轉知及轉交賄款金額",
                "500元"
            ],
            [
                "每位500元予其均有投票權之5位家屬，另被告乙○○委由被",
                "500元"
            ],
            [
                "告丙○○交付如附表一所示收受賄賂者賄款（包括各給付如",
                ""
            ],
            [
                "附表一所示收受賄賂者之上開500元）之同時，請如附表一",
                "500元"
            ],
            [
                "所示收受賄賂者轉知及轉交賄款金額每位500元予其均有投",
                "500元"
            ],
            [
                "票權之家屬（詳如附表一所示），因被告丙○○及附表一所",
                ""
            ],
            [
                "示收受賄賂者並未轉知及轉交賄款予其戶內其餘具有投票權",
                ""
            ],
            [
                "之家屬，應認被告2人就被告丙○○及如附表一所示收受賄",
                ""
            ],
            [
                "賂者家屬之部分，尚屬預備階段，此部分係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第2項之預備對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪（即預備交付賄賂罪）。又按",
                ""
            ],
            [
                "公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以",
                ""
            ],
            [
                "一行為同時對多數有投票權之人交付賄賂，約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使，祇侵害一個國家法益，應僅成立一投票",
                ""
            ],
            [
                "行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階",
                ""
            ],
            [
                "段，若進而實行行賄之行為，即為行賄所吸收，不另論罪。",
                ""
            ],
            [
                "則以一行為同時對多數有投票權人行賄，尚且論以一罪，其",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人部分賄選，部分尚在預備",
                ""
            ],
            [
                "賄選階段，尤僅能論以一罪（最高法院92年度台上字第263",
                ""
            ],
            [
                "號、98年度台上字第928、1951、5887號判決意旨參照）。",
                ""
            ],
            [
                "查被告乙○○對於有投票權人即被告丙○○行賄金額500元",
                "500"
            ],
            [
                "，及其於交付被告丙○○500元賄賂時，同時委請代轉交預",
                "500元"
            ],
            [
                "備行賄金額2,500元（未送出）；被告乙○○委由被告丙○",
                "500元"
            ],
            [
                "○對於有投票權人即如附表一所示收受賄賂者行賄金額各50",
                ""
            ],
            [
                "0元，及被告丙○○於交付如附表一所示收受賄賂者500元賄",
                "0元,500元"
            ],
            [
                "賂時，同時委請代轉交預備行賄金額（如附表一所示，均未",
                ""
            ],
            [
                "送出），係同時觸犯公職人員選舉罷免法第99條第1項投票",
                ""
            ],
            [
                "交付賄賂及同條第2項預備交付賄賂之罪名，然因所侵害者",
                ""
            ],
            [
                "僅為一國家法益，並未侵害數法益，應僅成立單純一罪，僅",
                ""
            ],
            [
                "論以交付賄賂罪一罪。檢察官起訴書雖未論及上述被告2人",
                ""
            ],
            [
                "預備行賄之部分，然此部分與起訴經本院論罪科刑之投票交",
                ""
            ],
            [
                "付賄賂部分，具單純一罪關係，本院自得併予審究，且無予",
                ""
            ],
            [
                "以變更起訴法條之必要。被告乙○○、丙○○於交付賄賂之",
                ""
            ],
            [
                "前所為之行求、期約賄賂行為，應為高度之交付賄賂行為所",
                ""
            ],
            [
                "吸收，均不另成立行求、期約賄賂罪。",
                ""
            ],
            [
                "再按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與",
                ""
            ],
            [
                "。再共同正犯間，非僅就其自己實施之行為負其責任，並在",
                ""
            ],
            [
                "犯意聯絡之範圍內，對於他共同正犯所實施之行為，亦應同",
                ""
            ],
            [
                "負全部責任（最高法院34年度上字第862號、32年度上字190",
                ""
            ],
            [
                "5號、91年度台上字第50號判例參照）。本件被告乙○○、",
                ""
            ],
            [
                "丙○○對附表一所示收受賄賂之人有共同賄選買票之犯意聯",
                ""
            ],
            [
                "絡，而由被告丙○○對附表一所示之人賄選買票，惟因賄款",
                ""
            ],
            [
                "係由被告乙○○交由被告丙○○發放，依上開說明，共同正",
                ""
            ],
            [
                "犯間，非僅就其自己實施之行為負其責任，倘在犯意聯絡之",
                ""
            ],
            [
                "範圍內，對於他共同正犯所實施之行為亦應共負責任，被告",
                ""
            ],
            [
                "乙○○、丙○○就對附表一所示收受賄賂之人投票行賄犯行",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，均應論以共同正犯。",
                ""
            ],
            [
                "又刑法於94年2月2日修正公布（94年7月1日施行）刪除連續",
                ""
            ],
            [
                "犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避",
                ""
            ],
            [
                "免刑罰之過度評價，已於立法理由說明委由實務以補充解釋",
                ""
            ],
            [
                "之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多",
                ""
            ],
            [
                "次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以",
                ""
            ],
            [
                "連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，",
                ""
            ],
            [
                "均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常",
                ""
            ],
            [
                "係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為",
                ""
            ],
            [
                "人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同",
                ""
            ],
            [
                "一法益，在時間、空間上有密切關係，依一般社會健全觀念",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，以視為數個舉動之接續實",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，於此情形，即",
                ""
            ],
            [
                "得依接續犯論以包括之一罪。否則，如係分別起意，則仍依",
                ""
            ],
            [
                "數罪併合處罰，方符立法本旨（參照最高法院99年度第5次",
                ""
            ],
            [
                "刑事庭會議決議、99年度台上字第4882號判決）。查南投",
                ""
            ],
            [
                "縣草屯鎮第19屆上林里里長選舉期間，被告乙○○以一次交",
                ""
            ],
            [
                "賄款予被告丙○○，再由被告丙○○先後向附表一所示收受",
                ""
            ],
            [
                "賄賂之人賄選買票，無非基於足以讓候選人即被告乙○○獲",
                ""
            ],
            [
                "當選票數之單一賄選目的，渠等主觀上顯係基於單一犯意聯",
                ""
            ],
            [
                "絡為之，而被告乙○○在事實欄一、所示時間，及由被告",
                ""
            ],
            [
                "丙○○在同一選區在附表一所示時間，先後向有投票權人交",
                ""
            ],
            [
                "付賄款之買票行為，僅侵害同一之選舉法益，且在時間、空",
                ""
            ],
            [
                "間上有密切關係，依一般社會健全觀念，難以強行分開，在",
                ""
            ],
            [
                "刑法評價上，以視為數個舉動之接續實行，合為包括之一行",
                ""
            ],
            [
                "為予以評價，較為合理，依上說明，應屬接續犯，而論以一",
                ""
            ],
            [
                "罪。另按所謂「集合犯」，係指立法者所制定之犯罪構成要",
                ""
            ],
            [
                "件中，本即預定有數個同種類行為而反覆實行之犯罪而言。",
                ""
            ],
            [
                "稽以投票行賄罪，法律並未規定必須向多數人行賄，始得成",
                ""
            ],
            [
                "立，實無從憑以認定立法者本即預定該犯罪之本質，必有數",
                ""
            ],
            [
                "個同種類行為，而反覆實行之，故其多次投票行賄犯行，難",
                ""
            ],
            [
                "認係集合犯。準此，公訴意旨認被告乙○○、丙○○上開投",
                ""
            ],
            [
                "票行賄之犯行均應論以集合犯等語，容有誤會。",
                ""
            ],
            [
                "被告丙○○所犯上開2罪，犯意各別，行為互異，應予分論",
                ""
            ],
            [
                "併罰。",
                ""
            ],
            [
                "再按犯公職人員選舉罷免法第99條第1項之罪，在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑，公職人員選舉罷免法第99條第5項前段定",
                ""
            ],
            [
                "有明文。查被告乙○○於99年6月25日、同年7月2日偵訊時",
                ""
            ],
            [
                "，均坦承上開犯罪事實（見99年度選他字第123號卷第88至8",
                ""
            ],
            [
                "9頁、99年度選偵字第61號卷第16至17頁）；另被告丙○○",
                ""
            ],
            [
                "於99年6月11日、同年6月23日、6月30日偵訊時，均坦承上",
                ""
            ],
            [
                "開犯罪事實（見99年度選他字第123號卷第44至45頁、第79",
                ""
            ],
            [
                "至81頁、99年度選他字第13號卷第94至95頁），被告乙○○",
                ""
            ],
            [
                "、丙○○均於偵查中自白前開投票行賄罪，均依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第5項前段規定，各減輕其刑。另被告丙○",
                ""
            ],
            [
                "○就上開收受賄賂之犯行，係犯刑法第143條第1項之投票受",
                ""
            ],
            [
                "賄罪，其於偵訊及本院審理中均自白犯罪，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第111條第1項後段規定，減輕其刑。",
                ""
            ],
            [
                "查選舉制度乃落實民主政治之重要方式，應透過選民自由意",
                ""
            ],
            [
                "志，評斷候選人之才德、品行、學識、操守、政見，以達到",
                ""
            ],
            [
                "選賢舉能之目的，此制度之公平運作與否，攸關國家政治發",
                ""
            ],
            [
                "展之良窳，亦影響國家根基及人民權利至深且鉅，而賄選為",
                ""
            ],
            [
                "敗壞選風之主要根源，金錢介入選舉，將嚴重戕害民主政治",
                ""
            ],
            [
                "之基石，亦影響選舉之公正性與社會之風氣，扭曲選舉制度",
                ""
            ],
            [
                "尋求民意之真實性。爰審酌被告乙○○為謀自己順利當選里",
                ""
            ],
            [
                "長，竟對有投票權人交付賄賂，意圖影響有投票權人自由行",
                ""
            ],
            [
                "使其投票權之意思，其所為足以敗壞選風，腐蝕民主法治根",
                ""
            ],
            [
                "基，導致基層選舉民主政治無法落實建立，並破壞民主政治",
                ""
            ],
            [
                "與選舉之公平性。被告乙○○為本件投票行賄之謀議者及賄",
                ""
            ],
            [
                "選現金之提供者，為本案賄選之發動者，被告丙○○為圖使",
                ""
            ],
            [
                "其支持之特定候選人當選，親自對於有投票權人交付賄賂，",
                ""
            ],
            [
                "而為賄選，被告丙○○在政府一再宣導維護乾淨選風下，仍",
                ""
            ],
            [
                "昧於人情，為他人賄選，其所為已妨害選舉投票之公正、公",
                ""
            ],
            [
                "平及純潔，並妨害國家民主政治之正常發展，又本件賄賂之",
                ""
            ],
            [
                "對象人數不多，賄賂之對價亦非甚高，且無證據證明被告2",
                ""
            ],
            [
                "人另對其他有投票權之人亦有投票行賄情事；另被告丙○○",
                ""
            ],
            [
                "因貪圖小利，即收受賄賂，復審酌被告乙○○所涉案情節較",
                ""
            ],
            [
                "重於被告丙○○，被告乙○○、丙○○之平日素行，所交付",
                ""
            ],
            [
                "之賄賂及預備交付之賄賂之款項、選舉層級、賄選對象暨人",
                ""
            ],
            [
                "數、犯罪動機、目的、手段及犯罪後之態度坦白承認，顯有",
                ""
            ],
            [
                "悔意等一切情狀，分別量處如主文第1、2項所示之刑，並就",
                ""
            ],
            [
                "被告丙○○部分定其應執行之刑。",
                ""
            ],
            [
                "復按「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公",
                ""
            ],
            [
                "權之必要者，宣告褫奪公權一年以上十年以下」，刑法第37",
                ""
            ],
            [
                "條第2項定有明文。另公職人員選舉罷免法第113條第3項規",
                ""
            ],
            [
                "定：「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公權之宣",
                ""
            ],
            [
                "告，具有強制性，為刑法第37條第2項之特別規定，不受宣",
                ""
            ],
            [
                "告1年以上有期徒刑之限制，法院自應優先適用（最高法院",
                ""
            ],
            [
                "81年度台非字第246號判決意旨參照，惟宣告褫奪公權之期",
                ""
            ],
            [
                "間仍為1年以上10年以下）。查被告乙○○、丙○○既係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪，被告丙○○另犯刑",
                ""
            ],
            [
                "法第143條第1項之有投票權之人，收受賄賂，而許其投票權",
                ""
            ],
            [
                "為一定之行使罪，均分別受有期徒刑之宣告，即均應依公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項、刑法第37條第2項之規定，",
                ""
            ],
            [
                "分別宣告褫奪公權如主文第1、2項所示，並就被告丙○○所",
                ""
            ],
            [
                "宣告褫奪公權部分，依刑法第51條第8款規定，就其中最長",
                ""
            ],
            [
                "期間執行之。至蒞庭公訴人雖對被告乙○○具體求刑有期徒",
                ""
            ],
            [
                "刑2年1月，然經本院審酌上開情節，認量處如主文第1項所",
                ""
            ],
            [
                "示之刑，已足收警惕之效，併此敘明。",
                ""
            ],
            [
                "查被告丙○○前未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表1份在卷可稽，其因一時",
                ""
            ],
            [
                "未能深思熟慮，致為本件犯行，且事後既已坦承犯行，足認",
                ""
            ],
            [
                "確有悔悟之意，經此偵審程序與論罪科刑之教訓後，當知所",
                ""
            ],
            [
                "警惕，應無再犯之虞，本院認所宣告之刑，以暫不執行為適",
                ""
            ],
            [
                "當，爰依刑法第74條第1項第1款，宣告緩刑3年，以啟自新",
                ""
            ],
            [
                "。復考量被告丙○○甘冒刑責，圖以賄選方式使他人當選及",
                ""
            ],
            [
                "收受賄賂，顯見其法治觀念較為薄弱，為確保其能記取教訓",
                ""
            ],
            [
                "並建立尊重法治之正確觀念，本院認除前開緩刑之宣告外，",
                ""
            ],
            [
                "另有課予一定負擔之必要，審酌其犯罪情節，併依刑法第74",
                ""
            ],
            [
                "條第2項第4款規定，諭知被告丙○○應向公庫支付8萬元，",
                "8萬元"
            ],
            [
                "以符緩刑目的。至本案緩刑之效力依刑法第74條第5項規定",
                ""
            ],
            [
                "，緩刑之效力不及於從刑，故主文中關於緩刑之宣告應記載",
                ""
            ],
            [
                "於褫奪公權及沒收之前，併此敘明。",
                ""
            ],
            [
                "又按宣告緩刑，應就被告有無再犯之虞，及能否由於刑罰之",
                ""
            ],
            [
                "宣告而策其自新等，加以審酌。次按刑事被告如何量定其刑",
                ""
            ],
            [
                "及是否宣告緩刑，為求個案裁判之妥當性，法律固賦與法官",
                ""
            ],
            [
                "裁量權，但此項裁量權之行使，並非得以任意或自由為之，",
                ""
            ],
            [
                "仍應受一般法律原則之拘束，即必須符合所適用法律授權之",
                ""
            ],
            [
                "目的，並受法律秩序之理念、法律感情及慣例等所規範，若",
                ""
            ],
            [
                "故意失出，尤其是違反比例原則、平等原則時，得認係濫用",
                ""
            ],
            [
                "裁量權而為違法（最高法院96年度台上字第5616號判決參照",
                ""
            ],
            [
                "）。又究竟有無可認為以暫不執行為適當之情形存在，應就",
                ""
            ],
            [
                "具體個案之情形，審酌定之。而緩刑制度，旨在對於初犯及",
                ""
            ],
            [
                "輕微犯罪而設，於一定期間，猶豫其刑之執行，於期間屆滿",
                ""
            ],
            [
                "而未撤銷者，刑之宣告失去效力，以啟自新，良法意美，但",
                ""
            ],
            [
                "不得濫用。對犯罪情節及危害公共利益重大者，理應從重論",
                ""
            ],
            [
                "科，方符社會正義，殊無以暫不執行為適當之可言。查被告",
                ""
            ],
            [
                "乙○○雖未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可按，其行賄及預備行賄之對",
                ""
            ],
            [
                "象為被告丙○○、如附表一所示收受賄賂者及其等之家屬，",
                ""
            ],
            [
                "賄選情節雖非嚴重至極，惟本院審酌賄選與貪污會形成惡性",
                ""
            ],
            [
                "循環，腐蝕民主政治之根基，被告乙○○為60歲之人，曾歷",
                ""
            ],
            [
                "任草屯鎮上林里第15、16屆里長，此為被告乙○○自承在卷",
                ""
            ],
            [
                "（見本院卷第80頁），顯然社會歷練極為豐富，非思慮短淺",
                ""
            ],
            [
                "、毫無智識之人，亦非毫無選舉經驗之人，對於選舉制度對",
                ""
            ],
            [
                "國家民主法治發展影響深遠更應感同身受，詎竟不顧國家選",
                ""
            ],
            [
                "舉正常發展，輕忽政府一再宣導禁止賄選之政策，被告乙○",
                ""
            ],
            [
                "○既為里長候選人，為本件投票行賄之謀議者及賄選現金之",
                ""
            ],
            [
                "提供者，為本案賄選之發動者，而犯本件賄選案件，無畏立",
                ""
            ],
            [
                "法者業將賄選視為惡性嚴重之犯罪行為並規範為最輕本刑為",
                ""
            ],
            [
                "有期徒刑3年以上之重罪懲罰，不僅自己親自賄選，更委由",
                ""
            ],
            [
                "他人代為賄選，顯非一時失慮而罹刑典，其犯罪所生之危險",
                ""
            ],
            [
                "及損害，尚難認為輕微，亦難認為有以暫不執行為適當之情",
                ""
            ],
            [
                "形存在，故本院認為不宜為緩刑之宣告，被告乙○○之辯護",
                ""
            ],
            [
                "人請求對被告乙○○諭知緩刑，尚難採取，併此敘明。",
                ""
            ],
            [
                "關於沒收部分：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項固規定預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄賂",
                ""
            ],
            [
                "已交付與有投票權之人收受，因收受者係犯刑法第143條第1",
                ""
            ],
            [
                "項之投票受賄罪，其收受之賄賂應依同法條第2項之規定沒",
                ""
            ],
            [
                "收之，如全部或一部不能沒收時，追徵其價額。故犯投票行",
                ""
            ],
            [
                "賄罪者，其已交付之賄賂，自應依刑法第143條第2項之規定",
                ""
            ],
            [
                "，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不",
                ""
            ],
            [
                "得再依上開規定沒收。其對向共犯所犯刑法第143條第1項之",
                ""
            ],
            [
                "投票受賄罪，倘經檢察官依刑事訴訟法第253條規定，為職",
                ""
            ],
            [
                "權不起訴處分；或依同法第253條之1規定，為緩起訴處分，",
                ""
            ],
            [
                "上揭已交付予對向共犯之賄賂，亦應由檢察官依同法第259",
                ""
            ],
            [
                "條之1規定，聲請法院對該對向共犯宣告沒收，仍不得依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3項規定，對犯投票行賄罪或預",
                ""
            ],
            [
                "備犯投票行賄罪之被告宣告沒收（參照最高法院95年度台上",
                ""
            ],
            [
                "字第147、2407、4995號、96年度台上字第615號判決）。再",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項及刑法第143條第2項之",
                ""
            ],
            [
                "規定，均係刑法第38條第3項但書所謂之特別規定，採義務",
                ""
            ],
            [
                "沒收主義，倘該應沒收之賄賂物係屬金錢時，因金錢為代替",
                ""
            ],
            [
                "物，重在兌換價值，而不在原物，自難拘泥於一般沒收原物",
                ""
            ],
            [
                "之理論，故不以當場搜獲扣押或仍由犯人持有、管理、支配",
                ""
            ],
            [
                "原物為限，苟經確認其為上開預備或用以行求、期約或交付",
                ""
            ],
            [
                "之金錢賄款時，均應適用上揭規定宣告沒收（最高法院87年",
                ""
            ],
            [
                "度台上字第4210號、85年度台上字第5635號判決、86年度台",
                ""
            ],
            [
                "上字第502號判決參照）。查本案就被告丙○○所收受並已",
                ""
            ],
            [
                "繳回而經扣案之賄款500元，屬已交付之賄賂，應依刑法第",
                "500元"
            ],
            [
                "143條第2項前段規定，於被告丙○○所犯投票受賄罪部分之",
                ""
            ],
            [
                "從刑，宣告沒收，自不得於被告乙○○所犯投票行賄罪刑項",
                ""
            ],
            [
                "下宣告沒收。又本案附表一所示收受賄賂者就其收受之賄款",
                ""
            ],
            [
                "各500元，屬被告2人共同行賄，而由如附表一所示收受賄賂",
                "500元"
            ],
            [
                "者收受之賄賂，揆諸上開說明，自應於如附表一所示收受賄",
                ""
            ],
            [
                "賂者所犯刑法第143條第1項之投票受賄罪中，依同條第2項",
                ""
            ],
            [
                "之規定宣告沒收，而附表一所示收受賄賂者業經臺灣南投地",
                ""
            ],
            [
                "方法院檢察署檢察官於99年7月13日以99年度選偵字第61、7",
                ""
            ],
            [
                "8、83號為職權不起訴處分，並已於99年7月15日確定，有該",
                ""
            ],
            [
                "案不起訴處分書1份（見99年度選偵字第61號卷第30至31頁",
                ""
            ],
            [
                "）及臺灣高等法院被告前案紀錄表5件（見本院卷第125至12",
                ""
            ],
            [
                "9頁）在卷為憑，依上開說明，應由檢察官依同法第259條之",
                ""
            ],
            [
                "1規定，聲請法院對該對向共犯宣告沒收，不得依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項之規定於本案諭知沒收，併予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又共同正犯預備或用以行求期約或交付之賄賂為新台幣時，",
                ""
            ],
            [
                "因係合併計算，為避免執行時發生重複沒收之情形，故各共",
                ""
            ],
            [
                "同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯",
                ""
            ],
            [
                "罪所得之財物應與其他共同正犯連帶沒收之。但若共同正犯",
                ""
            ],
            [
                "預備或用以行求期約或交付賄賂（如現金）之全部或一部業",
                ""
            ],
            [
                "經扣案，則該扣案部分之應沒收物既無發生重複執行沒收之",
                ""
            ],
            [
                "虞，即無適用共同正犯連帶沒收主義之餘地（最高法院98年",
                ""
            ],
            [
                "度台上字第7877號、99年度台上字第4787號判決參照）。是",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項規定宣告沒收時，僅須",
                ""
            ],
            [
                "對於未扣案部分賄款諭知共犯連帶沒收之旨，而就已扣案部",
                ""
            ],
            [
                "分賄款項逕依上述規定宣告沒收即可，無庸諭知與其他共犯",
                ""
            ],
            [
                "連帶沒收。被告乙○○自白其向被告丙○○要求其家人亦投",
                ""
            ],
            [
                "票予其自己，並同時交付每票500元之賄款予被告丙○○；",
                "500元"
            ],
            [
                "被告丙○○自白其向如附表一所示收受賄賂者要求渠等之家",
                ""
            ],
            [
                "人亦投票予被告乙○○，並同時交付每票500元之賄款予附",
                "500元"
            ],
            [
                "表一所示收受賄賂者，核與證人即如附表一所示收受賄賂者",
                ""
            ],
            [
                "於警詢、偵查中所證述之情節相符，而被告丙○○及如附表",
                ""
            ],
            [
                "一所示收受賄賂者並未轉交或告知家人上開情事，業經證人",
                ""
            ],
            [
                "即被告丙○○、如附表一所示收受賄賂者於警詢及偵查中證",
                ""
            ],
            [
                "述明確，則扣除上開交付予被告丙○○及如附表一所示收受",
                ""
            ],
            [
                "賄賂者部分之行賄款項各500元，尚有扣案如附表二編號1至",
                "500元"
            ],
            [
                "5所示之金額預備交付予被告丙○○及如附表一所示收受賄",
                ""
            ],
            [
                "賂者家人中有投票權之人，被告丙○○及如附表一所示收受",
                ""
            ],
            [
                "賄賂者均未將如附表二編號1至5所示賄款交付予其家中有投",
                ""
            ],
            [
                "票權之人，被告乙○○預備向不知情之被告丙○○戶內有投",
                ""
            ],
            [
                "票權人交付之賄賂及被告乙○○委由被告丙○○預備向不知",
                ""
            ],
            [
                "情之如附表一所示收受賄賂者戶內有投票權人交付之賄賂部",
                ""
            ],
            [
                "分（即附表二編號1至5所示未轉交部分），既尚未交付予有",
                ""
            ],
            [
                "投票權人，且業據扣案，屬被告2人預備交付之賄賂，就此",
                ""
            ],
            [
                "部分既無對向共犯，自應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定，不問屬於犯人與否，分別於被告2人所犯投票行賄",
                ""
            ],
            [
                "罪主刑後宣告沒收之，並且無庸諭知與其他共犯連帶沒收。",
                ""
            ],
            [
                "又依被告丙○○發放如附表一編號1至4所示賄款，總計11,",
                ""
            ],
            [
                "000元，足見被告乙○○所交付之17,000元賄款，尚有用以",
                "000元,000元"
            ],
            [
                "預備行賄用之賄款6,000元（即附表二編號6所示）未發放，",
                "000元"
            ],
            [
                "被告乙○○、丙○○共犯投票行賄罪尚未發放之賄款6,000",
                ""
            ],
            [
                "元並未扣案，且無對向共犯，自應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項規定，均於被告乙○○、丙○○投票行賄罪主刑",
                ""
            ],
            [
                "後宣告連帶沒收之。",
                ""
            ],
            [
                "另數罪併罰，應分別宣告其罪之刑，並依刑法第51條各款規",
                ""
            ],
            [
                "定，定其應執行之刑；此所稱其罪之「刑」，不僅指主刑而",
                ""
            ],
            [
                "言，沒收之從刑亦包括在內，此觀同法條第9款，就宣告多",
                ""
            ],
            [
                "數沒收者，明定其應執行之標準自明。被告丙○○犯前揭2",
                ""
            ],
            [
                "罪，犯意各別，應分論併罰，經本院分別宣告各該罪之刑，",
                ""
            ],
            [
                "於定其應執行之刑時，就從刑部分，自應依刑法第51條第9",
                ""
            ],
            [
                "款之規定一併諭知其應執行之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第111條第1項後段、第",
                ""
            ],
            [
                "113條第3項，刑法第11條、第28條、第143條第1項、第2項前段",
                ""
            ],
            [
                "、第74條第1項第1款、第2項第4款、第37條第2項、第51條第5款",
                ""
            ],
            [
                "、第8款、第9款，刑法施行法第1條之1第1項、第2項前段，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官李俊毅到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    12    日",
                ""
            ],
            [
                "刑事第三庭   審判長 法  官   胡 文 傑",
                ""
            ],
            [
                "法  官   吳 昀 儒",
                ""
            ],
            [
                "法  官   陳 諾 樺",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官   許 瑞 萍",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    12    日",
                ""
            ],
            [
                "所犯法條：",
                ""
            ],
            [
                "中華民國刑法第143條（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表一：丙○○交付賄賂之對象",
                ""
            ],
            [
                "┌──┬───┬────┬────┬──────┬───────┬────────┐",
                ""
            ],
            [
                "│編  │收受賄│收受賄賂│同戶籍而│收受賄賂地點│收受賄賂之金額│相關卷證        │",
                ""
            ],
            [
                "│號  │賂時間│者      │具有選舉│            │（新臺幣）    │                │",
                ""
            ],
            [
                "│    │      │        │權者    │            │              │                │",
                ""
            ],
            [
                "├──┼───┼────┼────┼──────┼───────┼────────┤",
                ""
            ],
            [
                "│1   │99年6 │巫耀（│巫白燕、│南投縣草屯鎮│收受4,000元（ │巫耀於警詢、│",
                "000元"
            ],
            [
                "│    │月7日 │起訴書誤│洪彩合、│上林里草溪路│連同不知情之有│  偵訊之證詞（見│",
                ""
            ],
            [
                "│    │下午16│載為巫炯│巫明輝、│154-53號巫│投票權家屬，共│  99年度選他字第│",
                ""
            ],
            [
                "│    │至17時│耀）    │巫碧娥、│耀住處附近之│計8票）。     │  123號卷第9至12│",
                ""
            ],
            [
                "│    │之間  │        │巫俊欣、│田地        │其中500元為 │  頁、第21至22頁│",
                "500元"
            ],
            [
                "│    │      │        │洪嘉笙、│            │巫耀投票受賄│  ）。          │",
                ""
            ],
            [
                "│    │      │        │巫嘉惠。│            │之賄賂；其餘│巫耀繳回賄款│",
                ""
            ],
            [
                "│    │      │        │        │            │3,500元為預備 │  4,000元。     │",
                "500元,000元"
            ],
            [
                "│    │      │        │        │            │向巫耀之家人│                │",
                ""
            ],
            [
                "│    │      │        │        │            │行賄之賄賂。  │                │",
                ""
            ],
            [
                "├──┼───┼────┼────┼──────┼───────┼────────┤",
                ""
            ],
            [
                "│2   │99年6 │巫清河  │張秀美、│南投縣草屯鎮│收受2,500元（ │巫清河於警詢、│",
                "500元"
            ],
            [
                "│    │月7日 │        │巫玉娟、│上林里草溪路│連同不知情之有│  偵訊之證詞（見│",
                ""
            ],
            [
                "│    │不詳時│        │巫宗原、│154號丙○○ │投票權家屬，共│  99年度選他字第│",
                ""
            ],
            [
                "│    │點    │        │巫宗祐。│住處前巷弄（│計5票）。     │  123號卷第18至 │",
                ""
            ],
            [
                "│    │      │        │        │起訴書誤載為│其中500元為 │  19頁、第23至24│",
                "500元"
            ],
            [
                "│    │      │        │        │在南投縣草屯│巫清河投票受賄│  頁）。        │",
                ""
            ],
            [
                "│    │      │        │        │鎮上林里草溪│之賄賂；其餘│巫清河繳回賄款│",
                ""
            ],
            [
                "│    │      │        │        │路154-52號巫│2,000元為向巫 │  2,500元。     │",
                "000元,500元"
            ],
            [
                "│    │      │        │        │清河住處前巷│清河之家人預備│                │",
                ""
            ],
            [
                "│    │      │        │        │弄）        │行賄之賄賂。  │                │",
                ""
            ],
            [
                "├──┼───┼────┼────┼──────┼───────┼────────┤",
                ""
            ],
            [
                "│3   │99年6 │魏庚申及│魏棟榕、│南投縣草屯鎮│收受2,000元（ │證人魏庚申於警│",
                "000元"
            ],
            [
                "│    │月8日 │其妻魏洪│洪翠茗。│上林里草溪路│連同不知情之有│  詢、偵訊之證詞│",
                ""
            ],
            [
                "│    │晚上約│淑      │        │149-1號     │投票權家屬，共│  （見99年度選他│",
                ""
            ],
            [
                "│    │19、20│        │        │            │計4票）。     │  字第123號卷第 │",
                ""
            ],
            [
                "│    │時許  │        │        │            │其中500元為 │  30頁、第42至43│",
                "500元"
            ],
            [
                "│    │      │        │        │            │魏庚申投票受賄│  頁）。        │",
                ""
            ],
            [
                "│    │      │        │        │            │之賄賂；其中│證人魏洪淑於警│",
                ""
            ],
            [
                "│    │      │        │        │            │500元為魏洪淑 │  詢之證詞（見99│",
                ""
            ],
            [
                "│    │      │        │        │            │投票受賄之賄賂│  年度選他字第12│",
                ""
            ],
            [
                "│    │      │        │        │            │；其餘1,000 │  3號卷第73至74 │",
                ""
            ],
            [
                "│    │      │        │        │            │元為預備向魏庚│  頁）。        │",
                ""
            ],
            [
                "│    │      │        │        │            │申、魏洪淑家人│魏庚申繳回賄款│",
                ""
            ],
            [
                "│    │      │        │        │            │行賄之賄賂。  │  2,000元。     │",
                "2,000元"
            ],
            [
                "├──┼───┼────┼────┼──────┼───────┼────────┤",
                ""
            ],
            [
                "│4   │99年6 │廖淑惠  │廖珠雲、│南投縣草屯鎮│收受2,500元（ │廖淑惠於警詢、│",
                "500元"
            ],
            [
                "│    │月9日 │        │廖珮雯、│草溪路路口處│連同不知情之有│  偵訊之證詞（見│",
                ""
            ],
            [
                "│    │（起訴│        │廖心怡、│            │投票權家屬，共│  99年度選他字第│",
                ""
            ],
            [
                "│    │書誤載│        │廖容嬋。│            │計5票）。     │  13號卷第81至82│",
                ""
            ],
            [
                "│    │為99年│        │        │            │其中500元為 │  頁、第86至87頁│",
                "500元"
            ],
            [
                "│    │6月初 │        │        │            │廖淑惠投票受賄│  ）。          │",
                ""
            ],
            [
                "│    │不詳期│        │        │            │之賄賂；其餘│廖淑惠繳回賄款│",
                ""
            ],
            [
                "│    │日）下│        │        │            │2,000元為向廖 │  2,500元。     │",
                "000元,500元"
            ],
            [
                "│    │午15時│        │        │            │淑惠之家人預備│                │",
                ""
            ],
            [
                "│    │許    │        │        │            │行賄之賄賂。  │                │",
                ""
            ],
            [
                "└──┴───┴────┴────┴──────┴───────┴────────┘",
                ""
            ],
            [
                "附表二：應沒收之賄賂",
                ""
            ],
            [
                "┌──┬───────┬─────────────────────┐",
                ""
            ],
            [
                "│編號│預備賄賂之金額│        說              明                │",
                ""
            ],
            [
                "│    │（新臺幣）    │                                          │",
                ""
            ],
            [
                "├──┼───────┼─────────────────────┤",
                ""
            ],
            [
                "│1   │2,500元       │被告乙○○交付被告丙○○3,000元，其中除行 │",
                "500元,000元"
            ],
            [
                "│    │（已扣案）    │賄被告丙○○500元之賄款外，其餘2,500元被告│",
                "500元,500元"
            ],
            [
                "│    │              │丙○○尚未轉交給不知情之有投票權家屬，屬被│",
                ""
            ],
            [
                "│    │              │告2人預備交付之賄賂。                     │",
                ""
            ],
            [
                "├──┼───────┼─────────────────────┤",
                ""
            ],
            [
                "│2   │3,500元       │被告丙○○交付巫耀4,000元，其中除行賄巫 │",
                "500元,000元"
            ],
            [
                "│    │（已扣案）    │耀500元之賄款外，其餘3,500元巫耀尚未轉│",
                "500元,500元"
            ],
            [
                "│    │              │交給不知情之有投票權家屬，屬被告2人預備交 │",
                ""
            ],
            [
                "│    │              │付之賄賂。                                │",
                ""
            ],
            [
                "├──┼───────┼─────────────────────┤",
                ""
            ],
            [
                "│3   │2,000元       │被告丙○○交付巫清河2,500元，其中除行賄巫 │",
                "000元,500元"
            ],
            [
                "│    │（已扣案）    │清河之500元賄款外，其餘2,000元巫清河尚未轉│",
                "500元,000元"
            ],
            [
                "│    │              │交給不知情之有投票權家屬，屬被告2人預備交 │",
                ""
            ],
            [
                "│    │              │付之賄賂。                                │",
                ""
            ],
            [
                "├──┼───────┼─────────────────────┤",
                ""
            ],
            [
                "│4   │1,000元       │被告丙○○交付魏庚申、魏洪淑2,000元，其中 │",
                "000元,000元"
            ],
            [
                "│    │（已扣案）    │除行賄魏庚申、魏洪淑各500元之賄款外，其餘 │",
                "500元"
            ],
            [
                "│    │              │1,000元魏庚申、魏洪淑尚未轉交給不知情之有 │",
                "000元"
            ],
            [
                "│    │              │投票權家屬，屬被告2人預備交付之賄賂。     │",
                ""
            ],
            [
                "├──┼───────┼─────────────────────┤",
                ""
            ],
            [
                "│5   │2,000元       │被告丙○○交付廖淑惠2,500元，其中除行賄廖 │",
                "000元,500元"
            ],
            [
                "│    │（已扣案）    │淑惠之500元賄款外，其餘2,000元廖淑惠尚未轉│",
                "500元,000元"
            ],
            [
                "│    │              │交給不知情之有投票權家屬，屬被告2人預備交 │",
                ""
            ],
            [
                "│    │              │付之賄賂。                                │",
                ""
            ],
            [
                "├──┼───────┼─────────────────────┤",
                ""
            ],
            [
                "│6   │6,000元       │被告乙○○共交付被告丙○○17,000元，委託被│",
                "000元,000元"
            ],
            [
                "│    │（未扣案）    │告丙○○行賄買票，扣除附表一編號1至4所示已│",
                ""
            ],
            [
                "│    │              │收受賄賂之金額共11,000元，尚有6,000元賄款 │",
                "000元,000元"
            ],
            [
                "│    │              │未行賄買票，屬被告2人預備交付之賄賂。     │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,99,選上訴,2372,20101229,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　99年度選上訴字第2372號",
                ""
            ],
            [
                "上　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蕭鴻誼",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣南投",
                ""
            ],
            [
                "地方法院99年度選訴字第22號中華民國99年10月12日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣南投地方法院檢察署99年度選偵字第61、78、",
                ""
            ],
            [
                "83號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定",
                ""
            ],
            [
                "，不服地方法院之第一審判決而上訴者，須提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由，為上訴必備之程式；其所提出之書狀未",
                ""
            ],
            [
                "敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書於第一審法院。第一審法院經",
                ""
            ],
            [
                "形式審查，認逾期未補提上訴理由者，應定期間先命補正；",
                ""
            ],
            [
                "逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。",
                ""
            ],
            [
                "倘已提出上訴理由，但所提非屬具體理由者，則由第二審法",
                ""
            ],
            [
                "院以上訴不合法律上之程式，判決駁回。而所謂具體理由，",
                ""
            ],
            [
                "必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一",
                ""
            ],
            [
                "審判決有何採證認事、用法或量刑等足以影響判決本旨之不",
                ""
            ],
            [
                "當或違法，而構成應予撤銷之具體事由，始克當之（例如：",
                ""
            ],
            [
                "依憑證據法則具體指出所採證據何以不具證據能力，或依憑",
                ""
            ],
            [
                "卷證資料，明確指出所為證據證明力之判斷如何違背經驗、",
                ""
            ],
            [
                "論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量",
                ""
            ],
            [
                "刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式",
                ""
            ],
            [
                "上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原",
                ""
            ],
            [
                "判決有何不當或違法者（例如：對不具有調查必要性之證據",
                ""
            ],
            [
                "，法院未依聲請調查亦未說明理由，或援用證據不當，但除",
                ""
            ],
            [
                "去該證據仍應為同一事實之認定），皆難謂係具體理由，俾",
                ""
            ],
            [
                "與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不",
                ""
            ],
            [
                "當或違法之判決，以實現個案救濟之立法目的相契合，並節",
                ""
            ],
            [
                "制濫行上訴（最高法院97年度臺上字第892 號刑事判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "二、上訴意旨：",
                ""
            ],
            [
                "（一）檢察官於民國99年11月9日向原審法院提出上訴書陳稱上",
                ""
            ],
            [
                "訴理由略以：被告蕭鴻誼雖迭於偵查、審判中坦承本件行",
                ""
            ],
            [
                "賄之犯行，惟選舉乃民主法治之重要基石，被告前曾擔任",
                ""
            ],
            [
                "2 屆南投縣草屯鎮上林里里長，竟以賄選方式嚴重妨害選",
                ""
            ],
            [
                "舉投票之公正性，對於民主法治之國家、社會法益侵害其",
                ""
            ],
            [
                "鉅，且於偵查中先否認交付賄款予共同被告藍坤耀之事實",
                ""
            ],
            [
                "，而共同被告藍坤耀亦附和被告蕭鴻誼之說詞，經向法院",
                ""
            ],
            [
                "聲請羈押後檢察官再為訊問時，始坦承行賄之犯行，顯見",
                ""
            ],
            [
                "其犯後態度不佳，且浪費司法資源亦甚，有施予較長期矯",
                ""
            ],
            [
                "治以導正觀念之必要，且原審亦認被告蕭鴻誼「不僅親自",
                ""
            ],
            [
                "賄選，更委由他人代為賄選，顯非一時失慮而罹刑典，其",
                ""
            ],
            [
                "犯罪所生之危險及損害，尚難認為輕微」，乃原審仍從輕",
                ""
            ],
            [
                "量處被告有期徒刑2年，難謂符合罪刑相當之旨意等語。",
                ""
            ],
            [
                "（二）被告蕭鴻誼於99年10月26日向原審法院提出上訴狀所陳之",
                ""
            ],
            [
                "上訴理由謂以：被告蕭鴻誼於偵查及原審均已坦承其所為",
                ""
            ],
            [
                "，且無任何之前科，並因本案而遭羈押，顯已知所警惕。",
                ""
            ],
            [
                "此外，被告蕭鴻誼經原審諭知褫奪公權貳年，即將來被告",
                ""
            ],
            [
                "蕭鴻誼並無選舉及被選舉之權利，且縱褫奪公權期滿，亦",
                ""
            ],
            [
                "不再參予任何公職人員之選舉，自無再犯之虞。又被告現",
                ""
            ],
            [
                "今已62歲，身體健康已非良好，日前更因本案遭羈押，因",
                ""
            ],
            [
                "心理壓力過大，更造成身體及精神方面更大負擔，產生諸",
                ""
            ],
            [
                "多不適。綜上所述，請審酌被告蕭鴻誼坦承自白，犯後態",
                ""
            ],
            [
                "度良好，有悛悔之意，並因本件而遭羈押，顯已知所警惕",
                ""
            ],
            [
                "，亦無再犯之虞，且無前科，實暫無入監服刑之必要，給",
                ""
            ],
            [
                "予被告蕭鴻誼緩刑之諭知等語。",
                ""
            ],
            [
                "三、本院查：",
                ""
            ],
            [
                "（一）上訴人因不服地方法院之第一審判決而於法定期間內向原",
                ""
            ],
            [
                "審法院提出上訴書敘明上訴理由，則依刑事訴訟法第361",
                ""
            ],
            [
                "條第2項條文、立法修正理由及上開最高法院判決意旨，",
                ""
            ],
            [
                "上訴人倘已提出上訴理由，但所提非屬具體理由者，則由",
                ""
            ],
            [
                "第二審法院以上訴不合法律上之程式，以判決駁回之。至",
                ""
            ],
            [
                "於上訴理由是否具體，係屬第二審法院審查範圍，則不在",
                ""
            ],
            [
                "命補正之列（法院辦理刑事訴訟案件應行注意事項第162",
                ""
            ],
            [
                "點參照），合先敘明。",
                ""
            ],
            [
                "（二）經核檢察官及被告蕭鴻誼前揭上訴理由，均非屬所謂之具",
                ""
            ],
            [
                "體理由【即必須依據卷內既有訴訟資料或提出新事證，具",
                ""
            ],
            [
                "體指摘或表明第一審判決有何採證認事、用法或量刑等足",
                ""
            ],
            [
                "以影響判決本旨之不當或違法，而構成應予撤銷之具體事",
                ""
            ],
            [
                "由，始克當之（例如：依憑證據法則具體指出所採證據何",
                ""
            ],
            [
                "以不具證據能力，或依憑卷證資料，明確指出所為證據證",
                ""
            ],
            [
                "明力之判斷如何違背經驗、論理法則），參見上開最高法",
                ""
            ],
            [
                "院97年度臺上字第892號刑事判決意旨】。蓋按量刑之輕",
                ""
            ],
            [
                "重，係屬事實審法院得依職權自由裁量之事項，苟於量刑",
                ""
            ],
            [
                "時，已依行為人之責任為基礎，並斟酌刑法第57條所列情",
                ""
            ],
            [
                "狀，而未逾越法定範圍，又未濫用其職權，即不得遽指為",
                ""
            ],
            [
                "違法（最高法院98年度臺上字第6660號判決意旨參照）。",
                ""
            ],
            [
                "原審判決就被告蕭鴻誼所為共同對於有投票權人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定行使之犯行，業已於理由欄貳、",
                ""
            ],
            [
                "二、（八）詳為審酌說明量刑所斟酌之事由，及於理由欄",
                ""
            ],
            [
                "貳、二、（十一）論述不宜對被告蕭鴻誼宣告緩刑之考量",
                ""
            ],
            [
                "理由，核均與法相合而無逾越或濫用職權之情事。檢察官",
                ""
            ],
            [
                "及被告蕭鴻誼僅係各自本於片面之單方立場，分別希求從",
                ""
            ],
            [
                "重量刑、給予緩刑之諭知，並據為上訴之理由，而俱未依",
                ""
            ],
            [
                "法指摘或表明第一審判決有何採證認事、用法或量刑等足",
                ""
            ],
            [
                "以影響判決本旨之不當或違法，而構成應予撤銷之具體事",
                ""
            ],
            [
                "由，均難謂係具體理由。揆諸上開最高法院判決意旨，及",
                ""
            ],
            [
                "依「程序優先於實體」之刑事訴訟法原則，本件上訴自不",
                ""
            ],
            [
                "合法定上訴程式，應予駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    29    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  羅  得  村",
                ""
            ],
            [
                "法  官  劉  榮  服",
                ""
            ],
            [
                "法  官  李  雅  俐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李  妍  嬅",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,1135,20110310": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第一一三五號",
                ""
            ],
            [
                "上　訴　人　蕭鴻誼",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十九年十二月二十九日第二審判決（九十九",
                "九十九"
            ],
            [
                "年度選上訴字第二三七二號，起訴案號：台灣南投地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字第六一、七八、八三號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。而第二審法院認為上訴書狀未",
                ""
            ],
            [
                "敘述理由或上訴有刑事訴訟法第三百六十二條前段之情形者，應",
                ""
            ],
            [
                "以判決駁回之，同法第三百六十七條前段定有明文。此等上訴不",
                ""
            ],
            [
                "合法之情形，乃第二審法院應依職權調查之事項，如其上訴有此",
                ""
            ],
            [
                "情形而逕為實體上之審判，或無此情形而誤為程序上駁回之判決",
                ""
            ],
            [
                "，即有刑事訴訟法第三百七十九條第五款法院受理訴訟或不受理",
                ""
            ],
            [
                "訴訟不當之違背法令。從而不服第二審法院依刑事訴訟法第三百",
                ""
            ],
            [
                "六十七條規定，以上訴不符合具體理由之要件而從程序上駁回之",
                ""
            ],
            [
                "第二審判決所提起之第三審上訴，其上訴理由書狀如果未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決之不受理訴訟有如何不適用法則或",
                ""
            ],
            [
                "適用法則不當，而第一審判決之採證認事、用法或量刑等項相對",
                ""
            ],
            [
                "應於第二審上訴理由之敘述而為綜核整體性之觀察，亦無顯然影",
                ""
            ],
            [
                "響於判決之違法或不當者，自應認其上訴違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件第一審判決論處上訴人蕭鴻誼共同對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使罪刑，原審以上訴人",
                ""
            ],
            [
                "及檢察官上訴書狀所敘述之理由不合具體之要件，因而駁回其二",
                ""
            ],
            [
                "人在第二審之上訴，並不經言詞辯論為之，已詳敘其認定之理由",
                ""
            ],
            [
                "。上訴意旨仍執前詞再為爭辯，與法律規定得為第三審上訴之違",
                ""
            ],
            [
                "法情形，不相適合。又被告在上訴期間內提起第二審之上訴，參",
                ""
            ],
            [
                "酌被告有受其辯護人協助訴訟之權利，其出於被告或其他有選任",
                ""
            ],
            [
                "權人之行為所選任之第一審辯護人，應本於委任契約之訂定，而",
                ""
            ],
            [
                "由國家機關編列經費支給報酬，經第一審審判長指定律師為辯護",
                ""
            ],
            [
                "人，及依「法律扶助法」而選任或指定之第一審辯護人，因具有",
                ""
            ],
            [
                "公益性，則依其委任事務之性質「至上訴發生移審效力」時止，",
                ""
            ],
            [
                "均不待被告之請求，即應依受任意旨，基於辯護人實質有效協助",
                ""
            ],
            [
                "被告之職責，主動積極盡其代作上訴理由書狀之義務，期使被告",
                ""
            ],
            [
                "得受合法之第二審上訴之協助。然第一審辯護人是否盡善良管理",
                ""
            ],
            [
                "人之注意義務而克盡其襄助被告使受合法第二審上訴之責，鑒於",
                ""
            ],
            [
                "司法分工及公平法院中立角色之維持，並非基於仲裁者之第二審",
                ""
            ],
            [
                "法院所應介入或得以置喙，此與未有辯護人協助之弱勢被告，第",
                ""
            ],
            [
                "二審法院本於善盡訴訟照料義務，在無損於公正性之情形下，針",
                ""
            ],
            [
                "對被告提出之上訴書狀仍得行使必要之闡明權，使為完足之陳述",
                ""
            ],
            [
                "，究明其上訴書狀之真義為何，以保障該無辯護人奧援之被告訴",
                ""
            ],
            [
                "訟權之情形，尚屬有別，不能混淆。本件上訴人在第一審既經指",
                ""
            ],
            [
                "定律師為其辯護，則上訴意旨漫指第一審未教示其得請求指定辯",
                ""
            ],
            [
                "護人代撰上訴理由狀云云，依上說明，自非適法之第三審上訴理",
                ""
            ],
            [
                "由。本件上訴違背法律上程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    三    月    十    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    三    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}