{
    "id": "NTDM,91,埔刑簡,82,20020524,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C91%2C%E5%9F%94%E5%88%91%E7%B0%A1%2C82%2C20020524%2C1",
    "history": {
        "NTDM,91,埔刑簡,82,20020524,1": [
            [
                "臺灣南投地方法院刑事簡易判決　　　　　　　　　　九十一年度埔刑簡字第八二號",
                ""
            ],
            [
                "　　聲　請　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第一",
                ""
            ],
            [
                "二八號），本院認宜以簡易判決處刑，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑月，如易科罰金，以佰元折算壹日，褫奪公權壹年，緩刑貳年。伍佰元現鈔",
                ""
            ],
            [
                "佰貳拾陸張，均沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實：李稽鴻（業經台灣高等法院台中分院判處有期徒刑一年，褫奪公",
                ""
            ],
            [
                "權一年確定）係民國八十三年南投縣埔里鎮鎮民代表第一選區候選人，為圖當選",
                ""
            ],
            [
                "八十三年南投縣埔里鎮第一選區之鎮民代表，竟與其父李旻璋（業經台灣高等法",
                ""
            ],
            [
                "院台中分院判處有期徒刑八月，褫奪公權一年，緩刑五年確定）共同謀議依賄選",
                ""
            ],
            [
                "方法競選，由李旻璋與其所經營之代書事務所任職之職員傅琬淑（原名傅晼淑，",
                ""
            ],
            [
                "業經台灣高等法院台中分院判處有期徒刑三月，褫奪公權一年，緩刑三年確定）",
                ""
            ],
            [
                "、甲○○及其他不詳姓名之成年人助選樁腳三、四人，基於行賄投票之犯意聯絡",
                ""
            ],
            [
                "，並基於概括犯意，欲以每票新台幣（下同）五百元之代價，對該選區內有投票",
                "五百元"
            ],
            [
                "權之人進行買票，交付賄賂，以使有投票權之人能將選票投給李稽鴻，俾使順利",
                ""
            ],
            [
                "當選，並以南投縣埔里鎮○○路一六二號、一六四號不知情之葉素真所開設光美",
                ""
            ],
            [
                "美容院二樓為買票活動之據點。於八十三年七月上旬，由李稽鴻將選舉人名冊交",
                ""
            ],
            [
                "付李旻璋所經營代書事務所之職員傅琬淑、甲○○二人，囑咐若有助選樁腳送來",
                ""
            ],
            [
                "掌握選舉人票數之名單時，即行核對上開選舉人名冊並註明圓圈為記，同時以每",
                ""
            ],
            [
                "票五百元代價交付賄款予該樁腳，再由樁腳發放予各選舉人。隨後由李旻璋於八",
                "五百元"
            ],
            [
                "十三年七月十六日投票日之前五、六日，將賄選費用數萬元送至光美美容院交付",
                "數萬元"
            ],
            [
                "傅琬淑。至投票日前三、四日，該三、四名不詳姓名之助選樁腳即持名單至光美",
                ""
            ],
            [
                "美容院，向傅琬淑領取以每票五百元計，各約數千元至數萬元不等之賄款若干，",
                "五百元,數千元"
            ],
            [
                "再分別將之轉交予其選區內有投票權之不詳姓名民眾多人，以約定其等投票支持",
                ""
            ],
            [
                "李稽鴻。李稽鴻旋於同年七月十五日上午十一時許，至上址光美美容院將現款十",
                ""
            ],
            [
                "六萬三千元（五百元現鈔共三百廿六張）交予甲○○囑其負責交予該鎮東門里之",
                "六萬三千元,五百元"
            ],
            [
                "樁腳俾便行賄，惟尚未及交付，隨即於當日下午，在光美美容院二樓，為台灣台",
                ""
            ],
            [
                "中地方法院檢察署查察賄選執行小組查獲，扣得記事簿一本、選舉人名冊四冊及",
                ""
            ],
            [
                "五百元現鈔三百二十六張。傅琬淑、甲○○並在偵查中分別就投票行賄之事實自",
                "五百元"
            ],
            [
                "白，且因甲○○之自白查獲候選人李稽鴻為共犯。",
                ""
            ],
            [
                "二、右揭犯罪事實有被告甲○○於本院調查時之自白共犯傅琬淑於本院調查時之",
                ""
            ],
            [
                "供述台灣高等法院八十八年度重上更（三）字第九號確定判決書影本一份附卷",
                ""
            ],
            [
                "可憑供為賄選所用之五百元現鈔三百二十六張、記事簿（記載各里樁腳、票數",
                "五百元"
            ],
            [
                "及金額）一本及選舉人名冊四冊可稽。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法於八十三年七月二十三日增訂第九十條之一，對投票行賄",
                ""
            ],
            [
                "罪加以處罰，並於同年月二十五日生效，比較該增訂條文及刑法第一百四十四條",
                ""
            ],
            [
                "之規定，雖以刑法之規定較為有利，但因該增訂條文規定對於投票行賄罪偵查中",
                ""
            ],
            [
                "自白者，應減輕其刑，是依刑法第二條第一項前段規定，應以公職人員選舉罷免",
                ""
            ],
            [
                "法之規定較為有利於被告甲○○，核被告所為，係犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之投票行賄罪。檢察官認以刑法第一百四十四條較有利於被告，容",
                ""
            ],
            [
                "有未洽，應予更正。另查民國九十年一月四日修正，同年月十日經總統公布施行",
                ""
            ],
            [
                "之刑法第四十一條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪",
                ""
            ],
            [
                "，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或",
                ""
            ],
            [
                "其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。",
                "一元,上三元"
            ],
            [
                "」，被告於行為後，其適用法律已有變更，比較該條文修正前後之規定，以新法",
                ""
            ],
            [
                "有利於被告，依刑法第二條第一項前段規定，自應適用裁判時之新法，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準。",
                ""
            ],
            [
                "四、依刑事訴訟法第四百四十九條第一項、第二項、第四百五十條第一項、第四百五",
                ""
            ],
            [
                "十四條第二項，公職人員選舉罷免法第九十條之一第一項、第三項、第五項、第",
                ""
            ],
            [
                "九十八條第三項、刑法第十一條前段、第二條第一項前段、第二十八條、第五十",
                ""
            ],
            [
                "六條、第四十一條第一項前段、第三十七條第二項、第七十四條第一款、罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年    五    月    二十四    日",
                ""
            ],
            [
                "臺灣南投地方法院南投簡易庭",
                ""
            ],
            [
                "法  官    丁 智 慧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一      年    五    月    二十四    日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "係以檢察官收受判決正本之日期為準」",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}