{
    "id": "NTDM,99,選訴,25,20101214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C25%2C20101214%2C1",
    "history": {
        "NTDM,99,選訴,25,20101214,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　99年度選訴字第25號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　柯達賜",
                ""
            ],
            [
                "選任辯護人　王士銘律師",
                ""
            ],
            [
                "被　　　告　柯鄒出水",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人許定國",
                ""
            ],
            [
                "被　　　告　陳有房",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（九十九年度選偵字第五二號、第七六號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "柯達賜共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月，緩刑貳年，並應向公庫即南投縣",
                ""
            ],
            [
                "政府設在臺灣銀行南投分行之帳號：Ｚ00000000000",
                ""
            ],
            [
                "號帳戶支付新臺幣貳萬伍仟元，褫奪公權貳年，扣案賄賂新臺幣",
                "萬伍仟元"
            ],
            [
                "貳仟元沒收；未扣案之預備交付賄賂新臺幣壹仟元與柯鄒出水連",
                "壹仟元"
            ],
            [
                "帶沒收。",
                ""
            ],
            [
                "柯鄒出水共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，免刑，扣案賄賂新臺幣貳仟元沒收；未扣案之預備交",
                ""
            ],
            [
                "付賄賂新臺幣壹仟元與柯達賜連帶沒收。",
                ""
            ],
            [
                "陳有房無罪。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、柯達賜係民國九十九年度南投縣鹿谷鄉第三選區鄉民代表候",
                ""
            ],
            [
                "選人，為求順利當選，竟於九十九年五月三十日至六月五日",
                ""
            ],
            [
                "間某日十五時許，至柯鄒出水位於南投縣（下均不引縣）鹿",
                ""
            ],
            [
                "谷鄉○○路○段三六六巷二一一號之住處，請求柯鄒出水代",
                ""
            ],
            [
                "為交付賄賂予具有投票權之人，柯鄒出水明知不得對於其他",
                ""
            ],
            [
                "有投票權之人，交付賄賂而約其投票權為一定之行使，竟應",
                ""
            ],
            [
                "允之，二人遂形成共同基於對有投票權之人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意聯絡，而柯達賜即於同日，在柯鄒",
                ""
            ],
            [
                "出水之上開住處，交付總額新臺幣（下同）三千元之千元現",
                "三千元,之千元"
            ],
            [
                "鈔予柯鄒出水以作為交付賄款之用，嗣柯鄒出水即於當日至",
                ""
            ],
            [
                "張方疆（另由檢察官為職權不起訴處分確定在案）位於鹿谷",
                ""
            ],
            [
                "鄉○○路○段四八號住處，以每票一千元之代價，交付現金",
                "一千元"
            ],
            [
                "共二千元予張方疆，由張方疆代表全家戶二票投票權受領之",
                "二千元"
            ],
            [
                "，柯鄒出水並要求投票支持柯達賜，而約為投票權之一定行",
                ""
            ],
            [
                "使。然就剩餘賄款千元紙鈔一張部分（未扣案），柯達賜、",
                "千元"
            ],
            [
                "柯鄒出水僅預備為交付賄賂之用，並未實際交付該賄款予其",
                ""
            ],
            [
                "他有投票權之人。",
                ""
            ],
            [
                "二、嗣經臺灣南投地方法院檢察署檢察官據報後，指揮法務部調",
                ""
            ],
            [
                "查局南投縣調查站及南投縣政府警察局竹山分局偵辦，於九",
                ""
            ],
            [
                "十九年六月十一日由南投縣政府警察局竹山分局約談柯鄒出",
                ""
            ],
            [
                "水，並經柯鄒出水主動供出候選人柯達賜上揭提供三千元之",
                "三千元"
            ],
            [
                "千元紙鈔等事實，因而查獲柯達賜為共犯之上開犯行，並循",
                " 千元"
            ],
            [
                "線扣得上開已行賄之賄款即千元紙鈔共二張。",
                "千元"
            ],
            [
                "三、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站及南投縣政府警察局竹山分局報告該署檢察官後偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一至第一百五十九條之四之規定，然經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有刑事訴訟法第一百五十九條第一項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，刑事訴訟法第一百五十九條之五定有明文。核",
                ""
            ],
            [
                "其立法意旨，在於傳聞證據未經當事人之反對詰問予以核實",
                ""
            ],
            [
                "，原則上先予排除。惟若當事人已放棄反對詰問權，於審判",
                ""
            ],
            [
                "程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終",
                ""
            ],
            [
                "結前未聲明異議，基於尊重當事人對傳聞證據之處分權，暨",
                ""
            ],
            [
                "證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯",
                ""
            ],
            [
                "論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有",
                ""
            ],
            [
                "證據能力。查本案採為判決基礎之被告以外之人於審判外之",
                ""
            ],
            [
                "言詞陳述，固屬傳聞證據，惟據檢察官、被告、辯護人於準",
                ""
            ],
            [
                "備程序時，就此部分之證據能力有無，均表示沒有意見（參",
                ""
            ],
            [
                "見本院卷第三一頁、第四三頁），且迄至言詞辯論終結前亦",
                ""
            ],
            [
                "未為任何異議，本院審酌上證據資料製作時之情況，尚無違",
                ""
            ],
            [
                "法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬",
                ""
            ],
            [
                "適當，故揆諸前開規定，該審判外之陳述均有證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "貳、有罪部份：",
                ""
            ],
            [
                "一、認定被告柯達賜、柯鄒出水犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "被告柯達賜確有登記參選九十九年度南投縣鹿谷鄉第三選區",
                ""
            ],
            [
                "鄉民代表選舉，及被告柯達賜、柯鄒出水共同基於對有投票",
                ""
            ],
            [
                "權之人交付賄賂而約其投票權為一定行使之犯意聯絡，由柯",
                ""
            ],
            [
                "鄒出水交付賄款二千元予張方疆等上述犯罪事實，業據被告",
                "二千元"
            ],
            [
                "柯達賜、柯鄒出水於本院準備程序與審理中均坦承不諱，並",
                ""
            ],
            [
                "經被告柯鄒出水對於被告柯達賜之犯行、被告柯達賜對於被",
                ""
            ],
            [
                "告柯鄒出水之犯行、及證人張方疆對於被告柯鄒出水之犯行",
                ""
            ],
            [
                "於警詢及偵查中分別證述明確（參見警卷第三頁、第八頁至",
                ""
            ],
            [
                "第十頁；選他卷第三七頁至第三八頁、第四八頁至第五Ｏ頁",
                ""
            ],
            [
                "），且有南投縣選舉委員會九十九年六月六日投選一字第０",
                ""
            ],
            [
                "９１１５０１７８１號函一份附卷可憑（見本院卷第八三頁",
                ""
            ],
            [
                "至第八七頁），及扣得賄款千元紙鈔二張可資佐證。從而，",
                "千元"
            ],
            [
                "被告柯達賜、柯鄒出水二人之自白核與事實相符，足以採信",
                ""
            ],
            [
                "，其等犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑之理由",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第一百四十四條及公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第一項，而本件南投縣鹿谷鄉第",
                ""
            ],
            [
                "三選區鄉民代表選舉係公職人員選舉罷免法第二條所規定之",
                ""
            ],
            [
                "地方公職人員選舉，是公職人員選舉罷免法第九十九條第一",
                ""
            ],
            [
                "項規定自屬刑法第一百四十四條之特別法，依特別法優於普",
                ""
            ],
            [
                "通法之規定，應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "次按刑法上之預備犯，係以已否著手於犯罪行為之實行為判",
                ""
            ],
            [
                "斷標準。所謂已著手於犯罪行為之實行，係指對於構成犯罪",
                ""
            ],
            [
                "要件之行為，已開始實行者而言，若於著手此項要件行為以",
                ""
            ],
            [
                "前之準備行動，係屬預備行為。又公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第二項處罰預備犯，其立法理由以為徹底杜絕賄選，",
                ""
            ],
            [
                "預備犯亦應處罰（最高法院九十五年度台上字第四六Ｏ八號",
                ""
            ],
            [
                "判決要旨參照）。核被告柯達賜、柯鄒出水共同基於買票之",
                ""
            ],
            [
                "犯意，以每票一千元之代價，由被告柯鄒出水交付二千元賄",
                "一千元,二千元"
            ],
            [
                "賂予證人張方疆之行為，均係犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第一項之對於有投票權之人交付賄賂罪（下稱投票交付",
                ""
            ],
            [
                "賄賂罪）。而被告柯達賜、柯鄒出水就剩餘之賄款一千元部",
                "一千元"
            ],
            [
                "份，因被告柯鄒出水並未實際交付予其他有投票權之人，應",
                ""
            ],
            [
                "認被告二人就此尚屬預備階段，此部分俱係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十九條第二項之預備對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪（即預備交付賄賂罪）。",
                ""
            ],
            [
                "復按刑法於九十四年二月二日修正公布（九十五年七月一日",
                ""
            ],
            [
                "施行）刪除連續犯規定之同時，對於合乎接續犯或包括的一",
                ""
            ],
            [
                "罪之情形，為避免刑罰之過度評價，已於立法理由說明委由",
                ""
            ],
            [
                "實務以補充解釋之方式，發展接續犯之概念，以限縮數罪併",
                ""
            ],
            [
                "罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之",
                ""
            ],
            [
                "前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆及",
                ""
            ],
            [
                "不同公職之間，均相區隔，選舉區亦已特定，以候選人實行",
                ""
            ],
            [
                "賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯",
                ""
            ],
            [
                "規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續",
                ""
            ],
            [
                "進行，而侵害同一法益，在時間、空間上有密切關係，依一",
                ""
            ],
            [
                "般社會健全觀念，難以強行分開，在刑法評價上，以視為數",
                ""
            ],
            [
                "個舉動之接續實行，合為包括之一行為予以評價，較為合理",
                ""
            ],
            [
                "，於此情形，即得依接續犯論以包括之一罪。否則，如係分",
                ""
            ],
            [
                "別起意，則仍依數罪併合處罰，方符立法本旨（最高法院九",
                ""
            ],
            [
                "十九年度第五次刑事庭會議決議參照）。查被告柯達賜、柯",
                ""
            ],
            [
                "鄒出水共同基於投票行賄犯意，由被告柯鄒出水交付二千元",
                ""
            ],
            [
                "予證人張方疆，及預備將該剩餘之賄款一千元交付予其他有",
                "一千元"
            ],
            [
                "投票權人之行為，無非基於足以讓候選人即被告柯達賜獲當",
                ""
            ],
            [
                "選票數之單一賄選目的，其等主觀上顯係基於單一之犯意聯",
                ""
            ],
            [
                "絡為之，而交付賄賂及準備交付賄賂之賄選行為，所侵害者",
                ""
            ],
            [
                "僅為一國家法益，且在時間、空間上有密切關係，依一般社",
                ""
            ],
            [
                "會健全觀念，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理，依",
                ""
            ],
            [
                "上開說明，應屬接續犯，而均應論以較重之共同投票交付賄",
                ""
            ],
            [
                "賂一罪。",
                ""
            ],
            [
                "被告柯達賜、柯鄒出水就上開犯行，具有犯意聯絡與行為分",
                ""
            ],
            [
                "擔，均為共同正犯。",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十九條第五項規定：犯第一項或",
                ""
            ],
            [
                "第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人",
                ""
            ],
            [
                "為正犯或共犯者，減輕或免除其刑。查本件被告柯達賜係候",
                ""
            ],
            [
                "選人，其因被告柯鄒出水在偵查中自白後供出，佐以衍生證",
                ""
            ],
            [
                "據而查獲，即有上揭條文之適用，本院審酌被告柯鄒出水共",
                ""
            ],
            [
                "同對於有投票權之人交付賄賂之犯行，影響選舉之公正公平",
                ""
            ],
            [
                "，固屬不該，然其前無任何犯罪前科紀錄，素行良好，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表、臺灣南投地方法院檢察署刑案",
                ""
            ],
            [
                "資料查註紀錄表各一份附於本院卷、偵查卷內可憑，參以其",
                ""
            ],
            [
                "年齡為七十九歲，年事已高且誠心悔過，於偵查中坦承且證",
                ""
            ],
            [
                "稱收受被告柯達賜交付用以買票之賄款，並交付賄賂予張方",
                ""
            ],
            [
                "疆，有助檢察官據以查獲本案等情，爰依該法條後段規定免",
                ""
            ],
            [
                "除其刑。",
                ""
            ],
            [
                "次參酌被告柯達賜本案共同交付賄賂之對象僅有證人張方疆",
                ""
            ],
            [
                "一人，且用以賄賂之款項共三千元，為數非多，並非大規模",
                "三千元"
            ],
            [
                "對有投票權人行求賄賂，其雖於偵查中否認犯罪，但於本院",
                ""
            ],
            [
                "準備程序及審理時均已坦承犯行，而本罪其法定刑為三年以",
                ""
            ],
            [
                "上十年以下有期徒刑之罪，情輕法重，本院認即使處以法定",
                ""
            ],
            [
                "低度刑期，猶嫌過重，仍屬過苛，亦難謂符合罪刑相當性及",
                ""
            ],
            [
                "比例原則，是其犯罪情狀相較於法定之重刑，在客觀上足以",
                ""
            ],
            [
                "引起一般人之同情，非無可憫恕之處，爰依刑法第五十九條",
                ""
            ],
            [
                "之規定，對被告柯達賜酌量減輕其刑。",
                ""
            ],
            [
                "另本院審酌選舉乃民主法治之重要基石，被告柯達賜無視於",
                ""
            ],
            [
                "政府查察賄選之禁令，不思以公平合法競選之方式尋求當選",
                ""
            ],
            [
                "或輔選，反共同以賄選之方式企圖破壞選舉之公平性，影響",
                ""
            ],
            [
                "民主政治之正常發展至鉅，惟犯後已深表悔意及考量其動機",
                ""
            ],
            [
                "、目的及教育程度等其他一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "被告柯達賜前未曾因故意犯罪受有期徒刑以上刑之宣告，此",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表及臺灣南投地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表各一份附於本院卷及偵查卷中可稽。本",
                ""
            ],
            [
                "院審酌其因一時思慮不周，致罹刑章，然犯後於本院準備程",
                ""
            ],
            [
                "序及審理時均坦承犯行，態度尚佳，經此次刑事程序後，應",
                ""
            ],
            [
                "能知所警惕，而無再犯之虞，認所宣告之刑，悉以暫不執行",
                ""
            ],
            [
                "為適當，爰予宣告如主文所示之緩刑，以勵自新。復考量被",
                ""
            ],
            [
                "告柯達賜甘冒刑責，圖以賄選方式當選，顯見其法治觀念較",
                ""
            ],
            [
                "為薄弱，為確保其能記取教訓並建立尊重法治之正確觀念，",
                ""
            ],
            [
                "本院認除前開緩刑之宣告外，另有課予一定負擔之必要，審",
                ""
            ],
            [
                "酌其犯罪情節，併依刑法第七十四條第二項第四款規定，諭",
                ""
            ],
            [
                "知被告柯達賜應向公庫支付如主文所示之金額，以符緩刑目",
                ""
            ],
            [
                "的。",
                ""
            ],
            [
                "末按「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公",
                ""
            ],
            [
                "權之必要者，宣告褫奪公權一年以上十年以下」，刑法第三",
                ""
            ],
            [
                "十七條第二項定有明文。另公職人員選舉罷免法第一百十三",
                ""
            ],
            [
                "條第三項規定「犯本章之罪或刑法分則第六章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪",
                ""
            ],
            [
                "公權之宣告，具有強制性，為刑法第三十七條第二項之特別",
                ""
            ],
            [
                "規定，不受宣告一年以上有期徒刑之限制，法院自應優先適",
                ""
            ],
            [
                "用，惟宣告褫奪公權之期間仍為一年以上十年以下（最高法",
                ""
            ],
            [
                "院八十一年度台非字第二四六號判決意旨參照）。查被告柯",
                ""
            ],
            [
                "達賜係犯公職人員選舉罷免法第九十九條第一項之投票交付",
                ""
            ],
            [
                "賄賂罪，即受有期徒刑之宣告，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "一百十三條第三項、刑法第三十七條第二項之規定，宣告褫",
                ""
            ],
            [
                "奪公權如主文所示。至本案緩刑之效力依刑法第七十四條第",
                ""
            ],
            [
                "五項規定，緩刑之效力不及於從刑，故主文中關於緩刑之宣",
                ""
            ],
            [
                "告應記載於褫奪公權及沒收之前，併此敘明。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十九條第三項規定：預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項",
                ""
            ],
            [
                "沒收為刑法第三十八條沒收之特別規定，採絕對義務沒收主",
                ""
            ],
            [
                "義，祇要係預備或用以行求期約或交付之賄賂，不論是否屬",
                ""
            ],
            [
                "於被告所有或已否扣案，法院均應宣告沒收，並無自由裁量",
                ""
            ],
            [
                "之餘地。但如其賄賂已交付予有投票權之人收受，因收受者",
                ""
            ],
            [
                "係犯刑法第一百四十三條第一項之投票受賄罪，其所收受之",
                ""
            ],
            [
                "賄賂應依同法條第二項規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂固應",
                ""
            ],
            [
                "依刑法第一百四十三條第二項之規定，於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複",
                ""
            ],
            [
                "宣告沒收。但若對向共犯（即收受賄賂者）所犯投票受賄罪",
                ""
            ],
            [
                "嫌業經檢察官依刑事訴訟法第二百五十三條規定為不起訴處",
                ""
            ],
            [
                "分，或依同法第二百五十三條之一為緩起訴處分確定者，則",
                ""
            ],
            [
                "收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即",
                ""
            ],
            [
                "無從由法院依刑法第一百四十三條第二項之規定宣告沒收、",
                ""
            ],
            [
                "追徵。至刑事訴訟法第二百五十九條之一雖規定：檢察官依",
                ""
            ],
            [
                "同法第二百五十三條或第二百五十三條之一為不起訴或緩起",
                ""
            ],
            [
                "訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其",
                ""
            ],
            [
                "特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必",
                ""
            ],
            [
                "須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，",
                ""
            ],
            [
                "係採相對義務沒收主義，與前揭公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第三項規定「不問屬於犯人與否」均沒收之，其範圍並",
                ""
            ],
            [
                "不相同。而該法條用語既為「得」，而非「應」，則檢察官",
                ""
            ],
            [
                "是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢",
                ""
            ],
            [
                "察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第三項之規定，將犯投票行",
                ""
            ],
            [
                "賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，",
                ""
            ],
            [
                "始符立法本旨（最高法院九十九年度台上字第四七八七號、",
                ""
            ],
            [
                "九十九年度台上字第五八三五號判決要旨參照）。又按共同",
                ""
            ],
            [
                "正犯預備或用以行求期約或交付之賄賂為新臺幣時，因係合",
                ""
            ],
            [
                "併計算，為避免執行時發生重複沒收之情形，故各共同正犯",
                ""
            ],
            [
                "之間係採連帶沒收主義，於裁判時應諭知被告共同犯罪所得",
                ""
            ],
            [
                "之財物應與其他共同正犯連帶沒收之。但若共同正犯預備或",
                ""
            ],
            [
                "用以行求期約或交付賄賂（如現金）之全部或一部業經扣案",
                ""
            ],
            [
                "，則該扣案部分之應沒收物既無發生重複執行沒收之虞，即",
                ""
            ],
            [
                "無適用共同正犯連帶沒收主義之餘地（最高法院九十八年度",
                "九十八"
            ],
            [
                "台上字第七八七七號判決意旨參照），是依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第三項規定宣告沒收時，僅須對於未扣案部",
                ""
            ],
            [
                "分賄款諭知共犯連帶沒收之旨，而就已扣案部分賄款項逕依",
                ""
            ],
            [
                "上述規定宣告沒收即可，無庸諭知與其他共犯連帶沒收。再",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十九條第三項及刑法第一百四十",
                ""
            ],
            [
                "三條第二項之規定，均係刑法第三十八條第三項但書所謂之",
                ""
            ],
            [
                "特別規定，採義務沒收主義，倘該應沒收之賄賂物係屬金錢",
                ""
            ],
            [
                "時，因金錢為代替物，重在兌換價值，而不在原物，自難拘",
                ""
            ],
            [
                "泥於一般沒收原物之理論，故不以當場搜獲扣押或仍由犯人",
                ""
            ],
            [
                "持有、管理、支配原物為限，苟經確認其為上開預備或用以",
                ""
            ],
            [
                "行求、期約或交付之金錢賄款時，均應適用上揭規定宣告沒",
                ""
            ],
            [
                "收（最高法院八十五年度台上字第五六三五號判決、八十六",
                ""
            ],
            [
                "年度台上字第五Ｏ二號判決、八十七年度台上字第四二一Ｏ",
                ""
            ],
            [
                "號判決意旨參照）。復按免除其刑者，仍得專科沒收，刑法",
                ""
            ],
            [
                "第三十九條定有明文。而沒收為從刑之一種，依主從不可分",
                ""
            ],
            [
                "原則，應附隨於主刑而同時宣告之，除諭知無罪判決之情形",
                ""
            ],
            [
                "，因無主刑，從刑亦無所附麗，故案內之違禁物應另依刑法",
                ""
            ],
            [
                "第四十條但書由檢察官聲請單獨宣告沒收外，關於有罪及免",
                ""
            ],
            [
                "刑等判決，均應於裁判時併宣告之（最高法院七十八年台非",
                ""
            ],
            [
                "字第七二號判例參照）。",
                ""
            ],
            [
                "查本件收受賄賂之證人張方疆，其涉犯刑法第一百四十三條",
                ""
            ],
            [
                "第一項之投票受賄罪部分，業經臺灣南投地方法院檢察署檢",
                ""
            ],
            [
                "察官於九十九年七月十二日以九十九年度選偵字第五二號、",
                ""
            ],
            [
                "第七六號為職權不起訴在案，此有不起訴處分書（見臺灣南",
                ""
            ],
            [
                "投地方法院檢察署九十九年度選偵字第五二號卷第一一頁）",
                ""
            ],
            [
                "附卷可考，惟其所收受千元紙鈔二張，迄於九十九年十二月",
                "千元"
            ],
            [
                "十四日本件宣判之日止，並未經該署檢察官依刑事訴訟法第",
                ""
            ],
            [
                "二百五十九條之一之規定單獨聲請法院宣告沒收，有證人張",
                ""
            ],
            [
                "方疆之臺灣高等法院被告前案紀錄表附卷可查，則依前揭說",
                ""
            ],
            [
                "明，扣案之千元紙鈔二張雖非當場搜獲扣押或仍由被告柯達",
                "之千元"
            ],
            [
                "賜、柯鄒出水二人所持有、管理、支配，被告柯鄒出水並經",
                ""
            ],
            [
                "本院諭知免刑，惟既屬被告柯達賜、柯鄒出水共同交付之賄",
                ""
            ],
            [
                "賂，在共同正犯責任共同原理下，因該扣案物尚無發生重複",
                ""
            ],
            [
                "執行沒收之虞，即應依公職人員選舉罷免法第九十九條第三",
                ""
            ],
            [
                "項規定，於被告柯達賜、柯鄒出水所犯投票交付賄賂罪主刑",
                ""
            ],
            [
                "後，均宣告沒收。",
                ""
            ],
            [
                "又被告柯達賜、柯鄒出水就剩餘之賄款一千元部分，並未實",
                "一千元"
            ],
            [
                "際共同交付予具有投票權之人，係共同犯預備交付賄賂罪，",
                ""
            ],
            [
                "已如前述，足見本件賄款三千元中，尚有用以預備交付賄賂",
                "三千元"
            ],
            [
                "之一千元千元紙鈔未發放，而該一千元賄款雖未據扣案，被",
                "一千元千元,一千元"
            ],
            [
                "告柯鄒出水並經本院諭知免刑，然因金錢為代替物，從上說",
                ""
            ],
            [
                "明，亦應依公職人員選舉罷免法第九十九條第三項規定，均",
                ""
            ],
            [
                "於被告柯達賜、柯鄒出水所犯投票交付賄賂罪主刑後宣告連",
                ""
            ],
            [
                "帶沒收之。",
                ""
            ],
            [
                "、無罪及不另為無罪諭知之部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告柯達賜、柯鄒出水共同基於對有投票權",
                ""
            ],
            [
                "之人交付賄賂而約其投票權為一定行使之犯意聯絡，於九十",
                ""
            ],
            [
                "九年五月三十日至六月五日間某日十五時許後不久，由被告",
                ""
            ],
            [
                "柯鄒出水至被告陳有房位於鹿谷鄉○○路○段五四號住處，",
                ""
            ],
            [
                "以每票一千元之代價，交付現金一千元予被告陳有房，並要",
                "一千元,一千元"
            ],
            [
                "求投票支持被告柯達賜，而約為投票權之一定行使。因認被",
                ""
            ],
            [
                "告柯達賜、柯鄒出水此部分亦涉犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項之對於有投票權之人交付賄賂罪嫌，而被告陳",
                ""
            ],
            [
                "有房涉則涉犯刑法第一百四十三條第一項投票受賄罪嫌等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、公訴人認被告等涉犯上開罪嫌，係以被告柯鄒出水於警詢及",
                ""
            ],
            [
                "偵查中之證述，及被告柯鄒出水指認被告柯達賜、陳有房之",
                ""
            ],
            [
                "指認犯罪嫌疑人紀錄表一紙等資料為據。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條第二項定有明文；又不能證明被告",
                ""
            ],
            [
                "犯罪者，應諭知無罪之判決，同法第三百零一條第一項前段",
                ""
            ],
            [
                "亦有明定。次按認定犯罪事實所憑之證據，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內；然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，即應為有利於被",
                ""
            ],
            [
                "告之認定，更不必有何有利之證據（最高法院三十年上字第",
                ""
            ],
            [
                "八一六號、七十六年台上字第四九八六號判例參照）。",
                ""
            ],
            [
                "四、被告柯達賜於本院準備程序中供稱：其不知道被告柯鄒出水",
                ""
            ],
            [
                "確切交付賄賂之對象等語；被告柯鄒出水於本院準備程序及",
                ""
            ],
            [
                "審理中改稱：其交付予被告陳有房一千元乃表示感謝被告陳",
                "一千元"
            ],
            [
                "有房幫其收驚等語（詳見後述）；被告陳有房自始即堅決否",
                ""
            ],
            [
                "認涉犯投票受賄罪之犯行，並辯稱：其雖有收受被告柯鄒出",
                ""
            ],
            [
                "水於上開時、地交付之一千元，惟被告柯鄒出水從未拜託其",
                "一千元"
            ],
            [
                "投票給被告柯達賜，而其收受該一千元係因之前曾幫被告柯",
                "一千元"
            ],
            [
                "鄒出水收驚，被告柯鄒出水後來才放置一千元在其家中，故",
                "一千元"
            ],
            [
                "其認為該一千元是要作為收驚買水果、金紙之費用等語。經",
                "一千元"
            ],
            [
                "查：證人即被告柯鄒出水固於警詢、偵查中證述略以：其於",
                ""
            ],
            [
                "上述時、地走路到被告陳有房家，拿出一千元現鈔予被告陳",
                "一千元"
            ],
            [
                "有房，表示此為支持被告柯達賜之走路工費用，後來被告陳",
                ""
            ],
            [
                "有房就收下一千元等語（參見警卷第二頁至第五頁；選他卷",
                "一千元"
            ],
            [
                "第三七頁至第三八頁），然其於本院準備程序及審理時均證",
                ""
            ],
            [
                "稱略以：其第一次至被告陳有房家時，是拿衣服、生日之資",
                ""
            ],
            [
                "料要給被告陳有房收驚，當時被告陳有房在家，後來收完驚",
                ""
            ],
            [
                "後，第二次再到被告陳有房家拿衣服回來時，就沒有遇到被",
                ""
            ],
            [
                "告陳有房，其當時見被告陳有房家大門沒有上鎖，就直接進",
                ""
            ],
            [
                "去，把衣服拿走後，並把一千元放在桌上，表示感謝被告陳",
                "一千元"
            ],
            [
                "有房幫忙收驚，該一千元是要被告陳有房拿去買水果與金紙",
                "一千元"
            ],
            [
                "，其未拜託被告陳有房支持被告柯達賜等語（參見本院卷第",
                ""
            ],
            [
                "四三頁、第六九頁至第七二頁）。由被告柯鄒出水於警詢、",
                ""
            ],
            [
                "偵查中及本院準備程序及審理時所為證述之內容以觀，前後",
                ""
            ],
            [
                "極為矛盾，且綜觀全卷，已別無其他證據可資佐證其前後證",
                ""
            ],
            [
                "述內容之真實性，即不能遽認被告柯鄒出水於警詢、偵查中",
                ""
            ],
            [
                "之證述屬實。",
                ""
            ],
            [
                "五、綜上，公訴人所舉前開證據尚不足以證明被告柯達賜、柯鄒",
                ""
            ],
            [
                "出水有何對於有投票權之人即被告陳有房交付賄賂、及被告",
                ""
            ],
            [
                "陳有房有何投票受賄之犯行，此外，本院復查無其他積極證",
                ""
            ],
            [
                "據足資證明被告陳有房犯罪、及就被告柯達賜、柯鄒出水交",
                ""
            ],
            [
                "付賄賂予被告陳有房部分犯罪，揆諸上開說明，被告陳有房",
                ""
            ],
            [
                "部分自應為被告無罪之諭知。而就被告柯達賜、柯鄒出水交",
                ""
            ],
            [
                "付賄賂予被告陳有房部分，因公訴意旨認此部分與其等上開",
                ""
            ],
            [
                "有罪部份，具有集合犯之包括一罪關係，爰不另為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "肆、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，第",
                ""
            ],
            [
                "三百零一條第一項前段，公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "一項、第三項、第五項、第一百十三條第三項，刑法第十一",
                ""
            ],
            [
                "條、第二十八條、第七十四條第一項第一款、第二項第四款",
                ""
            ],
            [
                "、第三十七條第二項、第三十九條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張添興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    14    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  廖健男",
                ""
            ],
            [
                "法      官  廖慧娟",
                ""
            ],
            [
                "法      官  李昇蓉",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書  記  官  吳瓊英",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    14    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條:",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,163,20110315,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　100年度選上訴字第163號",
                ""
            ],
            [
                "上　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　柯達賜",
                ""
            ],
            [
                "選任辯護人　張益隆律師",
                ""
            ],
            [
                "被　　　告　柯鄒出水",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人賴泰鈞",
                ""
            ],
            [
                "被　　　告　陳有房",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方",
                ""
            ],
            [
                "法院99年度選訴字第25號中華民國99年12月14日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣南投地方法院檢察署99年度選偵字第52、76號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於柯達賜、柯鄒出水部分均撤銷。",
                ""
            ],
            [
                "柯達賜共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年。緩刑伍年。並應向公庫即南投縣政府",
                ""
            ],
            [
                "設在臺灣銀行南投分行之帳號：000000000000號帳",
                ""
            ],
            [
                "戶支付新臺幣貳拾萬元。褫奪公權伍年。扣案賄賂新臺幣貳仟元",
                "萬元"
            ],
            [
                "沒收；未扣案之預備交付賄賂新臺幣壹仟元與柯鄒出水連帶沒收",
                "壹仟元"
            ],
            [
                "。",
                ""
            ],
            [
                "柯鄒出水共同對有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年陸月。緩刑參年。褫奪公權參年。扣案",
                ""
            ],
            [
                "賄賂新臺幣貳仟元沒收；未扣案之預備交付賄賂新臺幣壹仟元與",
                ""
            ],
            [
                "柯達賜連帶沒收。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、柯達賜係民國99年度南投縣鹿谷鄉第三選區鄉民代表候選人",
                ""
            ],
            [
                "，為求順利當選，竟於99年5月30日至6月5日間某日15時許",
                ""
            ],
            [
                "，至柯鄒出水位於南投縣（下均不引縣）鹿谷鄉○○路○段",
                ""
            ],
            [
                "366巷211號之住處，請求柯鄒出水代為交付賄賂予具有投票",
                ""
            ],
            [
                "權之人，柯鄒出水明知不得對於其他有投票權之人，交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定之行使，竟應允之，二人遂形成共同",
                ""
            ],
            [
                "基於對有投票權之人交付賄賂而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意聯絡，而柯達賜即於同日，在柯鄒出水之上開住處，交付",
                ""
            ],
            [
                "總額新臺幣（下同）3,000元之千元現鈔予柯鄒出水以作為",
                "000元,之千元"
            ],
            [
                "交付賄款之用，嗣柯鄒出水即於當日至張方疆（另由檢察官",
                ""
            ],
            [
                "為職權不起訴處分確定在案）位於鹿谷鄉○○路○段48號住",
                ""
            ],
            [
                "處，以每票1,000元之代價，交付現金共2,000元予張方疆，",
                "000元,000元"
            ],
            [
                "由張方疆代表全家戶二票投票權受領之，柯鄒出水並要求投",
                ""
            ],
            [
                "票支持柯達賜，而約為投票權之一定行使。然就剩餘賄款千",
                ""
            ],
            [
                "元紙鈔一張部分（未扣案），柯達賜、柯鄒出水僅預備為交",
                ""
            ],
            [
                "付賄賂之用，並未實際交付該賄款予其他有投票權之人。",
                ""
            ],
            [
                "二、嗣經臺灣南投地方法院檢察署檢察官據報後，指揮法務部調",
                ""
            ],
            [
                "查局南投縣調查站及南投縣政府警察局竹山分局偵辦，於99",
                ""
            ],
            [
                "年6月11日由南投縣政府警察局竹山分局約談柯鄒出水，並",
                ""
            ],
            [
                "經柯鄒出水主動供出候選人柯達賜上揭提供3,000元之千元",
                "000元"
            ],
            [
                "紙鈔等事實，因而查獲柯達賜為共犯之上開犯行，並循線扣",
                ""
            ],
            [
                "得上開已行賄之賄款即千元紙鈔共二張。",
                "千元"
            ],
            [
                "三、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站及南投縣政府警察局竹山分局報告該署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據；",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。所謂「前後陳述不符」之",
                ""
            ],
            [
                "要件，應就前後階段之陳述進行整體判斷，以決定其間是否",
                ""
            ],
            [
                "具有實質性差異，惟無須針對全部陳述作比較，陳述之一部",
                ""
            ],
            [
                "分有不符，亦屬之。而所謂「具有較可信之特別情況」之情",
                ""
            ],
            [
                "形，亦應就前後陳述時之各種外部情況進行比較，以資決定",
                ""
            ],
            [
                "何者外部情況具有可信性。若陳述係在特別可信之情況下所",
                ""
            ],
            [
                "為，則虛偽陳述之危險性即不高，雖係審判外陳述，或未經",
                ""
            ],
            [
                "被告為反對詰問、對質，仍得承認其有證據能力。所稱「外",
                ""
            ],
            [
                "部情況」之認定，例示如下：1.時間之間隔：陳述人先前陳",
                ""
            ],
            [
                "述是在記憶猶新的情況下直接作成，一般與事實較相近，事",
                ""
            ],
            [
                "後即可能因記憶減弱或變化，致有不清晰或陳述不符之現象",
                ""
            ],
            [
                "發生。2.有意識的迴避：由於先前陳述時被告未在場，是陳",
                ""
            ],
            [
                "述人直接面對詢問警員所為陳述較為坦然；事後可能因陳述",
                ""
            ],
            [
                "人對被告有所顧忌或同情，因而在被告面前較不願陳述不利",
                ""
            ],
            [
                "被告之事實。3.受外力干擾：陳述人單獨面對司法警察（官",
                ""
            ],
            [
                "）所為之陳述，程度上較少會受到來自被告方面強暴、脅迫",
                ""
            ],
            [
                "、詐欺、利誘或收買等外力之影響，其陳述較趨於真實。若",
                ""
            ],
            [
                "被告在庭或有其他成員參與旁聽時，陳述人可能會本能的作",
                ""
            ],
            [
                "出迴避對被告不利之證述，或因不想生事招惹麻煩乃虛構事",
                ""
            ],
            [
                "實或進而否認以前之供述而為陳述。4.事後串謀：證人對警",
                ""
            ],
            [
                "察描述其所親身經歷之情形，因較無時間或動機去編造事實",
                ""
            ],
            [
                "，客觀上亦較難認與被告間有勾串情事，其陳述具有較可信",
                ""
            ],
            [
                "性。但事後因特殊關係，雙方可能因串謀、請託而統一口徑",
                ""
            ],
            [
                "；或事後情況變化，兩者從原先敵對關係變成現在友好關係",
                ""
            ],
            [
                "，抑或業已由中取得利益等情形，其陳述即易偏離事實而較",
                ""
            ],
            [
                "不可信。5.警詢時有無辯護人、代理人或親友在場：如有上",
                ""
            ],
            [
                "開親誼之人在場，自可期待證人為自由從容之陳述，其證言",
                ""
            ],
            [
                "之可信度自較高。6.警詢所作之筆錄記載是否完整：如上開",
                ""
            ],
            [
                "筆錄對於犯罪之構成要件、犯罪態樣、加重減輕事由或起訴",
                ""
            ],
            [
                "合法要件等事實或情況，均詳實記載完整，自可推定證人之",
                ""
            ],
            [
                "陳述，與事實較為相近，而可信為真實。法院應斟酌上列因",
                ""
            ],
            [
                "素綜合判斷，亦應細究陳述人之問答態度、表情與舉動之變",
                ""
            ],
            [
                "化，此一要件係屬訴訟法事實之證明，以自由證明為已足，",
                ""
            ],
            [
                "且應由主張此項證據之人證明。惟此僅係確定上開陳述有無",
                ""
            ],
            [
                "證據能力而已，至該證據具有證據能力後，其證據力之強弱",
                ""
            ],
            [
                "問題（指證明力），仍待法院綜合全辯論意旨及調查證據所",
                ""
            ],
            [
                "得，依法認定之。經查：證人柯鄒出水、張挺、張方疆、陳",
                ""
            ],
            [
                "有房等證人於99年6月11日之警詢筆錄，均屬審判外之陳述",
                ""
            ],
            [
                "，除作為被告本身自白而具有證據能力外，其餘經被告柯達",
                ""
            ],
            [
                "賜之選任辯護人爭執證據能力，本院審酌並無特別可信之特",
                ""
            ],
            [
                "別情況，認均不具證據能力。",
                ""
            ],
            [
                "二、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外",
                ""
            ],
            [
                "之人向檢察官所提出之書面陳述，性質上均屬傳聞證據。惟",
                ""
            ],
            [
                "現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴",
                ""
            ],
            [
                "，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且",
                ""
            ],
            [
                "須具結。而實務運作時，檢察官偵查中向被告以外之人所取",
                ""
            ],
            [
                "得之陳述，原則上均能遵守法律規定，不致違法取供，可信",
                ""
            ],
            [
                "度極高，自得為證據。查本案證人柯鄒出水、陳有房、張方",
                ""
            ],
            [
                "疆（參99年度選他字第103號卷第41頁、第29頁、第55頁）",
                ""
            ],
            [
                "等人，於檢察官偵查中所為之證述，性質上雖屬審判外之陳",
                ""
            ],
            [
                "述，惟其等均經具結，亦無何顯不可信之情況，應認均具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告柯達賜、被告柯鄒出水於偵查中、",
                ""
            ],
            [
                "原審準備程序中及本院審理時坦承不諱，並與證人張挺、張",
                ""
            ],
            [
                "方疆於偵查中之證述大致相符，且有南投縣選舉委員會99年",
                ""
            ],
            [
                "6月6日投選一字第０９１１５０１７８１號函一份附卷可憑",
                ""
            ],
            [
                "（見原審卷第83頁至第87頁），及扣得賄款千元紙鈔2張可",
                "千元"
            ],
            [
                "資佐證，足證被告柯達賜、柯鄒出水二人之自白核與事實相",
                ""
            ],
            [
                "符，應以採信。從而，本件事證明確，被告2人之犯行均堪",
                ""
            ],
            [
                "予認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑及撤銷原判決之理由：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而本件係公職人員選舉罷免法第2條",
                ""
            ],
            [
                "第2款規定之地方公職人員選舉，公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項自屬刑法第144條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，應優先適用公職人員選舉罷免法。故核被告柯達賜、",
                ""
            ],
            [
                "柯鄒出水對於有投票權人張方疆交付賄賂，約定其等於本次",
                ""
            ],
            [
                "選舉投票予登記第3號之鄉鎮市民代表候選人柯達賜，所為",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪（即投票交付賄賂",
                ""
            ],
            [
                "罪）。被告柯達賜、柯鄒出水預備及行求期約賄賂之前階段",
                ""
            ],
            [
                "行為，均為交付賄賂之後行為所吸收，不另論罪。次按刑法",
                ""
            ],
            [
                "於94年2月2日修正公布（95年7月1日施行）刪除連續犯規定",
                ""
            ],
            [
                "之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰",
                ""
            ],
            [
                "之過度評價，已於立法理由說明委由實務以補充解釋之方式",
                ""
            ],
            [
                "，發展接續犯之概念，以限縮數罪併罰之範圍。而多次投票",
                ""
            ],
            [
                "行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯",
                ""
            ],
            [
                "。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀",
                ""
            ],
            [
                "上基於單一之犯意，以數個舉動接續進行，而侵害同一法益",
                ""
            ],
            [
                "，在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，於此情形，即得依接",
                ""
            ],
            [
                "續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併",
                ""
            ],
            [
                "合處罰，方符立法本旨（參照最高法院99年度第5次刑事庭",
                ""
            ],
            [
                "會議（一）決議）。查本件被告柯達賜、柯鄒出水基於對於",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約其投票權為一定行使之單一犯",
                ""
            ],
            [
                "意聯絡，由被告柯達賜交付3,000元之賄款予柯鄒出水，再",
                "000元"
            ],
            [
                "由柯鄒出水交付2,000元予證人張方疆，及預備將該剩餘之",
                "000元"
            ],
            [
                "賄款1,000元交付予其他有投票權人之行為，無非基於足以",
                "000元"
            ],
            [
                "讓候選人即被告柯達賜獲當選票數之單一賄選目的，其等主",
                ""
            ],
            [
                "觀上顯係基於單一之犯意聯絡為之，而交付賄賂及準備交付",
                ""
            ],
            [
                "賄賂之賄選行為係以數個舉動接續進行，侵害同一國家法益",
                ""
            ],
            [
                "，且在時間、空間上有密切關係，依一般社會通常觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上應為數個舉動之接續實行，應論",
                ""
            ],
            [
                "以包括之一罪，較為合理。至於被告柯達賜、柯鄒出水就剩",
                ""
            ],
            [
                "餘之賄款1,000元部分係預備用以賄選，雖屬公職人員選舉",
                "000元"
            ],
            [
                "罷免法第99條第2項預備對於有投票權之人，交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使行為（即預備投票交付賄賂罪），",
                ""
            ],
            [
                "然該預備投票交付賄賂之行為，與上開投票交付賄賂之行為",
                ""
            ],
            [
                "間，具有低度行為與高度行為之關係，而被告柯鄒出水為同",
                ""
            ],
            [
                "一候選人之數次交付賄賂行為，既成立接續犯之包括一罪關",
                ""
            ],
            [
                "係，則其此部分預備投票交付賄賂之低度行為，應為上開投",
                ""
            ],
            [
                "票交付賄賂之高度行為所吸收，故不另論罪。又被告柯達賜",
                ""
            ],
            [
                "、柯鄒出水係基於共同犯意之聯絡，由柯達賜出資再交由柯",
                ""
            ],
            [
                "鄒出水發放賄款，係以犯罪分工之方式，實施賄選行為，彼",
                ""
            ],
            [
                "此間有犯意聯絡及行為分擔，故被告2人應論以共同正犯。",
                ""
            ],
            [
                "(二)又被告柯鄒出水於偵查中即自白上開犯行，此有被告柯鄒出",
                ""
            ],
            [
                "水之偵訊筆錄（見99年度選他字第103號第38、39頁）及被",
                ""
            ],
            [
                "告柯鄒出水與證人張方疆於偵查中之訊問筆錄（見99年度選",
                ""
            ],
            [
                "他字第103號第53頁）等在卷可稽，是其所犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之交付賄賂罪，應依同法第99條第5項前",
                ""
            ],
            [
                "段之規定，減輕其刑。另被告柯達賜於偵查中雖未自白，然",
                ""
            ],
            [
                "審酌被告柯達賜於本案共同交付賄賂之對象僅有證人張方疆",
                ""
            ],
            [
                "1人，且用以賄賂之款項共3,000元，為數非多，並非大規模",
                "000元"
            ],
            [
                "對有投票權人行求賄賂，雖於偵查中否認犯罪，但於本院準",
                ""
            ],
            [
                "備程序及審理時均已坦承犯行，而本罪其法定刑為3年以上",
                ""
            ],
            [
                "10年以下有期徒刑之罪，情輕法重，本院認即使處以法定低",
                ""
            ],
            [
                "度刑期，猶嫌過重，仍屬過苛，亦難謂符合罪刑相當性及比",
                ""
            ],
            [
                "例原則，是其犯罪情狀相較於法定之重刑，在客觀上足以引",
                ""
            ],
            [
                "起一般人之同情，非無可憫恕之處，爰依刑法第59條之規定",
                ""
            ],
            [
                "，對被告柯達賜酌量減輕其刑。",
                ""
            ],
            [
                "(三)原審法院以被告柯達賜、柯鄒出水之罪證明確，予以論罪科",
                ""
            ],
            [
                "刑，固非無見，惟原判決對於被告柯達賜之犯行，依刑法",
                ""
            ],
            [
                "第59條之規定予以酌量減輕其刑，惟據上論結欄漏未引用該",
                ""
            ],
            [
                "條文，容有未洽；被告柯達賜為具備相當社會經驗之人，",
                ""
            ],
            [
                "明知賄選行為破壞選舉公平性，為求當選仍故意犯之，所為",
                ""
            ],
            [
                "嚴重敗壞選風，原審判決就其所為僅宣告有期徒刑1年8月，",
                ""
            ],
            [
                "緩刑2年，並諭知向公庫支付之公益捐僅25,000元，核屬過",
                "000元"
            ],
            [
                "低，且被告柯達賜之選任辯護人於原審審理時已當庭對被告",
                ""
            ],
            [
                "之科刑範圍表示內容如同本判決第2項所示之意見，原審判",
                ""
            ],
            [
                "決並未說明何以不採之理由，檢察官上訴意旨認被告柯達賜",
                ""
            ],
            [
                "量刑過輕，為有理由，應由本院予以撤銷改判。",
                ""
            ],
            [
                "(四)爰審酌被告柯達賜、柯鄒出水賄選行為敗壞選風，影響選舉",
                ""
            ],
            [
                "之公正性與社會之風氣，且破壞民主機制之正常運作，確屬",
                ""
            ],
            [
                "不該，惟念及被告柯鄒出水於偵查中自白犯罪，有助檢察官",
                ""
            ],
            [
                "查獲本案，且與被告柯達賜於犯後均俱已深表悔意，被告2",
                ""
            ],
            [
                "人於犯本案前亦均無任何犯罪前科紀錄，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表一份附卷可參，素行良好，並衡量其行賄之對",
                ""
            ],
            [
                "象人數甚少及金額不多、手段平和之賄選情節，及其犯罪動",
                ""
            ],
            [
                "機、目的、生活狀況、智識程度、參與賄選犯行之程度等一",
                ""
            ],
            [
                "切情狀，分別量處如主文第2項、第3項所示之刑。又按犯公",
                ""
            ],
            [
                "職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權，此為公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項所明定，故依同條項及刑法第37",
                ""
            ],
            [
                "條第2項之規定，對被告柯達賜宣告褫奪公權5年，對被告柯",
                ""
            ],
            [
                "鄒出水宣告褫奪公權3年。又被告柯達賜、柯鄒出水2人前均",
                ""
            ],
            [
                "未曾因故意犯罪而受有期徒刑以上刑之宣告，已如前述，被",
                ""
            ],
            [
                "告柯達賜之學歷僅小學畢業，被告柯鄒出水不識字且已年屆",
                ""
            ],
            [
                "八旬（犯罪時尚未滿80歲），其等為企圖被告柯達賜當選，",
                ""
            ],
            [
                "一時失慮，偶罹刑典，且其等於本案查獲後，被告柯鄒出水",
                ""
            ],
            [
                "於偵查中即坦承犯行，被告柯達賜於原審及本院審理時亦承",
                ""
            ],
            [
                "認犯罪，節省有限司法資源，是其等歷經此偵、審程序之教",
                ""
            ],
            [
                "訓，當知所警惕，信無再犯之虞，本院因認其所受宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，",
                ""
            ],
            [
                "就被告柯達賜部分諭知緩刑5年，就被告柯鄒出水部分諭知",
                ""
            ],
            [
                "緩刑3年；復考量被告柯達賜圖以賄選方式牟求當選，法治",
                ""
            ],
            [
                "觀念較為淡薄，為使其能確實記取教訓，建立正確之法治觀",
                ""
            ],
            [
                "念，認宜命其履行一定負擔，乃考量其身分、經濟狀況及犯",
                ""
            ],
            [
                "罪情節，爰依刑法第74條第2項第4款之規定，命被告柯達賜",
                ""
            ],
            [
                "應向公庫即南投縣政府設在臺灣銀行南投分行、戶名：南投",
                ""
            ],
            [
                "縣政府縣庫存款戶、帳號：000000000000號帳",
                ""
            ],
            [
                "戶支付如主文所示之金額，以啟自新。",
                ""
            ],
            [
                "(五)沒收部分：",
                ""
            ],
            [
                "按（修正前）公職人員選舉罷免法第90條之1第3項固規定預",
                ""
            ],
            [
                "備或用以行求、期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。但如其賄賂已交付與有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項之規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法第",
                ""
            ],
            [
                "143條第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣",
                ""
            ],
            [
                "告追徵、沒收，不得再依上開規定沒收。其對向共犯所犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，倘經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253條規定，為職權不起訴處分；或依同法第253條之1規定",
                ""
            ],
            [
                "，為緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由檢",
                ""
            ],
            [
                "察官依同法第259條之1規定，聲請法院對該對向共犯宣告沒",
                ""
            ],
            [
                "收，仍不得依（修正前）公職人員選舉罷免法第90條之1第3",
                ""
            ],
            [
                "項規定，對犯投票行賄罪或預備犯投票行賄罪之被告宣告沒",
                ""
            ],
            [
                "收（最高法院96年度台上字第3258號判決意旨參照）。惟倘",
                ""
            ],
            [
                "檢察官未對該對向共犯聲請單獨宣告沒收時，仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3項之規定，於被告等所犯投票行賄",
                ""
            ],
            [
                "罪之本案予以宣告沒收（最高法院99年台上字第4787號判決",
                ""
            ],
            [
                "參照），按共同正犯預備或用以行求、期約或交付之賄賂為",
                ""
            ],
            [
                "新臺幣時，因係合併計算，為避免執行時發生重複沒收之情",
                ""
            ],
            [
                "形，故各共同正犯之間係採連帶沒收主義，於裁判時應諭知",
                ""
            ],
            [
                "被告共同犯罪所得之財物應與其他共同正犯連帶沒收之。但",
                ""
            ],
            [
                "若共同正犯預備或用以行求期約或交付賄賂（如現金）之全",
                ""
            ],
            [
                "部或一部業經扣案，則該扣案部分之應沒收物既無發生重複",
                ""
            ],
            [
                "執行沒收之虞，即無適用共同正犯連帶沒收主義之餘地。依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項規定宣告沒收時，僅須對",
                ""
            ],
            [
                "於未扣案部分賄賂諭知共同正犯連帶沒收之旨，而就已扣案",
                ""
            ],
            [
                "部分款項逕依上述規定宣告沒收即可，無庸一併諭知與其他",
                ""
            ],
            [
                "共同正犯連帶沒收（最高法院98年度台上字第7877號判決意",
                ""
            ],
            [
                "旨參照）。查本件收受賄賂之證人張方疆，其涉犯刑法第",
                ""
            ],
            [
                "143條第1項之投票受賄罪部分，業經臺灣南投地方法院檢察",
                ""
            ],
            [
                "署檢察官於99年7月12日以99年度選偵字第52號、第76號為",
                ""
            ],
            [
                "職權不起訴在案，此有不起訴處分書（見臺灣南投地方法院",
                ""
            ],
            [
                "檢察署99年度選偵字第52號卷第11頁）附卷可考，惟其所收",
                ""
            ],
            [
                "受千元紙鈔二張，迄於99年12月14日原審宣判之日止，並未",
                "千元"
            ],
            [
                "經該署檢察官依刑事訴訟法第259條之1之規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，有證人張方疆之臺灣高等法院被告前案紀錄表附",
                ""
            ],
            [
                "卷可查，則依前揭說明，扣案之千元紙鈔二張並未經檢察官",
                "之千元"
            ],
            [
                "向對向共犯聲請單獨宣告沒收，因該扣案物尚無發生重複執",
                ""
            ],
            [
                "行沒收之虞，故仍應依公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定，於被告柯達賜、柯鄒出水所犯投票交付賄賂罪主刑後，",
                ""
            ],
            [
                "均宣告沒收。又被告柯達賜、柯鄒出水就剩餘之賄款1,000",
                ""
            ],
            [
                "元部分，並未實際共同交付予具有投票權之人，係共同預備",
                ""
            ],
            [
                "交付賄賂，已如前述，足見本件賄款3,000元中，尚有用以",
                "000元"
            ],
            [
                "預備交付賄賂之1,000元千元紙鈔未發放，就此1,000元賄款",
                "000元千元,000元"
            ],
            [
                "雖未據扣案且無對向犯，自應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項規定，均於被告柯達賜、柯鄒出水所犯投票交付賄賂",
                ""
            ],
            [
                "罪主刑後宣告連帶沒收之。末依刑法第74條第5項之規定，",
                ""
            ],
            [
                "緩刑之效力不及於從刑，故主文中關於緩刑之宣告應記載於",
                ""
            ],
            [
                "褫奪公權及沒收之前，亦併予敘明。",
                ""
            ],
            [
                "參、無罪及不另為無罪諭知之部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告柯達賜、柯鄒出水共同基於對有投票權",
                ""
            ],
            [
                "之人交付賄賂而約其投票權為一定行使之犯意聯絡，於99年",
                ""
            ],
            [
                "5月30日至6月5日間某日15時許後不久，由被告柯鄒出水至",
                ""
            ],
            [
                "被告陳有房位於鹿谷鄉○○路○段54號住處，以每票1,000",
                ""
            ],
            [
                "元之代價，交付現金1,000元予被告陳有房，並要求投票支",
                "000元"
            ],
            [
                "持被告柯達賜，而約為投票權之一定行使。因認被告柯達賜",
                ""
            ],
            [
                "、柯鄒出水此部分亦涉犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之對於有投票權之人交付賄賂罪嫌，而被告陳有房涉則涉犯",
                ""
            ],
            [
                "刑法第143條第1項投票受賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。而所謂認定犯罪事",
                ""
            ],
            [
                "實之證據，係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪",
                ""
            ],
            [
                "之資料，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判基礎（參照最高法院29年上",
                ""
            ],
            [
                "字第3105號、40年臺上字第86號判例）。又認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內；然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在，復無其他調查途徑可尋，法院即應為無罪之判決（",
                ""
            ],
            [
                "參照最高法院76年臺上字第4986號判例意旨）。",
                ""
            ],
            [
                "三、公訴人認被告等涉犯上開罪嫌，係以被告柯鄒出水於警詢及",
                ""
            ],
            [
                "偵查中之證述，及被告柯鄒出水指認被告柯達賜、陳有房之",
                ""
            ],
            [
                "指認犯罪嫌疑人紀錄表一紙等資料為據。然被告柯鄒出水、",
                ""
            ],
            [
                "陳有房均堅決否認有此部分犯行，被告柯鄒出水辯稱：其交",
                ""
            ],
            [
                "付被告陳有房之1,000元，係作為請陳有房為其收驚的費用",
                "000元"
            ],
            [
                "及拜拜水果的費用等語；被告陳有房辯稱：其收受被告柯鄒",
                ""
            ],
            [
                "出水交付之1,000元，係用以支付其為幫柯鄒出水收驚及代",
                "000元"
            ],
            [
                "為購買拜拜水果之費用，並非選舉之賄款等語。",
                ""
            ],
            [
                "四、經查：被告柯鄒出水、陳有房對於上開由被告柯鄒出水交付",
                ""
            ],
            [
                "1,000元予被告陳有房收受之事實，於原審及本院審理時均",
                "000元"
            ],
            [
                "供承不諱，足認屬實，惟對於該1,000元均否認係選舉之賄",
                "000元"
            ],
            [
                "款。查被告柯達賜於原審準備程序中供稱：其不知道被告柯",
                ""
            ],
            [
                "鄒出水確切交付賄賂之對象等語；被告柯鄒出水於原審準備",
                ""
            ],
            [
                "程序及審理中改稱：其交付予被告陳有房1,000元乃表示感",
                "000元"
            ],
            [
                "謝被告陳有房幫其收驚等語；被告陳有房自始即堅決否認涉",
                ""
            ],
            [
                "犯投票受賄罪之犯行，並辯稱：其雖有收受被告柯鄒出水於",
                ""
            ],
            [
                "上開時、地交付之1,000元，惟被告柯鄒出水從未拜託其投",
                "000元"
            ],
            [
                "票給被告柯達賜，而其收受該1,000元係因之前曾幫被告柯",
                "000元"
            ],
            [
                "鄒出水收驚，被告柯鄒出水後來才放置1,000元在其家中，",
                "000元"
            ],
            [
                "故其認為該1,000元是要作為收驚買水果、金紙之費用等語",
                "000元"
            ],
            [
                "。而證人即被告柯鄒出水固於警詢、偵查中證述略以：其於",
                ""
            ],
            [
                "上述時、地走路到被告陳有房家，拿出1,000元現鈔予被告",
                "000元"
            ],
            [
                "陳有房，表示此為支持被告柯達賜之走路工費用，後來被告",
                ""
            ],
            [
                "陳有房就收下1,000元等語（見警卷第2頁至第5頁；99年度",
                "000元"
            ],
            [
                "選他字第103號第37頁至第38頁），然其於原審準備程序及",
                ""
            ],
            [
                "審理時均證稱：「（你是否於今年五月拿1,000元給陳有房",
                "000元"
            ],
            [
                "？）是。我是在陳有房家拿給他，我去他家，他剛好不在家",
                ""
            ],
            [
                "，我就把1,000元放在桌子旁邊的櫃子，我沒有跟他說什麼",
                "000元"
            ],
            [
                "，我當天中午有去給他收驚，收驚完後，我就先回家，傍晚",
                ""
            ],
            [
                "大約4點多的時候，我再去陳有房他家，他不在家，所以我",
                ""
            ],
            [
                "就把錢放在他客廳的桌子上。」、「（你是否有跟陳有房說",
                ""
            ],
            [
                "要選舉時要支持柯達賜？）我沒有跟陳有房說，因為我拿錢",
                ""
            ],
            [
                "去時，陳有房不在家，所以我沒有跟他說。」、「（為何要",
                ""
            ],
            [
                "給陳有房1,000元？）這是給他收驚的費用及拜拜水果的費",
                "000元"
            ],
            [
                "用。」（見原審審理卷第42頁至第43頁）。「（你是否記得",
                ""
            ],
            [
                "你有拿出1,000元給陳有房？）有，當時我想說要去他家那",
                "000元"
            ],
            [
                "邊收驚，所以拿衣服及1,000元一起去陳有房他家，時間是",
                "000元"
            ],
            [
                "下午。」、「第一次我拿衣服去時，我有看到陳有房，我有",
                ""
            ],
            [
                "請他幫我收驚。」、「第一次我只有拿衣服及我的生日要請",
                ""
            ],
            [
                "他收驚，第二次我才拿1,000元給他，要給他買水果及金紙",
                "000元"
            ],
            [
                "。」、「沒有拜託過陳有房支持柯達賜過。」（參見原審卷",
                ""
            ],
            [
                "第69頁至第72頁）。且於本院審理時，證人即被告柯鄒出水",
                ""
            ],
            [
                "亦稱：「我去找被告陳有房收驚，我把錢放在那裡，他不在",
                ""
            ],
            [
                "家裡，我有拿衣服過去。」、「（你以前是否供述拿1,000",
                ""
            ],
            [
                "元給被告陳有房，叫他投票給被告柯達賜？）那是我自己的",
                ""
            ],
            [
                "錢，我沒有買票，錢不是給他買票，是叫他買收驚的東西，",
                ""
            ],
            [
                "我不識字。」（見本院審理卷第29頁、第29頁背面）。雖檢",
                ""
            ],
            [
                "察官上訴意旨認為被告柯達賜已自白其犯罪事實，被告柯鄒",
                ""
            ],
            [
                "出水亦已承認犯罪，何以其等行賄被告陳有房部分判決無罪",
                ""
            ],
            [
                "，且被告陳有房部分既以承認收受被告柯鄒出水交付之",
                ""
            ],
            [
                "1,000元，證人及同案被告柯鄒出水亦於原審審理時證稱將",
                "000元"
            ],
            [
                "柯達賜交付之3,000元中，另外1,000元交付與陳有房等情，",
                "3,000元,000元"
            ],
            [
                "而認原審判決陳有房無罪，有判決理由矛盾及認識用法顯有",
                ""
            ],
            [
                "錯誤云云，然被告柯達賜於原審準備程序中既稱其不知道被",
                ""
            ],
            [
                "告柯鄒出水確切交付賄賂之對象，被告柯鄒出水於原審審理",
                ""
            ],
            [
                "時雖稱其有交付柯達賜給予之1,000元與被告陳有房，然其",
                "000元"
            ],
            [
                "於本院審理時復稱該1,000元係自己的錢，其沒有買票，錢",
                "000元"
            ],
            [
                "不是給他買票，是叫他買收驚的東西等語，故本件就行賄被",
                ""
            ],
            [
                "告陳有房及其收受賄賂部分，被告柯達賜既不知被告柯鄒出",
                ""
            ],
            [
                "水將行賄之對象為誰，而被告柯鄒出水對行賄陳有房及陳有",
                ""
            ],
            [
                "房收受賄賂部分於警詢、偵查中、原審及本院準備程序及審",
                ""
            ],
            [
                "理時所為證述之內容以觀，前後極為矛盾，證述前後不一，",
                ""
            ],
            [
                "尤於最後本院審理時，仍堅稱未向陳有房交付賄賂，其所交",
                ""
            ],
            [
                "1,000元係為陳有房幫其收驚代購水果、金紙等費用，是證",
                "000元"
            ],
            [
                "人柯鄒出水警詢、偵查中所證顯與審判時不符，尚難採為被",
                ""
            ],
            [
                "告陳有房犯罪之證據。",
                ""
            ],
            [
                "五、綜上，公訴人所舉前開證據尚不足以證明被告柯達賜、柯鄒",
                ""
            ],
            [
                "出水有何對於有投票權之人即被告陳有房交付賄賂、及被告",
                ""
            ],
            [
                "陳有房有何投票受賄之犯行，此外，本院復查無其他積極證",
                ""
            ],
            [
                "據足資證明被告陳有房、柯達賜、柯鄒出水確有上述犯行，",
                ""
            ],
            [
                "要屬犯罪不能證明，原審因而判決被告陳有房部分無罪。而",
                ""
            ],
            [
                "就被告柯達賜、柯鄒出水交付賄賂予被告陳有房部分，因公",
                ""
            ],
            [
                "訴意旨認此部分與其等上開有罪部份，具有集合犯之包括一",
                ""
            ],
            [
                "罪關係，爰不另為無罪之諭知。核其認事用法，尚無違誤。",
                ""
            ],
            [
                "此部分上訴意旨仍執前詞指摘原判決不當，為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "肆、據上論斷，應依刑事訴訟法第368條、第369條第1項前段、",
                ""
            ],
            [
                "第364條、第299條第1項前段，公職人員選舉罷免法第99 條",
                ""
            ],
            [
                "第1項、第3項、第5項、第113條第3項，刑法第11條、第28",
                ""
            ],
            [
                "條、第37條第2項、第59條、第74條第1項第1款、第2項第4",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳銘章到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    15    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  李 文 雄",
                ""
            ],
            [
                "法  官  蔡王金全",
                ""
            ],
            [
                "法  官  黃 小 琴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "除被告陳有房部分不得上訴外，其餘皆可上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝 雅 惠",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}