{
    "id": "NTDM,99,選易,5,20110427,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C99%2C%E9%81%B8%E6%98%93%2C5%2C20110427%2C1",
    "history": {
        "NTDM,99,選易,5,20110427,1": [
            [
                "臺灣南投地方法院刑事裁定　　　　　　　 99年度選易字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林志遠",
                ""
            ],
            [
                "選任辯護人　鄭弘明律師",
                ""
            ],
            [
                "　　　　　　張崇哲律師",
                ""
            ],
            [
                "被　　　告　林仙型",
                ""
            ],
            [
                "　　　　　　林火城",
                ""
            ],
            [
                "上一人選任辯護人　朱文財律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，前經認罪協商程序後，原定於中華",
                ""
            ],
            [
                "民國100年4月29日下午4時，在本院刑事第五法庭宣示判決，茲",
                ""
            ],
            [
                "因尚有應行調查之處，應再開本件辯論，並定於100年5月9日下",
                ""
            ],
            [
                "午4時30分，在本院刑事第五法庭行審判程序，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　4　　 月　　27　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭　法　官　黃光進",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　陳心怡",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,99,選易,5,20110531,2": [
            [
                "臺灣南投地方法院宣示判決筆錄　　　　 99年度選易字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林志遠",
                ""
            ],
            [
                "選任辯護人　鄭弘明律師",
                ""
            ],
            [
                "　　　　　　張崇哲律師",
                ""
            ],
            [
                "被　　　告　林仙型",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（99年度選偵字",
                ""
            ],
            [
                "第94號），進行認罪協商程序後，於中華民國100年5月31日下午",
                ""
            ],
            [
                "4時，在本院刑事第二法庭宣示判決，出席職員如下：",
                ""
            ],
            [
                "　　法　　　官　黃光進",
                ""
            ],
            [
                "　　書　記　官　陳心怡",
                ""
            ],
            [
                "到庭當事人與訴訟關係人：如報到單之記載。",
                ""
            ],
            [
                "法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴",
                ""
            ],
            [
                "限制、期間並提出上訴狀之法院，且諭知記載其內容：",
                ""
            ],
            [
                "一、主  文：",
                ""
            ],
            [
                "林志遠共同犯農會法第四十七條之二第一項第二款行求財物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日，未扣案預備行求之財物新臺幣貳佰萬元與林仙型連帶沒",
                "萬元"
            ],
            [
                "收之。又共同犯農會法第四十七條之二第一項第二款行求財",
                ""
            ],
            [
                "物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，未扣案預備行求之財物新臺幣參佰萬元與林火城連帶",
                "萬元"
            ],
            [
                "沒收之。應執行有期徒刑拾月，如易科罰金，以新臺幣壹仟",
                ""
            ],
            [
                "元折算壹日，未扣案預備行求之財物，其中新臺幣貳佰萬元",
                ""
            ],
            [
                "與林仙型連帶沒收之；新臺幣參佰萬元與林火城連帶沒收之",
                "萬元"
            ],
            [
                "。並應向公庫支付新臺幣參拾萬元，緩刑參年。",
                "萬元"
            ],
            [
                "林仙型共同犯農會法第四十七條之二第一項第二款行求財物",
                ""
            ],
            [
                "罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日，未扣案預備行求之財物新臺幣貳佰萬元與林志遠連帶沒",
                "萬元"
            ],
            [
                "收之。並應向公庫支付新臺幣貳拾萬元，緩刑參年。",
                "萬元"
            ],
            [
                "二、犯罪事實要旨：",
                ""
            ],
            [
                "林志遠係南投縣鹿谷鄉農會職員，緣南投縣鹿谷鄉農會第16",
                ""
            ],
            [
                "屆總幹事林秀薇於民國（下同）99年7月15日辦理退休，依",
                ""
            ],
            [
                "據「農會總幹事遴選辦法」第19條規定，須由該農會理事會",
                ""
            ],
            [
                "9 位理事於主管機關評定合格人員名冊送達農會之日起60日",
                ""
            ],
            [
                "內重新完成總幹事之聘任。林志遠及鹿谷鄉農會職員林義能",
                ""
            ],
            [
                "皆有意競逐總幹事，並分別於99年7月27日、7月30日辦理總",
                ""
            ],
            [
                "幹事補選之候聘登記公告，詎林志遠為取得該理事會多數理",
                ""
            ],
            [
                "事之支持以獲得聘任，竟與支持其之農會同派系理事林仙型",
                ""
            ],
            [
                "基於對該總幹事遴聘有投票權之農會理事行求、交付財物，",
                ""
            ],
            [
                "而約其為聘任之犯意聯絡，於99年8月中旬某日，請林仙型",
                ""
            ],
            [
                "在康啟陽、張素杏夫婦到鹿谷鄉○○村○鄉路129號林仙型",
                ""
            ],
            [
                "住處泡茶聊天時，由林仙型要求張素杏向張素杏之表弟即鹿",
                ""
            ],
            [
                "谷農會理事劉義禎轉達，若劉義禎於鹿谷鄉農會總幹事選舉",
                ""
            ],
            [
                "時，投票支持聘任林志遠為總幹事，林志遠將交付新臺幣（",
                ""
            ],
            [
                "下同）200萬元作為劉義禎投票支持林志遠之對價，而對於",
                "200萬元"
            ],
            [
                "理事行求財物，以約其為聘任，張素杏將上情轉達予劉義禎",
                ""
            ],
            [
                "，惟遭劉義禎拒絕。林志遠復與其岳母之堂兄林火城共同基",
                ""
            ],
            [
                "於對該農會聘任總幹事有投票權之農會理事行求、交付財物",
                ""
            ],
            [
                "，而約其為聘任林志遠擔任農會總幹事之犯意聯絡，由林志",
                ""
            ],
            [
                "遠於99年8月18日，前往鹿谷鄉彰雅村凍頂巷7之1號林火城",
                ""
            ],
            [
                "住處，要求林火城於99年8月19日下午某時，前往鹿谷鄉○",
                ""
            ],
            [
                "○村○○路○段121號鹿谷鄉農會理事林茂丁住處，向林茂丁",
                ""
            ],
            [
                "表示，若林茂丁投票支持聘任林志遠為總幹事，或林茂丁將",
                ""
            ],
            [
                "戶藉遷出鹿谷鄉，以喪失農會理事資格，讓支持林志遠之候",
                ""
            ],
            [
                "補理事蘇存義遞補理事，林志遠將交付300萬元予林茂丁，",
                "300萬元"
            ],
            [
                "作為其支持林志遠之代價，而對於理事行求財物，以約其為",
                ""
            ],
            [
                "聘任，惟亦遭林茂丁當場拒絕。",
                ""
            ],
            [
                "三、附記事項：",
                ""
            ],
            [
                "按農會法第47條之2第3項規定，預備或用以行求、期約、交",
                ""
            ],
            [
                "付或收受之財物，不問屬於犯人與否，沒收之。而共同正犯",
                ""
            ],
            [
                "預備或用以行求、期約或交付之財物為新臺幣時，因係合併",
                ""
            ],
            [
                "計算，為避免執行時發生重複沒收之情形，故各共同正犯之",
                ""
            ],
            [
                "間係採連帶沒收主義，於裁判時應諭知被告共同犯罪所得之",
                ""
            ],
            [
                "財物應與其他共同正犯連帶沒收之。經查：林志遠與林仙型",
                ""
            ],
            [
                "基於共同之犯意聯絡，以劉義禎於鹿谷鄉農會總幹事選舉時",
                ""
            ],
            [
                "，若投票支持聘任林志遠為總幹事，林志遠將交付新臺幣20",
                ""
            ],
            [
                "0萬元作為劉義禎投票支持林志遠之對價，而對於理事行求",
                "0萬元"
            ],
            [
                "財物，以約其為聘任，故該未扣案之新臺幣200萬元之財物",
                "200萬元"
            ],
            [
                "，應於上開林志遠、林仙型之主文中均諭知連帶沒收之；又",
                ""
            ],
            [
                "林志遠另與林火城基於共同之犯意聯絡，以林茂丁於鹿谷鄉",
                ""
            ],
            [
                "農會總幹事選舉時，若投票支持聘任林志遠為總幹事，林志",
                ""
            ],
            [
                "遠將交付新臺幣300萬元作為林茂丁投票支持林志遠之對價",
                "300萬元"
            ],
            [
                "，而對於理事行求財物，以約其為聘任，故該未扣案之新臺",
                ""
            ],
            [
                "幣300萬元之財物，亦應於上開林志遠之主文中諭知與林火",
                "300萬元"
            ],
            [
                "城連帶沒收之。",
                ""
            ],
            [
                "四、處罰條文：",
                ""
            ],
            [
                "農會法第47條之2第1項第2款、第3項，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第41條第1項前段、第8項、第51條第5款、第74條第1",
                ""
            ],
            [
                "項第1款、第2項第4款。",
                ""
            ],
            [
                "五、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程",
                ""
            ],
            [
                "序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第",
                ""
            ],
            [
                "2款被告協商之意思非出於自由意志者；第4款被告所犯之罪",
                ""
            ],
            [
                "非第455條之2第1項所定得以協商判決者；第6款被告有其他",
                ""
            ],
            [
                "較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑",
                ""
            ],
            [
                "或免訴、不受理者情形之一，及違反同條第2項「法院應於",
                ""
            ],
            [
                "協商合意範圍內為判決；法院為協商判決所科之刑，以宣告",
                ""
            ],
            [
                "緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "六、本件除非有前述例外規定之情形，否則不得上訴；如對本判",
                ""
            ],
            [
                "決上訴，應自收受判決送達後10日內，敘述具體理由向本院",
                ""
            ],
            [
                "提出上訴書狀，上訴於第二審法院。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    31    日",
                ""
            ],
            [
                "刑事第二庭",
                ""
            ],
            [
                "書記官  陳心怡",
                ""
            ],
            [
                "法  官  黃光進",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  陳心怡",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    31    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "農會法第47條之2",
                ""
            ],
            [
                "農會聘任總幹事，自辦理理事候選人登記之日起，有左列行為之",
                ""
            ],
            [
                "一者，處 3 年以下有期徒刑，得併科 3 萬元以下罰金︰",
                "3 萬元"
            ],
            [
                "一、理事或理事候選人要求、期約或收受財物或其他不正利益，",
                ""
            ],
            [
                "而許以聘任或不聘任者。",
                ""
            ],
            [
                "二、對於理事或理事候選人行求、期約或交付財物或其他不正利",
                ""
            ],
            [
                "益，而約其為聘任或不聘任者。",
                ""
            ],
            [
                "三、對於遴選合格之總幹事候聘人員行求、期約或交付財物或其",
                ""
            ],
            [
                "他不正利益，而約其放棄接受聘任者。",
                ""
            ],
            [
                "四、遴選合格之總幹事候聘人員要求、期約或收受財物或其他不",
                ""
            ],
            [
                "正利益，而許以放棄接受聘任者。",
                ""
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "犯第 1 項、第 2 項之罪者，其預備或用以行求、期約、交付或",
                ""
            ],
            [
                "收受之財物，不問屬於犯人與否，沒收之。如全部或一部不能沒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,99,選易,5,20110531,3": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　 99年度選易字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林火城",
                ""
            ],
            [
                "選任辯護人　朱文財律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（99年度選偵字",
                ""
            ],
            [
                "第94號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林火城共同犯農會法第四十七條之二第一項第二款行求財物罪，",
                ""
            ],
            [
                "處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，未扣",
                ""
            ],
            [
                "案預備行求之財物新臺幣參佰萬元應與林志遠連帶沒收之。並應",
                "萬元"
            ],
            [
                "向公庫支付新臺幣貳拾萬元，緩刑參年。",
                "萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林志遠（另經認罪協商程序審結）係南投縣鹿谷鄉農會職員",
                ""
            ],
            [
                "，緣南投縣鹿谷鄉農會第16屆總幹事林秀薇於民國（下同）",
                ""
            ],
            [
                "99 年7月15日辦理退休，依據「農會總幹事遴選辦法」第19",
                ""
            ],
            [
                "條規定，須由該農會理事會9位理事於主管機關評定合格人",
                ""
            ],
            [
                "員名冊送達農會之日起60日內重新完成總幹事之聘任。林志",
                ""
            ],
            [
                "遠及鹿谷鄉農會職員林義能皆有意競逐總幹事，並分別於99",
                ""
            ],
            [
                "年7月27日、7月30日辦理總幹事補選之候聘登記公告，詎林",
                ""
            ],
            [
                "志遠為取得該理事會多數理事之支持以獲得聘任，竟與其岳",
                ""
            ],
            [
                "母之堂兄林火城共同基於對該農會聘任總幹事有投票權之農",
                ""
            ],
            [
                "會理事行求、交付財物，而約其為聘任林志遠擔任農會總幹",
                ""
            ],
            [
                "事之犯意聯絡，由林志遠於99年8月18日，前往鹿谷鄉彰雅",
                ""
            ],
            [
                "村凍頂巷7之1號林火城住處，要求林火城於99年8月19日，",
                ""
            ],
            [
                "前往鹿谷鄉○○村○○路○段121號鹿谷鄉農會理事林茂丁住",
                ""
            ],
            [
                "處，向林茂丁表示若林茂丁願意投票支持聘任林志遠為總幹",
                ""
            ],
            [
                "事，或林茂丁將戶藉遷出鹿谷鄉，以喪失農會理事資格，讓",
                ""
            ],
            [
                "支持林志遠之候補理事蘇存義遞補理事，林志遠將交付300",
                ""
            ],
            [
                "萬元予林茂丁，作為其支持林志遠之代價，而對於理事行求",
                "萬元"
            ],
            [
                "財物，以約其為聘任，嗣林火城果然於99年8月19日下午某",
                ""
            ],
            [
                "時許，前往鹿谷鄉○○村○○路○段121號鹿谷鄉農會理事林",
                ""
            ],
            [
                "茂丁住處，向林茂丁表達上情，惟遭林茂丁當場拒絕。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站（以下簡稱縣調站）調查及偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "證人林茂丁於縣調站調查時之證述，因屬被告林火城以外之",
                ""
            ],
            [
                "人於審判外之言詞陳述，且經辯護人於審理時主張不得作為",
                ""
            ],
            [
                "證據，復無刑事訴訟法第159條之2、第159條之3所定之例外",
                ""
            ],
            [
                "情形，依上開規定，無證據能力。",
                ""
            ],
            [
                "第按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "定有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，",
                ""
            ],
            [
                "依法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具",
                ""
            ],
            [
                "結，實務運作上，偵查中檢察官向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均能遵守法律規定，不致違法取供，其可信性極",
                ""
            ],
            [
                "高。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被",
                ""
            ],
            [
                "告詰問機會之規定，故證人於檢察官偵查中訊問時未經被告",
                ""
            ],
            [
                "進行詰問，仍有證據能力（最高法院96年度台上字第2786號",
                ""
            ],
            [
                "判決意旨參照）。查證人林茂丁於99年9月30日在偵查中經",
                ""
            ],
            [
                "具結後向檢察官所為之陳述，未見有受任何不當外力之干擾",
                ""
            ],
            [
                "，檢察官於偵查時復無不法取供之情事，且被告林火城及其",
                ""
            ],
            [
                "辯護人於審理時亦未主張檢察官有何違背法定程序而對上述",
                ""
            ],
            [
                "證人取供之情形，則依前揭說明，上列證人林茂丁於偵查中",
                ""
            ],
            [
                "具結之證詞，有證據能力。",
                ""
            ],
            [
                "又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，然經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。核其立法意旨，在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除。惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本案採為判決基礎之",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述【除上開、部",
                ""
            ],
            [
                "分】，固屬傳聞證據，惟檢察官及被告就此部分之證據能力",
                ""
            ],
            [
                "均表示沒有意見，且迄至言詞辯論終結前亦未為任何異議，",
                ""
            ],
            [
                "本院審酌上開證據資料製作時之情況，尚無違法不當及證明",
                ""
            ],
            [
                "力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故揆諸",
                ""
            ],
            [
                "前開規定，該審判外之陳述及文書資料均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊之被告林火城矢口否認有違反農會法犯行，辯稱：「林志",
                ""
            ],
            [
                "遠告訴我這件事時，我當場就拒絕了，並且告訴林志遠這是",
                ""
            ],
            [
                "不可能的，是林志遠說如果我有去林茂丁那裡，叫我跟林茂",
                ""
            ],
            [
                "丁問看看，我就從竹山回來再去林茂丁那裡坐，我跟林茂丁",
                ""
            ],
            [
                "說，有人會去買票，林茂丁說他已經決定要投給林義能，不",
                ""
            ],
            [
                "能拿這個錢，所以我只是告訴林茂丁有這件事，我並沒有與",
                ""
            ],
            [
                "林志遠共同向林茂丁買票的意思」云云；被告辯護人則稱：",
                ""
            ],
            [
                "「林火城的意思是說林志遠來找他的時候，林火城就已當場",
                ""
            ],
            [
                "回絕林志遠，他有跟林志遠講說這不可能，誰跑票這到時候",
                ""
            ],
            [
                "都清清楚楚，林火城已經回絕林志遠，林火城只是去跟林茂",
                ""
            ],
            [
                "丁聊天時說有這件事情，林火城並不是向林茂丁提出邀約，",
                ""
            ],
            [
                "被告本身主觀的意思並沒有向林茂丁提出邀約的想法」云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "林志遠原係南投縣鹿谷鄉農會職員，因南投縣鹿谷鄉農會第",
                ""
            ],
            [
                "16屆總幹事林秀薇於99年7月15日辦理退休，依據「農會總",
                ""
            ],
            [
                "幹事遴選辦法」第19條規定，須由該農會理事會9位理事於",
                ""
            ],
            [
                "主管機關評定合格人員名冊送達農會之日起60日內重新完成",
                ""
            ],
            [
                "總幹事之聘任。林志遠及鹿谷鄉農會職員林義能皆有意競逐",
                ""
            ],
            [
                "總幹事，並分別於99年7月27日、7月30日辦理總幹事補選之",
                ""
            ],
            [
                "候聘登記公告等情，為被告林火城不爭之事實，合先認定。",
                ""
            ],
            [
                "林志遠為取得鹿谷鄉農會多數理事之支持以獲得聘任，乃於",
                ""
            ],
            [
                "99年8月18日，前往鹿谷鄉彰雅村凍頂巷7之1號林火城住處",
                ""
            ],
            [
                "，要求林火城於99年8月19日，前往鹿谷鄉○○村○○路○段",
                ""
            ],
            [
                "121號鹿谷鄉農會理事林茂丁住處，向林茂丁表示，若林茂",
                ""
            ],
            [
                "丁投票支持聘任林志遠為總幹事，或林茂丁將戶藉遷出鹿谷",
                ""
            ],
            [
                "鄉，以喪失農會理事資格，讓支持林志遠之候補理事蘇存義",
                ""
            ],
            [
                "遞補理事，林志遠將交付300萬元予林茂丁，作為其支持林",
                "300萬元"
            ],
            [
                "志遠之代價一節，亦據證人林志遠於本院審理中到庭結證屬",
                ""
            ],
            [
                "實，其證稱：「（法官問：你是否有當面向林茂丁請託請他",
                ""
            ],
            [
                "在總幹事選舉時候投票給你？）我沒有當面。（法官問：你",
                ""
            ],
            [
                "是否有拜託別人找林茂丁請他投票給你？）我拜託林火城。",
                ""
            ],
            [
                "（法官問：你是在何時跟林火城說這件事？）大約是99 年8",
                ""
            ],
            [
                "月份。（法官問：你在何處跟林火城講這件事？）在林火城",
                ""
            ],
            [
                "家裡。我跟林火城說，如果林茂丁那一票可以投給我的話，",
                ""
            ],
            [
                "我願意付出三百萬元。（法官問：你除了請林火城拜託林茂",
                "三百萬元"
            ],
            [
                "丁投票給你之外，是否有答應要給林火城任何好處？）好像",
                ""
            ],
            [
                "有說要五十萬元給林火城。（法官問：後來林火城是否有去",
                "五十萬元"
            ],
            [
                "找林茂丁談這件事，你是否知道？）有。（法官問：是否林",
                ""
            ],
            [
                "火城事後有向你回報？）對。（法官問：林火城跟你回報，",
                ""
            ],
            [
                "是如何說的？）林茂丁拒絕。（法官問：是否林火城有跟你",
                ""
            ],
            [
                "說，他有去找林茂丁講，但林茂丁拒絕投票支持你？）對。",
                ""
            ],
            [
                "（法官問：你當初到林火城家，拜託被告林火城去找林茂丁",
                ""
            ],
            [
                "，請林茂丁投票支持你的時候，林火城是否有當場跟你拒絕",
                ""
            ],
            [
                "說不要去做這件事情，或是說這是不可能的事？）沒有。（",
                ""
            ],
            [
                "檢察官問：是否林茂丁的戶籍遷走，蘇存義就能來遞補？）",
                ""
            ],
            [
                "照規定是這樣子」等語（詳本院100年5月25日審判筆錄）。",
                ""
            ],
            [
                "按證人林志遠乃參選鹿谷鄉農會總幹事之人，有無利用買票",
                ""
            ],
            [
                "方式爭取農會理事投票支持，其當然最為清楚，況被告林火",
                ""
            ],
            [
                "城與伊又有姻親關係，如並無買票情事，證人林志遠豈有無",
                ""
            ],
            [
                "端誣攀被告林火城之理？是證人林志遠之證詞應可憑採。",
                ""
            ],
            [
                "而證人林茂丁亦於審理中到庭證稱：「（法官問：你是否為",
                ""
            ],
            [
                "南投縣鹿谷鄉農會的理事？）是。（法官問：南投縣鹿谷鄉",
                ""
            ],
            [
                "農會在99年9月補選農會的總幹事，你是否有總幹事選舉的",
                ""
            ],
            [
                "投票權？）我有投票權。（法官問：在這次總幹事選舉是否",
                ""
            ],
            [
                "林志遠和林義能兩人參選？）是。之前林義能說要出來選，",
                ""
            ],
            [
                "我就有說要支持他了。（法官問：是否林義能在參選之前，",
                ""
            ],
            [
                "就有先向你尋問意願，請你支持他？）是。（法官問：你是",
                ""
            ],
            [
                "否認識林火城？如何認識？）是，同村的人，鹿谷鄉彰雅村",
                ""
            ],
            [
                "。（法官問：你有去南投縣調查站做過筆錄，你做筆錄的時",
                ""
            ],
            [
                "間是99年9月30日，你在這次筆錄裡說「被告林火城是在99",
                ""
            ],
            [
                "年8月19日下午去你家找你」？）那是第二次，第一次是在",
                ""
            ],
            [
                "我在田地鋤草時，被告林火城說我中樂透，我說我沒有簽過",
                ""
            ],
            [
                "，怎麼會中樂透。他打電話來說我有中樂透，我說我沒有簽",
                ""
            ],
            [
                "，怎麼會中，然後林火城就說他要來我家。（法官問：是否",
                ""
            ],
            [
                "在99年8月19日下午被告林火城去你家找你？他到你家向你",
                ""
            ],
            [
                "談何事？）是，叫我選林志遠，說要給我三百萬元。（法官",
                "三百萬元"
            ],
            [
                "問：林火城有無說是林志遠拜託他向你說的這句話？）應該",
                ""
            ],
            [
                "有。（法官問：為何你的調查筆錄裡會說林志遠同意要給林",
                ""
            ],
            [
                "火城五十萬元？）那是林志遠說要給林火城，如果我投票給",
                "五十萬元"
            ],
            [
                "林志遠，林志遠要匯五十萬元給林火城。（法官問：當場林",
                "五十萬元"
            ],
            [
                "火城這樣向你說之後，你的回答為何？）我說不可能。（法",
                ""
            ],
            [
                "官問：是否只有99年8月19日下午在你家，林火城跟你說的",
                ""
            ],
            [
                "這一次？）是。（法官問：你在調查站有做過筆錄、在地檢",
                ""
            ],
            [
                "署檢察官訊問你做過筆錄，這兩次筆錄的內容是否有照實說",
                ""
            ],
            [
                "？）有。（法官問：所以林火城是否確有跟你說過這件事情",
                ""
            ],
            [
                "？）是」等語（詳本院100年5月25日審判筆錄）。證人林茂",
                ""
            ],
            [
                "丁與被告林火城係同村熟識之朋友，其上開證詞應無任何誣",
                ""
            ],
            [
                "賴被告林火城之動機。況其證詞核與其於偵查中之證詞相符",
                ""
            ],
            [
                "，又與前揭證人林志遠之證詞相符，自可採信。",
                ""
            ],
            [
                "按林志遠係參選之人，其證稱有請託林火城向林茂丁買票賄",
                ""
            ],
            [
                "選；林茂丁係該次農會總幹事選舉中有投票權之理事，其亦",
                ""
            ],
            [
                "證稱林火城有向伊要求在總幹事選舉中投票支持林志遠，林",
                ""
            ],
            [
                "志遠將給付伊300萬元，再參酌被告於縣調站及檢察官偵訊",
                "300萬元"
            ],
            [
                "時均供承上開犯行無誤，有被告調查筆錄（詳偵卷第11頁至",
                ""
            ],
            [
                "第15頁）及偵訊筆錄（詳偵卷第41頁至第42頁）在卷可稽，",
                ""
            ],
            [
                "則被告林火城確有犯罪事實欄所載犯行無誤。其於縣調站及",
                ""
            ],
            [
                "偵查中自白部分與事實相符，可以採信；其於審理中空言否",
                ""
            ],
            [
                "認，乃圖卸刑責之詞，委無足採，本案事證明確，被告犯行",
                ""
            ],
            [
                "可以認定。",
                ""
            ],
            [
                "二、核被告林火城所為，係犯農會法第47條之2第1項第2款行求",
                ""
            ],
            [
                "財物罪。其與林志遠就上開犯行有犯意聯絡及行為分擔，應",
                ""
            ],
            [
                "論以共同正犯。",
                ""
            ],
            [
                "三、爰審酌被告林火城犯罪之動機、目的、手段，所為敗壞農會",
                ""
            ],
            [
                "選舉之選風，使農會之經營及決策受到不正之影響，犯後否",
                ""
            ],
            [
                "認犯行，難認已有悔意，惟證人林志遠乃本件犯行之肇因，",
                ""
            ],
            [
                "被告因受林志遠之請託而一時失慮為本件犯罪，並考量公訴",
                ""
            ],
            [
                "人及被告對科刑範圍之意見等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "四、第按農會法第47條之2第3項規定，預備或用以行求、期約、",
                ""
            ],
            [
                "交付或收受之財物，不問屬於犯人與否，沒收之。而共同正",
                ""
            ],
            [
                "犯預備或用以行求、期約或交付之財物為新臺幣時，因係合",
                ""
            ],
            [
                "併計算，為避免執行時發生重複沒收之情形，故各共同正犯",
                ""
            ],
            [
                "之間係採連帶沒收主義，於裁判時應諭知被告共同犯罪所得",
                ""
            ],
            [
                "之財物應與其他共同正犯連帶沒收之。經查，林志遠與林火",
                ""
            ],
            [
                "城基於共同之犯意聯絡，以林茂丁於鹿谷鄉農會總幹事選舉",
                ""
            ],
            [
                "時，若投票支持聘任林志遠為總幹事，林志遠將交付新臺幣",
                ""
            ],
            [
                "300萬元作為林茂丁投票支持林志遠之對價，而對於理事行",
                "300萬元"
            ],
            [
                "求財物，以約其為聘任，故該未扣案之新臺幣300萬元之財",
                "300萬元"
            ],
            [
                "物，亦應於上開林火城之主文中諭知與林志遠連帶沒收之。",
                ""
            ],
            [
                "五、末查，被告林火城未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "乙節，此有臺灣高等法院被告前案紀錄表1份在卷可稽，其",
                ""
            ],
            [
                "因受林志遠之請求，一時失慮，致罹刑典，經此偵、審程序",
                ""
            ],
            [
                "及刑之宣告，並酌令付出相當金額以為警惕，當能促其自我",
                ""
            ],
            [
                "約制而無再犯之虞，基於社會人力資源之有效運用，非無再",
                ""
            ],
            [
                "觀後效之餘地，本院因認所宣告之刑，以暫不執行為適當，",
                ""
            ],
            [
                "爰依刑法第74條第1項第1款之規定諭知緩刑3年，並依刑法",
                ""
            ],
            [
                "第74條第2項第4款之規定，命被告應向公庫支付20萬元，用",
                "20萬元"
            ],
            [
                "啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，農會法第47條之",
                ""
            ],
            [
                "2第1項第2款、第3項，刑法第11條前段、第28條、第41條第1項",
                ""
            ],
            [
                "前段、74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳振義到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    31    日",
                ""
            ],
            [
                "刑事第二庭  法  官  黃光進",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    31    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "農會法第47條之2",
                ""
            ],
            [
                "農會聘任總幹事，自辦理理事候選人登記之日起，有左列行為之",
                ""
            ],
            [
                "一者，處 3 年以下有期徒刑，得併科 3 萬元以下罰金︰",
                "3 萬元"
            ],
            [
                "一、理事或理事候選人要求、期約或收受財物或其他不正利益，",
                ""
            ],
            [
                "而許以聘任或不聘任者。",
                ""
            ],
            [
                "二、對於理事或理事候選人行求、期約或交付財物或其他不正利",
                ""
            ],
            [
                "益，而約其為聘任或不聘任者。",
                ""
            ],
            [
                "三、對於遴選合格之總幹事候聘人員行求、期約或交付財物或其",
                ""
            ],
            [
                "他不正利益，而約其放棄接受聘任者。",
                ""
            ],
            [
                "四、遴選合格之總幹事候聘人員要求、期約或收受財物或其他不",
                ""
            ],
            [
                "正利益，而許以放棄接受聘任者。",
                ""
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "犯第 1 項、第 2 項之罪者，其預備或用以行求、期約、交付或",
                ""
            ],
            [
                "收受之財物，不問屬於犯人與否，沒收之。如全部或一部不能沒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上易,980,20111220,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　100年度選上易字第980號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林火城",
                ""
            ],
            [
                "選任辯護人　許漢鄰律師",
                ""
            ],
            [
                "上列上訴人因違反農會法案件，不服臺灣南投地方法院99年度選",
                ""
            ],
            [
                "易字第5號中華民國100年5月31日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "南投地方法院檢察署99年度選偵字第94號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "林火城共同犯農會法第四十七條之二第一項第二款行求財物罪，",
                ""
            ],
            [
                "處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "年，並應於本判決確定之日起陸月內，向公庫支付新臺幣貳拾",
                ""
            ],
            [
                "萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣林志遠（另經原審認罪協商程序審結）係南投縣鹿谷鄉農",
                ""
            ],
            [
                "會職員，緣南投縣鹿谷鄉農會（以下簡稱鹿谷鄉農會）第16",
                ""
            ],
            [
                "屆總幹事林秀薇於民國（下同）99年7月15日辦理退休，依",
                ""
            ],
            [
                "據「農會總幹事遴選辦法」第19條規定，須由該農會理事會",
                ""
            ],
            [
                "9 位理事於主管機關評定合格人員名冊送達農會之日起60日",
                ""
            ],
            [
                "內重新完成總幹事之聘任。林志遠及鹿谷鄉農會職員林義能",
                ""
            ],
            [
                "皆有意競逐總幹事，並分別於99年7月27日、7月30日辦理總",
                ""
            ],
            [
                "幹事補選之候聘登記公告，鹿谷鄉農會並訂99年9月20日舉",
                ""
            ],
            [
                "行第16屆理事會第3次臨時會，由理事投票聘任新任總幹事",
                ""
            ],
            [
                "。詎林志遠為取得該理事會多數理事之支持以獲得聘任，竟",
                ""
            ],
            [
                "與其岳母之堂兄林火城，共同基於對該農會聘任總幹事有投",
                ""
            ],
            [
                "票權之農會理事行求交付財物，而約其為聘任林志遠擔任農",
                ""
            ],
            [
                "會總幹事之犯意聯絡，由林志遠於99年8月18日，前往鹿谷",
                ""
            ],
            [
                "鄉彰雅村凍頂巷7之1號林火城住處，要求林火城：於99年8",
                ""
            ],
            [
                "月19日，前往鹿谷鄉○○村○○路○段121號鹿谷鄉農會理事",
                ""
            ],
            [
                "林茂丁住處，向林茂丁表示若林茂丁願意投票支持聘任林志",
                ""
            ],
            [
                "遠為總幹事，或林茂丁將戶藉遷出鹿谷鄉，以喪失農會理事",
                ""
            ],
            [
                "資格，讓支持林志遠之候補理事蘇存義遞補理事，林志遠將",
                ""
            ],
            [
                "交付300萬元予林茂丁，作為其支持林志遠之代價，而對於",
                "300萬元"
            ],
            [
                "理事行求財物，以約其為聘任。嗣林火城果然於99年8月19",
                ""
            ],
            [
                "日下午某時許，前往鹿谷鄉○○村○○路○段121號鹿谷鄉農",
                ""
            ],
            [
                "會理事林茂丁住處，向林茂丁表達上情，惟遭林茂丁當場拒",
                ""
            ],
            [
                "絕。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站（以下簡稱縣調站）調查及偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "證人林茂丁於縣調站調查時之證述，因屬被告林火城以外之",
                ""
            ],
            [
                "人於審判外之言詞陳述，且經辯護人於審理時主張不得作為",
                ""
            ],
            [
                "證據，復無刑事訴訟法第159條之2、第159條之3所定之例外",
                ""
            ],
            [
                "情形，依上開規定，無證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "定有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，",
                ""
            ],
            [
                "依法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具",
                ""
            ],
            [
                "結，實務運作上，偵查中檢察官向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均能遵守法律規定，不致違法取供，其可信性極",
                ""
            ],
            [
                "高。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被",
                ""
            ],
            [
                "告詰問機會之規定，故證人於檢察官偵查中訊問時未經被告",
                ""
            ],
            [
                "進行詰問，仍有證據能力（最高法院96年度台上字第2786號",
                ""
            ],
            [
                "判決意旨參照）。查證人林茂丁於99年9月30日在偵查中經",
                ""
            ],
            [
                "具結後向檢察官所為之陳述，未見有受任何不當外力之干擾",
                ""
            ],
            [
                "，檢察官於偵查時復無不法取供之情事，且被告林火城及其",
                ""
            ],
            [
                "辯護人於審理時亦未主張檢察官有何違背法定程序而對上述",
                ""
            ],
            [
                "證人取供之情形，則依前揭說明，上列證人林茂丁於偵查中",
                ""
            ],
            [
                "具結之證詞，有證據能力。",
                ""
            ],
            [
                "三、又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，然經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。核其立法意旨，在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除。惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本案採為判決基礎之",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述（除上開一、二部",
                ""
            ],
            [
                "分），固屬傳聞證據，惟檢察官及被告就此部分之證據能力",
                ""
            ],
            [
                "均表示沒有意見，且迄至言詞辯論終結前亦未為任何異議，",
                ""
            ],
            [
                "本院審酌上開證據資料製作時之情況，尚無違法不當及證明",
                ""
            ],
            [
                "力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故揆諸",
                ""
            ],
            [
                "前開規定，該審判外之陳述及文書資料均有證據能力。",
                ""
            ],
            [
                "四、再被告（此不同於被告以外之人）之自白，非出於強暴、脅",
                ""
            ],
            [
                "迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，",
                ""
            ],
            [
                "且與事實相符者，得為證據，刑事訴訟法第156條第1項定有",
                ""
            ],
            [
                "明文。本件被告於調查站、偵訊中之自白，被告及其辯護人",
                ""
            ],
            [
                "於本院審理時均未提出其他可供證明被告下列經本院所引用",
                ""
            ],
            [
                "之自白部分，究有如何之遭受「強暴、脅迫、利誘、詐欺、",
                ""
            ],
            [
                "疲勞訊問、違法羈押或其他不正之方法」始為自白之證據，",
                ""
            ],
            [
                "以供本院得以即時調查審認，並參酌上開所述證據部分之證",
                ""
            ],
            [
                "據等，均足認被告下列經本院所引用之自白部分，其與事實",
                ""
            ],
            [
                "相符者，依法自得為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊之被告林火城（以下簡稱被告）矢口否認有違反農會法犯",
                ""
            ],
            [
                "行，辯稱：「林志遠告訴我這件事時，我當場就拒絕了，並",
                ""
            ],
            [
                "且告訴林志遠這是不可能的，是林志遠說如果我有去林茂丁",
                ""
            ],
            [
                "那裡，叫我跟林茂丁問看看，我就從竹山回來再去林茂丁那",
                ""
            ],
            [
                "裡坐，我跟林茂丁說，有人會去買票，林茂丁說他已經決定",
                ""
            ],
            [
                "要投給林義能，不能拿這個錢，所以我只是告訴林茂丁有這",
                ""
            ],
            [
                "件事，我並沒有與林志遠共同向林茂丁買票的意思」云云；",
                ""
            ],
            [
                "被告辯護人則稱：被告有去找林茂丁講述如起訴書所載事實",
                ""
            ],
            [
                "，但是被告所述純粹係喝酒後，信口開河之詞云云。經查：",
                ""
            ],
            [
                "、林志遠原係南投縣鹿谷鄉農會職員，因南投縣鹿谷鄉農會第",
                ""
            ],
            [
                "16屆總幹事林秀薇於99年7月15日辦理退休，依據「農會總",
                ""
            ],
            [
                "幹事遴選辦法」第19條規定，須由該農會理事會9位理事於",
                ""
            ],
            [
                "主管機關評定合格人員名冊送達農會之日起60日內重新完成",
                ""
            ],
            [
                "總幹事之聘任。林志遠及鹿谷鄉農會職員林義能皆有意競逐",
                ""
            ],
            [
                "總幹事，並分別於99年7月27日、7月30日辦理總幹事補選之",
                ""
            ],
            [
                "候聘登記公告，嗣訂於99年9 月20日舉行第16屆理事會第3",
                ""
            ],
            [
                "次臨時會，由理事投票聘任新任總幹事等情，有鹿谷鄉農會",
                ""
            ],
            [
                "100年10月3日鹿鄉農會字第1000003769號函與所附該會第16",
                ""
            ],
            [
                "屆理事會第3次臨時會會議紀錄、南投縣政府99年8月18日府",
                ""
            ],
            [
                "農輔字第09901720360號函在卷可稽。",
                ""
            ],
            [
                "、林志遠為取得鹿谷鄉農會多數理事之支持以獲得聘任，乃於",
                ""
            ],
            [
                "99年8月18日，前往鹿谷鄉彰雅村凍頂巷7之1號林火城住處",
                ""
            ],
            [
                "，要求林火城於99年8月19日，前往鹿谷鄉○○村○○路○段",
                ""
            ],
            [
                "121 號鹿谷鄉農會理事林茂丁住處，向林茂丁表示，若林茂",
                ""
            ],
            [
                "丁投票支持聘任林志遠為總幹事，或林茂丁將戶藉遷出鹿谷",
                ""
            ],
            [
                "鄉，以喪失農會理事資格，讓支持林志遠之候補理事蘇存義",
                ""
            ],
            [
                "遞補理事，林志遠將交付300萬元予林茂丁，作為其支持林",
                "300萬元"
            ],
            [
                "志遠之代價乙節，亦據證人林志遠於原審結證屬實，其證詞",
                ""
            ],
            [
                "如下：「（法官問：你是否有當面向林茂丁請託請他在總幹",
                ""
            ],
            [
                "事選舉時候投票給你？）我沒有當面。（法官問：你是否有",
                ""
            ],
            [
                "拜託別人找林茂丁請他投票給你？）我拜託林火城。（法官",
                ""
            ],
            [
                "問：你是在何時跟林火城說這件事？）大約是99年8月份。",
                ""
            ],
            [
                "（法官問：你在何處跟林火城講這件事？）在林火城家裡。",
                ""
            ],
            [
                "我跟林火城說，如果林茂丁那一票可以投給我的話，我願意",
                ""
            ],
            [
                "付出三百萬元。（法官問：你除了請林火城拜託林茂丁投票",
                "三百萬元"
            ],
            [
                "給你之外，是否有答應要給林火城任何好處？）好像有說要",
                ""
            ],
            [
                "五十萬元給林火城。（法官問：後來林火城是否有去找林茂",
                "五十萬元"
            ],
            [
                "丁談這件事，你是否知道？）有。（法官問：是否林火城事",
                ""
            ],
            [
                "後有向你回報？）對。（法官問：林火城跟你回報，是如何",
                ""
            ],
            [
                "說的？）林茂丁拒絕。（法官問：是否林火城有跟你說，他",
                ""
            ],
            [
                "有去找林茂丁講，但林茂丁拒絕投票支持你？）對。（法官",
                ""
            ],
            [
                "問：你當初到林火城家，拜託被告林火城去找林茂丁，請林",
                ""
            ],
            [
                "茂丁投票支持你的時候，林火城是否有當場跟你拒絕說不要",
                ""
            ],
            [
                "去做這件事情，或是說這是不可能的事？）沒有。（檢察官",
                ""
            ],
            [
                "問：是否林茂丁的戶籍遷走，蘇存義就能來遞補？）照規定",
                ""
            ],
            [
                "是這樣子」等語（見原審卷第177至181頁）。而且，證人林",
                ""
            ],
            [
                "志遠乃參選鹿谷鄉農會總幹事之人，有無利用買票方式爭取",
                ""
            ],
            [
                "農會理事投票支持，其當然最為清楚，何況，被告與林志遠",
                ""
            ],
            [
                "又有姻親關係，如並無買票情事，證人林志遠豈有無端誣攀",
                ""
            ],
            [
                "被告之理？是證人林志遠之證詞應可憑採。",
                ""
            ],
            [
                "、又，證人林茂丁亦於原審到庭證稱：「（法官問：你是否為",
                ""
            ],
            [
                "南投縣鹿谷鄉農會的理事？）是。（法官問：南投縣鹿谷鄉",
                ""
            ],
            [
                "農會在99年9月補選農會的總幹事，你是否有總幹事選舉的",
                ""
            ],
            [
                "投票權？）我有投票權。（法官問：在這次總幹事選舉是否",
                ""
            ],
            [
                "林志遠和林義能兩人參選？）是。之前林義能說要出來選，",
                ""
            ],
            [
                "我就有說要支持他了。（法官問：是否林義能在參選之前，",
                ""
            ],
            [
                "就有先向你尋問意願，請你支持他？）是。（法官問：你是",
                ""
            ],
            [
                "否認識林火城？如何認識？）是，同村的人，鹿谷鄉彰雅村",
                ""
            ],
            [
                "。（法官問：你有去南投縣調查站做過筆錄，你做筆錄的時",
                ""
            ],
            [
                "間是99年9月30日，你在這次筆錄裡說『被告是在99年8月19",
                ""
            ],
            [
                "日下午去你家找你』？）那是第二次，第一次是在我在田地",
                ""
            ],
            [
                "鋤草時，被告說我中樂透，我說我沒有簽過，怎麼會中樂透",
                ""
            ],
            [
                "。他打電話來說我有中樂透，我說我沒有簽，怎麼會中，然",
                ""
            ],
            [
                "後林火城就說他要來我家。（法官問：是否在99年8月19 日",
                ""
            ],
            [
                "下午被告去你家找你？他到你家向你談何事？）是，叫我選",
                ""
            ],
            [
                "林志遠，說要給我三百萬元。（法官問：林火城有無說是林",
                "三百萬元"
            ],
            [
                "志遠拜託他向你說的這句話？）應該有。（法官問：為何你",
                ""
            ],
            [
                "的調查筆錄裡會說林志遠同意要給林火城五十萬元？）那是",
                "五十萬元"
            ],
            [
                "林志遠說要給林火城，如果我投票給林志遠，林志遠要匯五",
                ""
            ],
            [
                "十萬元給林火城。（法官問：當場林火城這樣向你說之後，",
                "十萬元"
            ],
            [
                "你的回答為何？）我說不可能。（法官問：是否只有99年8",
                ""
            ],
            [
                "月19日下午在你家，林火城跟你說的這一次？）是。（法官",
                ""
            ],
            [
                "問：你在調查站有做過筆錄、在地檢署檢察官訊問你做過筆",
                ""
            ],
            [
                "錄，這兩次筆錄的內容是否有照實說？）有。（法官問：所",
                ""
            ],
            [
                "以林火城是否確有跟你說過這件事情？）是」等語（見原審",
                ""
            ],
            [
                "卷第168至173頁），核與其於偵查中之證詞（見偵查卷第40",
                ""
            ],
            [
                "、41頁）前後一致，復與前揭證人林志遠之證詞相符，自可",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "、綜上，林志遠係參選之人，其證稱：有請託被告向林茂丁買",
                ""
            ],
            [
                "票賄選乙情，而林茂丁係該次農會總幹事選舉中有投票權之",
                ""
            ],
            [
                "理事，其亦證稱：被告有向伊要求在總幹事選舉中投票支持",
                ""
            ],
            [
                "林志遠，林志遠將給付伊300萬元乙事。再參酌被告於縣調",
                "300萬元"
            ],
            [
                "站及檢察官偵訊時均供承上開犯行無誤，有被告調查筆錄（",
                ""
            ],
            [
                "見偵卷第11頁至第15頁）及偵訊筆錄（見偵卷第41頁至第42",
                ""
            ],
            [
                "頁）在卷可稽，益徵被告確有犯罪事實欄所載犯行無誤。其",
                ""
            ],
            [
                "於縣調站及偵查中自白部分與事實相符，堪予採信。被告於",
                ""
            ],
            [
                "審理中空言否認，乃圖卸刑責之詞，委無足採。本件事證已",
                ""
            ],
            [
                "臻明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯農會法第47條之2第1項第2款行求財物罪",
                ""
            ],
            [
                "。其與林志遠就上開犯行有犯意聯絡及行為分擔，應論以共",
                ""
            ],
            [
                "同正犯。",
                ""
            ],
            [
                "三、撤銷原審判決及量刑之理由：",
                ""
            ],
            [
                "、原審認被告罪證明確，予以論罪科刑，固非無見，惟「按應",
                ""
            ],
            [
                "沒收之物，雖不論有無扣案均應宣告沒收，惟對於未扣案者",
                ""
            ],
            [
                "，除有如全部或一部不能沒收時，應予追繳，或追徵其價額",
                ""
            ],
            [
                "或以其財產抵償之特別規定外，以具體存在之特定原物，始",
                ""
            ],
            [
                "得宣告沒收。（修正前）公職人員選舉罷免法第89條第4項",
                ""
            ],
            [
                "前段規定：預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "人與否，沒收之。【其所謂預備用以行求期約或交付之賄賂",
                ""
            ],
            [
                "，仍以該賄賂已經備妥而得以特定之物，始得據以宣告沒收",
                ""
            ],
            [
                "。】」最高法院96年度台上字第6046號刑事判決可資參照。",
                ""
            ],
            [
                "查，被告向林茂丁行求之時即98年8月19日起至鹿谷鄉農會",
                ""
            ],
            [
                "理事投票聘任總幹事之時即99年9月20日止，被告及林志遠",
                ""
            ],
            [
                "並無300萬元現金被查扣，或該期間內其等金融帳戶內有何",
                "300萬元"
            ],
            [
                "300萬元以上或與該金額相當之存款，有鹿谷鄉農會100年10",
                "300萬元"
            ],
            [
                "月3日鹿鄉農信字第1000003768號函、臺灣銀行營業部100年",
                ""
            ],
            [
                "10月14日營存字第10000082801號函、南投市農會100年10月",
                ""
            ],
            [
                "14日投市農信字第1001000957號函、台中商業銀行100年10",
                ""
            ],
            [
                "月17日中業存字第1000018591號函、合作金庫商業銀行竹山",
                ""
            ],
            [
                "分行100年10月27日第1001003510號函、合作金庫商業銀行",
                ""
            ],
            [
                "臺中分行100年11月2日合金中外存字第10 00005631號函與",
                ""
            ],
            [
                "上開函文所附被告、林志遠存款往來交易明細表在卷為憑（",
                ""
            ],
            [
                "見本院卷第64至66、68、73、78、84、85、89、99頁）。此",
                ""
            ],
            [
                "外，復查無其他證據足資證明，被告與林志遠於行求當時，",
                ""
            ],
            [
                "已經備妥預備用以行求之財物，則揆諸前開說明，被告以言",
                ""
            ],
            [
                "詞行求之財物「300萬元」，自無庸諭知沒收。原審就此部",
                "300萬元"
            ],
            [
                "分誤為沒收之諭知，尚有未洽。被告上訴意旨否認犯罪，固",
                ""
            ],
            [
                "無理由，但原判決既有上開可議之處，即應由本院撤銷改判",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、爰審酌被告犯罪之動機、目的、手段，所為敗壞農會選舉之",
                ""
            ],
            [
                "選風，使農會之經營及決策受到不正之影響，犯後否認犯行",
                ""
            ],
            [
                "，難認已有悔意，惟證人林志遠乃本件犯行之肇因，被告因",
                ""
            ],
            [
                "受林志遠之請託而一時失慮為本件犯罪，並考量公訴人及被",
                ""
            ],
            [
                "告對科刑範圍之意見等一切情狀，量處如主文第二項所示之",
                ""
            ],
            [
                "刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "四、末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告乙節，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表1份在卷可稽，其因受林",
                ""
            ],
            [
                "志遠之請求，一時失慮，致罹刑典，經此偵、審程序及刑之",
                ""
            ],
            [
                "宣告，並酌令付出相當金額以為警惕，當能促其自我約制而",
                ""
            ],
            [
                "無再犯之虞，基於社會人力資源之有效運用，非無再觀後效",
                ""
            ],
            [
                "之餘地，本院因認所宣告之刑，以暫不執行為適當，爰依刑",
                ""
            ],
            [
                "法第74條第1項第1款之規定諭知緩刑，並依刑法第74條第2",
                ""
            ],
            [
                "項第4款之規定，命被告應於本判決確定之日起6月內，向公",
                ""
            ],
            [
                "庫支付如主文第二項所示之金額，期使其確切明瞭其行為所",
                ""
            ],
            [
                "造成之損害，培養正確法治觀念。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，農會法第47條之2第1項第2款，刑法第11條前段、",
                ""
            ],
            [
                "第28條、第41 條第1項前段、74條第1項第1款、第2項第4款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官李斌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    20    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  陳  得  利",
                ""
            ],
            [
                "法  官  陳  宏  卿",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  林  振  甫",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    20    日",
                ""
            ],
            [
                "【附錄論罪科刑法條】",
                ""
            ],
            [
                "農會法第47條之2第1項",
                ""
            ],
            [
                "農會聘任總幹事，自辦理理事候選人登記之日起，有左列行為之",
                ""
            ],
            [
                "一者，處 3 年以下有期徒刑，得併科 3 萬元以下罰金︰",
                "3 萬元"
            ],
            [
                "一、理事或理事候選人要求、期約或收受財物或其他不正利益，",
                ""
            ],
            [
                "而許以聘任或不聘任者。",
                ""
            ],
            [
                "二、對於理事或理事候選人行求、期約或交付財物或其他不正利",
                ""
            ],
            [
                "益，而約其為聘任或不聘任者。",
                ""
            ],
            [
                "三、對於遴選合格之總幹事候聘人員行求、期約或交付財物或其",
                ""
            ],
            [
                "他不正利益，而約其放棄接受聘任者。",
                ""
            ],
            [
                "四、遴選合格之總幹事候聘人員要求、期約或收受財物或其他不",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}