{
    "id": "NTDM,99,選訴,6,20100420,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C6%2C20100420%2C1",
    "history": {
        "NTDM,99,選訴,6,20100420,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　 99年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人乙○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十九年度選偵字第一五號、第一六號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月，緩刑伍年，褫奪公權肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○自民國九十八年十月間起受僱於臺灣省南投縣議會第",
                ""
            ],
            [
                "十七屆議員選舉第二選舉區（草屯鎮及中寮鄉，下稱南投縣",
                ""
            ],
            [
                "議會第十七屆議員選舉）候選人黃秀女，擔任助選員，明知",
                ""
            ],
            [
                "不得對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其投票權為一定之行使，然其為感謝不知情之黃秀",
                ""
            ],
            [
                "女於其失業期間仍提供工作，為使黃秀女能順利當選，不思",
                ""
            ],
            [
                "以正當途徑助選，竟自發性基於對於有投票權之人，行求、",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定行使之集合犯意而為下列行為",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）甲○○於九十八年十一月二十八日下午某時，在有投票權",
                ""
            ],
            [
                "之人即其妹王葦娟（涉犯刑法第一百四十三條第一項之投",
                ""
            ],
            [
                "票受賄罪部分，業經檢察官另為不起訴處分）位於南投縣",
                ""
            ],
            [
                "草屯鎮○○路九九二號住處，將現金新臺幣（下同）一千",
                ""
            ],
            [
                "元之賄賂交付予王葦娟，並同時向王葦娟請託其與其有投",
                ""
            ],
            [
                "票權之家屬等二人於南投縣議會第十七屆議員選舉時投票",
                ""
            ],
            [
                "支持候選人黃秀女，以上開現金賄賂作為王葦娟與其家屬",
                ""
            ],
            [
                "等二人於南投縣議會第十七屆議員選舉時投票支持候選人",
                ""
            ],
            [
                "黃秀女之對價（有投票權之人每人五百元之現金賄賂），",
                "五百元"
            ],
            [
                "而約其等投票權於南投縣議會第十七屆議員選舉時投票支",
                ""
            ],
            [
                "持候選人黃秀女之一定行使，且王葦娟已知悉甲○○交付",
                ""
            ],
            [
                "上開現金賄賂之目的，乃在於要求其與其家屬於南投縣議",
                ""
            ],
            [
                "會第十七屆議員選舉時投票支持候選人黃秀女，仍收受上",
                ""
            ],
            [
                "開現金賄賂，並未將之轉交予其家屬。",
                ""
            ],
            [
                "（二）甲○○於九十八年十一月二十日至同年十二月二日期間之",
                ""
            ],
            [
                "某日，在有投票權之人杜泓寬（涉犯刑法第一百四十三條",
                ""
            ],
            [
                "第一項之投票受賄罪部分，業經檢察官另為不起訴處分）",
                ""
            ],
            [
                "位於南投縣草屯鎮○○路三一六號五樓之一四住處，將現",
                ""
            ],
            [
                "金五百元之賄賂交付予杜泓寬，並同時向杜泓寬請託其於",
                "五百元"
            ],
            [
                "南投縣議會第十七屆議員選舉時投票支持候選人黃秀女，",
                ""
            ],
            [
                "以上開現金賄賂作為杜泓寬於南投縣議會第十七屆議員選",
                ""
            ],
            [
                "舉時投票支持候選人黃秀女之對價，而約其投票權於南投",
                ""
            ],
            [
                "縣議會第十七屆議員選舉時投票支持候選人黃秀女之一定",
                ""
            ],
            [
                "行使，且杜泓寬已知悉甲○○交付上開現金賄賂之目的，",
                ""
            ],
            [
                "乃在於要求其於南投縣議會第十七屆議員選舉時投票支持",
                ""
            ],
            [
                "候選人黃秀女，仍收受上開現金賄賂。",
                ""
            ],
            [
                "二、嗣經臺灣南投地方法院檢察署檢察官接獲檢舉，指揮南投縣",
                ""
            ],
            [
                "政府警察局偵查，並循線查悉上情。",
                ""
            ],
            [
                "三、案經臺灣南投地方法院檢察署檢察官指揮南投縣政府警察局",
                ""
            ],
            [
                "偵查而起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之陳述，經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據；當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有第一百五十九條第一項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第一百五十九條之五定有明文。查本",
                ""
            ],
            [
                "件認定事實所引用之證據方法（包括證人之證述及文書等",
                ""
            ],
            [
                "物證），已經本院於審理時提示被告甲○○，被告甲○○",
                ""
            ],
            [
                "並不爭執其證據能力（見本院九十九年四月六日審判筆錄",
                ""
            ],
            [
                "），揆諸前揭說明，可認為同意作為證據，而本院審酌該",
                ""
            ],
            [
                "等證人之證述及文書等物證作成時之情況，並無不宜做為",
                ""
            ],
            [
                "證據之情事，自具有證據能力，而得採為證據，先予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）訊據被告甲○○於警詢及偵訊時，對其於上開時、地交付",
                ""
            ],
            [
                "現金一千元之賄賂予證人王葦娟，而約其與其有投票權之",
                "一千元"
            ],
            [
                "家屬等二人於南投縣議會第十七屆議員選舉時投票支持候",
                ""
            ],
            [
                "選人即案外人黃秀女等情，均坦認屬實，並於本院審理時",
                ""
            ],
            [
                "就其分別於上開時、地各交付現金一千元、五百元之賄賂",
                "一千元,五百元"
            ],
            [
                "予證人王葦娟、杜泓寬，而約渠等於南投縣議會第十七屆",
                ""
            ],
            [
                "議員選舉時投票支持候選人即案外人黃秀女等情，坦承不",
                ""
            ],
            [
                "諱，核與證人王葦娟、杜泓寬於警詢及偵訊時證述情節，",
                ""
            ],
            [
                "均大致相符，並有扣案之一千元、五百元紙鈔各一張可資",
                "一千元,五百元"
            ],
            [
                "佐證，足徵被告之自白應與事實相符，從而，本件事證明",
                ""
            ],
            [
                "確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "（三）至檢察官起訴書固然記載被告與真實姓名年藉不詳之成年",
                ""
            ],
            [
                "人基於對於有投票權之人交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意聯絡，並自該真實姓名年藉不詳之成年人處，",
                ""
            ],
            [
                "取得數額不詳之賄款資金後而為上開行賄行為等情。惟查",
                ""
            ],
            [
                "，被告於警詢及偵訊時一再供稱其拿給證人王葦娟之一千",
                ""
            ],
            [
                "元係其自己的錢，因其曾受案外人黃秀女之幫助，請案外",
                ""
            ],
            [
                "人黃秀女幫忙找工作，才想拿錢給證人王葦娟，請託證人",
                ""
            ],
            [
                "王葦娟投票給案外人黃秀女等語（見臺灣南投地方法院檢",
                ""
            ],
            [
                "察署九十九年選他字第一七七號偵查卷第一九頁、第三四",
                ""
            ],
            [
                "頁），並於本院審理時亦供稱其交予證人王葦娟、杜泓寬",
                ""
            ],
            [
                "之款項共計一千五百元係其自己的錢，因其失業期間曾拜",
                "一千五百元"
            ],
            [
                "託案外人黃秀女介紹工作，之後受僱於案外人黃秀女擔任",
                ""
            ],
            [
                "助選員，其自覺欠案外人黃秀女人情等語（見本院九十九",
                ""
            ],
            [
                "年四月六日審判筆錄），且查無其他積極證據足證被告係",
                ""
            ],
            [
                "自真實姓名年藉不詳之成年人處，取得數額不詳之賄款資",
                ""
            ],
            [
                "金後而為上開行賄行為，自無從認定被告係自真實姓名年",
                ""
            ],
            [
                "藉不詳之成年人處，取得數額不詳之賄款資金後而為上開",
                ""
            ],
            [
                "行賄行為，則檢察官起訴書所載上情，容有誤會，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、所犯法條及刑之酌科：",
                ""
            ],
            [
                "（一）按賄賂罪之行求、期約、交付各行為，係屬階段行為，經",
                ""
            ],
            [
                "過行求、期約而最後交付賄賂，或於行求、期約當時即行",
                ""
            ],
            [
                "交付者，均應依交付行為處斷（最高法院三十二年度非字",
                ""
            ],
            [
                "第二八號判例意旨參照）。查被告對於有投票權之人行求",
                ""
            ],
            [
                "並交付賄賂，核其所為，係犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第一項之對於有投票權之人交付賄賂罪。",
                ""
            ],
            [
                "（二）復按公職人員選舉罷免法第九十九條第一項所規定之對於",
                ""
            ],
            [
                "有投票權之人交付賄賂或不正利益罪之賄選行為，乃行為",
                ""
            ],
            [
                "人基於足以讓候選人當選票數之賄選目的，反覆向多數人",
                ""
            ],
            [
                "交付賄賂或其他不正利益，約定不行使投票權或為一定之",
                ""
            ],
            [
                "行使，是對於有投票權之人交付賄賂或其他不正利益之犯",
                ""
            ],
            [
                "行，於構成要件類型上，本質上已具備反覆、延續之行為",
                ""
            ],
            [
                "特徵，其持續多次對有投票權人交付賄賂或其他不正利益",
                ""
            ],
            [
                "即為此類犯罪之典型或常態，於刑法評價上自應僅成立集",
                ""
            ],
            [
                "合犯一罪（最高法院九十六年度臺上字第三○六四號判決",
                ""
            ],
            [
                "意旨參照）。查被告基於足以讓案外人黃秀女當選之單一",
                ""
            ],
            [
                "賄選目的，先後向證人王葦娟、杜泓寬等二人交付賄賂並",
                ""
            ],
            [
                "請託投票支持案外人黃秀女，應論以集合犯之包括一罪。",
                ""
            ],
            [
                "（三）又按犯公職人員選舉罷免法第九十九條第一項或第二項之",
                ""
            ],
            [
                "罪，在偵查中自白者，減輕其刑，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第五項定有明文。查被告於九十八年十二月四日",
                ""
            ],
            [
                "警詢及同日偵訊時均坦承有於上開時、地交付現金一千元",
                ""
            ],
            [
                "之予證人王葦娟，並請託其投票支持案外人黃秀女之行為",
                ""
            ],
            [
                "（見上開偵查卷第一八頁、第三四頁），係對於投票行賄",
                ""
            ],
            [
                "罪之主要構成要件為承認，而符合偵查中自白，應依上開",
                ""
            ],
            [
                "規定減輕其刑。",
                ""
            ],
            [
                "（四）爰審酌被告：（1）未曾受刑罰之宣告（參卷附臺灣南投",
                ""
            ],
            [
                "地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表），素行尚良好；（2）以交付賄賂之方式賄",
                ""
            ],
            [
                "選，其行為足以破壞選舉制度之公平性及選賢舉才之功能",
                ""
            ],
            [
                "，然其賄選之對象僅證人王葦娟、杜泓寬等二人，及所交",
                ""
            ],
            [
                "付之賄賂共計一千五百元，價值非鉅；（3）犯後於本院",
                "一千五百元"
            ],
            [
                "審理時坦承全部犯行，態度良好，尚知悔改等一切情狀，",
                ""
            ],
            [
                "認檢察官具體求處有期徒刑三年二月，併科罰金十萬元，",
                "十萬元"
            ],
            [
                "稍嫌過重，而量處如主文所示之刑，並依公職人員選舉罷",
                ""
            ],
            [
                "免法第一百十三條第三項規定，宣告褫奪公權四年。",
                ""
            ],
            [
                "（五）查被告前未曾因故意犯罪受有期徒刑以上刑之宣告乙節已",
                ""
            ],
            [
                "如前述，則其因一時失慮，致罹刑典，經此科刑教訓，日",
                ""
            ],
            [
                "後當知警惕而無再犯之虞，本院認其所受上開刑之宣告以",
                ""
            ],
            [
                "暫不執行為適當，併予宣告緩刑五年，以啟自新。且依刑",
                ""
            ],
            [
                "法第七十四條第五項規定，緩刑之效力不及於從刑之宣告",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "（六）另按公職人員選舉罷免法第九十九條第三項固規定預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。但如其賄賂已交付與有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第一百四十三條第一項之投票受賄罪，其收受之賄賂",
                ""
            ],
            [
                "應依同法條第二項之規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，",
                ""
            ],
            [
                "自應依刑法第一百四十三條第二項之規定，於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規",
                ""
            ],
            [
                "定沒收。其對向共犯所犯刑法第一百四十三條第一項之投",
                ""
            ],
            [
                "票受賄罪，倘經檢察官依刑事訴訟法第二百五十三條規定",
                ""
            ],
            [
                "，為職權不起訴處分；或依同法第二百五十三條之一規定",
                ""
            ],
            [
                "，為緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由",
                ""
            ],
            [
                "檢察官依同法第二百五十九條之一規定，聲請法院對該對",
                ""
            ],
            [
                "向共犯宣告沒收，仍不得依公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第三項規定，對犯投票行賄罪或預備犯投票行賄罪之被",
                ""
            ],
            [
                "告宣告沒收（最高法院九十五年度臺上字第二四○七號、",
                ""
            ],
            [
                "九十六年度臺上字第六一五號判決意旨）。查扣案之一千",
                ""
            ],
            [
                "元、五百元紙鈔各一張，被告既已交付予有投票權之人即",
                "五百元"
            ],
            [
                "證人王葦娟、杜泓寬收受，即屬證人王葦娟、杜泓寬因涉",
                ""
            ],
            [
                "犯刑法第一百四十三條第一項之投票受賄罪所收受之賄賂",
                ""
            ],
            [
                "，自不得再依前揭公職人員選舉罷免法第九十九條第三項",
                ""
            ],
            [
                "規定，於本案為沒收之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項、第五項、第一百十三條第三項",
                ""
            ],
            [
                "，刑法第十一條前段、第七十四條第一項第一款、第三十七條第",
                ""
            ],
            [
                "二項、第三項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳俊宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    20    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  黃光進",
                ""
            ],
            [
                "法  官  廖慧娟",
                ""
            ],
            [
                "法  官  賴秀雯",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  吳瓊英",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    20    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}