{
    "id": "NTDM,91,訴,502,20030213,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C91%2C%E8%A8%B4%2C502%2C20030213%2C1",
    "history": {
        "NTDM,91,訴,502,20030213,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第五二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　四",
                ""
            ],
            [
                "　　被　　　告　壬○○　女　四",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　張國楨　律師",
                ""
            ],
            [
                "　　被　　　告　戊○○　男　三",
                ""
            ],
            [
                "　　被　　　告　己○○　男　三",
                ""
            ],
            [
                "　　被　　　告　庚○○　男　四",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　林萬生　律師",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字",
                ""
            ],
            [
                "第二七、四一、四二、四九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑壹年貳月，褫奪公權參年，扣案之水果盤拾壹只，沒收。",
                ""
            ],
            [
                "壬○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑陸月，如易科罰金以參佰元折算壹日，褫奪公權貳年，扣案之水果盤拾壹只，沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "戊○○、庚○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑參月，如易科罰金以參佰元折算壹日，褫奪公權貳年，扣案之水果盤拾",
                ""
            ],
            [
                "壹只，沒收。",
                ""
            ],
            [
                "己○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，累犯，",
                ""
            ],
            [
                "處有期徒刑肆月，如易科罰金以參佰元折算壹日，褫奪公權貳年，扣案之水果盤拾壹",
                ""
            ],
            [
                "只，沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為現任南投縣中寮鄉鄉民代表會副主席暨中寮鄉後備軍人輔導中心（以下",
                ""
            ],
            [
                "簡稱軍輔中心）主任，壬○○為甲○○之配偶，戊○○為甲○○之女婿，己○○",
                ""
            ],
            [
                "為戊○○之弟，前因犯殺人未遂罪，經本院判處有期徒刑五年二月，於八十六年",
                ""
            ],
            [
                "十月二十一日假釋交付保護管束，於八十九年十一月七日保護管束期滿，視為執",
                ""
            ],
            [
                "行完畢；庚○○曾任中寮鄉鄉民代表。甲○○於民國九十年五、六月間決定參選",
                ""
            ],
            [
                "九十一年中寮鄉鄉長選舉，適甲○○之友人洪名鍾以中寮鄉後備軍人輔導中心名",
                ""
            ],
            [
                "義，向南投市○○路三二六號三二六號奇美禮品社購買市價約新台幣（下同）一",
                ""
            ],
            [
                "百十元之高級水果盤餐盤一千五百個，欲贈送予軍輔中心，甲○○於九十年六月",
                "百十元"
            ],
            [
                "間收到該水果盤後，竟與壬○○、己○○、戊○○、庚○○基於賄選之概括犯意",
                ""
            ],
            [
                "聯絡，認可將此水果盤贈送南投縣中寮鄉選民，藉以拉攏其在南投縣中寮鄉之票",
                ""
            ],
            [
                "源，並尋求具有投票權之南投縣中寮鄉選民投票支持，即分別推由甲○○與壬○",
                ""
            ],
            [
                "○、戊○○、己○○、庚○○等人，連續於附表所示之時、地，將上開水果盤交",
                ""
            ],
            [
                "付如附表所示之選民，並要求在南投縣中寮鄉長選舉時投票支持甲○○，而約渠",
                ""
            ],
            [
                "等投票權為一定之行使。甲○○、壬○○並承前同一犯意，連續將印製有編號之",
                ""
            ],
            [
                "「社會福利卡」，於如附表所示之時、地發送給如附表所示之人，並許以於其當",
                ""
            ],
            [
                "選後，可憑該「社會福利卡」換取電話費補助或兌換獎品、摸彩等之不正利益，",
                ""
            ],
            [
                "請求渠等在本屆南投縣中寮鄉鄉長選舉時支持候選人甲○○，而行求渠等投票權",
                ""
            ],
            [
                "為一定之行使。",
                ""
            ],
            [
                "二、案經南投縣警察局、南投縣警察局草屯分局、法務部調查局南投縣調查站分別報",
                ""
            ],
            [
                "告及移送臺灣南投地方法院檢察署檢察官及同署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、壬○○、戊○○、己○○固不否認有送水果盤給如附表所示之",
                ""
            ],
            [
                "人，被告庚○○則否認有送水果盤給秘密證人，惟均否認有何違反公職人員選舉",
                ""
            ],
            [
                "罷免法之犯行，被告甲○○辯稱：伊在九十年六、七月間尚未決定參選鄉長選舉",
                ""
            ],
            [
                "，當不可能於此時即進行賄選；伊僅是將該些水果盤分贈給後備軍人或是其眷屬",
                ""
            ],
            [
                "，或是較熱心之鄉親，並非基於買票之意思；又該「社會福利卡」是為了使推動",
                ""
            ],
            [
                "社會福利措施之抽象競選政見具體化，且係放在服務處任人任意索取云云；被告",
                ""
            ],
            [
                "壬○○辯稱：伊是清溪婦聯會之主任委員，該會於每年開會均有贈送與會人員紀",
                ""
            ],
            [
                "念品，該會於九十年六月十四日之開會，曾於九十年五月間有買五十個水果盤，",
                ""
            ],
            [
                "證人辛○○是該會會員，當日雖有到場，但有事先離開，而未領取水果盤，伊僅",
                ""
            ],
            [
                "是幫她送過去云云；被告戊○○辯稱：水果盤是甲○○要伊拿給人家的云云；被",
                ""
            ],
            [
                "告己○○辯稱：水果盤是伊的哥哥戊○○要伊拿去伊舅舅那裡的云云；被告庚○",
                ""
            ],
            [
                "○辯稱：伊沒有賄選，水果盤是伊跟甲○○要來送給朋友的云云。經查：",
                ""
            ],
            [
                "證人劉晃杰、辛○○、許秀霞、李添財、林阿彪、廖端民、胡元、丙○○、乙○",
                ""
            ],
            [
                "○、蘇界順、秘密證人之岳父等人，於九十一年第十四屆南投縣中寮鄉長選舉時",
                ""
            ],
            [
                "均有投票權，此部分業據上開證人供述屬實。",
                ""
            ],
            [
                "右揭事實，業據秘密證人（真實姓名年籍詳卷）證稱：「我於九十一年一月十七",
                ""
            ],
            [
                "日晚上二十一時許，因工作關係故暫住我岳父家，而當時庚○○與另一名不詳男",
                ""
            ],
            [
                "子進入家中，欲找我岳父，因岳父已就寢，遂向陳員表示其現在不在家中，而陳",
                ""
            ],
            [
                "員得知後即向我表示沒關係，這個禮盒麻煩轉交你岳父，並告訴他此次鄉長選舉",
                ""
            ],
            [
                "投給登記第二號甲○○，語畢後即表示還需至他處走走，遂即離去」、「我是等",
                ""
            ],
            [
                "到陳員離開後，才打開禮盒觀看，一打開才知是水果盤，而且禮盒內尚有一張甲",
                ""
            ],
            [
                "○○競選宣傳單」等語、證人廖國憲證稱：「約於九十年十一月間，現任中寮鄉",
                ""
            ],
            [
                "代表會副主席甲○○打電話找我，他表示為了感謝鄉民對渠在副主席任內的支持",
                ""
            ],
            [
                "，要贈送小禮物給鄉民，因此係以其中寮鄉代表會副主席名義致贈。（問：詢據",
                ""
            ],
            [
                "甲○○供述，渠係以中寮鄉後備軍人服務中心主任名義致贈剛退伍之後備軍人禮",
                ""
            ],
            [
                "品，實情為何？）如前述，甲○○找我時確係以代表會副主席名義感謝鄉民支持",
                ""
            ],
            [
                "而致贈水果餐盤，且分發以戶為單位，每戶一分，甲○○自始未曾向我談及致贈",
                ""
            ],
            [
                "後備軍人禮品之事，至於他跟別人怎麼說，我並不清楚。（問：據你供述，甲○",
                ""
            ],
            [
                "○要你帶領前往致贈水果餐盤之中寮鄉頂城地區居民，該等人家中有無剛退伍之",
                ""
            ],
            [
                "後備軍人？）沒有」等語、證人蕭金裕證稱：「我並沒有收到餐盤，據我所知九",
                ""
            ],
            [
                "十年十二月間甲○○駕駛克萊斯勒轎車至我家時，我親眼所見其車中，均有放置",
                ""
            ],
            [
                "餐盤，但我並不知道餐盤是要送給誰的」等語、證人乙○○證稱：「拿福利卡的",
                ""
            ],
            [
                "人我不知道他的姓名，另外彩色水果盤是甲○○的女婿拿給我的，時間是較送福",
                ""
            ],
            [
                "利卡早幾天的中午，也是拿到檳榔攤給我。該助選員拿福利卡給我時有說，要我",
                ""
            ],
            [
                "支持甲○○給他當選，如果甲○○有當選就可持卡向他換很好的東西，但是我向",
                ""
            ],
            [
                "他問是可換何東西時，他就說可換很好的東西就是了，不要問那麼多，然後就離",
                ""
            ],
            [
                "去。另甲○○的女婿送水果盤給我時，只說：『這是我岳父要給你的』就離去」",
                ""
            ],
            [
                "等語、證人辛○○證稱：「九十年十、十一月間，清溪婦聯會中寮分會主委壬○",
                ""
            ],
            [
                "○到我家來拜訪，感謝我長期以來幫忙會務並參與活動，如老人居家照護及濟賑",
                ""
            ],
            [
                "貧戶白米之分發等，她攜帶如提示物相同之水果盤一只來送我，另在閒談間曾提",
                ""
            ],
            [
                "及其先生甲○○有意投入本屆中寮鄉長之選舉，希望我屆時給予支持幫忙。（問",
                ""
            ],
            [
                "：甲○○正式登記參選本屆中寮鄉長後，壬○○、甲○○或其助選人員有無再到",
                ""
            ],
            [
                "你家向你拜票請求支持？）有的，甲○○、壬○○夫婦及其助選人員，來本村遊",
                ""
            ],
            [
                "村拜票時，有到我家來拜託請求支持」、「（問：你有收到水果盤？）有。我在",
                ""
            ],
            [
                "九十年十或十一月收到，由甲○○太太壬○○親自送過來的。（問：壬○○送盤",
                ""
            ],
            [
                "子到你家，說些什麼話？）我們先聊天一下，壬○○就說他先生有參選鄉長，請",
                ""
            ],
            [
                "我支持」等語、證人李添財證稱：「約於三個月前，某日的中午，有人送高級餐",
                ""
            ],
            [
                "盤一盒，收在我家客廳桌上，當時我人不在家裡面，回家時，我問鄰居林阿彪，",
                ""
            ],
            [
                "林阿彪說是甲○○託人致送的，並拜託支持甲○○參選九十一年中寮鄉長，至於",
                ""
            ],
            [
                "託何人致送，我不知道。（問：該玻璃盤子是何人送給你的？）是戊○○他送交",
                ""
            ],
            [
                "給我的，他是中寮鄉長候選人甲○○的女婿。（問：戊○○送你盤子時有無對你",
                ""
            ],
            [
                "交待何事？）當時沒有說什麼。當甲○○登記參選中寮鄉長候選人時才知道戊○",
                ""
            ],
            [
                "○送我盤子目的是要我們支持並叫我將票投給甲○○」等語、證人胡元證稱：「",
                ""
            ],
            [
                "警方查扣之玻璃盤禮盒是己○○於二十多天前交給我的，我於二十多天前早上約",
                ""
            ],
            [
                "十點多至許錦瑞組合屋找其聊天，然後己○○就拿該玻璃盤禮盒給我。己○○拿",
                ""
            ],
            [
                "玻璃盤禮盒給我後，拜託我中寮鄉長選舉，投票給甲○○，我不知道己○○是否",
                ""
            ],
            [
                "拿玻璃禮盒給許錦瑞。（問：你有收到盤子？）有。己○○給我的。約二十幾天",
                ""
            ],
            [
                "前給我，是在許錦瑞家中給我的，當時我去許錦瑞家裡。（問：己○○交付盤子",
                ""
            ],
            [
                "有說替誰拜票？）他是幫甲○○做事的，他還說拜託」等語、證人范連杜證稱：",
                ""
            ],
            [
                "「警方所查扣之雅之皿彩色玻璃盤是甲○○之女婿於九十一年一月中旬送至我住",
                ""
            ],
            [
                "宅交給我並告知鄉長選舉要選二號甲○○。（問：中寮鄉長候選人甲○○本人其",
                ""
            ],
            [
                "椿腳支持者是否曾向你拜票尋求支持？）有，戊○○有向我拜票尋求支持並拿該",
                ""
            ],
            [
                "彩色玻璃盤給我，並說該彩色盤子是要選給甲○○之代價。是甲○○女婿送給我",
                ""
            ],
            [
                "，我和甲○○是鄰居（問：甲○○女婿把盤子交付有說什麼？）他說盤子給你裝",
                ""
            ],
            [
                "水果，請投票給二號」等語綦詳；綜上所述，秘密證人所為之證述，核與其他證",
                ""
            ],
            [
                "人所述相符，其證述應堪信為真實。被告庚○○前供稱：水果盤係於九十年初於",
                ""
            ],
            [
                "桃園市夜市以一百元四個之代價買的云云，核與被告甲○○供稱：庚○○是我們",
                "一百元"
            ],
            [
                "小組長，他有幫忙發，他可以隨便發，他大概領有二、三十個等語不符，被告庚",
                ""
            ],
            [
                "○○後改稱：是向甲○○拿的，拿了四個等語，被告庚○○前後供述不一，已難",
                ""
            ],
            [
                "採信；被告五人空言辯以秘密證人為敵營之支持者，其所為之證述有偏頗之虞云",
                ""
            ],
            [
                "云，尚難採信；又被告五人於贈送水果盤時均未提及係軍輔中心所贈，且所贈送",
                ""
            ],
            [
                "之對象亦非以後備軍人為主；被告甲○○、壬○○分別辯稱：該水果盤於九十年",
                ""
            ],
            [
                "七月及五、六月發放，除互核不符外，亦與證人蕭金裕證述不符；又證人丁○○",
                ""
            ],
            [
                "雖證稱：「有購買五十個水果盤給幹部及熱心的會員，原則上都送給與會的人員",
                ""
            ],
            [
                "」等語、證人辛○○到庭證稱：是因為伊熱心，所以才會送伊水果盤等語，惟證",
                ""
            ],
            [
                "人辛○○已於偵查中供述明確，被告壬○○於偵查中供稱：「我是在去年五、六",
                ""
            ],
            [
                "月時我先生說清溪婦聯會的姐妹很辛苦，就送一些給他們，大概送了四十幾份，",
                ""
            ],
            [
                "大約是在去年五、六月時送的。（問：你不是後備軍人職務，為何送水果盤？）",
                ""
            ],
            [
                "我是主任的太太。（問：辛○○為何可拿水果盤？）他先生也是後備軍人」等語",
                ""
            ],
            [
                "，足見被告壬○○確非因證人辛○○熱心於清溪婦聯會而贈送水果盤，且該水果",
                ""
            ],
            [
                "盤亦非清溪婦聯會所贈無疑；證人丙○○到庭證稱：沒有收到水果盤云云，惟其",
                ""
            ],
            [
                "於偵查中亦供述明確，證人辛○○、丙○○嗣後翻異前詞，顯係迴護之詞，難以",
                ""
            ],
            [
                "採信；證人許錦瑞雖證稱：「胡元不曾找我泡茶」云云，然證人胡元已證述明確",
                ""
            ],
            [
                "，證人許錦瑞與被告戊○○具有三親等姻親關係，與被告甲○○、戊○○及己○",
                ""
            ],
            [
                "○間關係匪淺，被告戊○○、己○○二人之供詞雖有避重就輕之嫌，然而均已明",
                ""
            ],
            [
                "白供稱曾至證人許錦瑞家中贈送水果盤，被告己○○亦坦承有至證人許錦瑞家中",
                ""
            ],
            [
                "贈送水果盤給一名約六十歲之男子，足見證人胡元所證述之內容堪以採信，證人",
                ""
            ],
            [
                "許錦瑞所為之證言，有迥護、偏頗之虞，不足採信。至被告戊○○、己○○、證",
                ""
            ],
            [
                "人胡元所供述之時間略有不同乙節，因三人對於時間之記憶不一，自有差異，然",
                ""
            ],
            [
                "關於至證人許錦瑞家中贈送水果盤之供述內容則屬一致，自不影響此部分事實之",
                ""
            ],
            [
                "認定；另被告甲○○雖辯稱：證人乙○○的精神狀況不正常云云，惟經本院傳訊",
                ""
            ],
            [
                "證人乙○○到庭，其應對回答並無異常，而證人即乙○○之夫癸○○亦證稱：乙",
                ""
            ],
            [
                "○○並未有何精神診療之記錄，亦未曾服用何精神或心理藥物，且佐以證人乙○",
                ""
            ],
            [
                "○平時即獨自看顧檳榔攤等情，尚難認有何精神不正常之處，被告甲○○所辯顯",
                ""
            ],
            [
                "不足採；佐以被告壬○○、甲○○經法務部調查局施予測謊鑑定結果：對於送水",
                ""
            ],
            [
                "果盤時未要求選民支持甲○○選鄉長，經測試呈情緒波動反應，研判有說謊，此",
                ""
            ],
            [
                "有該局九十一年一月二十九日調科參字第○九一二三○○一八六○號報告書附卷",
                ""
            ],
            [
                "足憑。另被告己○○、戊○○於送水果盤時均表示請求支持被告甲○○，已如前",
                ""
            ],
            [
                "述，足認被告戊○○、己○○與被告甲○○有犯意之聯絡及行為之分擔。此外，",
                ""
            ],
            [
                "復有上開水果盤扣案足憑，被告五人此部分賄選犯行堪予認定。",
                ""
            ],
            [
                "證人賴炳照證稱：「他 (甲○○)是於九十年十二月十五日晚上約八點多，到我",
                ""
            ],
            [
                "家裡向我表示其參選鄉長希望給予支持，並拿出一張社會福利卡編號014396送給",
                ""
            ],
            [
                "我，同時問家中共有幾張選票，我說共有四張選票，其中二張選票也就是我兒子",
                ""
            ],
            [
                "及女兒，人在台中工作，但設籍選區在中寮鄉內，他說到時即投票時要回來投票",
                ""
            ],
            [
                "支持，當選後會補助我家裡的電話費。（問：甲○○有無具體表示前述社會福利",
                ""
            ],
            [
                "卡之含意及用途為何？補助電話費若干？）他是為爭取我家裡的選票支持，才說",
                ""
            ],
            [
                "要補助家裡的電話費及致送一張社會福利卡，對於社會福利卡他僅說鄉長當選後",
                ""
            ],
            [
                "，將優先幫我辦理社會福利互助，但沒說社會福利卡的詳細用途及補助電話費若",
                ""
            ],
            [
                "干。（甲○○是否確實為參選鄉長爭取支持，而致送前述福利卡及補助電話費等",
                ""
            ],
            [
                "？）是的，他是以此種社會福利卡致送選民爭取支持，讓選民心裡上產生利益，",
                ""
            ],
            [
                "期約影響投票支持對象」等語綦詳，核與證人張祿奇證稱：「（問：甲○○致送",
                ""
            ],
            [
                "你之社會福利卡之含意、價值、用途為何？是否為其本人致送？）我只知道要甲",
                ""
            ],
            [
                "○○當選中寮鄉長後才有作用，至於有什麼作用我不清楚，是甲○○本人送我的",
                ""
            ],
            [
                "，現在我放置在家裡，因目前沒有用途，我也不知道放在那裡」、「（問：你有",
                ""
            ],
            [
                "無收到福利卡？）有，是甲○○本人在九十年十一底或十二月初拿給我的，是他",
                ""
            ],
            [
                "本人拿到我家給我。（問：甲○○拿卡給你，他說些什麼？）說當選後這張卡才",
                ""
            ],
            [
                "有作用」等語、證人乙○○證稱：「拿福利卡的人我不知道他的姓名，另外彩色",
                ""
            ],
            [
                "水果盤是甲○○的女婿拿給我的，時間是較送福利卡早幾天的中午，也是拿到檳",
                ""
            ],
            [
                "榔攤給我。該助選員拿福利卡給我時有說，要我支持甲○○給他當選，如果甲○",
                ""
            ],
            [
                "○有當選就可持卡向他換很好的東西，但是我向他問是可換何東西時，他就說可",
                ""
            ],
            [
                "換很好的東西就是了，不要問那麼多，然後就離去」等語、證人許秀霞證稱：「",
                ""
            ],
            [
                "這六張社會福利卡是我收下的，我先生不知道。這六張卡片（社會福利卡）是甲",
                ""
            ],
            [
                "○○和他的太太於九十年一月十二日或十三日晚上八時多拿到我家，由我收下來",
                ""
            ],
            [
                "的。（問：甲○○拿這些卡片給你，有沒有說什麼？）甲○○拿選舉單 (競選文",
                ""
            ],
            [
                "宣)及這些卡片，問我有幾票，我說家裡有六票，他就拿六張給我說：六票有六",
                ""
            ],
            [
                "張 (013741～013746)，拜託選我二號。甲○○有說選舉那天可以對獎」等語、",
                ""
            ],
            [
                "證人林阿彪證稱：「（問：甲○○有無向你表明社會福利卡之用途？）甲○○交",
                ""
            ],
            [
                "給我四張社會福利後，也於同一日到我家中表示該四張福利卡不要丟棄，並要我",
                ""
            ],
            [
                "支持他當選中寮鄉長，說明社會福利卡可以對獎。甲○○告知我如果我當選以後",
                ""
            ],
            [
                "就可以對獎，但未言明何時對何獎。（問：你收到水果盤及社會福利卡後是否會",
                ""
            ],
            [
                "影響你的支持候選人？）會有影響」等語、證人王添進證稱：「該一張社會福利",
                ""
            ],
            [
                "卡是我於九十年十二月底某星期六晚上，至永嘉社區理事長張祿奇住宅茶敘時，",
                ""
            ],
            [
                "於欲離去時，其交代我拿走那二張社會福利卡回家，只說選後會有福利，但沒說",
                ""
            ],
            [
                "明是何福利，我接受後就離去返家，當時只說是『副座』之甲○○送的，以後會",
                ""
            ],
            [
                "有福利」等語、證人胡元證稱：「是中寮鄉長候選人甲○○與其助選員約十多人",
                ""
            ],
            [
                "，於十多天前晚上八點多，至我住處拜訪，然後交該卡給我，並且叫我投票給甲",
                ""
            ],
            [
                "○○。因當時甲○○等人十多人來拜票，而將該卡放在我住處一樓客廳桌上，我",
                ""
            ],
            [
                "不知道是何人將該卡放在桌上。（問：甲○○等人將該社會福利卡交給你後是否",
                ""
            ],
            [
                "表態該卡之用途？）甲○○說該卡留著，如果甲○○當選鄉長後，該社會福利卡",
                ""
            ],
            [
                "可用四年，很好用」等語大致相符，綜上所述，雖未能確實得知該社會福利卡所",
                ""
            ],
            [
                "彰顯之具體利益為何，然該社會福利卡彰顯不正利益灼然至明。被告甲○○、壬",
                ""
            ],
            [
                "○○雖辯以：「社會福利卡」是為了使推動社會福利措施之抽象競選政見具體化",
                ""
            ],
            [
                "，且係放在服務處任人任意索取云云；惟該社會福利卡為被告甲○○、壬○○所",
                ""
            ],
            [
                "發送，並非被告甲○○所述係放置於服務處任人拿取，已如前述；且該社會福利",
                ""
            ],
            [
                "卡上並無何政見，又均印有編號，如僅係供人任意索取，則何需印製編號？被告",
                ""
            ],
            [
                "甲○○何需問如附表所示之選民家中共有幾人（票），並給予幾張社會福利卡？",
                ""
            ],
            [
                "此均與常情不符，被告甲○○所辯顯不足採。此外，復有上開社會福利卡扣案可",
                ""
            ],
            [
                "稽，足認被告甲○○、壬○○確以此「社會福利卡」所彰顯之不正利益，做為當",
                ""
            ],
            [
                "選後之後謝，期約如附表所示投票權人之投票權為投選他之行使。",
                ""
            ],
            [
                "綜上所述，被告五人對於如附表所示之有投票權人，交付水果盤之賄賂及以社會",
                ""
            ],
            [
                "福利卡行求補助電話費用或摸彩、對獎之不正利益，而約渠等投票權為一定之行",
                ""
            ],
            [
                "使犯行，堪予認定。",
                ""
            ],
            [
                "二、核被告甲○○、壬○○所為，係違反公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "交付賄賂及行求賄賂罪。被告戊○○、己○○、庚○○所為，係違反公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項之交付賄賂罪。被告五人就交付賄賂具有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，均為共同正犯。被告甲○○、壬○○前後多次交付賄賂及行求賄賂",
                ""
            ],
            [
                "之犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意為之，雖有交付賄賂",
                ""
            ],
            [
                "及行求賄賂之分，仍成立連續犯，應依刑法第五十六條之規定，論以情節較重之",
                ""
            ],
            [
                "交付賄賂罪，並加重其刑。被告戊○○、己○○、庚○○前後多次犯行，時間緊",
                ""
            ],
            [
                "接，方法相同，觸犯構成要件相同之罪，顯係基於概括犯意為之，為連續犯，依",
                ""
            ],
            [
                "刑法第五十六條之規定，以一罪論，並加重其刑。被告己○○前因犯殺人未遂罪",
                ""
            ],
            [
                "，經本院判處有期徒刑五年二月，於八十六年十月二十一日假釋交付保護管束，",
                ""
            ],
            [
                "於八十九年十一月七日保護管束期滿，視為執行完畢，此有臺灣高等法院被告全",
                ""
            ],
            [
                "國前案紀錄表及臺灣南投地方法院檢察署刑案資料查註紀錄表在卷足憑，其前受",
                ""
            ],
            [
                "有期徒刑執行完畢，於五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第四十七條之規定加重其刑，併遞加重之。公訴意旨雖僅就被告五人交",
                ""
            ],
            [
                "付證人乙○○、丙○○、胡元、辛○○及祕密證人水果盤之賄賂部分起訴，惟其",
                ""
            ],
            [
                "他未經起訴部分，與已經起訴部分有連續犯之裁判上一罪之關係，本院自得併予",
                ""
            ],
            [
                "審理。爰審酌被告甲○○、壬○○、戊○○、己○○、庚○○犯罪之動機、目的",
                ""
            ],
            [
                "、手段，破壞乾淨選風，違背民主基制，犯後仍飾詞圖卸不知悔改，被告甲○○",
                ""
            ],
            [
                "前因違反森林法經本院判處有期徒刑捌月，緩刑三年，並經臺灣高等法院臺中分",
                ""
            ],
            [
                "院於八十七年十二月二十二日駁回上訴確定，仍在緩刑期間，竟不知警惕；被告",
                ""
            ],
            [
                "壬○○為被告甲○○之妻，礙於夫妻之情，被告戊○○為被告甲○○之女婿、被",
                ""
            ],
            [
                "告己○○與被告戊○○為手足關係，與被告甲○○為姻親關係，被告庚○○與被",
                ""
            ],
            [
                "告甲○○為舊識，礙於人情、被告己○○、庚○○只交付一次水果盤之不正利益",
                ""
            ],
            [
                "等一切情狀；分別量處如主文所示之刑，且依公職人員選舉罷免法第九十八條第",
                ""
            ],
            [
                "三項規定，併分別宣告褫奪公權三年、二年，被告壬○○、戊○○、己○○、庚",
                ""
            ],
            [
                "○○宣告有期徒刑部分，併諭知易科罰金之標準，以示儆懲。再扣案之水果盤十",
                ""
            ],
            [
                "一只，係交付之賄賂，不問屬於犯人與否，均依公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第三項之規定宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項，刑法第十一條前段、第二十八條、第五",
                ""
            ],
            [
                "十六條、第四十七條、第四十一條第一項前段、第三十七條第二項，罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊聰輝到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    二    月      十三    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "審判長法  官 林  宜  民",
                ""
            ],
            [
                "法  官  趙  淑  容",
                ""
            ],
            [
                "法  官  洪  挺  梧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十二      年    二    月      十三    日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "係以檢察官收受判決正本之日期為準」",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第三項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項",
                ""
            ],
            [
                "(從重主義)",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬────┬──────┬─────┬──────┬──┐",
                ""
            ],
            [
                "│編號│行賄對象│行 賄 者│行 賄 物 品 │ 行賄時間 │行 賄 地 點 │備註│",
                ""
            ],
            [
                "│    │        │        │            │          │南投縣中寮鄉│    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 一 │劉晃杰  │甲○○及│水果盤一個  │九十年農曆│福盛村麻竹巷│    │",
                ""
            ],
            [
                "│    │        │其司機  │            │八月十五以│一之六號    │    │",
                ""
            ],
            [
                "│    │        │        │            │後某日    │            │    │",
                ""
            ],
            [
                "│    │        │        ├──────┼─────┼──────┤    │",
                ""
            ],
            [
                "│    │        │        │福利卡二張  │約九十年十│中寮鄉街道上│    │",
                ""
            ],
            [
                "│    │        │        │            │二月二十三│            │    │",
                ""
            ],
            [
                "│    │        │        │            │日        │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 二 │辛○○  │壬○○  │水果盤一個  │九十年十、│八仙村永樂路│    │",
                ""
            ],
            [
                "│    │        │        │            │十一月間某│三七之二九號│    │",
                ""
            ],
            [
                "│    │        │        │            │日        │  │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 三 │許秀霞  │甲○○、│水果盤一個、│九十年中秋│清水村瀧林時│    │",
                ""
            ],
            [
                "│    │        │壬○○  │            │節前約十天│一之九號    │    │",
                ""
            ],
            [
                "│    │        │        │            │          │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 四 │李添財  │戊○○  │水果盤一個  │九十年十月│清水村瀧林巷│    │",
                ""
            ],
            [
                "│    │        │        │            │間某日    │一之二一號  │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 五 │林阿彪  │戊○○  │水果盤一個  │九十年十二│清水村瀧林巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月間某日  │一之二二號  │    │",
                ""
            ],
            [
                "│    │        │        ├──────┼─────┤            │    │",
                ""
            ],
            [
                "│    │        │        │福利卡四張  │九十一年一│            │    │",
                ""
            ],
            [
                "│    │        │        │            │月中旬    │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 六 │廖瑞民  │甲○○  │福利卡四張  │九十一年一│清水村月桃巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月二十三日│六六之三號  │    │",
                ""
            ],
            [
                "│    │        │        │            │前二十幾天│            │    │",
                ""
            ],
            [
                "│    │        │        │            │          │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 七 │胡  元  │己○○  │水果盤一個  │九十一年一│清水村月桃巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月二十三日│一七之一號許│    │",
                ""
            ],
            [
                "│    │        │        │            │前二十幾天│錦瑞家中    │    │",
                ""
            ],
            [
                "│    │        │        │            │早上十點多│            │    │",
                ""
            ],
            [
                "│    │        ├────┼──────┼─────┼──────┤    │",
                ""
            ],
            [
                "│    │        │甲○○  │福利卡一張  │九十一年一│清水村月桃巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月二十三日│六二之一六號│    │",
                ""
            ],
            [
                "│    │        │        │            │前約二十多│      │    │",
                ""
            ],
            [
                "│    │        │        │            │天晚上八時│            │    │",
                ""
            ],
            [
                "│    │        │        │            │許        │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 八 │丙○○  │戊○○  │水果盤一個  │九十一年一│清水村月桃巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月中旬某日│六二之二一號│    │",
                ""
            ],
            [
                "│    │        │        │            │          │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 九 │乙○○  │戊○○  │水果盤一個  │送福利卡之│乙○○之檳榔│    │",
                ""
            ],
            [
                "│    │        │        │            │前幾天    │攤（位於內城│    │",
                ""
            ],
            [
                "│    │        │        │            │          │村）        │    │",
                ""
            ],
            [
                "│    │        │        │            │          │            │    │",
                ""
            ],
            [
                "│    │        ├────┼──────┼─────┤            │    │",
                ""
            ],
            [
                "│    │        │甲○○之│福利卡二張  │九十一年一│            │    │",
                ""
            ],
            [
                "│    │        │助選員  │            │月二十三日│            │    │",
                ""
            ],
            [
                "│    │        │        │            │前一個月某│            │    │",
                ""
            ],
            [
                "│    │        │        │            │日        │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 十 │蘇界順  │戊○○  │水果盤一個  │九十一年一│清水村路上  │    │",
                ""
            ],
            [
                "│    │        │        │            │月二十三日│            │    │",
                ""
            ],
            [
                "│    │        │        │            │前約一個月│            │    │",
                ""
            ],
            [
                "│    │        │        │            │某日      │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│十一│秘密證人│庚○○  │水果盤一個  │九十一年一│詳卷        │    │",
                ""
            ],
            [
                "│    │之岳父  │        │            │月十七日晚│            │    │",
                ""
            ],
            [
                "│    │        │        │            │上九時許  │            │    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,上訴,503,20030605,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　　九十二年度上訴字第五三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　壬○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　張國楨",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　林萬生",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十一年度訴",
                ""
            ],
            [
                "字第五０二號中華民國九十二年二月十三日第一審判決（起訴案號：臺灣南投地方法",
                ""
            ],
            [
                "院檢察署九十一年度選偵字第二七、四一、四二、四九號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "　　主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同連續對於有投票權之人，交付賄賂及行求不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，褫奪公權參年。水果盤",
                ""
            ],
            [
                "玖只，沒收。",
                ""
            ],
            [
                "壬○○共同連續對於有投票權之人，交付賄賂及行求不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，褫奪公權參年。水果盤",
                ""
            ],
            [
                "玖只，沒收。",
                ""
            ],
            [
                "丙○○、戊○○共同連續對於有投票權之人，交付賄賂及行求不正利益，而約其投票",
                ""
            ],
            [
                "權為一定之行使，均處有期徒刑參月，如易科罰金，以參佰元折算壹日，褫奪公權貳",
                ""
            ],
            [
                "年。水果盤玖只，沒收。",
                ""
            ],
            [
                "丁○○共同連續對於有投票權之人，交付賄賂及行求不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，累犯，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "水果盤玖只，沒收。",
                ""
            ],
            [
                "　　事      實",
                ""
            ],
            [
                "一、乙○○為現任南投縣中寮鄉鄉民代表會副主席暨中寮鄉後備軍人輔導中心主任；",
                ""
            ],
            [
                "壬○○為乙○○之配偶；丙○○為乙○○之女婿；丁○○為丙○○之弟，前因犯",
                ""
            ],
            [
                "殺人未遂罪，經臺灣南投地方法院判處有期徒刑五年二月，於民國（下同）八十",
                ""
            ],
            [
                "六年十月二十一日假釋交付保護管束，八十九年十一月七日保護管束期滿，視為",
                ""
            ],
            [
                "執行完畢；戊○○曾任中寮鄉鄉民代表。乙○○於九十年五、六月間決定參選九",
                ""
            ],
            [
                "十一年中寮鄉第十四屆鄉長選舉，適乙○○之友人洪名鍾以中寮鄉後備軍人輔導",
                ""
            ],
            [
                "中心名義，向南投市○○路三二六號奇美禮品社購買市價約新台幣（下同）一百",
                ""
            ],
            [
                "十元之高級水果盤餐盤一千五百個，於九十年六月間贈送予後備軍人輔導中心。",
                "十元"
            ],
            [
                "乙○○為求勝選，竟與壬○○、丁○○、丙○○、戊○○及另不詳姓名之助選員",
                ""
            ],
            [
                "多人共同基於賄選之概括犯意聯絡，認可將此水果盤贈送南投縣中寮鄉選民，藉",
                ""
            ],
            [
                "以拉攏其在南投縣中寮鄉之票源，並尋求具有投票權之南投縣中寮鄉選民投票支",
                ""
            ],
            [
                "持外，另又委託大日堂刻印文具廣場之甲○○代為印製編有號碼之「社會福利卡",
                ""
            ],
            [
                "」後，即分別推由乙○○與壬○○、丙○○、丁○○、戊○○及不詳姓名之助選",
                ""
            ],
            [
                "員等人，連續於附表所示之時、地，將上開水果盤及社會福利卡交付予如附表所",
                ""
            ],
            [
                "示之選民，並許以於乙○○當選後，可憑該「社會福利卡」換取電話費補助或兌",
                ""
            ],
            [
                "換獎品、摸彩等之不正利益，而要求附表之選民在南投縣中寮鄉長選舉時投票支",
                ""
            ],
            [
                "持乙○○，而約渠等投票權為一定之行使。",
                ""
            ],
            [
                "二、案經南投縣警察局、南投縣警察局草屯分局、法務部調查局南投縣調查站分別報",
                ""
            ],
            [
                "請臺灣南投地方法院檢察署檢察官及同署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、訊據被告乙○○、壬○○、丙○○、丁○○除坦承曾贈送水果盤予如附表所示之",
                ""
            ],
            [
                "人外，均否認有何違反公職人員選舉罷免法之犯行，被告乙○○辯稱：伊在九十",
                ""
            ],
            [
                "年六、七月間尚未決定參選鄉長選舉，當不可能於此時即進行賄選，伊僅是將該",
                ""
            ],
            [
                "些水果盤分贈給後備軍人或其眷屬，或是較熱心之鄉親，並非基於買票之意思。",
                ""
            ],
            [
                "而該「社會福利卡」是為了使推動社會福利措施之抽象競選政見具體化，且係放",
                ""
            ],
            [
                "在服務處任人任意索取。又邱鳳英精神有問題，所為之證詞自不可採信云云；被",
                ""
            ],
            [
                "告壬○○辯稱：伊是清溪婦聯會之主任委員，該會於每年開會均有贈送與會人員",
                ""
            ],
            [
                "紀念品，該會為舉辦九十年六月十四日之開會及「愛在沸騰，漂亮Ｅ夏」活動，",
                ""
            ],
            [
                "曾於九十年五月間買了五十個水果盤作為紀念品，證人己○○是該會會員，六月",
                ""
            ],
            [
                "十四日雖有到場開會，但有事先離開，而未領取水果盤，伊乃於九十年八月間將",
                ""
            ],
            [
                "該水果盤連同獎狀一起送至己○○家中，並非賄選云云；被告丙○○辯稱：水果",
                ""
            ],
            [
                "盤是乙○○要伊拿去送給別人的，當時是要送給對九二一地震賑災有所出力之人",
                ""
            ],
            [
                "，而伊因為本身工作忙，趁有空的時間才去送水果盤，並非是為了選舉之事云云",
                ""
            ],
            [
                "；被告丁○○辯稱：伊並未拿水果盤給胡元，當時伊哥哥丙○○託伊將水果盤送",
                ""
            ],
            [
                "去給舅舅許錦瑞，伊將該物品放了以後就離開了，後來可能是胡元到伊舅舅家見",
                ""
            ],
            [
                "到此水果盤，因此伊舅舅才送給胡元云云；被告戊○○辯稱：伊沒有賄選，水果",
                ""
            ],
            [
                "盤是伊跟乙○○要來送給朋友的云云；被告五人並辯稱：秘密證人應係其他競選",
                ""
            ],
            [
                "人陳寶騫之支持者，其所為之證述應有偏頗之虞，不足作為不利之證據云云。",
                ""
            ],
            [
                "二、惟查，被告乙○○在鄉長選舉前，確有叫被告丙○○代為贈送水果盤予中寮鄉之",
                ""
            ],
            [
                "鄉民等情，業據被告丙○○於偵訊時坦承不諱（見選偵字第二七號卷第一五五頁",
                ""
            ],
            [
                "反面），而證人確分別收受被告乙○○等五人所交付之水果盤及福利卡等情，亦",
                ""
            ],
            [
                "據證人證述如下：",
                ""
            ],
            [
                "證人廖國憲於法務部調查局南投縣調查站（下稱調查站）證稱：「約於九十年十",
                ""
            ],
            [
                "一月間（第五屆立法委員選舉期間），現任中寮鄉代表會副主席乙○○打電話找",
                ""
            ],
            [
                "我，他表示為了感謝鄉民對渠在副主席任內的支持，要贈送小禮物給鄉民，因此",
                ""
            ],
            [
                "係以其中寮鄉代表會副主席名義致贈」、「（問：據乙○○供述，渠係以中寮鄉",
                ""
            ],
            [
                "後備軍人服務中心主任名義致贈剛退伍之後備軍人禮品，實情為何？）如前述，",
                ""
            ],
            [
                "乙○○找我時，確係以代表會副主席名義感謝鄉民支持而致贈水果餐盤，且分發",
                ""
            ],
            [
                "以戶為單位，每戶一分，乙○○自始未曾向我談及致贈後備軍人禮品之事，至於",
                ""
            ],
            [
                "他跟別人怎麼說，我並不清楚」、「（問：據你供述，乙○○要你帶領前往致贈",
                ""
            ],
            [
                "水果餐盤之中寮鄉頂城地區居民．．．，該等人家中有無剛退伍之後備軍人？）",
                ""
            ],
            [
                "沒有」等語（見選他字第一二七號卷第四九、五０頁）；證人蕭金裕於南投憲兵",
                ""
            ],
            [
                "隊調查時證稱：「我並沒有收到餐盤，據我所知九十年十二月間乙○○駕駛克萊",
                ""
            ],
            [
                "斯勒轎車至我家時，我親眼所見其車中，均有放置餐盤，但我並不知道餐盤是要",
                ""
            ],
            [
                "送給誰的」等語（見選他字第一二七號卷第五六頁反面）；證人張祿奇於調查站",
                ""
            ],
            [
                "調查時證稱：「（問：九十年十二月間有無收受前述乙○○等人所送之餐盤？詳",
                ""
            ],
            [
                "情為何？）我沒有收到。當時乙○○有要我去載餐盤發送，後來我去找他時，沒",
                ""
            ],
            [
                "有碰到他，本人因此沒有載到餐盤等語（見選他字第一二七號卷第七七頁）在卷",
                ""
            ],
            [
                "。觀之證人廖國憲、蕭金裕及張祿奇之證詞，足徵被告乙○○辯稱：水果盤係分",
                ""
            ],
            [
                "贈給後備軍人或是其眷屬，或是較熱心之鄉親云云，自不足採信。",
                ""
            ],
            [
                "證人張祿奇於調查站調查時另證稱：「（問本屆鄉鎮市長及縣議員選舉有無選舉",
                ""
            ],
            [
                "權？選區為何？）有的，選區均在中寮鄉」、「（問：乙○○致送你社會卡之含",
                ""
            ],
            [
                "意、價值、用途為何？是否為其本人致送？現放置何處？）只知道要乙○○當選",
                ""
            ],
            [
                "中寮鄉長後才有作用，至於有什麼作用我不清楚，是乙○○本人送我的，現在我",
                ""
            ],
            [
                "放置在家裡，因目前沒有用途，我也不知道放在那裡」（見選他字第一二七號卷",
                ""
            ],
            [
                "第七七、七八頁）；於偵查中證稱：「（問：你有無收到福利卡？）有，是乙○",
                ""
            ],
            [
                "○本人在九十年十一月底或十二月初拿給我的，是他本人拿到我家給我。（問：",
                ""
            ],
            [
                "乙○○拿卡給你，他說些什麼？）說當選後這張卡才有作用」等語（見選他字第",
                ""
            ],
            [
                "一二七號卷第八０頁反面）。",
                ""
            ],
            [
                "證人許秀霞於警訊時證稱：「這六張社會福利卡是我收下的，我先生不知道。．",
                ""
            ],
            [
                "．．這六張卡片（社會福利卡）是乙○○和他的太太於九十年一月十二日或十三",
                ""
            ],
            [
                "日晚上八時多拿到我家，由我收下來的．．．乙○○拿選舉單（競選文宣）及這",
                ""
            ],
            [
                "些卡片，問我有幾票，我說家裡有六票，他就拿六張給我說：六票有六張），拜",
                ""
            ],
            [
                "託選我二號．．．乙○○有說選舉那天可以對獎」等語（見選他字第一二七號卷",
                ""
            ],
            [
                "第九四頁正反面）。",
                ""
            ],
            [
                "證人邱玉文於警訊時證稱：「二樣東西（指社會福利卡一張及水果盤一個）都是",
                ""
            ],
            [
                "乙○○於九十年中秋節前約十天左右，同時送給我的，．．．他送東西給我時，",
                ""
            ],
            [
                "我正好不在家，沒有碰到他，經詢問後才知道是乙○○送的，我有收受這二樣東",
                ""
            ],
            [
                "西，他當時並沒有說社會福利卡以後之用途，一直到今年乙○○有登記中寮鄉長",
                ""
            ],
            [
                "選舉時，我才知道該水果盤是他選鄉長要送給選民的選舉禮品，他的目的就是要",
                ""
            ],
            [
                "我支持他選鄉長，並且將選票投給他」等語（見選他字第一二七號卷第一００、",
                ""
            ],
            [
                "一０一頁）。",
                ""
            ],
            [
                "證人李添財於警訊時證稱：「我自五十八年起即設籍於南投縣中寮鄉清水村現址",
                ""
            ],
            [
                "迄今，對於九十一年中寮鄉長有選舉權．．．約於三個月前（約九十年十月間）",
                ""
            ],
            [
                "某日的中午，有人送高級餐盤一盒，放在我家客廳桌上，當時我人不在家裡面，",
                ""
            ],
            [
                "回家時，我問鄰居林阿彪，林阿彪說是乙○○託人致送的，並拜託支持乙○○參",
                ""
            ],
            [
                "選九十一年中寮鄉長，至於託何人致送，我不知道」、「（問：該玻璃盤子是何",
                ""
            ],
            [
                "人送給你的？）是丙○○他送交給我的，他是中寮鄉長候選人乙○○的女婿」、",
                ""
            ],
            [
                "「（問：丙○○送你盤子時有無對你交待何事？）當時沒有說什麼。當乙○○登",
                ""
            ],
            [
                "記參選中寮鄉長候選人時，才知道丙○○送我盤子目的是要我們支持並叫我將票",
                ""
            ],
            [
                "投給乙○○」等語（見選他字第一二七號卷第一０六頁正面、一０八頁正面）。",
                ""
            ],
            [
                "證人林阿彪於警訊時證稱：「我確實設籍於中寮鄉，且本屆中寮鄉長選舉具有投",
                ""
            ],
            [
                "票權．．．九十年十二月間乙○○之女婿（即丙○○）曾致贈餐盤乙只給我，．",
                ""
            ],
            [
                "．．乙○○之女婿於九十年十二月間致送餐盤給我時，雖未向我作任何表示或請",
                ""
            ],
            [
                "託，但其突然作為，就我個人猜測應係乙○○為其參選中寮鄉長之先前競選作為",
                ""
            ],
            [
                "」、「．．．乙○○於本月（按應係九十年十二月）中旬到我家拜票，要我支持",
                ""
            ],
            [
                "他，乙○○交給我四張社會福利卡後，也於同一日到我家中表示該四張福利卡不",
                ""
            ],
            [
                "要丟棄，並要我支持他當選中寮鄉長，說明社會福利卡可以對獎。乙○○告知我",
                ""
            ],
            [
                "如果我當選以後就可以對獎，但未言明何時對何獎」、「（問：你收到水果盤及",
                ""
            ],
            [
                "社會福利卡後是否會影響你的支持候選人？）會有影響」等語（見選他字第一二",
                ""
            ],
            [
                "七號卷第一一一頁正面、一一三、一一四頁）。",
                ""
            ],
            [
                "證人胡元於警訊時證稱：「警方查扣之玻璃盤禮盒是丁○○於二十多天前（即九",
                ""
            ],
            [
                "十年十二月底至九十一年一月初）交給我的，我於二十多天前早上約十點多至許",
                ""
            ],
            [
                "錦瑞組合屋找其聊天，然後丁○○就拿該玻璃盤禮盒給我．．．丁○○拿玻璃盤",
                ""
            ],
            [
                "禮盒給我後，拜託我中寮鄉長選舉，投票給乙○○，我不知道丁○○是否拿玻璃",
                ""
            ],
            [
                "禮盒給許錦瑞．．．．中寮鄉長候選人乙○○與其助選員約十多人，於十多天前",
                ""
            ],
            [
                "晚上八點多，至我住處拜訪，然後交該卡給我，並且叫我投票給乙○○。因當時",
                ""
            ],
            [
                "乙○○等人十多人來拜票，而將該卡放在我住處一樓客廳桌上，我不知道是何人",
                ""
            ],
            [
                "將該卡放在桌上。．．．乙○○說該卡留著，如果乙○○當選鄉長後，該社會福",
                ""
            ],
            [
                "利卡可用四年，很好用」；於偵訊時證稱：「（問：餐盤誰給你的？）丁○○給",
                ""
            ],
            [
                "我的．．．約二十幾天前給我，是在許錦瑞家中給我的，當時我去許錦瑞家裡」",
                ""
            ],
            [
                "、「（問：丁○○交付盤子有說替誰拜票？）他是幫乙○○做事的，他還說拜託",
                ""
            ],
            [
                "」等語（見選他字第一二七號卷第一二五頁反面、一二六頁正面、一三０頁反面",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "證人范連社於警訊時證稱：「警方所查扣之雅之皿彩色玻璃盤，是乙○○之女婿",
                ""
            ],
            [
                "（丙○○）於九十一年一月中旬送至我住宅交給我，並告知鄉長選舉要選二號乙",
                ""
            ],
            [
                "○○．．．丙○○有向我拜票尋求支持，並拿該彩色玻璃盤給我，並說該彩色盤",
                ""
            ],
            [
                "子是要選給乙○○之代價」；於偵訊時證稱：「（問：妳有收到盤子？）有。是",
                ""
            ],
            [
                "乙○○女婿送給我，我和乙○○是鄰居．．．他說盤子給你裝水果，請投票給二",
                ""
            ],
            [
                "號」等語（見選他字第一二七號卷第一三五、一三六、一四０頁反面）。",
                ""
            ],
            [
                "證人邱鳳英於警訊時證稱：「是候選人乙○○之助選員拿來給我的（指二張福利",
                ""
            ],
            [
                "卡）．．．大約於一個月前（即九十年十二月）的晚上，那一群助選員到我檳榔",
                ""
            ],
            [
                "攤．．．．拿福利卡的人我不知道他的姓名，另外彩色水果盤是乙○○的女婿拿",
                ""
            ],
            [
                "給我的，時間是較送福利卡早幾天的中午，也是拿到檳榔攤給我。．．．該助選",
                ""
            ],
            [
                "員拿福利卡給我時有說，要我支持乙○○給他當選，如果乙○○有當選就可持卡",
                ""
            ],
            [
                "向他換很好的東西，但是我向他問是可換何東西時，他就說可換很好的東西就是",
                ""
            ],
            [
                "了，不要問那麼多，然後就離去。另乙○○的女婿送水果盤給我時，只說：『這",
                ""
            ],
            [
                "是我岳父要給你的』就離去．．．他（指乙○○之女婿）有說要我把票投給乙○",
                ""
            ],
            [
                "○而已」；於偵訊時亦證稱：被告乙○○之女婿有說，這是乙○○要送給妳的餐",
                ""
            ],
            [
                "盤，希望投票給乙○○等語（見選他字第一二七號卷第一四三頁反面、一四四頁",
                ""
            ],
            [
                "正反面、一四八頁反面）。",
                ""
            ],
            [
                "證人蘇界順於警訊時證稱：「是丁○○交給我的（指水果盤）．．．沒說是何人",
                ""
            ],
            [
                "給的，但我知道他支持本屆鄉長候選人第二號乙○○，應該是叫我支持乙○○，",
                ""
            ],
            [
                "．．約一個月以前（即九十年十二月）拿去我家，是我接下的」；於偵訊時證稱",
                ""
            ],
            [
                "：「是丁○○（蘇界順於警、偵訊中雖證述係被告丁○○所交付，然查應係丙○",
                ""
            ],
            [
                "○所交付，詳如後述）送給我的，一個月前在清水村路上交付給我，沒有（說什",
                ""
            ],
            [
                "麼話），只說一個人一個盤子，我知道替乙○○選舉用的」等語（見選他字第一",
                ""
            ],
            [
                "二七號卷第一五一頁正反面、一五二頁反面）。",
                ""
            ],
            [
                "證人謝騰河於警訊時證稱：「我收到之玻璃盤禮盒是中寮鄉長候選人乙○○本人",
                ""
            ],
            [
                "拿到我家的，時間大約是在（九十一年）一月十六或十七日夜間，拿到我家交給",
                ""
            ],
            [
                "我的，．．並且當面拜託這次中寮鄉長請將票投給登記第二號的乙○○」；於偵",
                ""
            ],
            [
                "訊時又補充證稱：「（問：《提示雅之水果盤》何人送的？）乙○○和他女婿一",
                ""
            ],
            [
                "起拿來我家給我的」、「（問：為何警訊時只說是乙○○而已？）我有說他女婿",
                ""
            ],
            [
                "也來」、「（當時乙○○拿給你時，有無拜託你支持他此屆鄉長選舉？）有」等",
                ""
            ],
            [
                "語（見選偵字第二七號卷第四六頁）。",
                ""
            ],
            [
                "　證人賴炳照於調查站時證稱：「他（乙○○）是於九十年十二月十五日晚上約八",
                ""
            ],
            [
                "點多，到我家裡向我表示其參選鄉長希望給予支持，並拿出一張社會福利卡編號",
                ""
            ],
            [
                "０１４３９６送給我，同時問家中共有幾張選票，我說共有四張選票，其中二張",
                ""
            ],
            [
                "選票也就是我兒子及女兒，人在台中工作，但設籍選區在中寮鄉內，他說到時即",
                ""
            ],
            [
                "投票時要回來投票支持，當選後會補助我家裡的電話費」、「（問：乙○○有無",
                ""
            ],
            [
                "具體表示前述社會福利卡之含意及用途為何？補助電話費若干？）他是為爭取我",
                ""
            ],
            [
                "家裡的選票支持，才說要補助家裡的電話費及致送一張社會福利卡，對於社會福",
                ""
            ],
            [
                "利卡他僅說鄉長當選後，將優先幫我辦理社會福利互助，但沒說社會福利卡的詳",
                ""
            ],
            [
                "細用途及補助電話費若干」、「（問：乙○○是否確實為參選鄉長爭取支持，而",
                ""
            ],
            [
                "致送前述福利卡及補助電話費等？）是的，他是以此種社會福利卡致送選民爭取",
                ""
            ],
            [
                "支持，讓選民心裡上產生利益，期約影響投票支持對象」等語（見選他字第一五",
                ""
            ],
            [
                "四號卷第六頁反面、第七頁正面、第九頁）。",
                ""
            ],
            [
                "秘密證人（真實姓名年籍詳卷）於南投憲兵隊時證稱：「我於九十一年一月十七",
                ""
            ],
            [
                "日晚上二十一時許，因工作關係故暫住我岳父家，而當時戊○○與另一名不詳男",
                ""
            ],
            [
                "子進入家中，欲找我岳父，因岳父已就寢，遂向陳員表示其現在不在家中，而陳",
                ""
            ],
            [
                "員得知後即向我表示沒關係，這個禮盒麻煩轉交你岳父，並告訴他此次鄉長選舉",
                ""
            ],
            [
                "投給登記第二號乙○○，語畢後即表示還需至他處走走，遂即離去」、「我是等",
                ""
            ],
            [
                "到陳員離開後，才打開禮盒觀看，一打開才知是水果盤，而且禮盒內尚有一張乙",
                ""
            ],
            [
                "○○競選宣傳單」等語；於偵查中證稱：被告戊○○送盤子來時，要伊轉告岳父",
                ""
            ],
            [
                "，說鄉長選舉時拜託支持乙○○等語（見選他字第一四四號卷第二頁反面、第三",
                ""
            ],
            [
                "頁正面、第十一頁反面）。",
                ""
            ],
            [
                "　縱觀上開證人之證詞，足見被告等及不詳姓名之助選員多人確有於競選中寮鄉長",
                ""
            ],
            [
                "之期間以水果盤及社會福利卡作為賄選之手段甚明。而依證人之證詞，亦可知社",
                ""
            ],
            [
                "會福利卡即係被告等用以行求補助電話費或摸彩、對獎之不正利益甚明。此外，",
                ""
            ],
            [
                "並有上開證人許秀霞之社會福利卡六張（０１３７４１～０１３７４６），邱玉",
                ""
            ],
            [
                "文之社會福利卡一張（０１３７２３）及水果盤一個，林阿彪之社會福利卡四張",
                ""
            ],
            [
                "（０１３７５０～０１３７５３），賴炳照之社會福利卡一張，胡元、范連社、",
                ""
            ],
            [
                "蘇界順、張騰河及祕密證人之水果盤各一個、邱鳳英之社會福利卡二張（０１４",
                ""
            ],
            [
                "５２８、０１４５３２）及水果盤一個（見選偵字第二七號卷第一三、十九、二",
                ""
            ],
            [
                "四、二九、五二、五八、六二至六九、七二至七四頁，選他字第一五四號卷第九",
                ""
            ],
            [
                "頁，選他字第一四四號卷第十三頁）可證。另證人蘇界順雖證稱：交付水果盤給",
                ""
            ],
            [
                "伊者，係被告丁○○等語。然查，交付水果盤給蘇界順者應係陳清金，而非丁○",
                ""
            ],
            [
                "○等情，已據被告陳清金、丁○○二人於原審時供述明確（見原審卷第一一三頁",
                ""
            ],
            [
                "），自堪採信，而蘇界順就此部分之證述雖有出入，然不影響證言之真實性，本",
                ""
            ],
            [
                "院自可採用蘇界順之證詞，作為論罪之依據，附此敘明。",
                ""
            ],
            [
                "三、被告五人雖以前詞置辯，然查，上開證人所取得之社會福利卡均係被告等人所發",
                ""
            ],
            [
                "放，而非放置於被告乙○○之服務處，且若僅係單純之政見具體化，被告乙○○",
                ""
            ],
            [
                "何需問附表所示之選民家中共有幾人（票），再給予幾張社會福利卡。另參以證",
                ""
            ],
            [
                "人甲○○（即為被告乙○○印製社會福利卡之人）於本院調查時證稱：「（問：",
                ""
            ],
            [
                "該社會福利卡上為何會印有編號？）當時是乙○○向我講要印如何之內容，我照",
                ""
            ],
            [
                "其所提示之內容設計好，並經過乙○○看過認為無問題之後，再加以印製，至於",
                ""
            ],
            [
                "為何要有編號，我並不清楚」、「（問：社會福利卡印製編號，是否為了控制印",
                ""
            ],
            [
                "製幾張之意？）不是。原先就是乙○○要求我印製編號，我還向其講印製編號價",
                ""
            ],
            [
                "格會比較貴」、「（問：社會福利卡印製編號，其價格貴多少？）貴二毛錢」等",
                "二毛錢"
            ],
            [
                "語（見本院卷第一四二、一四三頁）觀之，該福利卡若僅係將社會福利措施之抽",
                ""
            ],
            [
                "象競選政見具體化，被告何庸每張多花二毛錢（以被告乙○○所辯，共印製二萬",
                "二毛錢"
            ],
            [
                "五千張之社會福利卡，一張多發二毛，共多花費五千元），顯見被告乙○○辯稱",
                "五千元"
            ],
            [
                "：社會福利卡僅係抽象政見之具體化云云，自不足採信。又證人邱鳳英經原審傳",
                ""
            ],
            [
                "訊到庭，其應對回答並無異常，此有原審之訊問筆錄附卷可證（見原審卷第八六",
                ""
            ],
            [
                "頁），且證人即邱鳳英之夫蘇添陽於原審時亦證稱：邱鳳英並未有何精神診療之",
                ""
            ],
            [
                "記錄，亦未曾服用何精神或心理藥物，平時均在看顧檳榔攤等語在卷（見原審卷",
                ""
            ],
            [
                "第八六頁），是被告乙○○辯稱：邱鳳英精神有問題云云，亦不足採。另上開秘",
                ""
            ],
            [
                "密證人並非他侯選人陳寶騫之支持者，該秘密證人係因檢舉賄選可領請獎金，所",
                ""
            ],
            [
                "以檢舉本案等情，亦據該秘密證人及其岳父於本院調查時證述明確（筆錄密封於",
                ""
            ],
            [
                "本院卷證物袋內），故被告五人空言辯稱：秘密證人為他陣營之支持者，其所為",
                ""
            ],
            [
                "之證述不可作為論罪之證據云云，同屬不足採信。復佐以被告壬○○、乙○○經",
                ""
            ],
            [
                "法務部調查局施予測謊鑑定結果：對於送水果盤時未要求選民支持乙○○選鄉長",
                ""
            ],
            [
                "，經測試呈情緒波動反應，研判有說謊，此有該局九十一年一月二十九日調科參",
                ""
            ],
            [
                "字第○九一二三○○一八六○號報告書附卷足憑（見選偵字第二七號卷第一四八",
                ""
            ],
            [
                "頁），益徵被告乙○○五人確有以交付水果盤及社會福利卡作為賄選之手段無誤",
                ""
            ],
            [
                "。本件事證已臻明確，被告五人之犯行應堪認定。",
                ""
            ],
            [
                "四、至證人范連社及其夫江糖枝於原審時雖證稱：伊等並沒有收到水果盤，警、偵訊",
                ""
            ],
            [
                "之筆錄顯係誤寫云云（見原審卷第六三頁）。惟查，范連社於警、偵訊時「就水",
                ""
            ],
            [
                "果盤確係被告丙○○所贈送」一節，已供述明確（詳如前述），證人范連社嗣於",
                ""
            ],
            [
                "原審時空言供稱：並無收到水果盤云云，自屬事後迴護被告等人之詞，不足採信",
                ""
            ],
            [
                "。至公訴人於起訴書之附表中雖載明「被告戊○○行賄之對象係秘密證人」，與",
                ""
            ],
            [
                "秘密證人證述：被告戊○○當時係要找伊岳父，並要伊將禮盒轉交予伊岳父等語",
                ""
            ],
            [
                "不符。惟公訴人於起訴書中既已載明：「被告戊○○於何時、何地行賄」，雖行",
                ""
            ],
            [
                "賄之對象有所誤認，亦不影響起訴之效力，併此敘明。",
                ""
            ],
            [
                "五、按共同正犯係指二人以上有責任能力之人，基於違法意思之聯絡，共同故意實施",
                ""
            ],
            [
                "同一之犯罪行為。所謂共同實施犯罪之「行為」，係立於相互補充或相互利用之",
                ""
            ],
            [
                "關係，故其行為係基於分工原則，而非基於從屬之關係，只須在共同目的下而為",
                ""
            ],
            [
                "之即已足，毋須每人對於構成要件之全部行為或各階段行為，均須參與實施，是",
                ""
            ],
            [
                "無論為參與全部行為之「併進」，抑或分擔部分行為，均不失為共同行為，而應",
                ""
            ],
            [
                "論以共同正犯。是本件被告五人雖參與不同部分之行為（即各自分送水果盤或社",
                ""
            ],
            [
                "會福利卡），惟既係基於投票行賄之共同犯意，自應就全部行為負共同正犯之罪",
                ""
            ],
            [
                "責。故核被告乙○○、壬○○、丙○○、丁○○、戊○○所為，就證人張祿奇、",
                ""
            ],
            [
                "許秀霞、賴炳照部分均係違反公職人員選舉罷免法第九十條之一第一項之行求賄",
                ""
            ],
            [
                "賂（不正利益）罪；就證人邱玉文、林阿彪、胡元、邱鳳英部分所為係違反同法",
                ""
            ],
            [
                "第九十條之一第一項之交付賄賂及行求賄賂（不正利益）罪；就證人李添財、范",
                ""
            ],
            [
                "連社、蘇界順、謝騰河、及上開秘密證人岳父部分所為，均係違反公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項之交付賄賂罪。被告五人與不詳姓名之助選員就上開",
                ""
            ],
            [
                "行為，均有犯意聯絡及行為分擔，應論以共同正犯。被告五人前後多次犯行，均",
                ""
            ],
            [
                "時間緊接，所犯犯罪構成要件相同，顯係基於概括犯意為之，雖有交付賄賂或行",
                ""
            ],
            [
                "求不正利益之分，仍成立連續犯，應依刑法第五十六條之規定，論以情節較重之",
                ""
            ],
            [
                "交付賄賂及行求不正利益罪，並加重其刑。被告丁○○前因犯殺人未遂罪，經臺",
                ""
            ],
            [
                "灣南投地方法院判處有期徒刑五年二月，於八十六年十月二十一日假釋交付保護",
                ""
            ],
            [
                "管束，於八十九年十一月七日保護管束期滿，視為執行完畢，此有臺灣高等法院",
                ""
            ],
            [
                "被告全國前案紀錄表及臺灣南投地方法院檢察署刑案資料查註紀錄表在卷足憑，",
                ""
            ],
            [
                "其前曾受有期徒刑執行完畢，於五年內再犯本件最重本刑為有期徒刑以上之罪，",
                ""
            ],
            [
                "為累犯，應依刑法第四十七條之規定遞加重其刑。公訴意旨雖僅就被告五人交付",
                ""
            ],
            [
                "水果盤予證人邱鳳英、范連社、胡元及祕密證人岳父之部分起訴，惟其他未經起",
                ""
            ],
            [
                "訴部分，與已經起訴部分有連續犯之裁判上一罪之關係，本院自得併予審理。",
                ""
            ],
            [
                "六、原審以被告五人罪證明確，予以論罪科刑，固非無見。惟查：原審判決於事實",
                ""
            ],
            [
                "欄之附表中，疏未論及被告五人亦有行賄張祿奇、邱玉文、謝騰河、賴炳照。",
                ""
            ],
            [
                "原審雖認被告五人亦有行賄辛○○、庚○○、己○○（己○○之部分詳如後述）",
                ""
            ],
            [
                "，然徵諸庚○○於警訊時證稱：「警方查扣社會福利卡四張．．．該社會福利卡",
                ""
            ],
            [
                "四張是中寮鄉長候選人乙○○拿給我的．．．，該卡是約於二十天前（即九十年",
                ""
            ],
            [
                "十二月底或九十一年一月初）中寮鄉長候選人乙○○拿給我．．給我時有拜託我",
                ""
            ],
            [
                "支持他，該社會福利卡乙○○當時只表示說，該社會福利卡上之觀音會保佑我，",
                ""
            ],
            [
                "並未表示該社會福利卡有何用途」等語（見選他字第一二七號卷第一一六頁反面",
                ""
            ],
            [
                "、一一七頁正反面）、於本院調查時證稱：當時已近選舉期間，被告乙○○陣營",
                ""
            ],
            [
                "之人有一、二十人至伊家，拿福利卡給伊，他們向伊講可保平安，等他們離開後",
                ""
            ],
            [
                "，伊認為此福利卡並無任何意義，就將之丟棄在垃圾桶裡，後來是伊太太將之撿",
                ""
            ],
            [
                "起放回桌上等語（見本院卷第一三八頁）；及辛○○於調查站時證稱：「九十年",
                ""
            ],
            [
                "農曆八月半以後，乙○○和他司機二人到我家，並贈予我一個禮品（事後才知是",
                ""
            ],
            [
                "餐盤），乙○○說要到我家泡茶，並慰問我在桃芝颱風田園遭土石流受災的情形",
                ""
            ],
            [
                "．．．乙○○到我家說是要泡茶，提一只餐盤並沒有說是何人贈送，我也沒有問",
                ""
            ],
            [
                "他餐盤是誰送的，當時我認為是乙○○禮貌上到我家拜訪時提贈的。乙○○當時",
                ""
            ],
            [
                "在我家泡茶時並沒有談到選舉投票之事，餐盤禮盒也沒有附上任何的競選文宣．",
                ""
            ],
            [
                "．．約在一個月前，我在中寮鄉街道上遇到乙○○，他交給我一份團管區後備軍",
                ""
            ],
            [
                "人的年曆及二張社會福利卡，對我宣稱社會福利卡有開光的觀音像，可以保平安",
                ""
            ],
            [
                "，我便收執，我不知道該福利卡除了保平安外，還有何用途」等語（見選他字第",
                ""
            ],
            [
                "一二七號卷第四五頁反面、四六頁正反面）、於本院調查時證稱：當時伊是中寮",
                ""
            ],
            [
                "鄉福盛村後備軍人的小組長，因發生土石流，被告乙○○要伊拿此水果盤代為發",
                ""
            ],
            [
                "放給其他的後備軍人，但因當時是龍眼採收季節，伊沒有空，無法代為發放，所",
                ""
            ],
            [
                "以其後來只送伊一只水果盤而已，被告乙○○送給伊水果盤時，並沒有提到要競",
                ""
            ],
            [
                "選鄉長之事。伊有拿到社會福利卡，當時是在路上遇到被告乙○○，被告乙○○",
                ""
            ],
            [
                "拿兩張要給伊及伊太太每人一張，該社會福利卡上有觀音像，是要給伊等保平安",
                ""
            ],
            [
                "的，並未提到社會福利卡於選後可以換獎品或享受優惠之事等語（見本院卷第一",
                ""
            ],
            [
                "三四、一三五頁），顯見被告乙○○雖分別贈送水果盤或社會福利卡予證人辛○",
                ""
            ],
            [
                "○、庚○○，但與被告乙○○競選中寮鄉鄉長並無任何之關係，原審認被告乙○",
                ""
            ],
            [
                "○就此部分，亦觸犯公職人員選舉罷免法第九十一條之一第一項之投票行賄罪，",
                ""
            ],
            [
                "即有未合。又本案雖扣得水果盤十一個，但僅贈送予邱裕文、胡元、范連社、",
                ""
            ],
            [
                "邱鳳英、蘇界順、謝騰河及秘密證人岳父之部分，觸犯上開投票行賄罪，而應依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項之規定宣告沒收，至庚○○、巫朝發及",
                ""
            ],
            [
                "另二位不詳姓名者所交予警方之水果盤各一個（見選偵字第二七號卷第六九、七",
                ""
            ],
            [
                "０，選他字第一二七號卷第一九九頁）因無證據足以證明亦屬被告乙○○等五人",
                ""
            ],
            [
                "所交付之賄賂，原審一併宣告沒收十一個水果盤，亦有未洽。被告乙○○等五人",
                ""
            ],
            [
                "上訴意旨否認犯罪，指摘原判決不當，則無理由；至公訴人上訴意旨指摘原審量",
                ""
            ],
            [
                "刑過輕，但查，與被告乙○○同屬第十四屆中寮鄉鄉長候選人之廖清泉，亦涉及",
                ""
            ],
            [
                "投票行賄罪，經本院判處有期徒刑六月；另林明溱競選南投縣議會第十五屆縣議",
                ""
            ],
            [
                "員觸犯投票行賄罪，則經本院判處有期徒刑四月，緩刑二年等情，此有本院九十",
                ""
            ],
            [
                "一年度上訴字第九０一號、第一一六七號刑事判決書各一份附卷可參（見本院卷",
                ""
            ],
            [
                "第九四至一０四頁），參酌相同之案情，公訴人指摘原審判決過輕，亦無理由。",
                ""
            ],
            [
                "惟原判決既有上述可議之處，即屬無可維持，自應由本院將原判決撤銷改判。爰",
                ""
            ],
            [
                "審酌被告乙○○、壬○○、丙○○、丁○○、戊○○等五人之素行，犯罪之動機",
                ""
            ],
            [
                "、目的、手段，破壞乾淨選風，違背民主機制，犯後仍飾詞圖卸不知悔改；被告",
                ""
            ],
            [
                "壬○○為被告乙○○之妻，礙於夫妻之情，被告丙○○為被告乙○○之女婿、被",
                ""
            ],
            [
                "告丁○○與被告丙○○為手足關係，與被告乙○○為姻親關係，被告戊○○與被",
                ""
            ],
            [
                "告乙○○為舊識，礙於人情，及被告等五人各交付賄賂之次數等一切情狀，分別",
                ""
            ],
            [
                "量處如主文所示之刑，並均諭知易科罰金之折算標準，且依公職人員選舉罷免法",
                ""
            ],
            [
                "第九十八條第三項規定，併分別宣告褫奪公權三年、二年。另扣案之水果盤十一",
                ""
            ],
            [
                "只，僅其中之七只係屬交付之賄賂（詳如前述），另交付予李添財、林阿彪之水",
                ""
            ],
            [
                "果盤各一個雖未扣案（以上共九只），惟不問屬於犯人與否，均依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第三項之規定宣告沒收，其餘扣案之四只水果盤與本案無關",
                ""
            ],
            [
                "（詳如前述） ，自無庸併予宣告沒收。",
                ""
            ],
            [
                "七、公訴意旨略以：被告乙○○、壬○○、丙○○、丁○○、戊○○等五人，另基於",
                ""
            ],
            [
                "共同之賄選犯意，推由壬○○於九十年十、十一月間，至南投縣中寮鄉○○村○",
                ""
            ],
            [
                "○路三十七至二九號己○○之住處，贈送水果盤一個予己○○，並請求己○○於",
                ""
            ],
            [
                "第十四屆中寮鄉鄉長選舉時支持被告乙○○。應認被告五人此部分所為亦涉有公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項之犯行。查，公訴人認被告乙○○等五人",
                ""
            ],
            [
                "涉有此部分之犯行，無非係以證人己○○於九十一年一月三日在調查站時證稱：",
                ""
            ],
            [
                "「九十年十、十一月間，清溪婦聯會中寮分會主委壬○○到我家來拜訪，感謝我",
                ""
            ],
            [
                "長期以來幫忙會務並參與活動，如老人居家照護及濟賑貧戶白米之分發等，她攜",
                ""
            ],
            [
                "帶如提示物相同之水果盤一只來送我，另在閒談間曾提及其先生乙○○有意投入",
                ""
            ],
            [
                "本屆中寮鄉長之選舉，希望我屆時給予支持幫忙」、「（問：乙○○正式登記參",
                ""
            ],
            [
                "選本屆中寮鄉長後，壬○○、乙○○或其助選人員有無再到你家向你拜票請求支",
                ""
            ],
            [
                "持？）有的，乙○○、壬○○夫婦及其助選人員，來本村遊村拜票時，有到我家",
                ""
            ],
            [
                "來拜託請求支持」；於同日偵訊時證稱：「（問：你有收到水果盤？）有。我在",
                ""
            ],
            [
                "九十年十或十一月收到，由乙○○太太壬○○親自送過來的」、「（問：壬○○",
                ""
            ],
            [
                "送盤子到你家，說些什麼話？）我們先聊天一下，壬○○就說他先生有參選鄉長",
                ""
            ],
            [
                "，請我支持」等語（見選他字第一二七號卷第七０頁反面、七一頁面、七三頁反",
                ""
            ],
            [
                "面），為其論據。經查：",
                ""
            ],
            [
                "證人己○○於調查站及偵訊時雖曾為上開之證述，惟於同日偵訊時亦補充證述",
                ""
            ],
            [
                "：「（問：你有何意見？）我是參加活動才收到禮物的」（見選他字第一二七",
                ""
            ],
            [
                "號卷第七三頁反面），是己○○究係因參加活動或因選舉受賄，始由被告壬○",
                ""
            ],
            [
                "○贈送水果盤，尚有研求之處。",
                ""
            ],
            [
                "又中華民國婦女聯合會清溪分會南投縣支會中寮鄉分會於九十年六月十四日，",
                ""
            ],
            [
                "確曾舉辦「愛再沸騰、漂亮Ｅ夏端節聯誼」之活動等情，此有活動成果報告表",
                ""
            ],
            [
                "、活動照片、簽到簿、通知單及縣政府補助明細表各一份附卷可證（見原審卷",
                ""
            ],
            [
                "第七０至七四頁），而該聯誼會並有贈送水果盤予與會之人員等情，亦據證人",
                ""
            ],
            [
                "人張秀浮於原審證稱：「有購買五十個水果盤給幹部及熱心的會員，原則上都",
                ""
            ],
            [
                "送給與會的人員」等語在卷（見原審卷第六三頁），是被告壬○○辯稱：係因",
                ""
            ],
            [
                "舉辦聯誼會，己○○有事先走未領取水果盤，伊乃代送至己○○住處等語，尚",
                ""
            ],
            [
                "非無據。",
                ""
            ],
            [
                "參以證人己○○於原審證稱：水果盤是被告壬○○送的，我不知道這個與選舉",
                ""
            ],
            [
                "有關，之前伊是清溪會之會員，被告壬○○係感謝伊很熱心，所以才會送伊水",
                ""
            ],
            [
                "果盤等語（見原審卷第六二頁）；於本院調查時證稱：「（問：《提示本院卷",
                ""
            ],
            [
                "第九十三頁相片，即九十年八月十五日被告壬○○贈送獎狀及水果盤予己○○",
                ""
            ],
            [
                "之照片》此相片係何時所拍攝？）當時是乙○○與其太太拿感謝狀及水果盤至",
                ""
            ],
            [
                "我家，以感謝我參加清溪婦聯會志工的辛勞，該相片所示即為水果盤，記得是",
                ""
            ],
            [
                "當年八、九月間拿至我家，但詳細時間已忘記了，也忘記當時此照片是何人所",
                ""
            ],
            [
                "拍攝，事後也有送一張此照片給我，此照片放我家，今日並無帶到庭」、「（",
                ""
            ],
            [
                "問：為何乙○○夫婦會送給你該水果盤的禮盒？）因當年六月份清溪婦聯會有",
                ""
            ],
            [
                "舉辦活動，當時我有到場簽名，但並無領取禮物，後來乙○○夫婦才補帶此禮",
                ""
            ],
            [
                "物及感謝狀到我家給我」、「（問：乙○○夫婦送此禮物及感謝狀到你家時，",
                ""
            ],
            [
                "渠等如何向你講？）他們向我說明，感謝我在九二一地震後為賑災的事情有所",
                ""
            ],
            [
                "出力、辛勞等」、「（問：對於你於南投調查站、檢察官訊問中所陳述之筆錄",
                ""
            ],
            [
                "有何意見？）我在此二處所所陳述之筆錄均是實在，只是當時與壬○○聊天時",
                ""
            ],
            [
                "，其有提到其先生要參選鄉長之事，但我並無表示任何意見」等語（本院卷第",
                ""
            ],
            [
                "一三一之一至一三三頁），及被告壬○○所提出之上開照片（見本院卷第九三",
                ""
            ],
            [
                "頁）觀之，被告壬○○應係於九十年八月十五日即將獎狀及水果盤贈送予己○",
                ""
            ],
            [
                "○，而致贈水果盤之用意應係感謝己○○熱心參與婦聯會活動之故，應與被告",
                ""
            ],
            [
                "乙○○參選中寮鄉鄉長無關，公訴人未及深究，僅以己○○於調查站及偵訊時",
                ""
            ],
            [
                "所為之模擬兩可證詞，即認被告乙○○、壬○○亦涉有此部分交付賄賂請求己",
                ""
            ],
            [
                "○○支持被告乙○○選舉中寮鄉鄉長之犯行，自有未合，惟公訴人認此部分之",
                ""
            ],
            [
                "行為與前開論罪之部分有連續犯之關係，屬裁判上一罪，爰不另為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條前段、第二十八條、第五十六條、第四十七條、第四十一條第",
                ""
            ],
            [
                "一項前段、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝岳錦到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     六      月     五 　　日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  林  照  明",
                ""
            ],
            [
                "　　　法  官  王  　　銘",
                ""
            ],
            [
                "　　  法　官　蔡　名　曜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  許　哲　禎",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     六      月     九 　　日",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第三項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項：",
                ""
            ],
            [
                "(從重主義)",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｒ",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬────┬──────┬─────┬──────┬──┐",
                ""
            ],
            [
                "│編號│行賄對象│行 賄 者│行 賄 物 品 │ 行賄時間 │行 賄 地 點 │備註│",
                ""
            ],
            [
                "│    │        │        │            │          │南投縣中寮鄉│    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 一 │邱玉文  │乙○○  │水果盤一個  │九十年農曆│清水村瀧林巷│    │",
                ""
            ],
            [
                "│    │        │        │            │八月十五之│一之九號    │    │",
                ""
            ],
            [
                "│    │        │        │            │前十天    │            │    │",
                ""
            ],
            [
                "│    │        │        ├──────┼─────┼──────┤    │",
                ""
            ],
            [
                "│    │        │        │福利卡一張  │同  上    │同    上    │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 二 │謝騰河  │乙○○  │水果盤一個  │九十一年一│清水村月桃巷│    │",
                ""
            ],
            [
                "│    │        │陳清金  │          │月十六或十│六二之十七號│    │",
                ""
            ],
            [
                "│    │        │        │            │七日      │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 三 │許秀霞  │乙○○、│福利卡六張  │九十年中秋│清水村瀧林巷│    │",
                ""
            ],
            [
                "│    │        │壬○○  │            │節前約十天│一之一號    │    │",
                ""
            ],
            [
                "│    │        │        │            │          │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 四 │李添財  │丙○○  │水果盤一個  │九十年十月│清水村瀧林巷│    │",
                ""
            ],
            [
                "│    │        │        │            │間某日    │一之二一號  │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 五 │林阿彪  │丙○○  │水果盤一個  │九十年十二│清水村瀧林巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月間某日  │一之二二號  │    │",
                ""
            ],
            [
                "│    │        │        ├──────┼─────┤            │    │",
                ""
            ],
            [
                "│    │        │        │福利卡四張  │九十一年一││    │",
                ""
            ],
            [
                "│    │        │        │            │月中旬    │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 六 │張祿奇  │乙○○  │福利卡一張  │九十年十一│永嘉新村23巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月底或十二│一弄十二號  │    │",
                ""
            ],
            [
                "│    │        │        │            │月初      │            │    │",
                ""
            ],
            [
                "│    │        │        │            │          │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 七 │胡  元  │丁○○  │水果盤一個  │九十一年一│清水村月桃巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月二十三日│一七之一號許│    │",
                ""
            ],
            [
                "│    │        │        │            │前二十幾天│錦瑞家中    │    │",
                ""
            ],
            [
                "│    │        │        │            │早上十點多│            │    │",
                ""
            ],
            [
                "│    │        ├────┼──────┼─────┼──────┤    │",
                ""
            ],
            [
                "│    │        │乙○○  │福利卡一張  │九十一年一│清水村月桃巷│    │",
                ""
            ],
            [
                "│    │        ││            │月二十三日│六二之一六號│    │",
                ""
            ],
            [
                "│    │        │        │            │前約二十多│            │    │",
                ""
            ],
            [
                "│    │        │        │            │天晚上八時│            │    │",
                ""
            ],
            [
                "│    │        │        │            │許        │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 八 │范連社  │丙○○  │水果盤一個  │九十一年一│清水村月桃巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月中旬某日│六二之二一號│    │",
                ""
            ],
            [
                "│    │        │        │            │          │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 九 │邱鳳英  │丙○○  │水果盤一個  │送福利卡之│邱鳳英之檳榔│    │",
                ""
            ],
            [
                "│    │        │        │            │前幾天    │攤（位於內城│    │",
                ""
            ],
            [
                "│    │        │        │            │          │村）        │    │",
                ""
            ],
            [
                "│    │        │        │            │          │            │    │",
                ""
            ],
            [
                "│    │        ├────┼──────┼─────┤    │    │",
                ""
            ],
            [
                "│    │        │乙○○之│福利卡二張  │九十一年一│            │    │",
                ""
            ],
            [
                "│    │        │助選員  │            │月二十三日│            │    │",
                ""
            ],
            [
                "│    │        │        │            │前一個月某│            │    │",
                ""
            ],
            [
                "│    │        │        │            │日        │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│ 十 │蘇界順  │丙○○  │水果盤一個  │九十一年一│清水村路上  │    │",
                ""
            ],
            [
                "│    │        │        │            │月二十三日│            │    │",
                ""
            ],
            [
                "│    │        │        │            │前約一個月│            │    │",
                ""
            ],
            [
                "│    │        │        │            │某日      │            │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│十一│賴炳照  │乙○○  │福利卡一張  │九十年十二│中寮村鄉林巷│    │",
                ""
            ],
            [
                "│    │        │        │            │月十五日  │三四號      │    │",
                ""
            ],
            [
                "├──┼────┼────┼──────┼─────┼──────┼──┤",
                ""
            ],
            [
                "│十二│秘密證人│戊○○  │水果盤一個  │九十一年一│詳卷        │    │",
                ""
            ],
            [
                "│    │之岳父  │        │            │月十七日晚│            │    │",
                ""
            ],
            [
                "│    │        │        │            │上九時許  │            │    │",
                ""
            ],
            [
                "└──┴────┴────┴──────┴─────┴──────┴──┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,4540,20030821": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第四五四○號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　賴錦源律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年六月五日第二審判決（九十二年度上訴字第五０三號，起訴案號：台灣南投地方",
                ""
            ],
            [
                "法院檢察署九十一年度選偵字第二七、四一、四二、四九號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定邱春華曾任南投",
                ""
            ],
            [
                "縣中寮鄉鄉民代表會副主席暨中寮鄉後備軍人輔導中心主任，蕭桂月為邱春華之配偶",
                ""
            ],
            [
                "，陳金清為邱春華之女婿，陳清吉為陳金清胞弟（以上四人均已判刑定讞）。上訴人",
                ""
            ],
            [
                "甲○○曾任中寮鄉鄉民代表。邱春華於民國九十年五、六月間決定參選九十一年中寮",
                ""
            ],
            [
                "鄉第十四屆鄉長選舉，適邱春華之友人洪名鍾以中寮鄉後備軍人輔導中心名義，向南",
                ""
            ],
            [
                "投市○○路三二六號奇美禮品社購買市價約新台幣（下同）一百十元之水果盤一千五",
                "一百十元"
            ],
            [
                "百個，於九十年六月間贈送予後備軍人輔導中心。邱春華為求勝選，乃與上訴人、蕭",
                ""
            ],
            [
                "桂月、陳清吉、陳金清及另不詳姓名之助選員多人共同基於賄選之概括犯意聯絡，認",
                ""
            ],
            [
                "可將此水果盤贈送南投縣中寮鄉選民，藉以拉攏其在南投縣中寮鄉之票源，並尋求具",
                ""
            ],
            [
                "有投票權之南投縣中寮鄉選民投票支持外，另又委託大日堂刻印文具廣場之林振興代",
                ""
            ],
            [
                "為印製編有號碼之「社會福利卡」後，即分別著由上訴人、邱春華、蕭桂月、陳金清",
                ""
            ],
            [
                "、陳清吉及不詳姓名之助選員等人，連續於原判決附表所示之時地，將上開水果盤及",
                ""
            ],
            [
                "社會福利卡交付予有投票權之選民，許以於邱春華當選後，可憑該「社會福利卡」換",
                ""
            ],
            [
                "取電話費補助或兌換獎品、摸彩等之不正利益，請求在南投縣中寮鄉長選舉時投票支",
                ""
            ],
            [
                "持邱春華，約渠等投票權為一定之行使等情。因而撤銷第一審關於上訴人部分之不當",
                ""
            ],
            [
                "判決，改判仍論處其共同連續對於有投票權之人，交付賄賂及行求不正利益，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪刑。已綜核全部卷證資料，詳加斟酌論斷，敘明其所憑之證據",
                ""
            ],
            [
                "及認定之理由，而以上訴人否認犯罪所持之辯解為不足採，予以指駁綦詳，俱有卷存",
                ""
            ],
            [
                "之證據資料可資覆按。從形式上觀察，並無違背法令之情形存在。查已受請求之事項",
                ""
            ],
            [
                "未予判決或未受請求之事項予以判決者，其判決當然為違背法令，刑事訴訟法第三百",
                ""
            ],
            [
                "七十九條第十二款定有明文；又刑事訴訟法第二百六十四條第二項關於起訴書程式之",
                ""
            ],
            [
                "規定，旨在界定起訴之對象，亦即審判之客體，並兼顧被告行使防禦權之範圍，其中",
                ""
            ],
            [
                "屬於絕對必要記載事項之犯罪事實，係指犯罪構成要件之具體事實，苟起訴書所記載",
                ""
            ],
            [
                "之犯罪事實與其他犯罪不致相混，足以表明其起訴之範圍者，即使記載未盡詳實或有",
                ""
            ],
            [
                "所誤認，事實審法院亦應依職權加以認定，不得以其內容簡略或記載不詳，而置檢察",
                ""
            ],
            [
                "官起訴之犯罪事實於不顧。本件檢察官起訴書雖載：「上訴人於九十一年一月十七日",
                ""
            ],
            [
                "將水果盤一個贈送秘密證人 A，在贈送時，請求在本屆中寮鄉鄉長選舉時予以支持候",
                ""
            ],
            [
                "選人邱春華」，原審經查證結果係上訴人將水果盤一個交付秘密證人A 請其轉交秘密",
                ""
            ],
            [
                "證人A 之岳父，請求在中寮鄉鄉長選舉時支持候選人邱春華。該起訴書所記載之犯罪",
                ""
            ],
            [
                "事實與其他犯罪不致相混，足以表明其起訴之範圍，即使記載有誤，原審依職權予以",
                ""
            ],
            [
                "認定，並無不妥，自不得指為漏未裁判或訴外裁判。又上訴人既已將水果盤交付秘密",
                ""
            ],
            [
                "證人A 囑其轉交其岳父，已達於既遂之階段；雖秘密證人A 未將水果盤轉交其岳父，",
                ""
            ],
            [
                "即提出檢舉，仍不影響於其罪責之成立。又共同實施犯罪行為，在合同意思範圍內，",
                ""
            ],
            [
                "相互利用他人之行為，以達其犯罪之目的，原不必每一階段均參與，祇須分擔犯罪行",
                ""
            ],
            [
                "為之一部，即應對於全部所發生之結果共同負責。又共同正犯之意思聯絡，不限於事",
                ""
            ],
            [
                "前有所協議，於行為當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共",
                ""
            ],
            [
                "同正犯之成立。上訴人與其他共同被告邱春華、蕭桂月、陳金清、陳清吉等人在合同",
                ""
            ],
            [
                "意思範圍內，相互利用他人之行為，以達其賄選之目的，雖僅各自分擔犯罪行為之一",
                ""
            ],
            [
                "部，仍應對於全部所發生之結果共同負責，原判決認上訴人與其他共同被告間有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，而以共同正犯問擬，自屬正當合法。而就核屬訴訟法上之同一案件",
                ""
            ],
            [
                "，於起訴效力所及之犯罪事實，一併加以審判，乃審判職權之適法行使，不得任指其",
                ""
            ],
            [
                "為違法。另「證物應示被告，令其辨認」、「證人、鑑定人由審判長訊問後，當事人",
                ""
            ],
            [
                "及辯護人得直接或聲請審判長詰問之」刑事訴訟法第一百六十六條定有明文。此項被",
                ""
            ],
            [
                "告詰問權之規定，旨在發現真實及保障人權，應屬被告之訴訟基本權；司法院大法官",
                ""
            ],
            [
                "會議釋字第三八四號解釋謂：「關於秘密證人制度，剝奪被移送裁定人與證人對質詰",
                ""
            ],
            [
                "問之權利，並妨礙法院發現真實」，雖係就修正前檢肅流氓條例有關秘密證人規定所",
                ""
            ],
            [
                "為之解釋。然舉輕明重，此一解釋已明示被告對證人之詰問權係被告之訴訟基本權，",
                ""
            ],
            [
                "應受憲法之保障。本件秘密證人A 之訊問筆錄，原審非惟未提示上訴人令其辨識，亦",
                ""
            ],
            [
                "未給予當事人及辯護人直接或聲請審判長詰問。則該秘密證人所為審判外陳述，依刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條規定即不得作為證據，而無證據能力，原審採為上訴人不利",
                ""
            ],
            [
                "之判斷，雖屬於法有違。然排除秘密證人A 之訊問筆錄，綜合其他證據仍應為同一之",
                ""
            ],
            [
                "事實認定，即不得據為上訴第三審之適法理由。末查刑事訴訟法所稱依法應於審判期",
                ""
            ],
            [
                "日調查之證據，係指與待證事實有重要關係，在客觀上顯有調查必要性之證據而言，",
                ""
            ],
            [
                "故其範圍並非漫無限制，必其證據與判斷待證事實之有無，具有關連性，得據以推翻",
                ""
            ],
            [
                "原判決所確認之事實，而為不同之認定；若僅係枝節性問題，或所證明之事項已臻明",
                ""
            ],
            [
                "瞭，當事人聲請調查之證據，僅在延滯訴訟，甚或就同一證據再度聲請調查，自均欠",
                ""
            ],
            [
                "缺其調查之必要性，原審未依聲請為無益之調查，皆無違法之可言。按秘密證人A 是",
                ""
            ],
            [
                "否為另一候選人陳寶鶱之助選員？秘密證人A 之岳父是否為陳寶鶱之岳父廖學榴之弟",
                ""
            ],
            [
                "？此等事項與待證事實無重要關係，在客觀上不具調查之必要性，原審未依聲請為無",
                ""
            ],
            [
                "益之調查，尤無違法可言。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據",
                ""
            ],
            [
                "及證據證明力判斷之審判職權行使，任憑己見，或就同一證據資料為相異之評價，或",
                ""
            ],
            [
                "就不影響於判決本旨事項為事實上之爭辯，均與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形，不相適合，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月    二十一    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  紀  俊  乾",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}