{
    "id": "NTDM,91,訴,68,20020618,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C91%2C%E8%A8%B4%2C68%2C20020618%2C1",
    "history": {
        "NTDM,91,訴,68,20020618,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張英一",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第三",
                ""
            ],
            [
                "三、三九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為第五屆立法委員候選人陳志彬中寮鄉地區之支持者",
                ""
            ],
            [
                "；緣陳志彬於民國（下同）九十年十月十二日前即宣布將參加立法委員選舉並為",
                ""
            ],
            [
                "候選人登記，被告甲○○得知上情後，即欲利用機會替立法委員候選人陳志彬競",
                ""
            ],
            [
                "選，為其鞏固南投縣中寮鄉地區選舉支持度及拉抬競選之聲勢，尋求南投縣中寮",
                ""
            ],
            [
                "鄉具有投票權之民眾投票支持。嗣於九十年十一月二十九日十九時許，被告甲○",
                ""
            ],
            [
                "○即基於行求賄選之不法犯意，至丙○○位於南投縣中寮鄉○○村○○路八十八",
                ""
            ],
            [
                "之二號住處，將價值約新臺幣（下同）八百五十六元之資生堂潤紅蜂蜜香皂禮盒",
                "八百五十六元"
            ],
            [
                "一盒（每盒八塊，每塊一百零七元），及立法委員候選人陳志彬競選文宣置於該",
                "八塊,一百零七元"
            ],
            [
                "處屋內，據以向丙○○行求賄選後離去。被告甲○○前舉早已遭南投縣警察局及",
                ""
            ],
            [
                "法務部調查局監控，故於被告甲○○駕車離去後，即在丙○○之同意下入屋查獲",
                ""
            ],
            [
                "甲○○攜往之香皂禮盒一盒及立法委員候選人陳志彬競選文宣一張，嗣在被告甲",
                ""
            ],
            [
                "○○位於南投縣中寮鄉○○村○○路一二七之八號住處地下室扣得資生堂潤紅蜂",
                ""
            ],
            [
                "蜜香皂禮盒七盒、裝禮盒用之大紙箱二個及陳志彬宣傳文宣一大綑（約二千張）",
                ""
            ],
            [
                "，因認被告甲○○涉有違反公職人員選舉罷免法第九十條之一之對於有投票權之",
                ""
            ],
            [
                "人，行求賄賂，而約其為一定之行使之賄選罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告涉犯前開罪嫌，無非是以：",
                ""
            ],
            [
                "（一）被告甲○○於九十年十一月二十九日十九時許，將價值約八百五十六元之資生",
                "八百五十六元"
            ],
            [
                "堂潤紅蜂蜜香皂禮盒一盒，攜至丙○○位於南投縣中寮鄉○○村○○路八十八",
                ""
            ],
            [
                "之二號住處，及在丙○○住處搜得立法委員候選人陳志彬競選文宣一紙之事實",
                ""
            ],
            [
                "，已據證人丙○○於警訊及偵查中證述綦詳，並有蒐證錄影帶三捲在卷足憑。",
                ""
            ],
            [
                "（二）又於同年月三十日十四時二十分許，在被告甲○○同意下進入其位於南投縣中",
                ""
            ],
            [
                "寮鄉○○村○○路一二七之八號住處地下室搜索結果，計搜獲資生堂潤紅蜂蜜",
                ""
            ],
            [
                "香皂禮盒七盒、裝禮盒用之大紙箱二個及立法委員候選人陳志彬競選文宣一大",
                ""
            ],
            [
                "綑（約二千張），上開香皂禮盒及競選文宣，均與在丙○○家扣得之部分完全",
                ""
            ],
            [
                "一致，顯見除香皂禮盒外，另有關競選文宣部分，亦係被告甲○○所攜往無疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）另依臺灣南投地方法院檢察署核發通訊監察所得，被告甲○○與友人之對談中",
                ""
            ],
            [
                "亦不斷表示：「我幫陳志彬選舉」、「因為我幫陳志彬競選．．．我藉這個機",
                ""
            ],
            [
                "會向他（阿進）說這個十一號這位」等語，有通訊監察譯文一份及錄音帶二捲",
                ""
            ],
            [
                "在卷足憑。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足",
                ""
            ],
            [
                "以證明其犯罪行為，不能遽為有罪之認定（最高法院三十年上字第一八三一號判",
                ""
            ],
            [
                "例參照）。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自",
                ""
            ],
            [
                "難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料，最高法院五十三年著有臺上字第六五六號、二十九年上字第三",
                ""
            ],
            [
                "一０五號判例。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定",
                ""
            ],
            [
                "，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從",
                ""
            ],
            [
                "形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被",
                ""
            ],
            [
                "告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可稽。其以情況證",
                ""
            ],
            [
                "據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事",
                ""
            ],
            [
                "實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一",
                ""
            ],
            [
                "般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六",
                ""
            ],
            [
                "十七號判例意旨亦甚彰明。",
                ""
            ],
            [
                "四、訊之被告甲○○固對其於九十年十一月二十九日，攜資生堂潤紅蜂蜜香皂禮盒一",
                ""
            ],
            [
                "盒至證人丙○○位於南投縣中寮鄉○○村○○路八十八之二號住處之事實不否認",
                ""
            ],
            [
                "；惟堅決否認涉犯右揭犯行，辯稱伊係將辦活動所剩之香皂禮盒送給證人丙○○",
                ""
            ],
            [
                "使用，並無賄選之意思等語。經查：",
                ""
            ],
            [
                "（一）公訴人固於九十年十一月三十日十四時二十分在被告甲○○同意下進入其位於",
                ""
            ],
            [
                "南投縣中寮鄉○○村○○路一二七之八號住處地下室搜索，計搜獲資生堂潤紅",
                ""
            ],
            [
                "蜂蜜香皂禮盒七盒、裝禮盒用之大紙箱二個及立法委員候選人陳志彬競選文宣",
                ""
            ],
            [
                "一大綑（約二千張）。然查被告從不否認為立法委員候選人陳志彬助選，被告",
                ""
            ],
            [
                "持有上開競選文宣仍屬人之常情，而上開香皂禮盒及競選文宣，雖均與在證人",
                ""
            ],
            [
                "丙○○家扣得之部分完全一致，但是否即為被告甲○○攜往證人丙○○家中，",
                ""
            ],
            [
                "向丙○○為賄選之行使尚難遽斷，查：",
                ""
            ],
            [
                "１證人丙○○於警訊、偵查及本院調查中均證稱：被告所攜至其住處之香皂禮",
                ""
            ],
            [
                "盒是辦活動剩下的，要讓伊使用，沒有說選舉的事，至於選舉宣傳單（按即",
                ""
            ],
            [
                "於證人丙○○家中扣案之立法委員候選人陳志彬之宣傳單）是別人塞在伊家",
                ""
            ],
            [
                "門窗上，並非被告拿去的（見九十年選偵字第三三號卷內證人於九十年十一",
                ""
            ],
            [
                "月三十日之警訊筆錄、九十年選他字第一一九號卷第二二頁至二四頁及本院",
                ""
            ],
            [
                "九十一年五月七日訊問筆錄）。",
                ""
            ],
            [
                "２證人簡盆（按即證人丙○○之妻）於本院調查時亦證稱：「那天（按即九十",
                ""
            ],
            [
                "年十一月二十九日）他（按指被告）有來，當時我在廚房忙，有出來向他問",
                ""
            ],
            [
                "好一下，我沒有聽到他跟我先生說什麼話，有無帶東西來我不知道，他走時",
                ""
            ],
            [
                "我也不知道，後來我先生跟我說他帶了一盒工會送的香皂要讓他用，沒有說",
                ""
            ],
            [
                "到選舉的事。」，「我從廚房出來時，沒有看到他手上有拿東西，宣傳單之",
                ""
            ],
            [
                "前就塞在我家門上的。」（見本院九十一年五月七日訊問筆錄）。",
                ""
            ],
            [
                "３證人乙○○於本院調查時證稱：「（問九十年十一月二十九日被告有無到你",
                ""
            ],
            [
                "家？）有，他到我家只是來喝點小酒，他是空手來，沒有帶任何物品，他常",
                ""
            ],
            [
                "常也是空手來，只是純粹找我聊天。」（見本院九十一年五月七日訊問筆錄",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "４證人丁○○於本院調查時證稱：「立委選舉前有一天的傍晚，確實時間我忘",
                ""
            ],
            [
                "了，甲○○到我家去，他說很久未到我家坐了，今天順路來拜訪，並問我有",
                ""
            ],
            [
                "無支持特定的立委候選人？我說沒有，他就拜託我投給立委候選人陳志彬。",
                ""
            ],
            [
                "」，「他沒有帶東西去，他只有拿一張宣傳單，大約是身份證的大小。」，",
                ""
            ],
            [
                "「選舉的事是我先提起的。」（見本院九十一年四月九日訊問筆錄）。",
                ""
            ],
            [
                "５綜上事證可知，被告於九十年十一月二十九日確曾攜資生堂潤紅蜂蜜香皂禮",
                ""
            ],
            [
                "盒一盒至證人丙○○前開住處，但查送禮為現今社會上禮尚往來之通常人際",
                ""
            ],
            [
                "關係型態，被告送禮行為與其為立委候選人陳志彬賄選間，是否有所關連，",
                ""
            ],
            [
                "實難遽予論斷。核前開證人丙○○、簡盆均證稱於其家中遭扣案之該立委候",
                ""
            ],
            [
                "選人陳志彬之宣傳單係第三人拿到其等家中，按九十年十一月二十九日距立",
                ""
            ],
            [
                "法委員選舉日十二月一日僅有二日，依現今立法委員選情激烈可知由助選人",
                ""
            ],
            [
                "員將宣傳單逐戶傳送，拜託支持係為常態，證人所述與常情並無不符。況證",
                ""
            ],
            [
                "人乙○○、丁○○為被告之堂姐夫及舊識，若被告當天欲向證人丙○○行賄",
                ""
            ],
            [
                "，依經驗法則判斷，當無僅行賄一人，而對於同日接續前往拜訪之親友卻付",
                ""
            ],
            [
                "諸闕如，故證人丙○○所證當信為真實。",
                ""
            ],
            [
                "（二）另查依臺灣南投地方法院檢察署檢察官核發通訊監察所得，被告甲○○與友人",
                ""
            ],
            [
                "之對談中雖不斷表示：「我幫陳志彬選舉」、「因為我幫陳志彬競選．．．我",
                ""
            ],
            [
                "藉這個機會向他（阿進）說這個十一號這位」等語，但查該通話內容僅止於被",
                ""
            ],
            [
                "告自承為陳志彬助選，並未有直接內容足以證明被告有何賄選之證據，有該通",
                ""
            ],
            [
                "訊監察譯文一份及錄音帶二捲在卷可稽，是上開證物尚難據為本件認定犯罪事",
                ""
            ],
            [
                "實之依據。",
                ""
            ],
            [
                "（三）本案綜觀上開各證人所述及扣案各項證物，並無法證明被告於九十年十一月二",
                ""
            ],
            [
                "十九日，攜資生堂潤紅蜂蜜香皂禮盒一盒至證人丙○○住處贈禮時曾對丙○○",
                ""
            ],
            [
                "表示，請其為一定之投票權行使或不行使，故被告前開贈禮行為，尚難以選舉",
                ""
            ],
            [
                "行賄罪行相繩。",
                ""
            ],
            [
                "五、綜上所述，本案公訴人所提出之證據尚不足認被告涉有公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之對於具有投票權之人，行求賄賂，而約其為一定之行使之賄選",
                ""
            ],
            [
                "罪之犯行。此外，復查無其他積極證據，足資認定被告有何被訴犯罪情事，揆諸",
                ""
            ],
            [
                "前揭說明，自應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈崇廉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一    年      六      月    十八    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "法  官  周  玉  蘭",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民  國      九十一    年      六      月    十八    日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1257,20021022,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　　　　　　九十一年度上訴字第一二五七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張英一",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣南投地方法院中華民國九十",
                ""
            ],
            [
                "一年六月十八日第一審判決提起上訴，本院業經辯論終結在案，玆因尚有應行調查之",
                ""
            ],
            [
                "處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　 年　　　 十　　　月　　二十二　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　審判長法　官　羅　得　村",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　法　官　陳　毓　秀",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　法　官　劉　榮　服",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　書記官　陳　俞　豪",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　 年　　　 十　　　月　　二十二　日",
                "二十二"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1257,20021224,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十一年度上訴字第一二五七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張英一",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十一年度訴",
                ""
            ],
            [
                "字第六八號中華民國九十一年六月十八日第一審判決（起訴案號：臺灣南投地方法院",
                ""
            ],
            [
                "檢察署九十年度選偵字第三三、三九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為第五屆立法委員候選人丁○○中寮鄉地區之支持者",
                ""
            ],
            [
                "；緣丁○○於民國（下同）九十年十月十二日前即宣布將參加立法委員選舉並為",
                ""
            ],
            [
                "候選人登記，被告甲○○得知上情後，即欲利用機會替立法委員候選人丁○○競",
                ""
            ],
            [
                "選，為其鞏固南投縣中寮鄉地區選舉支持度及拉抬競選之聲勢，尋求南投縣中寮",
                ""
            ],
            [
                "鄉具有投票權之民眾投票支持。嗣於九十年十一月二十九日十九時許，被告即基",
                ""
            ],
            [
                "於行求賄選之不法犯意，至戊○○位於南投縣中寮鄉○○村○○路八十八之二號",
                ""
            ],
            [
                "住處，將價值約新臺幣（下同）八百五十六元之資生堂潤紅蜂蜜香皂禮盒一盒（",
                "八百五十六元"
            ],
            [
                "每盒八塊，每塊一百零七元），及立法委員候選人丁○○競選文宣一張置於該處",
                "八塊,一百零七元"
            ],
            [
                "屋內，據以向戊○○行求賄選後離去。被告前舉早已遭南投縣警察局及法務部調",
                ""
            ],
            [
                "查局監控，故於被告駕車離去後，即在戊○○之同意下入屋查獲甲○○攜往之香",
                ""
            ],
            [
                "皂禮盒一盒及立法委員候選人丁○○競選文宣一張，嗣在被告位於南投縣中寮鄉",
                ""
            ],
            [
                "○○村○○路一二七之八號住處地下室扣得資生堂潤紅蜂蜜香皂禮盒七盒、裝禮",
                ""
            ],
            [
                "盒用之大紙箱二個及丁○○宣傳文宣一大綑（約二千張）。因認被告涉有違反公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項之對於有投票權之人，行求賄賂，而約其",
                ""
            ],
            [
                "為一定之行使之賄選罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項前段",
                ""
            ],
            [
                "分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法以為裁判基礎；又認定不利於被告之事實，",
                ""
            ],
            [
                "須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告",
                ""
            ],
            [
                "之認定，更不必有何有利之證據。至為訴訟上證明之資料，無論其為直接或間接",
                ""
            ],
            [
                "證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得",
                ""
            ],
            [
                "據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之",
                ""
            ],
            [
                "存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即",
                ""
            ],
            [
                "不得遽為不利被告之認定（最高法院三十年上字第八一六號、四十年臺上字第八",
                ""
            ],
            [
                "六號、七十六年度台上字第四九八六號判例參照）。另公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之投票行賄罪係以對於有投票權人，行求、期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使為要件。所謂行求係指行賄人",
                ""
            ],
            [
                "自行向對方提出特定賄賂或不正當利益，以備交付之意，並不以提供現實之財物",
                ""
            ],
            [
                "為必要，期約係指雙方就期望而為約定，而交付賄賂係指行賄者事實上將賄賂或",
                ""
            ],
            [
                "不正當利益交付受賄人收受之行為，是行為人之行為是否該當於公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票行賄罪，自應視行為人是否本於行賄之犯意而為",
                ""
            ],
            [
                "之，及所行求、期約或交付之財物是否可認係期約為投票權一定行使或不為一定",
                ""
            ],
            [
                "行使之對價，以及行求、期約、交付之對象是否為有投票權人而定。對有投票權",
                ""
            ],
            [
                "人交付之財物能否認係賄賂，雖非以金錢之多寡為絕對標準，但仍應綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其他客觀情事為判斷，足認其與要約不行使投票權或",
                ""
            ],
            [
                "為一定之行使間，須具有對價之關係，始足當之。",
                ""
            ],
            [
                "三、公訴人認被告涉犯前開投票行賄罪嫌，無非係以：（一）被告甲○○於九十年十",
                ""
            ],
            [
                "一月二十九日十九時許，將價值約八百五十六元之資生堂潤紅蜂蜜香皂禮盒一盒",
                "八百五十六元"
            ],
            [
                "，攜至戊○○位於南投縣中寮鄉○○村○○路八十八之二號住處，及在戊○○住",
                ""
            ],
            [
                "處搜得立法委員候選人丁○○競選文宣一張之事實，已據證人戊○○於警訊及偵",
                ""
            ],
            [
                "查中證述綦詳，並有蒐證錄影帶三捲在卷足憑。（二）又於同年月三十日十四時",
                ""
            ],
            [
                "二十分許，在被告同意下進入其位於南投縣中寮鄉○○村○○路一二七之八號住",
                ""
            ],
            [
                "處地下室搜索結果，計搜獲資生堂潤紅蜂蜜香皂禮盒七盒、裝禮盒用之大紙箱二",
                ""
            ],
            [
                "個及立法委員候選人丁○○競選文宣一大綑（約二千張），上開香皂禮盒及競選",
                ""
            ],
            [
                "文宣，均與在戊○○家扣得之部分完全一致，顯見除香皂禮盒外，另有關競選文",
                ""
            ],
            [
                "宣部分，亦係被告所攜往無疑。（三）另依臺灣南投地方法院檢察署核發通訊監",
                ""
            ],
            [
                "察所得，被告與友人之對談中亦不斷表示：「我幫丁○○選舉」、「因為我幫丁",
                ""
            ],
            [
                "○○競選．．．我藉這個機會向他（阿進）說這個十一號這位」等語，有通訊監",
                ""
            ],
            [
                "察譯文一份及錄音帶二捲在卷足憑等為其論據。",
                ""
            ],
            [
                "四、訊據被告坦承於九十年十一月二十九日有攜帶上開資生堂潤紅蜂蜜香皂禮盒一盒",
                ""
            ],
            [
                "至證人戊○○之前開住處，及嗣警方曾在其南投縣中寮鄉○○村○○路一二七之",
                ""
            ],
            [
                "八號住處查扣上開資生堂潤紅蜂蜜香皂禮盒七盒、裝禮盒用之大紙箱二個及丁○",
                ""
            ],
            [
                "○宣傳文宣一大綑等事實不諱，惟矢口否認有投票行賄之犯行，辯稱：上開資生",
                ""
            ],
            [
                "堂潤紅蜂蜜香皂禮盒係伊社區（八仙社區）於九十度重陽節（九十年十月二十五",
                ""
            ],
            [
                "日）辦活動時，伊曾對丁○○之總幹事丙○○說希望能提供二份禮物供社區辦活",
                ""
            ],
            [
                "動摸彩用，結果丙○○送來二箱資生堂潤紅蜂蜜香皂禮盒（共二十盒），伊遂提",
                ""
            ],
            [
                "供二份（每份二盒，共四盒）供社區辦活動摸彩用，其餘部分伊曾向丙○○表示",
                ""
            ],
            [
                "要退還，但丙○○表示要伊留下供伊使用，並未說供賄選之用。又因證人戊○○",
                ""
            ],
            [
                "前曾跟伊說如伊有剩下之禮盒，他噴農藥要洗手之用，且平常他亦曾送農產品給",
                ""
            ],
            [
                "伊，故伊始於前開時間順路帶一盒去給戊○○，但僅帶該盒禮盒去，並未帶立法",
                ""
            ],
            [
                "委員候選人丁○○之競選文宣去，該禮盒與選舉無關，至在戊○○住處查扣之上",
                ""
            ],
            [
                "開立法委員候選人丁○○競選文宣一張，並非伊帶去的。另嗣警方在伊住處查扣",
                ""
            ],
            [
                "之上開丁○○宣傳文宣一大綑，係前一日丁○○服務處之人送過來的，係放在伊",
                ""
            ],
            [
                "住處之一樓，而另查扣之資生堂潤紅蜂蜜香皂禮盒七盒、裝禮盒用之大紙箱二個",
                ""
            ],
            [
                "係放在地下室，並非放在一起。又因伊係丁○○在中寮鄉地區之支持者，故丁○",
                ""
            ],
            [
                "○服務處之人始會送上開一大綑文宣給伊，但並未要伊行賄買票云云。經查（一",
                ""
            ],
            [
                "）警方在證人戊○○住處所查扣之上開立法委員候選人丁○○競選文宣一張，並",
                ""
            ],
            [
                "非被告所帶去，而係他人在案發前散發競選文宣時所放置在戊○○住處之窗戶等",
                ""
            ],
            [
                "情，迭據被告陳明在卷，並經證人戊○○及其妻簡盆等二人分別證述在卷（見三",
                ""
            ],
            [
                "三號偵查卷第十頁反面、原審卷第四四頁、本院卷第二六頁、第二八頁），參以",
                ""
            ],
            [
                "競選活動期間，各候選人無不卯足勁，四處散發競選文宣，故選民之信箱及窗戶",
                ""
            ],
            [
                "等處被放置競選文宣之事，乃所在恆有，且同一候選人每一波競選活動所出之競",
                ""
            ],
            [
                "選文宣數量均極多又相同，故不能以上開在戊○○住處查獲之競選文宣與在被告",
                ""
            ],
            [
                "住處查獲之競選文宣相同，即遽認係被告所帶去，是被告此部分所辯，自可信為",
                ""
            ],
            [
                "真實，公訴人認該張立法委員候選人丁○○競選文宣係被告所帶去，顯屬無據。",
                ""
            ],
            [
                "（二）資生堂潤紅蜂蜜香皂禮盒一盒之價格係三百五十元，有統一發票一張附卷",
                "三百五十元"
            ],
            [
                "可按（見原審卷第三四頁），公訴人認係八百五十六元，尚有誤會。（三）證人",
                "八百五十六元"
            ],
            [
                "戊○○於警訊時證稱：「警方查扣之上開資生堂潤紅蜂蜜香皂禮盒一盒係被告甲",
                ""
            ],
            [
                "○○於九十年十一月二十九日十九時許送達到我住處內，他表明要給我使用，沒",
                ""
            ],
            [
                "有叫我支持那位候選人，也沒有要求支持立委候選人丁○○，他隨後不久就走了",
                ""
            ],
            [
                "」等語（見上開偵查卷第十頁反面），於原審證稱：「九十年十一月二十九日被",
                ""
            ],
            [
                "告有到我家，他如何來我不知道，他來時帶來一盒香皂，告訴我這是辦活動剩下",
                ""
            ],
            [
                "的，要讓我使用，他是自己開門進來的，當時閒聊時有問我為何附近之廟這麼熱",
                ""
            ],
            [
                "鬧，沒有說要選舉之事，聊不到三分鐘，他就回去了」等語（見原審卷第四三頁",
                ""
            ],
            [
                "至第四四頁），於本院調查時到庭結證稱：「被告於九十年十一月二十九日十九",
                ""
            ],
            [
                "時許到我家時，只有帶一盒禮盒來，他說是辦活動剩下的，要給我用，並未跟我",
                ""
            ],
            [
                "說東西是丁○○的及要我投票支持丁○○，也沒有跟我說東西是要向我買票之用",
                ""
            ],
            [
                "。我們以前也曾互送東西」等語（見本院卷第二六頁至第二八頁）。證人簡盆於",
                ""
            ],
            [
                "原審亦證稱：「那天（即九十年十一月二十九日）他（按指被告）有來，當時我",
                ""
            ],
            [
                "在廚房忙，有出來向他問好一下，我沒有聽到他跟我先生說什麼話，有無帶東西",
                ""
            ],
            [
                "來我不知道，他走時我也不知道，後來我先生跟我說他帶了一盒工會送的香皂要",
                ""
            ],
            [
                "讓他用，沒有說到選舉的事」等語（見原審卷第四四頁），足見被告於送上開資",
                ""
            ],
            [
                "生堂潤紅蜂蜜香皂禮盒予證人戊○○時，並未與戊○○約定要戊○○投票給丁○",
                ""
            ],
            [
                "○，或不投票給某人，換言之，雙方並未約定不為行使投票權或為一定之行使甚",
                ""
            ],
            [
                "明。（四）第查被告於案發當天至戊○○之住處後，隨後曾分別前往案外人謝啟",
                ""
            ],
            [
                "海、吳志遠、及張錫麟等人之住處，亦據被告於警訊時陳明在卷（見上開偵查卷",
                ""
            ],
            [
                "第九頁），而據證人吳志遠於原審證稱：「九十年十一月二十九日被告有無到我",
                ""
            ],
            [
                "家，他到我家只是來喝點小酒，他是空手來，沒有帶任何物品，他常常也是空手",
                ""
            ],
            [
                "來，只是純粹找我聊天」等語（見原審卷第四三頁），證人張錫麟證稱：「被告",
                ""
            ],
            [
                "甲○○於九十年十一月二十九日晚上二十一時許曾親自開ＱＷ—八九六五號自小",
                ""
            ],
            [
                "貨車來借我，他並未交付我任何東西（禮盒），也未請我投票給何人」等語（見",
                ""
            ],
            [
                "上開偵查卷第十之一頁反面），證人謝啟海於原審亦證稱：「立委選舉前有一天",
                ""
            ],
            [
                "的傍晚，確實時間我忘了，甲○○到我家去，他說很久未到我家坐了，今天順路",
                ""
            ],
            [
                "來拜訪，並問我有無支持特定的立委候選人？我說沒有，他就拜託我投給立委候",
                ""
            ],
            [
                "選人丁○○，他沒有帶東西去，他只有拿一張宣傳單，大約是身份證的大小。選",
                ""
            ],
            [
                "舉的事是我先提起的」等語（見本院卷第三一頁至第三二頁），苟被告有投票行",
                ""
            ],
            [
                "賄之舉，何以同一天嗣後拜訪案外人謝啟海、吳志遠及張錫麟等人時均未帶其住",
                ""
            ],
            [
                "處尚有之資生堂潤紅蜂蜜香皂禮盒去？（五）證人丙○○於本院調查時到庭結證",
                ""
            ],
            [
                "稱：「被告於去年重陽節之前確曾對我說他們社區要辦活動，要我提供禮物供活",
                ""
            ],
            [
                "動摸彩之用，他說台面上之民意代表他們都會去要，所以我送了二箱香皂過去。",
                ""
            ],
            [
                "後來活動結束後我去中寮時曾碰到被告，被告曾對我說活動剩下之禮物要我載回",
                ""
            ],
            [
                "去，當時因我抽不出時間，所以我對被告說改天再來處理，約隔二、三天後，我",
                ""
            ],
            [
                "碰到丁○○時有告訴他此件事，丁○○說剩下的就送給被告，但並未說要賄選之",
                ""
            ],
            [
                "用，此事與選舉無關，至於後來被告拿一盒給戊○○，我並不知道」等語（見本",
                ""
            ],
            [
                "院卷第八八頁至第九０頁）。證人即中寮鄉八仙社區之理事長己○○到庭結證稱",
                ""
            ],
            [
                "：「我們八仙社區於九十年重陽節時確曾舉辦敬老活動，當時共有一百多人參加",
                ""
            ],
            [
                "，八十歲以上之人並有紀念品金戒指一只，所有參加之人都可參加摸彩，摸彩之",
                ""
            ],
            [
                "獎品均由地方人士提供，獎品很多，當時用丁○○之名義提供之獎品有二份，每",
                ""
            ],
            [
                "份二盒，在摸彩時已被摸走了」等情（見本院卷第七六頁至第七八頁），並有現",
                ""
            ],
            [
                "場照片一張在卷可稽（見本院卷第八三頁），並不能證明立委候選人丁○○提供",
                ""
            ],
            [
                "之上開資生堂潤紅蜂蜜香皂禮盒係供投票行賄之用。（六）依檢察官所核發之通",
                ""
            ],
            [
                "訊監察所示，被告與友人之電話對話中雖不斷表示：「我幫丁○○選舉」、「因",
                ""
            ],
            [
                "為我幫丁○○競選．．．我藉這個機會向他（阿進）說這個十一號這位」等語，",
                ""
            ],
            [
                "但此通話內容僅能證明被告自承為丁○○助選，並無法證明被告有投票行賄之犯",
                ""
            ],
            [
                "行，有扣案之電話錄音帶三捲及卷附之該通訊監察譯文一份可稽（見上開偵查卷",
                ""
            ],
            [
                "第六七頁至第七四頁），並無法資為不利於被告之認定。（七）戊○○收受上開",
                ""
            ],
            [
                "禮盒部分，經檢察官調查後亦認「尚不得以戊○○有收受香皂之行為，即遽認戊",
                ""
            ],
            [
                "○○已有對被告甲○○許以不行使其投票權或為一定投票權行使之情形」，而予",
                ""
            ],
            [
                "以不起訴處分確定在案，有臺灣南投地方法院檢察署檢察官九十年度選偵字第三",
                ""
            ],
            [
                "三號不起訴處分書一份在卷足憑（上開偵查卷第七五頁至第七六頁），益證被告",
                ""
            ],
            [
                "與戊○○間並無不為行使投票權或為一定行使之約定。（八）至在被告住處查扣",
                ""
            ],
            [
                "之上開立委候選人丁○○宣傳文宣一大綑，僅能證明被告有為立委候選人丁○○",
                ""
            ],
            [
                "助選之行為，而被告亦坦承係立法委員候選人丁○○中寮鄉地區之支持者，是丁",
                ""
            ],
            [
                "○○競選服務處之人員將上開宣傳文宣一大綑送至被告住處請被告幫忙散發，乃",
                ""
            ],
            [
                "理所當然之事，並無法證明被告有投票行賄之犯行。另在被告住處查扣之上開資",
                ""
            ],
            [
                "生堂潤紅蜂蜜香皂禮盒七盒、裝禮盒用之大紙箱二個係中寮鄉八仙社區於辦理九",
                ""
            ],
            [
                "十度重陽節活動所剩餘，經由原贈送人丁○○贈與被告，已如前述，是亦無法資",
                ""
            ],
            [
                "為不利於被告之證明。（九）至被告於九十年十一月二十九日十九時許，贈送一",
                ""
            ],
            [
                "盒資生堂潤紅蜂蜜香皂禮盒予戊○○，縱令屬實，惟贈送禮盒之原因很多，或基",
                ""
            ],
            [
                "於投票行賄而贈送，或基於禮尚往來而贈送，或基於其他請託而贈送，原因不一",
                ""
            ],
            [
                "而止，本件被告及戊○○雙方既已一致供稱係基於禮尚往來而贈送，且復無證據",
                ""
            ],
            [
                "足資證明被告係基於投票行賄之用而贈送，尚難以被告贈送之期間係在競選活動",
                ""
            ],
            [
                "期間，即遽認被告係基於投票行賄之用而贈送。況被告於贈送上開禮盒時，並未",
                ""
            ],
            [
                "與戊○○約定不為行使投票權或為一定之行使，亦如前述，益見被告之贈送上開",
                ""
            ],
            [
                "禮盒行為，與戊○○投票權之不行使或為一定行使間，並不具有對價關係，兩者",
                ""
            ],
            [
                "欠缺關連性，核與投票行賄罪之構成要件亦有不符。",
                ""
            ],
            [
                "五、此外復查無其他確切證據足以證明被告確有投票行賄之犯行，其犯罪要屬不能證",
                ""
            ],
            [
                "明。原審調查後以被告之犯罪並不能證明而為無罪之判決，核無違誤。檢察官上",
                ""
            ],
            [
                "訴意旨仍執前詞，指摘原判決不當，並無理由，應予駁回。",
                ""
            ],
            [
                "六、據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一  年      十二    月      二十四  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅  得  村",
                ""
            ],
            [
                "法　官　陳　毓　秀",
                ""
            ],
            [
                "法　官　劉　榮　服",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "除檢察官得上訴外，餘不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳　俞　豪",
                ""
            ],
            [
                "中      華      民      國      九十一  年      十二    月      二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}