{
    "id": "NTDM,104,原選訴,1,20150611,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C104%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C1%2C20150611%2C1",
    "history": {
        "NTDM,104,原選訴,1,20150611,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　104年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李建德",
                ""
            ],
            [
                "選任辯護人　蘇顯讀律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第37號、第56號、第83號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "李建德犯公職人員選舉罷免法第一百零三條第二項之包攬未遂罪",
                ""
            ],
            [
                "，處有期徒刑貳年。褫奪公權肆年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李建德意圖漁利，基於包攬對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使之事務之犯意，於民國103年9月",
                ""
            ],
            [
                "29日12時32分許，以其持用之門號0000000000號行動電話，",
                ""
            ],
            [
                "撥打至103 年第一屆南投縣第六選區平地原住民縣議員選舉",
                ""
            ],
            [
                "（下爭系爭選舉）候選人石忍漢持用之門號0000000000號行",
                ""
            ],
            [
                "動電話，邀約石忍漢於同日晚間，在南投縣魚池鄉○○街00",
                ""
            ],
            [
                "0 號由黃福隆經營之「瑪蓋旦餐廳」商談選舉事務。嗣於同",
                ""
            ],
            [
                "日18時許，李建德與石忍漢及黃福隆在瑪蓋旦餐廳內見面後",
                ""
            ],
            [
                "，李建德當場向石忍漢陳稱：伊手上握有約50位至120 位系",
                ""
            ],
            [
                "爭選舉之選舉人「鐵票」，要求石忍漢提供每位選舉人新臺",
                ""
            ],
            [
                "幣（下同）5000元，或全部50萬元之代價，由其包攬對於其",
                "5000元,50萬元"
            ],
            [
                "所稱「鐵票」之系爭選舉選舉人之賄選事宜，使該等選舉人",
                ""
            ],
            [
                "投票與石忍漢等語，惟嗣後經石忍漢拒絕而未遂。",
                ""
            ],
            [
                "二、案經南投地方法院檢察署檢察官指揮法務部調查局南投縣調",
                ""
            ],
            [
                "查站及南投縣政府警察局竹山分局偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據。當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有第159 條第1 項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意，同法第159 條之",
                ""
            ],
            [
                "5 定有明文。經查，檢察官、被告李建德及辯護人於本院準",
                ""
            ],
            [
                "備程序時，就本判決所引用下列各項屬於被告以外之人於審",
                ""
            ],
            [
                "判外陳述之證據，知有第159 條第1 項不得為證據之情形，",
                ""
            ],
            [
                "均同意有證據能力（見本院卷第15頁背面），且迄至言詞辯",
                ""
            ],
            [
                "論終結前均未聲明異議，本院審酌該等證據作成當時之過程",
                ""
            ],
            [
                "、內容、功能等情況，均無不適當之情形，是依上開規定，",
                ""
            ],
            [
                "認得作為本案證據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告雖承認有於上開時間、地點與證人石忍漢碰面，並",
                ""
            ],
            [
                "談及系爭選舉乙節，然矢口否認有何包攬賄選之犯行，辯稱",
                ""
            ],
            [
                "：伊僅去關心證人石忍漢的選情，證人石忍漢當時問伊外面",
                ""
            ],
            [
                "行情一票多少錢，伊說不知道，一票多少錢他自己決定，是",
                ""
            ],
            [
                "證人石忍漢誤會伊意思云云。",
                ""
            ],
            [
                "二、經查：被告確有於上開時間、地點，向證人石忍漢表示要以",
                ""
            ],
            [
                "每票5000元或全部50萬元之代價，包攬系爭選舉之賄選事宜",
                "5000元,50萬元"
            ],
            [
                "乙節，業據證人石忍漢於調查站時證稱：伊為系爭選舉之候",
                ""
            ],
            [
                "選人；被告有於10 3年9 月29日至瑪蓋旦餐廳找伊，見面時",
                ""
            ],
            [
                "被告有向伊表示他可以為伊包攬賄選買票；被告表示他自己",
                ""
            ],
            [
                "家就是平地原住民，僅其家人就有8 票，因為系爭選舉是首",
                ""
            ],
            [
                "次辦理，共有6 人參選，而具有選舉人資格之平地原住民僅",
                ""
            ],
            [
                "有1000餘人，外界傳言系爭選舉之選舉人，每票已經喊價到",
                ""
            ],
            [
                "1 萬元，被告表示他掌握有50票的鐵票，他可以用每票5000",
                "1 萬元"
            ],
            [
                "元價碼為伊拿這50票，且他可以拿到的票數可上達120 票，",
                ""
            ],
            [
                "若伊提供50萬元給他，他可以全盤處理，並且找黑道充為樁",
                "50萬元"
            ],
            [
                "腳固票，保證不會跑票，也願意給伊一天時間考慮，否則他",
                ""
            ],
            [
                "就找別的候選人等語，伊在隔日以缺乏經費且不願買票為由",
                ""
            ],
            [
                "予以婉拒；伊是以被告持用之門號0000000000號行動電話和",
                ""
            ],
            [
                "他聯絡。被告來找伊時，有傳簡訊給伊等語（見103 年度選",
                ""
            ],
            [
                "偵字第37號卷[ 下稱選偵37卷] 第9 頁至第10頁）；於偵查",
                ""
            ],
            [
                "時證稱：伊有參加系爭選舉競選；伊於103 年9 月29日18時",
                ""
            ],
            [
                "許，在瑪蓋旦餐廳與被告見面，在場之人，除了伊與被告外",
                ""
            ],
            [
                "，還有證人即伊妹婿黃福隆在場；被告說他手上有鐵票大約",
                ""
            ],
            [
                "有50票，上看120 張系爭選舉之選票；被告說在外面已經談",
                ""
            ],
            [
                "到一票5000元，甚至1 萬元，他算伊便宜，一張5000元，也",
                "5000元,1 萬元,5000元"
            ],
            [
                "可以由伊提供50萬元，他可以全盤來處理，並提供系爭選舉",
                "50萬元"
            ],
            [
                "之選舉人名單，以及提供樁腳給伊運用，伊不需要再拿錢出",
                ""
            ],
            [
                "來買票，他就可以處理到好，意思就是伊只要給被告50萬元",
                "50萬"
            ],
            [
                "，他就可以要這50張鐵票選民支持伊，還可以把樁腳交給伊",
                ""
            ],
            [
                "運用；被告要伊在24小時之內回答，伊隔天就拒絕被告；被",
                ""
            ],
            [
                "告是用他持用之門號00000000 00 號行動電話與伊聯絡等語",
                ""
            ],
            [
                "（見選偵37卷第16頁至第17頁）；於本院審理時證稱：伊於",
                ""
            ],
            [
                "103 年9 月29日17時至18時許間與被告在瑪蓋旦餐廳見面，",
                ""
            ],
            [
                "是被告打電話約伊，後來傳簡訊給伊；當時除伊與被告外，",
                ""
            ],
            [
                "只有證人黃福隆在場，因為見面地點就是在黃福隆經營的瑪",
                ""
            ],
            [
                "蓋旦餐廳，後來伊堂妹即證人黃福隆的太太，在談話快結束",
                ""
            ],
            [
                "時也有過來，除此之外，沒有其他人在場；被告說他手上有",
                ""
            ],
            [
                "50票左右，上看100 票或120 票，要伊盡快回答他是否要跟",
                ""
            ],
            [
                "他配合，被告說大概要50萬，他說他有朋友在等，要伊隔天",
                ""
            ],
            [
                "回答；被告表示有他有50票鐵票的意思，只要伊拿錢跟他配",
                ""
            ],
            [
                "合，最高可以上看120 票等語（見本院卷第40頁至第44頁）",
                ""
            ],
            [
                "；證人黃福隆於偵查時證稱：伊於103 年9 月29日18時許，",
                ""
            ],
            [
                "有在伊經營的瑪蓋旦餐廳，看過被告，因證人石忍漢在當日",
                ""
            ],
            [
                "下午跟伊說，被告要來找他講關於選舉的事，他們當天晚上",
                ""
            ],
            [
                "在餐廳講這件事時，伊也有坐下來聽；被告說他手上有50至",
                ""
            ],
            [
                "120 票左右的選票，可以將樁腳及資料賣給證人石忍漢，給",
                ""
            ],
            [
                "證人石忍漢24小時時間考慮；被告說一張票5000元至1 萬元",
                "5000元"
            ],
            [
                "，意思是指現在外面買票行情，他說他手上有50票至120 票",
                "120"
            ],
            [
                "，可以用50萬元賣給證人石忍漢等語（見選偵37卷第72頁）",
                "50萬元"
            ],
            [
                "，互核大致相符，並有系爭選舉候選人名冊、通聯調閱查詢",
                ""
            ],
            [
                "單、亞太行動資料查詢各1 份（見法務部調查局南投縣調查",
                ""
            ],
            [
                "站卷第5 頁、第8 頁；選偵37卷第12頁）及簡訊照片1 幀（",
                ""
            ],
            [
                "見選偵37卷第11頁）附卷可佐；且被告於調查站時自承：伊",
                ""
            ],
            [
                "於103 年9 月29日18時許有去找證人石忍漢，向他表示可以",
                ""
            ],
            [
                "幫他弄到2 、30票；證人石忍漢有問伊要多少錢，伊沒有跟",
                ""
            ],
            [
                "他明確表示，只告訴他如果有幫忙到他，他可以自己決定要",
                ""
            ],
            [
                "給伊多少錢。隔天證人石忍漢就打電話給伊，說他沒有辦法",
                ""
            ],
            [
                "配合等語（見警卷第10頁）；於偵訊時自承：伊於103 年9",
                ""
            ],
            [
                "月29日18時許，在南投縣魚池鄉瑪蓋旦餐廳與證人石忍漢見",
                ""
            ],
            [
                "面；伊有跟證人石忍漢說伊有掌握20至30張票，可以幫他介",
                ""
            ],
            [
                "紹，證人石忍漢有問伊一票要多少錢，伊說錢的部分伊不會",
                ""
            ],
            [
                "開口，要證人石忍漢自己決定；證人石忍漢跟伊提到一票多",
                ""
            ],
            [
                "少錢，指的是二方面，一方面是給選民的錢，一方面是給伊",
                ""
            ],
            [
                "的錢；之所以要給伊錢的原因是因為伊有提供這些名單等語",
                ""
            ],
            [
                "（見選偵37卷第62頁），足認證人石忍漢及黃福隆人證詞與",
                ""
            ],
            [
                "事實相符，是被告當時確有於上開時間、地點，向證人石忍",
                ""
            ],
            [
                "漢提及包攬賄選事宜，堪以採信。",
                ""
            ],
            [
                "三、另證人鄭梅花於調查站及偵查時均證稱：被告有於103 年9",
                ""
            ],
            [
                "月底、10月初某日傍晚某時，要伊幫忙找竹山地區的系爭選",
                ""
            ],
            [
                "舉之選舉人名單等語（見警卷第30頁至第31頁；選偵37 卷",
                ""
            ],
            [
                "第39頁）；證人郭金燕於警詢證稱：被告於103 年9 月間找",
                ""
            ],
            [
                "伊，要伊幫忙介紹系爭選舉之選舉人給伊認識；被告有向伊",
                ""
            ],
            [
                "說有「好康的」，意即有好處的意思；伊有問被告如果幫忙",
                ""
            ],
            [
                "選舉，自己可以拿多少錢；被告有說現在外面一張票多少錢",
                ""
            ],
            [
                "，將來可以用錢請大家幫忙拉票等語（見選偵37卷；本院卷",
                ""
            ],
            [
                "第34頁至第35頁）；證人陳福於調查站、偵查時均證稱：被",
                ""
            ],
            [
                "告曾向伊表示要不要利用系爭選舉合作賺錢，但伊當時向被",
                ""
            ],
            [
                "告表示伊這次選舉是支持蔡幸子，不會跟他合作賺錢；被告",
                ""
            ],
            [
                "當時有要伊提供可以幫他的人員名單給他；因被告知道伊在",
                ""
            ],
            [
                "竹山鎮生活20餘年，且是「南投縣原住民生活教育文化協進",
                ""
            ],
            [
                "會」現任總幹事，了解竹山地區系爭選舉選舉選舉人的住處",
                ""
            ],
            [
                "，所以才想找伊合作，向特定候選人招攬表示伊這邊可以掌",
                ""
            ],
            [
                "握一定的系爭選舉選舉人票數，從中獲取利益等語（見警卷",
                ""
            ],
            [
                "第43頁至第44頁；選偵37卷第30頁至第31頁）；證人張進仙",
                ""
            ],
            [
                "於調查站及偵查時均證稱：被告曾找過伊，要伊提供系爭選",
                ""
            ],
            [
                "舉選舉人名單給他個人運用；被告有說已有找過證人陳福、",
                ""
            ],
            [
                "鄭梅花拿選舉人名單等語（見選偵37卷第7 頁至第8 頁、第",
                ""
            ],
            [
                "15頁）；證人石忍漢亦證稱：證人張進仙有向伊提過被告曾",
                ""
            ],
            [
                "向他要過選舉人名冊等語（見本院卷第44頁），核與被告於",
                ""
            ],
            [
                "調查站時陳稱：因為陳宥瑞有跟伊講過，希望伊能夠提供系",
                ""
            ],
            [
                "爭選舉的選舉人名冊給他，他會給伊好處，伊因為有利可圖",
                ""
            ],
            [
                "，可以從中獲利，就向證人鄭梅花、郭金燕要系爭選舉之選",
                ""
            ],
            [
                "舉人名單，並要她們兩人幫忙找系爭選舉之選舉人，並表示",
                ""
            ],
            [
                "會有「好康的」，她們兩人答應幫我找找看；伊有拜託證人",
                ""
            ],
            [
                "張進仙介紹認識系爭選舉之選民；伊向證人陳福、鄭梅花要",
                ""
            ],
            [
                "選舉人名單，是要作為候選人買票之用等語（見警卷第5 頁",
                ""
            ],
            [
                "暨背面、第8 頁至第9 頁）大致相符，足認被告確有多方蒐",
                ""
            ],
            [
                "集系爭選舉選舉人名單，意圖據以從中包攬賄選來獲利之情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、辯護人雖以：被告之前有幫其他候選人拉票，所以向證人潘",
                ""
            ],
            [
                "秀花、郭金燕等人收集候選人資料，且因證人石忍漢與陳宥",
                ""
            ],
            [
                "瑞處於敵對的關係，證人石忍漢為了勝選，所以誣指被告包",
                ""
            ],
            [
                "攬賄選，遏止被告幫其他人拉票；又被告與證人石忍漢見面",
                ""
            ],
            [
                "之餐廳為開放場所，時間又約17時許，在此等時間、地點不",
                ""
            ],
            [
                "可能談論買票的事情；另被告沒有拿到選舉人名冊，被告無",
                ""
            ],
            [
                "法去包攬選舉云云。然被告與證人石忍漢會面之地點雖為餐",
                ""
            ],
            [
                "廳，然依證人石忍漢證述，當時餐廳內，除證人黃福隆外，",
                ""
            ],
            [
                "並無其他人在場，且該餐廳為證人石忍漢親人即證人黃福隆",
                ""
            ],
            [
                "所經營，若有其他顧客進入餐廳消費，證人黃福隆可帶被告",
                ""
            ],
            [
                "與證人石忍漢至他處詳談，就此並無不合常理之處；至被告",
                ""
            ],
            [
                "雖未向證人石忍漢提出選舉人名冊，然被告確有要求證人鄭",
                ""
            ],
            [
                "梅花、郭金燕、陳福、張進仙等人提供系爭選舉之選舉人名",
                ""
            ],
            [
                "單，且證人石忍漢亦證稱：被告當時沒有拿出名冊，但有說",
                ""
            ],
            [
                "跟他配合，他就會拿選舉人名冊給伊等語（見選偵37卷第9",
                ""
            ],
            [
                "頁；本院卷第42頁），是依常理，證人石忍漢既未與被告談",
                ""
            ],
            [
                "妥賄選買票事宜，被告在未知證人石忍漢是否願意配合前，",
                ""
            ],
            [
                "自無提出選舉人名冊之必要。又被告雖自稱係候選人陳宥瑞",
                ""
            ],
            [
                "之支持者，惟始終未指出其究竟實際上協助陳宥瑞何等競選",
                ""
            ],
            [
                "團隊事宜，或有擔任陳宥瑞競選幹部之情形，復被告供稱：",
                ""
            ],
            [
                "伊於向郭金燕招攬未果後，即未再與陳宥瑞或其競選團隊聯",
                ""
            ],
            [
                "絡等語（見警卷第6 頁），顯見被告並非陳宥瑞之重要支持",
                ""
            ],
            [
                "者，證人石忍漢實無甘冒偽證重責而蓄意誣陷被告之必要，",
                ""
            ],
            [
                "況被告於調查站及偵查時均已自承其與證人石忍漢見面時確",
                ""
            ],
            [
                "有談及可幫證人石忍漢介紹選舉人乙節，是其此部分所辯，",
                ""
            ],
            [
                "洵無可採。",
                ""
            ],
            [
                "五、綜上，被告及其辯護人之辯詞，均不足採信，本案事證明確",
                ""
            ],
            [
                "，被告犯行堪以認定，應依法論罪科刑。",
                ""
            ],
            [
                "六、論罪科刑：",
                ""
            ],
            [
                "按所謂「漁利」，係指利用他人競選從中取利，而「包攬」",
                ""
            ],
            [
                "係指承包招攬賄選之意（最高法院92年度台上字第2659號刑",
                ""
            ],
            [
                "事判決意旨可供參照）。查被告向系爭選舉之候選人即證人",
                ""
            ],
            [
                "石忍漢提出以每票5000元或全部50萬元之代價，由其包攬系",
                "5000元,50萬元"
            ],
            [
                "爭選舉賄選之提議，並意圖從中獲取利益，然因證人石忍漢",
                ""
            ],
            [
                "拒絕而未成。是核被告所為，係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "103 條第2 項、第1 項之意圖漁利包攬投票行賄未遂罪。",
                ""
            ],
            [
                "被告已著手於包攬賄選事務之行為，然因證人石忍漢未同意",
                ""
            ],
            [
                "，其犯罪尚屬未遂，爰依刑法第25條第2 項規定，按既遂犯",
                ""
            ],
            [
                "之刑度減輕其刑",
                ""
            ],
            [
                "爰審酌：選舉乃民主政治之重要基石，須由選民公平評斷候",
                ""
            ],
            [
                "選人之才德、品行、學識、操守、政見而選賢與能，此攸關",
                ""
            ],
            [
                "國家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟",
                ""
            ],
            [
                "抹滅實行民主政治之真意，亦影響選舉之公正性與社會之風",
                ""
            ],
            [
                "氣，扭曲選舉制度尋求民意之真實性，並妨害國家民主政治",
                ""
            ],
            [
                "之正常發展，被告明知政府近年來不斷宣示查緝賄選、端正",
                ""
            ],
            [
                "選風之決心，且賄選戕害民主法治為害最深，竟竟圖漁利，",
                ""
            ],
            [
                "向候選人包攬賄選，敗壞選風莫此為甚；學歷為高中畢業（",
                ""
            ],
            [
                "見被告之個人基本資料，本院卷第5 頁）之智識水準；犯後",
                ""
            ],
            [
                "否認犯行，難認知所悔悟等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "，以示懲戒。",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文。而此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第37條第2 項之特別規定，",
                ""
            ],
            [
                "法院自應優先適用（最高法院81年度台非字第246 號刑事判",
                ""
            ],
            [
                "決意旨參照）；惟所宣告之褫奪公權期間，仍應依刑法第37",
                ""
            ],
            [
                "條第2 項規定為1 年以上10年以下，自不待言。是本件被告",
                ""
            ],
            [
                "既經宣告如主文所示之有期徒刑，參諸前揭判決意旨，自應",
                ""
            ],
            [
                "依公職人員選舉罷免法第113 條第3 項之規定，就其所犯之",
                ""
            ],
            [
                "罪予以宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第103 條第2 項、第1 項、第113 條第3 項，刑法第11條",
                ""
            ],
            [
                "、第25條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉清財到庭執行職務",
                ""
            ],
            [
                "中    華    民    國  104     年    6     月    11    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  李宜娟",
                ""
            ],
            [
                "法  官  李昇蓉",
                ""
            ],
            [
                "法  官  林雷安",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  許雅淩",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第103條",
                ""
            ],
            [
                "意圖漁利，包攬第 97 條第 1 項、第 2 項、第 99 條第 1 項",
                ""
            ],
            [
                "、第 100 條第 1 項、第 2 項或第 102 條第 1 項各款之事務",
                ""
            ],
            [
                "者，處 3 年以上 10 年以下有期徒刑，得併科新臺幣 1 百萬元",
                "百萬元"
            ],
            [
                "以上 1 千萬元以下罰金。",
                "1 千萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,原選上訴,2,20151119,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度原選上訴字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李建德",
                ""
            ],
            [
                "選任辯護人　蘇顯讀律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣南投地方",
                ""
            ],
            [
                "法院104年度原選訴字第1號中華民國104年6月11日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣南投地方法院檢察署103年度選偵字第37號、第",
                ""
            ],
            [
                "56號、第83號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李建德前曾擔任南投縣原住民生活教育文化協進會理事長，",
                ""
            ],
            [
                "對於南投縣之原住民具有相當之人脈關係，因103年第1屆南",
                ""
            ],
            [
                "投縣第6選區平地原住民縣議員選舉共有6名候選人參選，競",
                ""
            ],
            [
                "爭激烈，而其亦因個人上揭資歷及人脈而掌握有相當之選舉",
                ""
            ],
            [
                "權人資料，詎竟意圖漁利，基於包攬對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使等事務之犯意，於民國10",
                ""
            ],
            [
                "3年9月29日12時32分許、16時14分許，以其持用之門號0000",
                ""
            ],
            [
                "000000號行動電話，先後撥打上揭平地原住民縣議員選舉候",
                ""
            ],
            [
                "選人石忍漢持用之門號0000000000號行動電話聯繫，並於同",
                ""
            ],
            [
                "日17時11分許復以簡訊傳送「忍漢兄您好，我人在魚池鄉街",
                ""
            ],
            [
                "上等你喔。李建德敬上」等內容通知石忍漢，雙方約定於同",
                ""
            ],
            [
                "日晚間，在南投縣魚池鄉○○街000號由黃福隆經營之「瑪",
                ""
            ],
            [
                "蓋旦餐廳」商談選舉事務。嗣於同日18時5分許，李建德與",
                ""
            ],
            [
                "石忍漢及黃福隆在瑪蓋旦餐廳內見面後，李建德當場向石忍",
                ""
            ],
            [
                "漢表示：伊手上握有約50位至120位前揭平地原住民縣議員",
                ""
            ],
            [
                "選舉之選舉人「鐵票」，目前行情至少為1票新臺幣（下同",
                ""
            ],
            [
                "）5000元，甚至高達1票10000元，只要石忍漢願意提供每位",
                "5000元,10000元"
            ],
            [
                "選舉人5000元，或全部50萬元之代價，由其包攬對於上開所",
                "5000元,50萬元"
            ],
            [
                "稱「鐵票」之選舉人賄選事宜，其可使該等選舉人均投票予",
                ""
            ],
            [
                "石忍漢等語，惟嗣後經石忍漢予以回絕而未遂。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投",
                ""
            ],
            [
                "縣調查站及南投縣政府警察局竹山分局偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159條第1項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，同法第159條之5定有",
                ""
            ],
            [
                "明文。經查，檢察官、被告李建德及辯護人於原審準備程序",
                ""
            ],
            [
                "時，就本判決所引用下列各項證據，均同意有證據能力（原",
                ""
            ],
            [
                "審卷第15頁背面），於本院準備程序時，亦就下列各項證據",
                ""
            ],
            [
                "之證據能力，均表示沒有意見（本院卷第41頁），且迄至本",
                ""
            ],
            [
                "院言詞辯論終結前亦均未聲明異議，本院審酌該等證據作成",
                ""
            ],
            [
                "當時之情況，均無任何不適當之情形，揆諸上開法律規定，",
                ""
            ],
            [
                "自得作為本案證據而均具有證據能力。",
                ""
            ],
            [
                "二、訊據被告李建德供承確有於前揭時間、地點與平地原住民縣",
                ""
            ],
            [
                "議員選舉候選人石忍漢見面，並談及該次選舉之一般性事宜",
                ""
            ],
            [
                "，雖矢口否認有何包攬賄選之犯行，於原審審理時辯稱：伊",
                ""
            ],
            [
                "僅係去關心石忍漢的選情，因見面時石忍漢詢及外面行情一",
                ""
            ],
            [
                "票多少錢，伊表示不知道，一票多少錢由石忍漢自己決定，",
                ""
            ],
            [
                "是石忍漢誤會伊意思云云；於本院審理時辯稱：伊係利用前",
                ""
            ],
            [
                "往探望生病朋友之機會，順便與石忍漢見面，純粹關心拜訪",
                ""
            ],
            [
                "而與石忍漢閒聊云云。被告之選任辯護人則以被告係因幫",
                ""
            ],
            [
                "候選人陳宥瑞拉票，所以向證人潘秀花、郭金燕等人蒐集選",
                ""
            ],
            [
                "舉人資料，並非係為向石忍漢包攬賄選而蒐集；被告與證",
                ""
            ],
            [
                "人石忍漢見面時間為晚上6時許，地點為開放之餐廳，依常",
                ""
            ],
            [
                "理不可能在此種時地談論買票之事；被告並未提出任何選",
                ""
            ],
            [
                "舉人名冊，無從向候選人石忍漢要求包攬賄選；石忍漢與",
                ""
            ],
            [
                "陳宥瑞處於敵對關係，其為勝選而誣指被告包攬賄選以遏止",
                ""
            ],
            [
                "被告幫其他候選人拉票等情為被告置辯。",
                ""
            ],
            [
                "三、惟查被告上揭意圖漁利，包攬前開平地原住民縣議員選舉賄",
                ""
            ],
            [
                "選之犯行，業據被告於調查站詢問時供承：因為陳宥瑞有跟",
                ""
            ],
            [
                "伊講過，希望伊能夠提供前揭選舉的選舉人名冊給他，他會",
                ""
            ],
            [
                "給伊好處，伊因為有利可圖，可以從中獲利，就向證人鄭梅",
                ""
            ],
            [
                "花、郭金燕要上開選舉之選舉人名單，並要她們兩人幫忙找",
                ""
            ],
            [
                "上揭選舉之選舉人，並表示會有「好康的」，她們兩人答應",
                ""
            ],
            [
                "幫我找找看；伊有拜託證人張進仙介紹認識前開選舉之選民",
                ""
            ],
            [
                "；伊向證人陳福、鄭梅花要選舉人名單，是要作為候選人買",
                ""
            ],
            [
                "票之用等語（警卷第5頁至第9頁）；伊於103年9月29日18時",
                ""
            ],
            [
                "許有去找證人石忍漢，向他表示可以幫他弄到2、30票；證",
                ""
            ],
            [
                "人石忍漢有問伊要多少錢，伊沒有跟他明確表示，只告訴他",
                ""
            ],
            [
                "如果有幫忙到他，他可以自己決定要給伊多少錢。隔天證人",
                ""
            ],
            [
                "石忍漢就打電話給伊，說他沒有辦法配合等語（警卷第10頁",
                ""
            ],
            [
                "）；復於檢察官偵訊時供承：伊於103年9月29日18時許，在",
                ""
            ],
            [
                "南投縣魚池鄉瑪蓋旦餐廳與證人石忍漢見面，伊有跟證人石",
                ""
            ],
            [
                "忍漢說伊有掌握20至30張票，可以幫他介紹，證人石忍漢有",
                ""
            ],
            [
                "問伊一票要多少錢，伊說錢的部分伊不會開口，要證人石忍",
                ""
            ],
            [
                "漢自己決定；證人石忍漢跟伊提到一票多少錢，指的是二方",
                ""
            ],
            [
                "面，一方面是給選民的錢，一方面是給伊的錢；之所以要給",
                ""
            ],
            [
                "伊錢的原因是因為伊有提供這些名單等語（選偵37卷第62頁",
                ""
            ],
            [
                "），並據證人石忍漢於調查站詢問時證稱：伊為平地原住民",
                ""
            ],
            [
                "縣議員選舉之候選人；被告於103年9月29日至瑪蓋證旦餐廳",
                ""
            ],
            [
                "找伊，見面時被告向伊表示他可以為伊包攬賄選買票；被告",
                ""
            ],
            [
                "表示他自己家就是平地原住民，僅其家人就有8票，因為上",
                ""
            ],
            [
                "揭選舉是首次辦理，共有6人參選，而具有選舉人資格之平",
                ""
            ],
            [
                "地原住民僅有1000餘人，外界傳言平地原住民議員選舉之選",
                ""
            ],
            [
                "舉人，每票已經喊價到1萬元，被告表示他掌握有50票的鐵",
                "1萬元"
            ],
            [
                "票，他可以用每票5000元價碼為伊拿這50票，且他可以拿到",
                "5000元"
            ],
            [
                "的票數可上達120票，若伊提供50萬元給他，他可以全盤處",
                "50萬元"
            ],
            [
                "理，並且找黑道充為樁腳固票，保證不會跑票，也願意給伊",
                ""
            ],
            [
                "一天時間考慮，否則他就找別的候選人等語，伊在隔日以缺",
                ""
            ],
            [
                "乏經費且不願買票為由予以婉拒等語（選偵字第37號卷第9",
                ""
            ],
            [
                "頁至第10頁）；於檢察官偵查時證稱：伊於103年9月29日18",
                ""
            ],
            [
                "時許，在瑪蓋旦餐廳與被告見面，在場之人，除了伊與被告",
                ""
            ],
            [
                "外，還有證人即伊妹婿黃福隆在場；被告說他手上有鐵票大",
                ""
            ],
            [
                "約有50票，上看120張前揭選舉之選票；被告說在外面已經",
                ""
            ],
            [
                "談到一票5000元，甚至1萬元，他算伊便宜，一張5000元，",
                "5000元,1萬元,5000元"
            ],
            [
                "也可以由伊提供50萬元，他可以全盤來處理，並提供前開選",
                "50萬元"
            ],
            [
                "舉之選舉人名單，以及提供樁腳給伊運用，伊不需要再拿錢",
                ""
            ],
            [
                "出來買票，他就可以處理到好；被告要伊在24小時之內回答",
                ""
            ],
            [
                "，伊隔天就拒絕被告等語（選偵37卷第16頁）；於原審審理",
                ""
            ],
            [
                "時證稱伊於103年9月29日17時至18時許間與被告在瑪蓋旦餐",
                ""
            ],
            [
                "廳見面，是被告打電話約伊，後來傳簡訊給伊；當時除伊與",
                ""
            ],
            [
                "被告外，只有證人黃福隆在場，因為見面地點就是在黃福隆",
                ""
            ],
            [
                "經營的瑪蓋旦餐廳，後來伊堂妹即證人黃福隆的太太，在談",
                ""
            ],
            [
                "話快結束時也有過來，除此之外，沒有其他人在場；被告說",
                ""
            ],
            [
                "他手上有50票左右，上看100票或120票，要伊儘快回答他是",
                ""
            ],
            [
                "否要跟他配合，被告說大概要50萬，他說他有朋友在等，要",
                ""
            ],
            [
                "伊隔天回答；被告表示有他有50票鐵票的意思，只要伊拿錢",
                ""
            ],
            [
                "跟他配合，最高可以上看120票等語（原審卷第40頁至第44",
                ""
            ],
            [
                "頁）；復據證人黃福隆於檢察官偵查時證稱：伊於103年9月",
                ""
            ],
            [
                "29日18時許，有在伊經營的瑪蓋旦餐廳，看過被告，因證人",
                ""
            ],
            [
                "石忍漢在當日下午跟伊說，被告要來找他講關於選舉的事，",
                ""
            ],
            [
                "他們當天晚上在餐廳講這件事時，伊也有坐下來聽；被告說",
                ""
            ],
            [
                "他手上有50至120票左右的選票，可以將樁腳及資料賣給證",
                ""
            ],
            [
                "人石忍漢，給證人石忍漢24小時時間考慮；被告說一張票",
                ""
            ],
            [
                "5000元至1萬元，意思是指現在外面買票行情，他說他手上",
                "5000元,1萬元"
            ],
            [
                "有50票至120票，可以用50萬元賣給證人石忍漢等語（選偵",
                "50萬元"
            ],
            [
                "37卷第72頁），且證人鄭梅花於調查站詢問及檢察官偵查時",
                ""
            ],
            [
                "均證稱：被告於103年9月底、10月初某日傍晚某時，要伊幫",
                ""
            ],
            [
                "忙找竹山地區的上開選舉之選舉人名單等語（警卷第30頁至",
                ""
            ],
            [
                "第31頁；選偵37卷第39頁）；證人郭金燕於調查站詢問時證",
                ""
            ],
            [
                "稱：被告於103年9月間找伊，要伊幫忙介紹前揭選舉之選舉",
                ""
            ],
            [
                "人給伊認識；被告有向伊說有「好康的」，意即有好處的意",
                ""
            ],
            [
                "思；伊有問被告如果幫忙選舉，自己可以拿多少錢；被告有",
                ""
            ],
            [
                "說現在外面一張票多少錢，將來可以用錢請大家幫忙拉票等",
                ""
            ],
            [
                "語（原審卷第34頁至第35頁）；證人陳福於調查站詢問及檢",
                ""
            ],
            [
                "察官偵查時均證稱：被告曾向伊表示要不要利用上揭選舉合",
                ""
            ],
            [
                "作賺錢，但伊當時向被告表示伊這次選舉是支持蔡幸子，不",
                ""
            ],
            [
                "會跟他合作賺錢；被告當時有要伊提供可以幫他的人員名單",
                ""
            ],
            [
                "給他；因被告知道伊在竹山鎮生活20餘年，且是「南投縣原",
                ""
            ],
            [
                "住民生活教育文化協進會」現任總幹事，了解竹山地區系爭",
                ""
            ],
            [
                "選舉選舉選舉人的住處，所以才想找伊合作，向特定候選人",
                ""
            ],
            [
                "招攬表示伊這邊可以掌握一定的前開選舉選舉人票數，從中",
                ""
            ],
            [
                "獲取利益等語（警卷第43頁至第44頁；選偵37卷第30頁至第",
                ""
            ],
            [
                "31頁）；證人張進仙於調查站詢問及檢察官偵查時均證稱：",
                ""
            ],
            [
                "被告曾找過伊，要伊提供上開選舉選舉人名單給他個人運用",
                ""
            ],
            [
                "；被告說已有找過證人陳福、鄭梅花拿選舉人名單等語（選",
                ""
            ],
            [
                "偵37卷第7頁至第8頁、第15頁至第16頁），此外並有前揭平",
                ""
            ],
            [
                "地原住民縣議員選舉候選人名冊、通聯調閱查詢單、亞太行",
                ""
            ],
            [
                "動資料查詢各1份（調查站卷第5頁、第8頁；選偵37卷第12",
                ""
            ],
            [
                "頁）及簡訊內容翻拍照片1幀（選偵37卷第11頁）附卷可資",
                ""
            ],
            [
                "佐證，雖被告於調查站詢問及檢察官偵查中訊問時就其掌握",
                ""
            ],
            [
                "之選舉人票數多寡及支付金錢之數額及方式，仍有所保留，",
                ""
            ],
            [
                "然已足確認被告於前揭時地與石忍漢見面時，確已談及其掌",
                ""
            ],
            [
                "握有相當票數之選舉人，且須以支付金錢之方式處理，而金",
                ""
            ],
            [
                "錢一部分係給選民，一部分係給被告無訛，復參諸證人石忍",
                ""
            ],
            [
                "漢及黃福隆與被告間並無任何仇恨怨隙，衡情石忍漢及黃福",
                ""
            ],
            [
                "隆二人亦無刻意誇大渲染被告所能掌握之票數及要求金錢數",
                ""
            ],
            [
                "額之必要，足信前揭證人石忍漢及黃福隆所為證詞非虛，被",
                ""
            ],
            [
                "告前揭意圖漁利而包攬賄選之行為，堪信為真實無誤。",
                ""
            ],
            [
                "四、至於被告之選任辯護人雖以前開情詞為被告辯護，然查就",
                ""
            ],
            [
                "選舉人名冊資料部分，不論被告於一開始蒐集之目的為何，",
                ""
            ],
            [
                "既係屬該次選舉之選舉人名冊資料，對於該次參選之任何候",
                ""
            ],
            [
                "選人均有其通用性，被告其後以所蒐集之選舉人名冊資料充",
                ""
            ],
            [
                "為本件向候選人石忍漢表示可交由其包攬賄選之籌碼，要與",
                ""
            ],
            [
                "常情無違。就會面之時地部分，本件被告與證人石忍漢會",
                ""
            ],
            [
                "面之時間雖為晚上6時許，地點為開放之餐廳，然因當日為",
                ""
            ],
            [
                "星期一，並非假日，遊客較少，且依證人石忍漢證述，當時",
                ""
            ],
            [
                "餐廳內，除證人黃福隆外，並無其他人在場，況該次被告與",
                ""
            ],
            [
                "石忍漢之會談重點僅係表明其掌握有相當票數之選舉人，並",
                ""
            ],
            [
                "進而探詢石忍漢是否有意賄選及是否願意將整體賄選事宜交",
                ""
            ],
            [
                "由其包攬，當日亦未有任何賄選現金之交付行為，自亦無須",
                ""
            ],
            [
                "刻意於隱密之地方為之，尚難認有何與常理不合之處。就",
                ""
            ],
            [
                "被告未當場提出選舉人名冊部分，證人石忍漢業已證稱：被",
                ""
            ],
            [
                "告當時沒有拿出名冊，但有說跟他配合，他就會拿選舉人名",
                ""
            ],
            [
                "冊給伊等語（選偵37卷第10頁；原審卷第42頁），參諸被告",
                ""
            ],
            [
                "雖有意藉由前開選舉包攬賄選漁利，然於遊說候選人石忍漢",
                ""
            ],
            [
                "過程中，尚無把握必然獲得對方之首肯，是衡諸常情，被告",
                ""
            ],
            [
                "既尚未與石忍漢談妥由其包攬賄選買票事宜，在未知石忍漢",
                ""
            ],
            [
                "是否願意應允前，暫不提出其所掌握之選舉人名冊，亦屬合",
                ""
            ],
            [
                "理。又被告雖自稱係支持候選人陳宥瑞，惟竟於選前積極",
                ""
            ],
            [
                "與另一候選人石忍漢見面，此從上揭通聯記錄及簡訊內容可",
                ""
            ],
            [
                "明，顯見被告並非候選人陳宥瑞之主要支持者，衡情身為候",
                ""
            ],
            [
                "選人之石忍漢實無甘冒偽證重責而蓄意誣陷被告入其於罪之",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "五、綜上，被告雖於事後避重就輕辯稱僅係前往關心石忍漢之選",
                ""
            ],
            [
                "情，於言談之間遭石忍漢誤會其意云云，核屬事後飾卸諉責",
                ""
            ],
            [
                "之詞，不足採信。從而，本案事證明確，被告前開犯行，堪",
                ""
            ],
            [
                "以認定，應予依法論罪科刑。",
                ""
            ],
            [
                "六、按所謂「漁利」，係指利用他人競選從中取利，而「包攬」",
                ""
            ],
            [
                "係指承包招攬賄選之意（最高法院92年度台上字第2659號刑",
                ""
            ],
            [
                "事判決意旨可供參照）。查被告向前揭選舉之候選人石忍漢",
                ""
            ],
            [
                "提出以每票5000元或全部50萬元之代價，由其包攬上開選舉",
                "5000元,50萬元"
            ],
            [
                "賄選之提議，並意圖從中獲取利益，然其後因石忍漢回絕而",
                ""
            ],
            [
                "未遂。是核被告所為，係犯公職人員選舉罷免法第103條第2",
                ""
            ],
            [
                "項、第1項之意圖漁利包攬投票行賄未遂罪。被告已著手於",
                ""
            ],
            [
                "包攬賄選事務之行為，然因證人石忍漢未予同意，其犯罪尚",
                ""
            ],
            [
                "屬未遂，爰依刑法第25條第2項規定，按既遂犯之刑度減輕",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "七、原審法院認被告上開犯行罪證明確，適用公職人員選舉罷免",
                ""
            ],
            [
                "法第103條第2項、第1項、第113條第3項，刑法第11條、第",
                ""
            ],
            [
                "25條、第37條第2項等規定，並審酌選舉乃民主政治之重要",
                ""
            ],
            [
                "基石，須由選民公平評斷候選人之才德、品行、學識、操守",
                ""
            ],
            [
                "、政見而選賢與能，此攸關國家政治之良窳甚鉅，而賄選為",
                ""
            ],
            [
                "敗壞選風之主要根源，不惟抹滅實行民主政治之真意，亦影",
                ""
            ],
            [
                "響選舉之公正性與社會之風氣，扭曲選舉制度尋求民意之真",
                ""
            ],
            [
                "實性，並妨害國家民主政治之正常發展，被告明知政府近年",
                ""
            ],
            [
                "來不斷宣示查緝賄選、端正選風之決心，且賄選戕害民主法",
                ""
            ],
            [
                "治為害最深，竟竟圖漁利，向候選人包攬賄選，敗壞選風莫",
                ""
            ],
            [
                "此為甚；學歷為高中畢業之智識水準；犯後否認犯行，難認",
                ""
            ],
            [
                "知所悔悟等一切情狀，量處有期徒刑2年，並依公職人員選",
                ""
            ],
            [
                "舉罷免法第113條第3項之規定，就其所犯之罪予以宣告褫奪",
                ""
            ],
            [
                "公權4年，核其採證及認事用法均無違誤，量刑亦屬妥適，",
                ""
            ],
            [
                "，被告上訴意旨仍執前詞否認有何前揭犯行，均不足採，業",
                ""
            ],
            [
                "據一一指駁如前，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝道明到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    19    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  鄭  永  玉",
                ""
            ],
            [
                "法  官  卓  進  仕",
                ""
            ],
            [
                "法  官  李  進  清",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  賴  成  育",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    19    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第103條",
                ""
            ],
            [
                "意圖漁利，包攬第 97 條第 1 項、第 2 項、第 99 條第 1 項",
                ""
            ],
            [
                "、第 100 條第 1 項、第 2 項或第 102 條第 1 項各款之事務",
                ""
            ],
            [
                "者，處 3 年以上 10 年以下有期徒刑，得併科新臺幣 1 百萬元",
                "百萬元"
            ],
            [
                "以上 1 千萬元以下罰金。",
                "1 千萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,1340,20160602": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第一三四○號",
                ""
            ],
            [
                "上　訴　人　李建德",
                ""
            ],
            [
                "選任辯護人　蘇顯讀律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○四年十一月十九日第二審判決（一○四年",
                ""
            ],
            [
                "度原選上訴字第二號，起訴案號：台灣南投地方法院檢察署一○",
                ""
            ],
            [
                "三年度選偵字第三七、五六、八三號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審經審理結果，認定上訴人李建德有如原判決事實欄",
                ""
            ],
            [
                "所記載之違反公職人員選舉罷免法（下稱選罷法）之犯行明",
                ""
            ],
            [
                "確，因而維持第一審論處上訴人犯選罷法第一百零三條第二",
                ""
            ],
            [
                "項、第一項（理由已記載）之包攬（投票行賄）未遂罪刑之",
                ""
            ],
            [
                "判決，駁回上訴人在第二審之上訴。已詳敘調查、取捨證據",
                ""
            ],
            [
                "之結果及憑以認定犯罪事實之心證理由。對於上訴人否認犯",
                ""
            ],
            [
                "行之供詞及其所辯各節認非可採，亦詳加論述及指駁。從形",
                ""
            ],
            [
                "式上觀察，尚無足以影響判決結果之違法情形存在。",
                ""
            ],
            [
                "三、上訴意旨略稱：（一）原判決認定上訴人犯選罷法第一百零",
                ""
            ],
            [
                "三條第二項、第一項之意圖漁利包攬投票行賄未遂罪云云，",
                ""
            ],
            [
                "並未明確指出上訴人所為究竟符合該條第一項之何種類型罪",
                ""
            ],
            [
                "名之未遂，亦未說明其犯罪構成要件，有判決不適用法則或",
                ""
            ],
            [
                "適用法則不當之違法。（二）依證人鄭梅花於法務部調查局",
                ""
            ],
            [
                "南投縣調查站（下稱調查站）證述：上訴人向伊索取名單，",
                ""
            ],
            [
                "並未說明用途等語；證人郭金燕於調查站亦稱：上訴人請伊",
                ""
            ],
            [
                "幫忙拉票，但是沒有說為哪個候選人拉票，之後上訴人就沒",
                ""
            ],
            [
                "有來等詞。是上訴人根本尚未著手包攬選舉，至多只為預備",
                ""
            ],
            [
                "賄選行為。又證人鄭梅花、郭金燕、陳福均係山地原住民，",
                ""
            ],
            [
                "而證人張進仙，不具原住民身分，其等均非平地原住民，均",
                ""
            ],
            [
                "無投票權，上訴人無以之為賄選對象，原判決遽行論罪，顯",
                ""
            ],
            [
                "有違誤。（三）證人石忍漢證述上訴人未當場提出選舉人名",
                ""
            ],
            [
                "冊等語。原判決所採用者選舉候選人名冊而非投票人名冊，",
                ""
            ],
            [
                "證人陳福所提供之南投縣原住民生活教育文化協進會之會員",
                ""
            ],
            [
                "名冊，應屬山地原住民而非平地原住民，亦非民國一○三年",
                ""
            ],
            [
                "第一屆南投縣第六選區平地原住民縣議員選舉之投票人名冊",
                ""
            ],
            [
                "。而卷附南投縣竹山鎮平地原住民名冊，並非上訴人所持有",
                ""
            ],
            [
                "之名單（原判決並未以之為犯罪證據），均不足為認定上訴",
                ""
            ],
            [
                "人有罪之證據，是原判決有不載理由或所載理由矛盾之違法",
                ""
            ],
            [
                "。（四）依最高法院九十七年度台上字第三六七號判決意旨",
                ""
            ],
            [
                "揭示，必須被告擁有可資賄選之對象，意圖漁利，從中包攬",
                ""
            ],
            [
                "賄選事務者，始能成立選罷法第一百零三條第一項之罪名。",
                ""
            ],
            [
                "原判決未說明上訴人有何可資賄選之對象（即有投票權之人",
                ""
            ],
            [
                "）或有資料或名單，遽行論罪，亦有違誤。（五）上訴人與",
                ""
            ],
            [
                "石忍漢係在日月潭著名景點瑪蓋旦餐廳之開放式大廳見面，",
                ""
            ],
            [
                "僅約二十分鐘即離開，下午五、六點正是遊客用餐時間，餐",
                ""
            ],
            [
                "桌相鄰甚近，根本不可能談買票敏感之事。又當時有上訴人",
                ""
            ],
            [
                "不認識之黃福隆（係石忍漢之堂妹婿，經營瑪蓋旦餐廳）在",
                ""
            ],
            [
                "場，況石忍漢與上訴人於選舉上處於敵對關係，自不排除石",
                ""
            ],
            [
                "忍漢及其團隊有蓄意誣陷上訴人之動機。原判決認上訴人於",
                ""
            ],
            [
                "瑪蓋旦餐廳商談選舉事務云云，有違經驗法則。再者，黃福",
                ""
            ],
            [
                "隆是石忍漢之堂妹婿與助選員，極有可能配合石忍漢出來檢",
                ""
            ],
            [
                "舉上訴人，其證詞不足採信，原判決予以採用，有違證據法",
                ""
            ],
            [
                "則等語。",
                ""
            ],
            [
                "四、惟查：（一）判決書應分別記載其裁判之主文及理由；有罪",
                ""
            ],
            [
                "之判決書並應記載犯罪事實，且得與理由合併記載。刑事訴",
                ""
            ],
            [
                "訟法第三百零八條定有明文。又第三審法院應以第二審判決",
                ""
            ],
            [
                "所確認之事實為判決基礎，以判斷其適用法律之當否。再者",
                ""
            ],
            [
                "，選罷法第一百零三條第一項之意圖漁利包攬投票行賄罪，",
                ""
            ],
            [
                "其中關於意圖漁利，包攬同法第九十九條第一項之事務者，",
                ""
            ],
            [
                "係以行為人基於漁利之意圖，包攬對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定行使之事務，為其犯罪構成要件。所謂「漁利」，係",
                ""
            ],
            [
                "指利用他人競選從中取利，「包攬」，係指意圖利用他人競",
                ""
            ],
            [
                "選從中獲利而承包招攬，其包攬之對象為「有投票權之人」",
                ""
            ],
            [
                "，指特定或可得確定之有投票權之人，而所包攬之事務為「",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，而約其一定之行使",
                ""
            ],
            [
                "或不行使投票權。」該罪以「包攬」行為為特別之構成要件",
                ""
            ],
            [
                "，如行為人意圖漁利，就上開所指包攬之對象及事務之內涵",
                ""
            ],
            [
                "，已向候選人「招攬」，應認已著手於犯罪構成要件之實行",
                ""
            ],
            [
                "，不以是否已獲取利益，亦不以是否已著手於「行求、期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約使有投票權之人，為一定",
                ""
            ],
            [
                "之行使或不行使。」為必要。本件依原判決事實之記載及其",
                ""
            ],
            [
                "理由之說明，係認定上訴人意圖漁利，基於包攬對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定行使等事務之犯意",
                ""
            ],
            [
                "，著手向候選人石忍漢提出以每票新台幣（下同）五千元或",
                "五千元"
            ],
            [
                "全部五十萬元之代價，由上訴人包攬選舉賄選之提議，並意",
                "五十萬元"
            ],
            [
                "圖從中獲取利益，但因石忍漢回絕而未遂等情。依原判決前",
                ""
            ],
            [
                "揭所確認之事實，上訴人意圖漁利，就包攬之對象及事務之",
                ""
            ],
            [
                "內涵，已向候選人石忍漢招攬，著手於犯罪構成要件之實行",
                ""
            ],
            [
                "而未遂，因而論上訴人以意圖漁利包攬投票行賄未遂罪，適",
                ""
            ],
            [
                "用法律並無不合。又合併觀察其事實之記載與理由之說明，",
                ""
            ],
            [
                "已明確認定上訴人係意圖漁利包攬選罷法第九十九條第一項",
                ""
            ],
            [
                "之事務。原判決並未認定上訴人係以鄭梅花、郭金燕、陳福",
                ""
            ],
            [
                "、張進仙為其賄選之對象，亦未援引南投縣原住民生活教育",
                ""
            ],
            [
                "文化協進會之會員名冊為其判決之依據。上訴意旨（一）至",
                ""
            ],
            [
                "（三）或徒憑己見或係未依卷內資料而為指摘，均非適法之",
                ""
            ],
            [
                "第三審上訴理由。（二）原判決綜合上訴人於調查站詢問及",
                ""
            ],
            [
                "檢察官訊問時，雖就其掌握之選舉人票數多寡及支付金錢之",
                ""
            ],
            [
                "數額及方式，有所保留，然依證人石忍漢（證述上訴人表示",
                ""
            ],
            [
                "其係平地原住民，其家人有八票，其掌握約五十名至一百二",
                ""
            ],
            [
                "十名該平地原住民縣議員選舉之選舉人「鐵票」，及如何包",
                ""
            ],
            [
                "攬選舉賄選等情）、黃福隆等人之證言，認上訴人與石忍漢",
                ""
            ],
            [
                "見面時，已談及其掌握有相當票數之選舉人，且須以支付金",
                ""
            ],
            [
                "錢之方式處理，而金錢一部分係給選民，一部分給上訴人無",
                ""
            ],
            [
                "訛，業已認定上訴人包攬之對象。至意圖漁利包攬投票行賄",
                ""
            ],
            [
                "罪之成立，並不以扣得有投票權人之名冊，為其必要之證明",
                ""
            ],
            [
                "方法。又各案情節不同，難以比附援引，上訴意旨（四）執",
                ""
            ],
            [
                "本院九十七年度台上字第三六七號判決意旨，而為指摘，亦",
                ""
            ],
            [
                "非上訴第三審之適法理由。（三）採證認事、取捨證據及證",
                ""
            ],
            [
                "據證明力之判斷，乃事實審法院之職權，如其採證認事之論",
                ""
            ],
            [
                "斷無違證據法則，即不容任意指為違法。再者，與被告有親",
                ""
            ],
            [
                "友關係之證人所為證言是否可信，不外證據之證明力問題，",
                ""
            ],
            [
                "審理事實之法院就調查所得之心證予以採用，倘與經驗、論",
                ""
            ],
            [
                "理等證據法則不相違反，即非法所不許。原判決關於上訴人",
                ""
            ],
            [
                "與石忍漢見面之時間、地點一節，已說明：其二人見面之時",
                ""
            ],
            [
                "間雖為晚上六時許，地點係餐廳，然因該日是星期一，並非",
                ""
            ],
            [
                "假日，遊客較少，且依石忍漢所述，當時餐廳內，除黃福隆",
                ""
            ],
            [
                "外，無其他人在場，況該次其二人談話之重點，僅係上訴人",
                ""
            ],
            [
                "表明其掌握有相當票數之選舉人，並進而探詢石忍漢是否有",
                ""
            ],
            [
                "意賄選及願意將整體賄選事宜交由上訴人包攬，當日未有任",
                ""
            ],
            [
                "何賄選現金之交付行為，未刻意於隱密之地方為之，難認有",
                ""
            ],
            [
                "與常理不合之處等由。核其判斷與經驗、論理等證據法則無",
                ""
            ],
            [
                "違。原判決就證人黃福隆之證言，經參酌卷內資料，予以取",
                ""
            ],
            [
                "捨，而為證明力之判斷，與證據法則亦屬無違。上訴意旨（",
                ""
            ],
            [
                "五）就原審採證、認事職權之行使或已說明論斷之事項，徒",
                ""
            ],
            [
                "以臆測之詞或持不同之評價，而為指摘，仍非第三審上訴之",
                ""
            ],
            [
                "合法理由。（四）其餘上訴意旨，經核係對原審取捨證據與",
                ""
            ],
            [
                "自由判斷證據證明力之職權行使及原判決理由已經說明之事",
                ""
            ],
            [
                "項，徒以自己之說詞，再為事實上之爭辯，或泛指為違法，",
                ""
            ],
            [
                "皆與法律規定得為第三審上訴理由之違法情形，不相適合。",
                ""
            ],
            [
                "上訴人之上訴不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    六    月    二    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  蘇  素  娥",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    六    月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}