{
    "id": "NTDM,104,原選訴,3,20160309,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C104%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C3%2C20160309%2C1",
    "history": {
        "NTDM,104,原選訴,3,20160309,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　104年度原選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳宥瑞",
                ""
            ],
            [
                "被　　　告　陳明郎",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "選任辯護人　洪明儒律師",
                ""
            ],
            [
                "被　　　告　楊琳",
                ""
            ],
            [
                "被　　　告　陳寬都",
                ""
            ],
            [
                "被　　　告　賴駿宥",
                ""
            ],
            [
                "前三人共同",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　蘇靜怡律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第36號、第57號、第82號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "陳宥瑞、陳明郎、楊琳、陳寬都及賴駿宥均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳宥瑞登記參選南投縣第六選區（平地",
                ""
            ],
            [
                "原住民）第一屆縣議員選舉，被告陳明郎為陳宥瑞之父親，",
                ""
            ],
            [
                "被告賴駿宥、陳明郎、楊琳及其配偶即被告陳寬都均係朋友",
                ""
            ],
            [
                "關係；被告陳宥瑞乃於登記參選後，透過被告陳明郎、賴駿",
                ""
            ],
            [
                "宥結識被告陳寬都、楊琳，知悉被告楊琳為南投縣平地原住",
                ""
            ],
            [
                "民，且有不少友人具有平地原住民身分。詎被告陳宥瑞為尋",
                ""
            ],
            [
                "求選民支持，竟與被告陳明郎、賴駿宥、陳寬都及楊琳共同",
                ""
            ],
            [
                "基於對有投票權之人行求不正利益之犯意聯絡，於民國103",
                ""
            ],
            [
                "年10月19日前某日，在被告陳寬都位於南投縣竹山鎮○○巷",
                ""
            ],
            [
                "00 號住處謀議後，推由被告楊琳於103年10月19日前某日，",
                ""
            ],
            [
                "向位在南投縣竹山鎮○○路000號之「祥鶴日本料理」訂席2",
                ""
            ],
            [
                "桌（包廂式），每桌金額為新臺幣（下同）3500元。訂席完",
                "3500元"
            ],
            [
                "成後，由被告楊琳佯以朋友聚餐之名義，以電話邀請不知情",
                ""
            ],
            [
                "之曾貴生、林富美及潘秀花，繼而由不知情之曾貴生邀請不",
                ""
            ],
            [
                "知情之潘明德；被告陳宥瑞則邀請不知情之傅順花，繼而由",
                ""
            ],
            [
                "不知情之傅順花邀請不知情之陳垣維（原名陳柄瑞），另由",
                ""
            ],
            [
                "真實姓名不詳之被告陳宥瑞助選員邀請不知情之林素美，共",
                ""
            ],
            [
                "邀約連同潘明德、林富美、曾貴生、潘秀花、傅順花、陳垣",
                ""
            ],
            [
                "維及林素美等在內具投票權之南投縣平地原住民多人，於",
                ""
            ],
            [
                "103年10月19日18、19時許，至「祥鶴日本料理」宴飲。嗣",
                ""
            ],
            [
                "於宴飲當日，傅順花、陳垣維、潘明德、潘秀花、林富美、",
                ""
            ],
            [
                "曾貴生、林素美等及其家人共計近30人到場用餐及飲酒，提",
                ""
            ],
            [
                "供該次宴飲當日到場之前述具投票權選民合計共2萬500元之",
                "2萬500元"
            ],
            [
                "免費餐飲（含追加2桌訂席、酒及飲料）之不正利益。而於",
                ""
            ],
            [
                "該次宴飲時，由被告陳宥瑞、陳明郎、楊琳、陳寬都及賴駿",
                ""
            ],
            [
                "宥行求在場具有投票權之選民，於103年11月29日南投縣第",
                ""
            ],
            [
                "六選區（平地原住民）第一屆縣議員選舉時投票支持被告陳",
                ""
            ],
            [
                "宥瑞。因認被告陳宥瑞、陳明郎、楊琳、陳寬都及賴駿宥共",
                ""
            ],
            [
                "同涉嫌違反公職人員選舉罷免法第99條第1項之對於有投票",
                ""
            ],
            [
                "權人行求賄選罪嫌等語。",
                ""
            ],
            [
                "二、按刑事訴訟法第155條第2項規定：「無證據能力、未經合法",
                ""
            ],
            [
                "調查之證據，不得作為判斷之依據」，在學理上，以嚴謹證",
                ""
            ],
            [
                "據法則稱之，係為保護被告正當法律程序權益而設，嚴格限",
                ""
            ],
            [
                "制作為判斷、認定基礎之依據，必須係適格之證據資料，並",
                ""
            ],
            [
                "經由完足之證據提示、辨認、調查與辯論，始能為不利於被",
                ""
            ],
            [
                "告之有罪判決，至於對其有利之無罪判決，自不在此限。學",
                ""
            ],
            [
                "理上乃有所謂彈劾證據，與之相對照，作用在於削弱甚或否",
                ""
            ],
            [
                "定檢察官所舉不利被告證據之證明力，是此類彈劾證據，不",
                ""
            ],
            [
                "以具有證據能力為必要，且毋庸於判決理由內，特別說明其",
                ""
            ],
            [
                "證據能力之有無（最高法院100年度台上字第4761號判決參",
                ""
            ],
            [
                "照）。又犯罪事實應依證據認定之，無證據不得認定犯罪事",
                ""
            ],
            [
                "實；有罪之判決書應於理由內記載認定犯罪事實所憑之證據",
                ""
            ],
            [
                "及其認定之理由，刑事訴訟法第154條第2項及第310條第1款",
                ""
            ],
            [
                "分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰",
                ""
            ],
            [
                "權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有",
                ""
            ],
            [
                "證據能力，且須經合法之調查程序，否則即不得作為有罪認",
                ""
            ],
            [
                "定之依據。倘法院審理之結果，認為不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪之諭知，即無前揭第154條第2項所謂「應依證據認定",
                ""
            ],
            [
                "」之犯罪事實之存在。因此，同法第308條前段規定，無罪",
                ""
            ],
            [
                "之判決書只須記載主文及理由。而其理由之論敘，僅須與卷",
                ""
            ],
            [
                "存證據資料相符，且與經驗法則、論理法則無違即可，所使",
                ""
            ],
            [
                "用之證據亦不以具有證據能力者為限，即使不具證據能力之",
                ""
            ],
            [
                "傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，",
                ""
            ],
            [
                "就傳聞證據是否例外具有證據能力，本無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院100年度台上字第2980號判決參照）。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項，分別定有明文。又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；再事實之認定，應憑證據，如未能發現相當證據，或",
                ""
            ],
            [
                "證據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎。而所謂認定犯罪事實之積極證據，係指適合於被告犯罪",
                ""
            ],
            [
                "事實認定之積極證據而言，雖不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內；然而無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，致使無從形成有罪之確信，根據",
                ""
            ],
            [
                "「罪證有疑，利於被告」之證據法則，即不得遽為不利被告",
                ""
            ],
            [
                "之認定（最高法院29年上字第3105號、30年上字第816號、",
                ""
            ],
            [
                "40年臺上字第86號、76年臺上字第4986號判例參照）。復按",
                ""
            ],
            [
                "刑事訴訟法第161條第1項亦規定，檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法，是檢察官對於起訴之犯",
                ""
            ],
            [
                "罪事實，應負提出證據及說服之實質舉證責任，倘其所提出",
                ""
            ],
            [
                "之證據，不足為被告有罪之積極證明，或其指出證明之方法",
                ""
            ],
            [
                "，無從說服法院以形成被告有罪之心證，基於無罪推定之原",
                ""
            ],
            [
                "則，自應為被告無罪判決之諭知（最高法院92年度台上字第",
                ""
            ],
            [
                "128號判例參照）。",
                ""
            ],
            [
                "四、本件公訴人認被告等5人共同涉有違反公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之對於有投票權人行求賄選罪嫌，無非以被告5",
                ""
            ],
            [
                "人於偵查之陳述，證人傅順花、陳福、陳柄瑞、潘明德、林",
                ""
            ],
            [
                "富美、曾貴生、林素美、曾菊妹於偵查之證述及被告楊琳向",
                ""
            ],
            [
                "祥鶴日本料理店訂席之手寫單據為本件之事證，並認本案參",
                ""
            ],
            [
                "與宴飲之人既係住居在民風純樸之南投縣竹山鎮，且對象為",
                ""
            ],
            [
                "平地原住民，對於受此招待之感受顯與都會地區之選民不同",
                ""
            ],
            [
                "，其等自有可能因被告陳宥瑞、陳明郎、賴駿宥、陳寬都及",
                ""
            ],
            [
                "楊琳之上開免費餐宴而影響投票意向，故該次餐宴應具有與",
                ""
            ],
            [
                "投票權為一定行使之對價關係無訛等情為其論據。",
                ""
            ],
            [
                "五、被告等5人於本院審理時均否認檢察官起訴之犯罪事實，被",
                ""
            ],
            [
                "告陳宥瑞、陳明郎及其共同選任辯護人辯以：被告陳明郎於",
                ""
            ],
            [
                "103年10月上旬間，經被告賴駿宥邀約，而與之一同拜訪楊",
                ""
            ],
            [
                "琳。當時僅知楊琳因曾參與原住民族權益促進會，所以認識",
                ""
            ],
            [
                "許多原住民朋友，希望透過其認識更多原住民朋友以協助被",
                ""
            ],
            [
                "告陳宥瑞之選情，且楊琳亦具有原住民身分拜訪當日方確認",
                ""
            ],
            [
                "楊琳為南投縣第6選區平地縣議員選舉之適格選民，當日被",
                ""
            ],
            [
                "告陳明郎向其拜票時，楊琳僅簡單回應「好」，並未提及要",
                ""
            ],
            [
                "如何支持被告陳宥瑞之細節。而被告陳宥瑞自陳明郎處得知",
                ""
            ],
            [
                "楊琳認識許多原住民朋友，為使更多選民能了解其參選之理",
                ""
            ],
            [
                "念，故於103年10月間與陳明郎再度拜訪楊琳，希望尋求支",
                ""
            ],
            [
                "持，並將競選文宣交給楊琳，希望能協助提供友人知悉。於",
                ""
            ],
            [
                "103年10月19日當天，被告陳明郎接獲賴駿宥來電表示，當",
                ""
            ],
            [
                "日晚間於南投縣竹山鎮祥鶴日本料理餐廳有一群朋友聚會，",
                ""
            ],
            [
                "席間會有原住民朋友出席，可藉機前往認識更多選民，但並",
                ""
            ],
            [
                "未告知何人舉辦餐會，被告陳明郎再以電話聯繫被告陳宥瑞",
                ""
            ],
            [
                "，並要求其當日晚間須至該餐會向參與者致意，於出席餐逐",
                ""
            ],
            [
                "桌向參與者敬酒並表示：「你好，我這次要參選平地原住民",
                ""
            ],
            [
                "議員，如果有認識的話，幫我們介紹一下朋友，給年輕人一",
                ""
            ],
            [
                "個機會」，並於吃過一、二道菜之後，隨即離去，即再與楊",
                ""
            ],
            [
                "琳聯絡等語。被告楊琳、陳寬都、賴駿宥及其共同選任辯護",
                ""
            ],
            [
                "人辯以：被告楊琳、陳寬都、賴駿宥確實出資籌備安排餐會",
                ""
            ],
            [
                "，然僅出於介紹原住民朋友認識陳宥瑞，且與朋友聚會喝酒",
                ""
            ],
            [
                "同歡之目的，即便於席間發言支持陳宥瑞等助選談話內容，",
                ""
            ],
            [
                "此亦為被告等3人言論自由之展現，被告等3人並非公務人員",
                ""
            ],
            [
                "，無行政中立之立場須嚴守，發表支持何位候選人之言論自",
                ""
            ],
            [
                "無何違犯刑章之理；且被告等3人主觀上亦未與在場聽聞該",
                ""
            ],
            [
                "等言論之有投票權人互達「約」其投票權為一行使或不行使",
                ""
            ],
            [
                "之意思合致；又系爭餐會係一開放性質之餐會，人員並未管",
                ""
            ],
            [
                "制，亦未核對身分，對於未具投票資格之民眾參加亦無加以",
                ""
            ],
            [
                "限制或阻止，因而由最初預訂之2桌追加成4桌，若舉辦系爭",
                ""
            ],
            [
                "餐會係進行賄選之情事，理應就參加之民眾身分管制，或是",
                ""
            ],
            [
                "邀請具有投票權之平地原住民參加，並限制山地原住民及漢",
                ""
            ],
            [
                "人參加，且系爭餐會並未足以動搖投標權人之投票意向等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、被告陳宥瑞登記參選南投縣第六選區（平地原住民）第一屆",
                ""
            ],
            [
                "縣議員選舉，被告陳明郎為陳宥瑞之父親，被告賴駿宥、陳",
                ""
            ],
            [
                "明郎、楊琳及其配偶即被告陳寬都均係朋友關係；被告楊琳",
                ""
            ],
            [
                "於103年10月19日，向位在南投縣竹山鎮○○路000號之「祥",
                ""
            ],
            [
                "鶴日本料理」訂席2桌（包廂式），每桌金額為新臺幣（下",
                ""
            ],
            [
                "同）3500元。訂席完成後，證人曾貴生、林富美、潘秀花、",
                "3500元"
            ],
            [
                "潘明德、陳柄瑞（原名陳垣維）、林素美為有上開平地原住",
                ""
            ],
            [
                "民選舉之投票權人，均分別受邀參加103年10月19日18、19",
                ""
            ],
            [
                "時許「祥鶴日本料理」宴飲。於宴飲當場，陳柄瑞、潘明德",
                ""
            ],
            [
                "、潘秀花、林富美、曾貴生、林素美等及其他人共計近30人",
                ""
            ],
            [
                "到場用餐及飲酒，被告陳宥瑞、陳明郎於宴飲中，均有到場",
                ""
            ],
            [
                "致意尋求支持，而於宴飲完畢後，因被告楊琳已酒醉，乃由",
                ""
            ],
            [
                "被告陳寬都持被告楊琳之錢包，支付當日餐飲費用（含追加",
                ""
            ],
            [
                "2 桌訂席、酒及飲料）共計20500元等之事實，為被告等5人",
                "20500元"
            ],
            [
                "所不爭，並據證人曾貴生、林富美、潘明德、陳柄瑞及林素",
                ""
            ],
            [
                "美等人到庭證述明確，並有被告楊琳向祥鶴日本料理店訂席",
                ""
            ],
            [
                "之手寫單據及臺灣省南投縣議會第18屆議員選舉第6、7、8",
                ""
            ],
            [
                "選舉區選舉公報各1份在卷可憑（見臺灣南投地方法院檢察",
                ""
            ],
            [
                "署103年度選偵字第36號卷卷一第78頁、本院卷第86頁），",
                ""
            ],
            [
                "此部分事實堪以認定。",
                ""
            ],
            [
                "七、惟按公職人員選舉罷免法第90條之1第1項（現已修改為第99",
                ""
            ],
            [
                "條第1項）之賄選罪係以對於有投票權之人，行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件。亦即須視行為人主觀上是否具有行賄之犯意",
                ""
            ],
            [
                "，而約使有投票權人為投票權一定之行使或不行使；客觀上",
                ""
            ],
            [
                "行為人所行求期約或交付之賄賂或不正利益是否可認係約使",
                ""
            ],
            [
                "投票權人為投票權之一定行使或不行使之對價；以及所行求",
                ""
            ],
            [
                "、期約、交付之對象是否為有投票權人而定。上開對價關係",
                ""
            ],
            [
                "，在於行賄者之一方，係認知其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使有投票權人為投票權一定之行使或不行使；",
                ""
            ],
            [
                "在受賄者之一方，亦應認知行賄者對其所行求、期約或交付",
                ""
            ],
            [
                "之意思表示，乃為約使其為投票權一定之行使或不行使。且",
                ""
            ],
            [
                "對有投票權人交付之財物或不正利益，並不以金錢之多寡為",
                ""
            ],
            [
                "絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他",
                ""
            ],
            [
                "客觀情事而為判斷（最高法院92年度台上字第893號判例意",
                ""
            ],
            [
                "旨參照）。再按為維護選舉之公平性，端正不法賄選之風氣",
                ""
            ],
            [
                "，對於以不正手段訴諸金錢、財物之賄選行為固應依法嚴以",
                ""
            ],
            [
                "杜絕，惟行為是否該當賄選之要件，亦應在不悖離國民之法",
                ""
            ],
            [
                "律感情與認知下，就社會一般生活經驗予以評價，該罪之立",
                ""
            ],
            [
                "法本旨始能彰顯而為大眾所接受。又於民主社會中，人民基",
                ""
            ],
            [
                "於言論自由之保障，除公務員等具有特殊身分人士應嚴守其",
                ""
            ],
            [
                "中立之立場外，任何人均得於競選期間，在各種公開或不公",
                ""
            ],
            [
                "開之場合發言支持某特定候選人，至於行為人發表如「懇請",
                ""
            ],
            [
                "賜票」、「務必投某人一票」、「拜託支持」等助選談話內",
                ""
            ],
            [
                "容，主觀上是否已與談話之對方或在場聽聞該等言論之有投",
                ""
            ],
            [
                "票權人互達「約」其投票權為一定行使或不行使之意思合致",
                ""
            ],
            [
                "，自應審慎加以認定，要非謂凡於競選期間，在民間舉辦活",
                ""
            ],
            [
                "動之場合中出現支持某特定候選人之助選言論，不問活動舉",
                ""
            ],
            [
                "行之動機是否確與選舉有直接密切之關聯、在場之人主觀上",
                ""
            ],
            [
                "有無認識所收受「財物」或所得之「利益」係屬「不正利益",
                ""
            ],
            [
                "」、「賄賂」等情，一律以投票行賄罪論擬。再活動中雖夾",
                ""
            ],
            [
                "有參加選舉造勢活動及輔選之成分，然按諸投票行賄罪之尺",
                ""
            ],
            [
                "度，是否構成投票行賄罪，仍要綜合行為人是否具有行賄之",
                ""
            ],
            [
                "意思？受賄者是否具有受賄之意思？雙方對於「標的物」互",
                ""
            ],
            [
                "有將其認為「賄賂」、「不正利益」之意思？雙方對於所謂",
                ""
            ],
            [
                "之「賄賂」、「不正利益」及投票權之如何行使，有使之為",
                ""
            ],
            [
                "對價之認識？該對價已足以影響、動搖「收受者」之投票意",
                ""
            ],
            [
                "向？相關行為認定為投票行賄之犯行，是否會侵害競選活動",
                ""
            ],
            [
                "於憲法上所應擁有之言論自由權？等因素而為認定；要非於",
                ""
            ],
            [
                "任何烤肉活動、園遊會及餐敘等聯誼活動中，一旦夾雜有任",
                ""
            ],
            [
                "何造勢、輔選、推薦候選人有關之行為，即遽而認定該造勢",
                ""
            ],
            [
                "、輔選、推薦行為即等於賄選行為。綜上，投票行賄罪需行",
                ""
            ],
            [
                "賄者係基於行賄之意思交付金錢或財物，且受賄者對行賄者",
                ""
            ],
            [
                "之意思表示亦有所認知方能成立；若行賄者並無基於行賄之",
                ""
            ],
            [
                "意思而交付金錢或財物，或受賄者一方根本未對行賄者之意",
                ""
            ],
            [
                "思表示有所認知時，對價關係即均無從成立，自無從構成公",
                ""
            ],
            [
                "職人員選舉罷免法第99條之行求期約賄選行為。另於公開場",
                ""
            ],
            [
                "合發表支持某候選人之言論，並非即構成投票行賄罪，而應",
                ""
            ],
            [
                "審慎判斷該活動之性質及在場之人對賄賂有無認識為斷。",
                ""
            ],
            [
                "八、經查；",
                ""
            ],
            [
                "（一）檢察官起訴認被告等5人於103年10月19日前某日，在被告",
                ""
            ],
            [
                "陳寬都位於南投縣竹山鎮○○巷00號住處謀議，推由被告",
                ""
            ],
            [
                "楊琳向祥鶴日本料理訂席2桌，而有共同投票行賄之共同",
                ""
            ],
            [
                "謀意等語，然被告5人於本院審理時均否認有此事實，而",
                ""
            ],
            [
                "被告陳明郎於調詢時陳稱：本次餐會由誰舉辦、出資我並",
                ""
            ],
            [
                "不清楚，賴駿宥通知我有該次餐會，我與陳宥瑞才前往參",
                ""
            ],
            [
                "加。當天是他們已經在用餐我才到場，餐會快結束時陳宥",
                ""
            ],
            [
                "瑞才到場，楊琳向大家介紹陳宥瑞要參選本次平地原住民",
                ""
            ],
            [
                "縣議員後，接著陳宥瑞吃了幾口就離開了，我接著離開會",
                ""
            ],
            [
                "場，當時餐會尚未結束，我與陳宥瑞都沒支出該次餐會，",
                ""
            ],
            [
                "我也不知道由誰支付餐費等語（見上開選偵字第36號卷卷",
                ""
            ],
            [
                "二第4頁正反面）、於偵訊時陳述：我當時不清楚那間餐",
                ""
            ],
            [
                "廳的名稱，在聚餐前幾天賴駿宥跟我說10月19日當天有一",
                ""
            ],
            [
                "些原住民要聚餐，他沒有跟我說誰辦的，他叫我問陳宥瑞",
                ""
            ],
            [
                "是否要一起過去，我就說好，我是在聚餐前二天跟陳宥瑞",
                ""
            ],
            [
                "說這件事，所以陳宥瑞當天也有過去，只是比較晚到（見",
                ""
            ],
            [
                "上開選偵字第36號卷卷二第6頁、第7頁）；被告陳宥瑞於",
                ""
            ],
            [
                "調詢時陳稱：103年10月中旬的餐會，是我父親陳明郎邀",
                ""
            ],
            [
                "我一同去參加的，我不知道是誰邀宴，我父親陳明郎只有",
                ""
            ],
            [
                "跟我說在該餐疾有宴會，要我去認識平地原住民的選民，",
                ""
            ],
            [
                "該餐會不是我舉辦等語（見投竹警偵字第0000000000號卷",
                ""
            ],
            [
                "第3頁正面），復於偵訊時陳述：「（103年10月19日晚間",
                ""
            ],
            [
                "在南投縣竹山鎮祥鶴日本料理聚餐，你有無參與?）有，",
                ""
            ],
            [
                "我是在當天下午才知道這件事，是我父親打電話給我，說",
                ""
            ],
            [
                "叫我來竹山，說有一個聚餐，我忘記我接聽電話時人在那",
                ""
            ],
            [
                "裏，聚餐前我不知道是由何人舉辦、、、、）」、「（",
                ""
            ],
            [
                "103年10月19日餐會費用是否由你、賴駿宥、楊琳等人事",
                ""
            ],
            [
                "前講好?）不是，我是當天才知道（見上開選偵字第36號",
                ""
            ],
            [
                "卷卷一第203頁、第204頁）；被告楊琳於調詢時陳述：是",
                ""
            ],
            [
                "我叫「阿佑」的友人要我幫他找一些竹山鎮的朋友到祥鶴",
                ""
            ],
            [
                "日本料理餐廳吃飯，要大家幫陳宥瑞支持一下，當天是由",
                ""
            ],
            [
                "我邀集認識的朋友參加，當天一共開4桌，餐費是由我本",
                ""
            ],
            [
                "人支付，當天也是我本人訂桌的（見上開警卷第12頁至第",
                ""
            ],
            [
                "14 頁），於偵訊時陳述：我於103年10月19日下午親自去",
                ""
            ],
            [
                "找祥鶴日本料理的人員訂餐，我是訂4桌，要包廂，一桌",
                ""
            ],
            [
                "是訂3000元。賴駿宥於103年10月某日，詳細時間我忘記",
                "3000元"
            ],
            [
                "了，他到我的住處找我，除了我之外，他跟我的家人也很",
                ""
            ],
            [
                "熟，賴駿宥跟我說我的原住民朋友比較多，要拜託我幫陳",
                ""
            ],
            [
                "宥瑞拜票，因為他跟陳宥瑞也是朋友，但賴駿宥並沒有叫",
                ""
            ],
            [
                "我舉辦餐會，後來我去自己的朋友那裡，就跟他們提及改",
                ""
            ],
            [
                "天來吃飯，我之前有時也會找這些朋友聚餐，之前聚餐的",
                ""
            ],
            [
                "朋友不一定是原住民，這次聚餐都是我的好朋友，有原住",
                ""
            ],
            [
                "民也有一些平地人，但我現在已經忘記當時找了哪些人。",
                ""
            ],
            [
                "這次訂餐後我才跟賴駿宥講這件事，他也沒多說什麼。後",
                ""
            ],
            [
                "來我邀來聚餐的人大約晚上7點多到場（見上開選偵字第",
                ""
            ],
            [
                "36 號卷卷一第198頁）；被告陳寬都於調詢時陳述：陳宥",
                ""
            ],
            [
                "瑞在（103年）10月中旬之前並未到我家向我拜票，賴駿",
                ""
            ],
            [
                "宥要我找一些原住民朋友，要介紹平地原住民議員候選人",
                ""
            ],
            [
                "陳宥瑞跟選民認識，我與賴駿宥因案執行在看守所同房，",
                ""
            ],
            [
                "賴駿宥當時很照顧我，我有欠他人情，所以才答應幫他找",
                ""
            ],
            [
                "原住民的選民來吃飯，但是我因為不太認識這些原住民，",
                ""
            ],
            [
                "所以我要我太太楊琳找原住民朋友來吃飯等語（見上開選",
                ""
            ],
            [
                "偵字第36號卷卷二第17頁正面），復於偵訊時陳述：在10",
                ""
            ],
            [
                "月中旬到竹山鎮祥鶴餐聚前，我並不認識陳明郎、陳宥瑞",
                ""
            ],
            [
                "住們父子，是賴駿宥來找我跟楊琳，說陳宥瑞要參選縣議",
                ""
            ],
            [
                "員，因為楊琳有投票權，他要拜託我們支持，但陳宥瑞、",
                ""
            ],
            [
                "陳明郎並沒有到我的住處，是到祥鶴餐用餐時，我第一次",
                ""
            ],
            [
                "看到他們父子、聚餐前並沒有親自聯絡陳宥瑞、陳明郎，",
                ""
            ],
            [
                "因為在這之前並不認識等語（見上開選偵36號卷卷二第20",
                ""
            ],
            [
                "頁、第21頁）；被告賴駿宥於調詢時陳述：於103年10月",
                ""
            ],
            [
                "間我曾陪同陳宥瑞在竹山鎮祥鶴日本料理餐廳逐桌拜票，",
                ""
            ],
            [
                "要求參與餐會的選民投票支持他。當天前往竹山鎮祥鶴日",
                ""
            ],
            [
                "本料理餐廳聚餐的選民，是103年9月底，我與陳宥瑞的父",
                ""
            ],
            [
                "親綽號「土人」一起到竹山鎮陳寬都家中拜訪，拜託陳寬",
                ""
            ],
            [
                "都幫忙拉票支持陳宥瑞參選縣議員，之後陳寬都就透過他",
                ""
            ],
            [
                "的太太楊琳幫忙找一些具有平地原住民縣議員選舉投票權",
                ""
            ],
            [
                "的選民於10間前往竹山鎮祥鶴日本料理餐廳吃飯，該餐會",
                ""
            ],
            [
                "費用是由陳寬都夫婦倆買單，餐會中陳宥瑞、他的父親綽",
                ""
            ],
            [
                "號「土人」都有到場，由我介紹陳宥瑞給在場吃飯的人認",
                ""
            ],
            [
                "識，陳宥瑞跟在場的人逐桌敬酒致意拜託投票支持他，陳",
                ""
            ],
            [
                "宥瑞大約十分鐘之後就離開了（見上開警卷第29頁正面）",
                ""
            ],
            [
                "，復於偵訊時陳稱：於103年10月19日，在南投縣竹山鎮",
                ""
            ],
            [
                "祥鶴日本料理聚餐我有參與，是楊琳的先生在10月19日前",
                ""
            ],
            [
                "二、三天跟我說的，她的先生叫陳寬都，他跟我說星期日",
                ""
            ],
            [
                "晚上吃飯，地點在竹山，我還跟他說竹山不熟，到了竹山",
                ""
            ],
            [
                "再打給他。因為在103年9月時我帶陳宥瑞的父親「土人」",
                ""
            ],
            [
                "去陳寬都的住處找他，因為我知道楊琳跟她的孩子都是平",
                ""
            ],
            [
                "地原住民，陳宥瑞已經登記要參選平地原住民議員候選人",
                ""
            ],
            [
                "，我帶「土人」去拜訪他，拜託他們支持，一開始楊琳不",
                ""
            ],
            [
                "在場，約一個小時後才回來，我之前平均1個月去他們家",
                ""
            ],
            [
                "約2次，知道他們家常有原住民群聚喝酒，我就跟陳寬都",
                ""
            ],
            [
                "提到，如果原住民有去他們家，請陳寬都聯絡「土人」到",
                ""
            ],
            [
                "場拜票（見上開偵卷第36號卷卷一第201頁）。是被告等5",
                ""
            ],
            [
                "人於調、偵訊及本院審理時均無檢察官所指被告5人有於",
                ""
            ],
            [
                "103年10月19日前某日，在被告陳寬都位於南投縣竹山鎮",
                ""
            ],
            [
                "○○巷00號住處謀議，推由被告楊琳向祥鶴日本料理訂席",
                ""
            ],
            [
                "之陳述，而足認被告5人有投票行賄之事先謀意。再本件",
                ""
            ],
            [
                "被告楊琳邀宴之動機，依被告陳寬都、賴駿宥於上開調、",
                ""
            ],
            [
                "偵訊及本院審理所為一致陳述，均是因被告楊琳之先生即",
                ""
            ],
            [
                "被告陳寬都於執行時受被告賴駿宥之照顧，為還人情，而",
                ""
            ],
            [
                "由具平地原住民縣議員投票權之被告楊琳邀請原住民（含",
                ""
            ],
            [
                "山地及平地）及其親友聚餐，再由被告賴駿宥邀請被告陳",
                ""
            ],
            [
                "明郎、陳宥瑞到場尋求支持，而非係有投票行賄之動機。",
                ""
            ],
            [
                "且訂餐之每桌金額（3500元）與一般餐飲之價格相比亦無",
                "3500元"
            ],
            [
                "顯然偏高之情事，亦由被告陳寬都持被告楊琳之錢包而為",
                ""
            ],
            [
                "支付，故自難僅以被告楊琳、陳寬都宴請其中具有平地原",
                ""
            ],
            [
                "住民縣議員選舉人資格之人，被告陳明郎、陳宥瑞、賴駿",
                ""
            ],
            [
                "宥前往參宴，即遽認被告等5人係為被告陳宥瑞之選舉而",
                ""
            ],
            [
                "有共同行賄之犯意。",
                ""
            ],
            [
                "（二）證人曾貴生、林富美、潘秀花、陳柄瑞、潘明德及林素美",
                ""
            ],
            [
                "，均具有上開平地原住民縣議員之選舉資格，而於103年1",
                ""
            ],
            [
                "0月19日受邀參加祥鶴日本料理之聚餐，此為被告5人所不",
                ""
            ],
            [
                "爭，並據證人曾貴生、林富美、潘明德、陳柄瑞及林素美",
                ""
            ],
            [
                "於偵訊及本院審理時所證述明確，並有南投縣選舉委員會",
                ""
            ],
            [
                "104年7月8日投選一字第0000000000號函附之選舉人名冊",
                ""
            ],
            [
                "清單附卷可稽（見本院卷第63頁），而證人陳柄瑞、曾貴",
                ""
            ],
            [
                "生、林素美、潘明德於偵訊時均無證述去祥鶴餐廳吃飯前",
                ""
            ],
            [
                "即知係為被告陳宥瑞選舉之事宜（見臺灣南投地方法院檢",
                ""
            ],
            [
                "察署103年度選他字第164號卷第23頁、上開選偵字第36號",
                ""
            ],
            [
                "卷卷一第101頁、第153頁、第157頁）。證人曾貴生、林",
                ""
            ],
            [
                "富美、潘明德、陳柄瑞及林素美並於本院審理時再為證述",
                ""
            ],
            [
                "於當天去祥鶴餐廳均只是單純原住民聚餐，並不知悉係為",
                ""
            ],
            [
                "被告陳宥瑞之選舉（本院卷第96頁至99頁、第126頁至第",
                ""
            ],
            [
                "128頁、第131頁至第133頁、第178頁至第180頁、第183頁",
                ""
            ],
            [
                "至第185頁）。是證人曾貴生、林富美、潘明德、陳柄瑞",
                ""
            ],
            [
                "、潘秀花及林素美當日參加上開飲宴，均只是單純認為原",
                ""
            ],
            [
                "住民聚餐，而非為被告陳宥瑞之選舉而前往餐敘。再本件",
                ""
            ],
            [
                "參與聚餐之人共有30餘人，依卷證資料顯示，其中僅有證",
                ""
            ],
            [
                "人曾貴生、林富美、潘秀花、潘明德、陳柄瑞及林素美有",
                ""
            ],
            [
                "上開平地原住民縣議員選舉人資格，足見受邀參與之人員",
                ""
            ],
            [
                "並非以有上開縣議員選舉投票權人為限，此亦經證人即受",
                ""
            ],
            [
                "被告楊琳所邀不具上開平地原住民縣議員選舉權之證人傅",
                ""
            ],
            [
                "順花（山地原住民）、田寶芬、林淑君到庭證述屬實（見",
                ""
            ],
            [
                "本院卷第90頁至第93頁、第164頁正、反面，第181頁正面",
                ""
            ],
            [
                "）。再者，餐敘為公開之行為，而一般投票行賄，均為採",
                ""
            ],
            [
                "取秘密之方式，且一對一，面對面方式。若舉辦系爭餐會",
                ""
            ],
            [
                "係進行賄選之情事，此為進行不法之情事，應僅邀請具有",
                ""
            ],
            [
                "投票權之平地原住民參加，並限制其他人參加，而固定人",
                ""
            ],
            [
                "數（本次預訂2桌，後追加為4桌），以方便進行賄選，且",
                ""
            ],
            [
                "避免檢警調人員之查緝，並使受邀參宴之人能夠獲得更多",
                ""
            ],
            [
                "之所謂「賄賂」或「不正利益」，而不致於因參與之人數",
                ""
            ],
            [
                "眾多而稀釋其所獲得之「財物」、「不正利益」（本件指",
                ""
            ],
            [
                "免費之餐飲），亦足見被告楊琳、陳寬都邀宴上開證人並",
                ""
            ],
            [
                "非以投票行賄之目的而邀請。另檢察官舉證人傅順花、陳",
                ""
            ],
            [
                "福為證。然證人陳福於偵訊證述被告楊琳跟伊說聚餐，但",
                ""
            ],
            [
                "沒有說聚餐的目的（見上開選偵字第36號卷卷一第48頁）",
                ""
            ],
            [
                "，復於本院審理時證稱：楊琳僅有說請吃飯，並不曉得跟",
                ""
            ],
            [
                "陳宥瑞有關等語（見本院卷第95頁）；而證人傅順花於偵",
                ""
            ],
            [
                "訊時雖有證稱：聚餐前陳宥瑞有打電話跟伊聯絡等語（見",
                ""
            ],
            [
                "上開選偵字第36號卷卷一第167頁），然證人傅順花於第",
                ""
            ],
            [
                "二次偵訊及本院審理時均已稱是楊琳打電話找伊去吃飯（",
                ""
            ],
            [
                "見上選偵字第36號卷卷二第38頁、本院卷第90頁反面），",
                ""
            ],
            [
                "況證人傅順花、陳福均未具有上開平地原住民縣議員之選",
                ""
            ],
            [
                "舉權人，證人傅順花於偵訊所述是被告陳宥瑞打電話找伊",
                ""
            ],
            [
                "去吃飯，應非可採。亦可證被告楊琳並非以具有此次平地",
                ""
            ],
            [
                "原住民縣議員選舉權人為聚餐之對象，更可認被告楊琳並",
                ""
            ],
            [
                "無對前來用餐之人為賄選之動機。",
                ""
            ],
            [
                "（三）另檢察官認本件邀宴之對象住居在民風純樸之南投縣竹山",
                ""
            ],
            [
                "鎮之平地原住民，對於受此招待之感受顯與都會地區之選",
                ""
            ],
            [
                "民不同，其等自有可能因免費餐宴而影響投票意向等語，",
                ""
            ],
            [
                "然住居在民風純樸之南投縣竹山鎮之平地原住民，對於受",
                ""
            ],
            [
                "此招待之感受是否顯與都會地區之選民不同，而會影響其",
                ""
            ],
            [
                "投票意向，此部分顯然是主觀之推論，並無客觀上之數據",
                ""
            ],
            [
                "足以佐證。而證人曾貴生、林富美、潘秀花、陳柄瑞、潘",
                ""
            ],
            [
                "明德及林素美確有於當日參加上開飲宴，然每人獲得「免",
                ""
            ],
            [
                "費餐飲」究為多少金額或數量，均無從認定，且無法量化",
                ""
            ],
            [
                "。證人等人參與上開飲宴後，於上開平地原住民縣議員之",
                ""
            ],
            [
                "選舉，證人陳柄瑞於本院審理時證述：「我沒有去投票」",
                ""
            ],
            [
                "（見本院卷第99頁正面）、證人林富美於本院審理則證述",
                ""
            ],
            [
                "：「我認為我沒有收錢，為何硬要說我有收，我就故意投",
                ""
            ],
            [
                "給陳宥瑞」（見本院卷第128頁正面）、證人潘明德於本",
                ""
            ],
            [
                "院審理時則證述，不會因那次之用餐而投票給被告陳宥瑞",
                ""
            ],
            [
                "（見本院卷第180頁正面）。是由上開所述，本件證人曾",
                ""
            ],
            [
                "貴生、林富美、潘秀花、陳柄瑞、潘明德及林素美每人所",
                ""
            ],
            [
                "獲「賄賂」、「不正利益」不明，證人陳柄瑞、林富美、",
                ""
            ],
            [
                "潘明德甚且證述沒有受此場餐宴，而影響其投票行為，足",
                ""
            ],
            [
                "認檢察官所認上開證人有可能因免費餐宴而影響投票意向",
                ""
            ],
            [
                "，而認為此次餐飲與投票權之行使有對價關係，要非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）末查，被告陳宥瑞有於被告楊琳所舉辦之上開餐會中到場",
                ""
            ],
            [
                "，並請求到場之人予以支持等情，業據被告5人、證人曾",
                ""
            ],
            [
                "貴生、林富美、潘明德、傅順花、陳柄瑞、林素美、曾菊",
                ""
            ],
            [
                "妹等人所陳述在卷，此部分事實固堪予認定。惟於餐敘活",
                ""
            ],
            [
                "動中有請求支持某候選人之行止，是否已構成投票行賄罪",
                ""
            ],
            [
                "，仍應依前揭所述之法律尺度，視整體活動之實質內容及",
                ""
            ],
            [
                "行為人與在場人之主觀認知綜合判斷之。而候選人利用該",
                ""
            ],
            [
                "活動之公開場合到場尋求支持亦屬選舉期間之常態。本件",
                ""
            ],
            [
                "到場之人並無其他限制乙節，已據前述，且本件並無查扣",
                ""
            ],
            [
                "相關文宣及禮品，以資證明於餐敘有發放其他禮品夾帶被",
                ""
            ],
            [
                "告陳宥瑞之相關競選文宣予各別到場之有投票權之證人，",
                ""
            ],
            [
                "被告等人並無要求此次餐宴後需投票支持被告陳宥瑞等情",
                ""
            ],
            [
                "，亦據證人（具上開平地原住民縣議員投票權人之祥鶴餐",
                ""
            ],
            [
                "廳服務生）曾菊妹於本院審理時證稱：只是聽到幫候選人",
                ""
            ],
            [
                "拜票，並有聽到吃這頓飯要投票給陳宥瑞，傅順花亦無提",
                ""
            ],
            [
                "到要投票給陳宥瑞，沒有文宣等語（見本院卷第134頁至",
                ""
            ],
            [
                "第136頁），足徵被告等人主觀上應無投票行賄之意思，",
                ""
            ],
            [
                "否則豈會全然未當場宣佈本件餐飲係由被告陳宥瑞贊助之",
                ""
            ],
            [
                "情事，以使在場人得以知悉而影響渠等投票意向？況實際",
                ""
            ],
            [
                "上亦無證據足以證明被告陳宥瑞確有贊助乙情，且本件餐",
                ""
            ],
            [
                "會中飲宴之價格與一般親友間之聚餐價值亦無顯然不相當",
                ""
            ],
            [
                "之情事，亦難認被告等人客觀上提供具有對價關係之不正",
                ""
            ],
            [
                "利益之行為。",
                ""
            ],
            [
                "（五）綜上，投票行賄罪需行賄者係基於行賄之意思交付金錢或",
                ""
            ],
            [
                "財物或不正利益，且受賄者對行賄者之意思表示亦有所認",
                ""
            ],
            [
                "知方能成立；若行賄者並無基於行賄之意思而交付金錢或",
                ""
            ],
            [
                "財物、利益，或受賄者一方根本未對行賄者之意思表示有",
                ""
            ],
            [
                "所認知時，對價關係即均無從成立，自無從構成公職人員",
                ""
            ],
            [
                "選舉罷免法第99條之行求期約賄選行為。另於公開場合發",
                ""
            ],
            [
                "表支持某候選人或尋求支持候選本身之言論，並非即構成",
                ""
            ],
            [
                "投票行賄罪，而應審慎判斷該活動之性質及在場之人對賄",
                ""
            ],
            [
                "賂或不正利益有無認識為斷。本次餐會係被告陳寬都為還",
                ""
            ],
            [
                "被告賴駿宥之人情，而由具平地原住民投票權人之被告楊",
                ""
            ],
            [
                "琳，出面邀請原住民身分及其等之朋友、家人一起聚餐，",
                ""
            ],
            [
                "再由被告賴駿宥邀請當時參與平地原住民縣議員選舉之被",
                ""
            ],
            [
                "告陳宥瑞及其父親陳明郎到場尋求支持，被告等人所供之",
                ""
            ],
            [
                "緣由並無顯悖於常情之處，且訂餐之每桌金額（3500元）",
                "3500元"
            ],
            [
                "與一般餐飲之價格相比亦無顯然偏高之情事，故自難僅以",
                ""
            ],
            [
                "被告楊琳、陳寬都宴請其中具有平地原住民縣議員選舉資",
                ""
            ],
            [
                "格，即遽認被告等人係為被告陳宥瑞之選舉而為行賄。且",
                ""
            ],
            [
                "本件被告等人雖有於本次活動中請求投票支持被告陳宥瑞",
                ""
            ],
            [
                "之舉止，然依本件活動之實質內容觀之，被告等所為並未",
                ""
            ],
            [
                "逾越社會相當性之範圍，且亦無證據足認被告等人有何行",
                ""
            ],
            [
                "賄之主觀意思或客觀行為，而到場參與活動之人員主觀上",
                ""
            ],
            [
                "亦無認識所為之餐飲係為賄賂或不正利益，依前開所述，",
                ""
            ],
            [
                "實無從遽認被告等所為已構成投票行賄罪。既無證據證明",
                ""
            ],
            [
                "被告等所為已該當於違反公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之構成要件事實，即遽難以該罪相繩之。從而，檢察官",
                ""
            ],
            [
                "既不能舉證證明被告等5人確有行求賄選之犯行，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為被告等5人有罪之認定。此外，",
                ""
            ],
            [
                "本院在得依或應依職權調查證據之範圍內，復查無其他積",
                ""
            ],
            [
                "極證據足認被告等5人確有公訴人所指之犯行，揆諸前揭",
                ""
            ],
            [
                "說明，不能證明被告等5人犯罪，自應為被告等5人無罪之",
                ""
            ],
            [
                "諭知，以昭審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳宣憲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    9     日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  黃益茂",
                ""
            ],
            [
                "法  官  陳斐琪",
                ""
            ],
            [
                "法  官  丁婉容",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃子真",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,原選上訴,1,20160531,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　105年度原選上訴字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳宥瑞",
                ""
            ],
            [
                "　　　　　　陳明郎",
                ""
            ],
            [
                "上二人共同　洪明儒律師",
                ""
            ],
            [
                "選任辯護人　王志平律師",
                ""
            ],
            [
                "被　　　告　楊琳　",
                ""
            ],
            [
                "　　　　　　陳寬都",
                ""
            ],
            [
                "被　　　告　賴駿宥",
                ""
            ],
            [
                "上三人共同　羅豐胤律師",
                ""
            ],
            [
                "選任辯護人　蘇靜怡律師",
                ""
            ],
            [
                "　　　　　　吳佩書律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣南投",
                ""
            ],
            [
                "地方法院104年度原選訴字第3號中華民國105年3月9日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣南投地方法院檢察署103年度選偵字第36、5",
                ""
            ],
            [
                "7、82號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳宥瑞登記參選南投縣第六選區（平地",
                ""
            ],
            [
                "原住民）第一屆縣議員選舉，被告陳明郎為陳宥瑞之父親，",
                ""
            ],
            [
                "被告賴駿宥、陳明郎、楊琳及其配偶即被告陳寬都均係朋友",
                ""
            ],
            [
                "關係；被告陳宥瑞於登記參選後，透過被告陳明郎、賴駿宥",
                ""
            ],
            [
                "結識被告陳寬都、楊琳，知悉被告楊琳為南投縣平地原住民",
                ""
            ],
            [
                "，且有不少友人具有平地原住民身分。詎被告陳宥瑞為尋求",
                ""
            ],
            [
                "選民支持，竟與被告陳明郎、賴駿宥、陳寬都及楊琳共同基",
                ""
            ],
            [
                "於對有投票權之人行求不正利益之犯意聯絡，於民國103年",
                ""
            ],
            [
                "10月19日前某日，在被告陳寬都位於南投縣竹山鎮○○巷00",
                ""
            ],
            [
                "號住處謀議後，推由被告楊琳於103年10月19日前某日，向",
                ""
            ],
            [
                "位在南投縣竹山鎮○○路000號之「祥鶴日本料理」訂席2桌",
                ""
            ],
            [
                "（包廂式），每桌金額為新臺幣（下同）3500元。訂席完成",
                "3500元"
            ],
            [
                "後，由被告楊琳佯以朋友聚餐之名義，以電話邀請不知情之",
                ""
            ],
            [
                "曾貴生、林富美及潘秀花，繼而由不知情之曾貴生邀請不知",
                ""
            ],
            [
                "情之潘明德；被告陳宥瑞則邀請不知情之傅順花，繼而由不",
                ""
            ],
            [
                "知情之傅順花邀請不知情之陳柄瑞（原名陳垣維），另由真",
                ""
            ],
            [
                "實姓名不詳之被告陳宥瑞助選員邀請不知情之林素美，共邀",
                ""
            ],
            [
                "約連同潘明德、林富美、曾貴生、潘秀花、傅順花、陳垣維",
                ""
            ],
            [
                "及林素美等在內具投票權之南投縣平地原住民多人，於103",
                ""
            ],
            [
                "年10月19日18、19時許，至「祥鶴日本料理」宴飲。嗣於宴",
                ""
            ],
            [
                "飲當日，傅順花、陳垣維、潘明德、潘秀花、林富美、曾貴",
                ""
            ],
            [
                "生、林素美等及其家人共計近30人到場用餐及飲酒，提供該",
                ""
            ],
            [
                "次宴飲當日到場之前述具投票權選民合計共2萬500元之免費",
                "2萬500元"
            ],
            [
                "餐飲（含追加2桌訂席、酒及飲料）之不正利益。而於該次",
                ""
            ],
            [
                "宴飲時，由被告陳宥瑞、陳明郎、楊琳、陳寬都及賴駿宥行",
                ""
            ],
            [
                "求在場具有投票權之選民，於103年11月29日南投縣第六選",
                ""
            ],
            [
                "區（平地原住民）第一屆縣議員選舉時投票支持被告陳宥瑞",
                ""
            ],
            [
                "。因認被告陳宥瑞、陳明郎、楊琳、陳寬都及賴駿宥共同涉",
                ""
            ],
            [
                "嫌違反公職人員選舉罷免法第99條第1項之對於有投票權人",
                ""
            ],
            [
                "行求賄選罪嫌等語。",
                ""
            ],
            [
                "二、按刑事訴訟法第155條第2項規定：「無證據能力、未經合法",
                ""
            ],
            [
                "調查之證據，不得作為判斷之依據」，在學理上，以嚴謹證",
                ""
            ],
            [
                "據法則稱之，係為保護被告正當法律程序權益而設，嚴格限",
                ""
            ],
            [
                "制作為判斷、認定基礎之依據，必須係適格之證據資料，並",
                ""
            ],
            [
                "經由完足之證據提示、辨認、調查與辯論，始能為不利於被",
                ""
            ],
            [
                "告之有罪判決，至於對其有利之無罪判決，自不在此限。學",
                ""
            ],
            [
                "理上乃有所謂彈劾證據，與之相對照，作用在於削弱甚或否",
                ""
            ],
            [
                "定檢察官所舉不利被告證據之證明力，是此類彈劾證據，不",
                ""
            ],
            [
                "以具有證據能力為必要，且毋庸於判決理由內，特別說明其",
                ""
            ],
            [
                "證據能力之有無（最高法院100年度台上字第4761號判決參",
                ""
            ],
            [
                "照）。又犯罪事實應依證據認定之，無證據不得認定犯罪事",
                ""
            ],
            [
                "實；有罪之判決書應於理由內記載認定犯罪事實所憑之證據",
                ""
            ],
            [
                "及其認定之理由，刑事訴訟法第154條第2項及第310條第1款",
                ""
            ],
            [
                "分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰",
                ""
            ],
            [
                "權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有",
                ""
            ],
            [
                "證據能力，且須經合法之調查程序，否則即不得作為有罪認",
                ""
            ],
            [
                "定之依據。倘法院審理之結果，認為不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪之諭知，即無前揭第154條第2項所謂「應依證據認定",
                ""
            ],
            [
                "」之犯罪事實之存在。因此，同法第308條前段規定，無罪",
                ""
            ],
            [
                "之判決書只須記載主文及理由。而其理由之論敘，僅須與卷",
                ""
            ],
            [
                "存證據資料相符，且與經驗法則、論理法則無違即可，所使",
                ""
            ],
            [
                "用之證據亦不以具有證據能力者為限，即使不具證據能力之",
                ""
            ],
            [
                "傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，",
                ""
            ],
            [
                "就傳聞證據是否例外具有證據能力，本無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院100年度台上字第2980號判決參照）。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項，分別定有明文。又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；再事實之認定，應憑證據，如未能發現相當證據，或",
                ""
            ],
            [
                "證據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎。而所謂認定犯罪事實之積極證據，係指適合於被告犯罪",
                ""
            ],
            [
                "事實認定之積極證據而言，雖不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內；然而無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，致使無從形成有罪之確信，根據",
                ""
            ],
            [
                "「罪證有疑，利於被告」之證據法則，即不得遽為不利被告",
                ""
            ],
            [
                "之認定（最高法院29年上字第3105號、30年上字第816號、",
                ""
            ],
            [
                "40年臺上字第86號、76年臺上字第4986號判例參照）。復按",
                ""
            ],
            [
                "刑事訴訟法第161條第1項亦規定，檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法，是檢察官對於起訴之犯",
                ""
            ],
            [
                "罪事實，應負提出證據及說服之實質舉證責任，倘其所提出",
                ""
            ],
            [
                "之證據，不足為被告有罪之積極證明，或其指出證明之方法",
                ""
            ],
            [
                "，無從說服法院以形成被告有罪之心證，基於無罪推定之原",
                ""
            ],
            [
                "則，自應為被告無罪判決之諭知（最高法院92年度台上字第",
                ""
            ],
            [
                "128號判例參照）。",
                ""
            ],
            [
                "四、本件公訴人認被告陳宥瑞等5人共同涉有違反公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之對於有投票權人行求賄選罪嫌，無非",
                ""
            ],
            [
                "以被告5人於偵查之陳述，證人傅順花、陳福、陳柄瑞、潘",
                ""
            ],
            [
                "明德、林富美、曾貴生、林素美、曾菊妹於偵查之證述及被",
                ""
            ],
            [
                "告楊琳向祥鶴日本料理店訂席之手寫單據為本件之事證，並",
                ""
            ],
            [
                "認本案參與宴飲之人既係住居在民風純樸之南投縣竹山鎮，",
                ""
            ],
            [
                "且對象為平地原住民，對於受此招待之感受顯與都會地區之",
                ""
            ],
            [
                "選民不同，其等自有可能因被告陳宥瑞、陳明郎、賴駿宥、",
                ""
            ],
            [
                "陳寬都及楊琳之上開免費餐宴而影響投票意向，故該次餐宴",
                ""
            ],
            [
                "應具有與投票權為一定行使之對價關係等情，為其主要論據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、訊據被告陳宥瑞等5人於審理中均否認有檢察官起訴之犯罪",
                ""
            ],
            [
                "事實，被告陳宥瑞、陳明郎及其等辯護人辯稱：被告陳明郎",
                ""
            ],
            [
                "於103年10月上旬間，經被告賴駿宥邀約，而與之一同拜訪",
                ""
            ],
            [
                "楊琳，當時僅知楊琳因曾參與原住民族權益促進會，所以認",
                ""
            ],
            [
                "識許多原住民朋友，希望透過其認識更多原住民朋友以協助",
                ""
            ],
            [
                "被告陳宥瑞之選情，且楊琳亦具有原住民身分，拜訪當日方",
                ""
            ],
            [
                "確認楊琳為南投縣第6選區平地縣議員選舉之適格選民，當",
                ""
            ],
            [
                "日被告陳明郎向其拜票時，楊琳僅簡單回應「好」，並未提",
                ""
            ],
            [
                "及要如何支持被告陳宥瑞之細節，而被告陳宥瑞自陳明郎處",
                ""
            ],
            [
                "得知楊琳認識許多原住民朋友，為使更多選民能了解其參選",
                ""
            ],
            [
                "之理念，故於103年10月間與陳明郎再度拜訪楊琳，希望尋",
                ""
            ],
            [
                "求支持，並將競選文宣交給楊琳，希望能協助提供友人知悉",
                ""
            ],
            [
                "。於103年10月19日當天，被告陳明郎接獲賴駿宥來電表示",
                ""
            ],
            [
                "，當日晚間於南投縣竹山鎮祥鶴日本料理餐廳有一群朋友聚",
                ""
            ],
            [
                "會，席間會有原住民朋友出席，可藉機前往認識更多選民，",
                ""
            ],
            [
                "但並未告知何人舉辦餐會，被告陳明郎再以電話聯繫被告陳",
                ""
            ],
            [
                "宥瑞，並要求其當日晚間須至該餐會向參與者致意，於出席",
                ""
            ],
            [
                "餐會逐桌向參與者敬酒並表示：「你好，我這次要參選平地",
                ""
            ],
            [
                "原住民議員，如果有認識的話，幫我們介紹一下朋友，給年",
                ""
            ],
            [
                "輕人一個機會」，並於吃過一、二道菜之後，隨即離去，即",
                ""
            ],
            [
                "再與楊琳聯絡等語。被告楊琳、陳寬都、賴駿宥及其等辯護",
                ""
            ],
            [
                "人則辯稱：被告楊琳、陳寬都、賴駿宥確實出資籌備安排餐",
                ""
            ],
            [
                "會，然僅出於介紹原住民朋友認識陳宥瑞，且與朋友聚會喝",
                ""
            ],
            [
                "酒同歡之目的，即便於席間發言支持陳宥瑞等助選談話內容",
                ""
            ],
            [
                "，此亦為被告等3人言論自由之展現，被告等3人並非公務人",
                ""
            ],
            [
                "員，無行政中立之立場須嚴守，發表支持何位候選人之言論",
                ""
            ],
            [
                "自無何違犯刑章之理；且被告等3人主觀上亦未與在場聽聞",
                ""
            ],
            [
                "該等言論之有投票權人互達「約」其投票權為一行使或不行",
                ""
            ],
            [
                "使之意思合致；又系爭餐會係一開放性質之餐會，人員並未",
                ""
            ],
            [
                "管制，亦未核對身分，對於未具投票資格之民眾參加亦無加",
                ""
            ],
            [
                "以限制或阻止，因而由最初預訂之2桌追加成4桌，若舉辦系",
                ""
            ],
            [
                "爭餐會係進行賄選之情事，理應就參加之民眾身分管制，或",
                ""
            ],
            [
                "是邀請具有投票權之平地原住民參加，並限制山地原住民及",
                ""
            ],
            [
                "漢人參加，且系爭餐會並未足以動搖投標權人之投票意向等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "被告陳宥瑞登記參選南投縣第六選區（平地原住民）第一屆",
                ""
            ],
            [
                "縣議員選舉，被告陳明郎為陳宥瑞之父親，被告賴駿宥、陳",
                ""
            ],
            [
                "明郎、楊琳及其配偶即被告陳寬都均係朋友關係；被告楊琳",
                ""
            ],
            [
                "於103年10月19日，向位在南投縣竹山鎮○○路000號之「祥",
                ""
            ],
            [
                "鶴日本料理」訂席2桌（包廂式），每桌金額為新臺幣（下",
                ""
            ],
            [
                "同）3500元。訂席完成後，證人曾貴生、林富美、潘秀花、",
                "3500元"
            ],
            [
                "潘明德、陳柄瑞（原名陳垣維）、林素美為有上開平地原住",
                ""
            ],
            [
                "民選舉之投票權人，均分別受邀參加103年10月19日18、19",
                ""
            ],
            [
                "時許「祥鶴日本料理」宴飲；於宴飲當場，陳柄瑞、潘明德",
                ""
            ],
            [
                "、潘秀花、林富美、曾貴生、林素美等及其他人共計近30人",
                ""
            ],
            [
                "到場用餐及飲酒，被告陳宥瑞、陳明郎於宴飲中，均有到場",
                ""
            ],
            [
                "致意尋求支持，而於宴飲完畢後，因被告楊琳已酒醉，乃由",
                ""
            ],
            [
                "被告陳寬都持被告楊琳之錢包，支付當日餐飲費用（含追加",
                ""
            ],
            [
                "2桌訂席、酒及飲料）共計20500元等事實，為被告陳宥瑞等",
                "20500元"
            ],
            [
                "5人所不爭，並經證人曾貴生、林富美、潘明德、陳柄瑞及",
                ""
            ],
            [
                "林素美等人到庭證述明確，並有被告楊琳向祥鶴日本料理店",
                ""
            ],
            [
                "訂席之手寫單據及臺灣省南投縣議會第18屆議員選舉第6、7",
                ""
            ],
            [
                "、8選舉區選舉公報各1份在卷可憑（見臺灣南投地方法院檢",
                ""
            ],
            [
                "察署103年度選偵字第36號卷卷一第78頁、原審卷第86頁）",
                ""
            ],
            [
                "，此部分事實堪以認定。",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1第1項（現已修改為第99條",
                ""
            ],
            [
                "第1項）之賄選罪係以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "為構成要件。亦即須視行為人主觀上是否具有行賄之犯意，",
                ""
            ],
            [
                "而約使有投票權人為投票權一定之行使或不行使；客觀上行",
                ""
            ],
            [
                "為人所行求期約或交付之賄賂或不正利益是否可認係約使投",
                ""
            ],
            [
                "票權人為投票權之一定行使或不行使之對價；以及所行求、",
                ""
            ],
            [
                "期約、交付之對象是否為有投票權人而定。上開對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使其為投票權一定之行使或不行使。且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷（最高法院92年度台上字第893號判例意旨",
                ""
            ],
            [
                "參照）。再按為維護選舉之公平性，端正不法賄選之風氣，",
                ""
            ],
            [
                "對於以不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜",
                ""
            ],
            [
                "絕，惟行為是否該當賄選之要件，亦應在不悖離國民之法律",
                ""
            ],
            [
                "感情與認知下，就社會一般生活經驗予以評價，該罪之立法",
                ""
            ],
            [
                "本旨始能彰顯而為大眾所接受。又於民主社會中，人民基於",
                ""
            ],
            [
                "言論自由之保障，除公務員等具有特殊身分人士應嚴守其中",
                ""
            ],
            [
                "立之立場外，任何人均得於競選期間，在各種公開或不公開",
                ""
            ],
            [
                "之場合發言支持某特定候選人，至於行為人發表如「懇請賜",
                ""
            ],
            [
                "票」、「務必投某人一票」、「拜託支持」等助選談話內容",
                ""
            ],
            [
                "，主觀上是否已與談話之對方或在場聽聞該等言論之有投票",
                ""
            ],
            [
                "權人互達「約」其投票權為一定行使或不行使之意思合致，",
                ""
            ],
            [
                "自應審慎加以認定，要非謂凡於競選期間，在民間舉辦活動",
                ""
            ],
            [
                "之場合中出現支持某特定候選人之助選言論，不問活動舉行",
                ""
            ],
            [
                "之動機是否確與選舉有直接密切之關聯、在場之人主觀上有",
                ""
            ],
            [
                "無認識所收受「財物」或所得之「利益」係屬「不正利益」",
                ""
            ],
            [
                "、「賄賂」等情，一律以投票行賄罪論擬。再活動中雖夾有",
                ""
            ],
            [
                "參加選舉造勢活動及輔選之成分，然按諸投票行賄罪之尺度",
                ""
            ],
            [
                "，是否構成投票行賄罪，仍要綜合行為人是否具有行賄之意",
                ""
            ],
            [
                "思？受賄者是否具有受賄之意思？雙方對於「標的物」互有",
                ""
            ],
            [
                "將其認為「賄賂」、「不正利益」之意思？雙方對於所謂之",
                ""
            ],
            [
                "「賄賂」、「不正利益」及投票權之如何行使，有使之為對",
                ""
            ],
            [
                "價之認識？該對價已足以影響、動搖「收受者」之投票意向",
                ""
            ],
            [
                "？相關行為認定為投票行賄之犯行，是否會侵害競選活動於",
                ""
            ],
            [
                "憲法上所應擁有之言論自由權等因素而為認定；要非於任何",
                ""
            ],
            [
                "烤肉活動、園遊會及餐敘等聯誼活動中，一旦夾雜有任何造",
                ""
            ],
            [
                "勢、輔選、推薦候選人有關之行為，即遽而認定該造勢、輔",
                ""
            ],
            [
                "選、推薦行為即等於賄選行為。綜上，投票行賄罪需行賄者",
                ""
            ],
            [
                "係基於行賄之意思交付金錢或財物，且受賄者對行賄者之意",
                ""
            ],
            [
                "思表示亦有所認知方能成立；若行賄者並無基於行賄之意思",
                ""
            ],
            [
                "而交付金錢或財物，或受賄者一方根本未對行賄者之意思表",
                ""
            ],
            [
                "示有所認知時，對價關係即均無從成立，自無從構成公職人",
                ""
            ],
            [
                "員選舉罷免法第99條之行求期約賄選行為。另於公開場合發",
                ""
            ],
            [
                "表支持某候選人之言論，並非即構成投票行賄罪，而應審慎",
                ""
            ],
            [
                "判斷該活動之性質及在場之人對賄賂有無認識為斷。",
                ""
            ],
            [
                "本件檢察官起訴認被告等5人於103年10月19日前某日，在被",
                ""
            ],
            [
                "告陳寬都位於南投縣竹山鎮○○巷00號住處謀議，推由被告",
                ""
            ],
            [
                "楊琳向祥鶴日本料理訂席2桌，而有共同投票行賄之共同謀",
                ""
            ],
            [
                "意等情，然被告陳宥瑞等5人於原審審理中均否認有該事實",
                ""
            ],
            [
                "。其中被告陳明郎於調詢時陳稱：本次餐會由誰舉辦、出資",
                ""
            ],
            [
                "我並不清楚，賴駿宥通知我有該次餐會，我與陳宥瑞才前往",
                ""
            ],
            [
                "參加。當天是他們已經在用餐我才到場，餐會快結束時陳宥",
                ""
            ],
            [
                "瑞才到場，楊琳向大家介紹陳宥瑞要參選本次平地原住民縣",
                ""
            ],
            [
                "議員後，接著陳宥瑞吃了幾口就離開了，我接著離開會場，",
                ""
            ],
            [
                "當時餐會尚未結束，我與陳宥瑞都沒支出該次餐會，我也不",
                ""
            ],
            [
                "知道由誰支付餐費等語（見上開選偵字第36號卷卷二第4頁",
                ""
            ],
            [
                "），復於偵查中陳述：我當時不清楚那間餐廳的名稱，在聚",
                ""
            ],
            [
                "餐前幾天賴駿宥跟我說10月19日當天有一些原住民要聚餐，",
                ""
            ],
            [
                "他沒有跟我說誰辦的，他叫我問陳宥瑞是否要一起過去，我",
                ""
            ],
            [
                "就說好，我是在聚餐前二天跟陳宥瑞說這件事，所以陳宥瑞",
                ""
            ],
            [
                "當天也有過去，只是比較晚到等語（見上開選偵字第36號卷",
                ""
            ],
            [
                "卷二第6、7頁）；被告陳宥瑞於調詢時陳稱：103年10月中",
                ""
            ],
            [
                "旬的餐會，是我父親陳明郎邀我一同去參加的，我不知道是",
                ""
            ],
            [
                "誰邀宴，我父親陳明郎只有跟我說在該餐廳有宴會，要我去",
                ""
            ],
            [
                "認識平地原住民的選民，該餐會不是我舉辦等語（見投竹警",
                ""
            ],
            [
                "偵字第0000000000號卷第3頁正面），復於偵查中陳述：「",
                ""
            ],
            [
                "（103年10月19日晚間在南投縣竹山鎮祥鶴日本料理聚餐，",
                ""
            ],
            [
                "你有無參與?）有，我是在當天下午才知道這件事，是我父",
                ""
            ],
            [
                "親打電話給我，說叫我來竹山，說有一個聚餐，我忘記我接",
                ""
            ],
            [
                "聽電話時人在那裏，聚餐前我不知道是由何人舉辦……）」",
                ""
            ],
            [
                "、「（103年10月19日餐會費用是否由你、賴駿宥、楊琳等",
                ""
            ],
            [
                "人事前講好?）不是，我是當天才知道等語（見上開選偵字",
                ""
            ],
            [
                "第36號卷卷一第203、204頁）；被告楊琳於調詢時陳述：是",
                ""
            ],
            [
                "我叫「阿佑」的友人要我幫他找一些竹山鎮的朋友到祥鶴日",
                ""
            ],
            [
                "本料理餐廳吃飯，要大家幫陳宥瑞支持一下，當天是由我邀",
                ""
            ],
            [
                "集認識的朋友參加，當天一共開4桌，餐費是由我本人支付",
                ""
            ],
            [
                "，當天也是我本人訂桌的等語（見上開警卷第12至14頁），",
                ""
            ],
            [
                "於偵查中陳述：我於103年10月19日下午親自去找祥鶴日本",
                ""
            ],
            [
                "料理的人員訂餐，我是訂4桌，要包廂，一桌是訂3000元，",
                "3000元"
            ],
            [
                "賴駿宥於103年10月某日，詳細時間我忘記了，他到我的住",
                ""
            ],
            [
                "處找我，除了我之外，他跟我的家人也很熟，賴駿宥跟我說",
                ""
            ],
            [
                "我的原住民朋友比較多，要拜託我幫陳宥瑞拜票，因為他跟",
                ""
            ],
            [
                "陳宥瑞也是朋友，但賴駿宥並沒有叫我舉辦餐會，後來我去",
                ""
            ],
            [
                "自己的朋友那裡，就跟他們提及改天來吃飯，我之前有時也",
                ""
            ],
            [
                "會找這些朋友聚餐，之前聚餐的朋友不一定是原住民，這次",
                ""
            ],
            [
                "聚餐都是我的好朋友，有原住民也有一些平地人，但我現在",
                ""
            ],
            [
                "已經忘記當時找了哪些人。這次訂餐後我才跟賴駿宥講這件",
                ""
            ],
            [
                "事，他也沒多說什麼。後來我邀來聚餐的人大約晚上7點多",
                ""
            ],
            [
                "到場等語（見上開選偵字第36號卷卷一第198頁）；被告陳",
                ""
            ],
            [
                "寬都於調詢時陳述：陳宥瑞在（103年）10月中旬之前並未",
                ""
            ],
            [
                "到我家向我拜票，賴駿宥要我找一些原住民朋友，要介紹平",
                ""
            ],
            [
                "地原住民議員候選人陳宥瑞跟選民認識，我與賴駿宥因案執",
                ""
            ],
            [
                "行在看守所同房，賴駿宥當時很照顧我，我有欠他人情，所",
                ""
            ],
            [
                "以才答應幫他找原住民的選民來吃飯，但是我因為不太認識",
                ""
            ],
            [
                "這些原住民，所以我要我太太楊琳找原住民朋友來吃飯等語",
                ""
            ],
            [
                "（見上開選偵字第36號卷卷二第17頁正面），復於偵查中陳",
                ""
            ],
            [
                "述：在10月中旬到竹山鎮祥鶴餐聚前，我並不認識陳明郎、",
                ""
            ],
            [
                "陳宥瑞住們父子，是賴駿宥來找我跟楊琳，說陳宥瑞要參選",
                ""
            ],
            [
                "縣議員，因為楊琳有投票權，他要拜託我們支持，但陳宥瑞",
                ""
            ],
            [
                "、陳明郎並沒有到我的住處，是到祥鶴餐用餐時，我第一次",
                ""
            ],
            [
                "看到他們父子、聚餐前並沒有親自聯絡陳宥瑞、陳明郎，因",
                ""
            ],
            [
                "為在這之前並不認識等語（見上開選偵36號卷卷二第20、21",
                ""
            ],
            [
                "頁）；被告賴駿宥於調詢時陳述：於103年10月間我曾陪同",
                ""
            ],
            [
                "陳宥瑞在竹山鎮祥鶴日本料理餐廳逐桌拜票，要求參與餐會",
                ""
            ],
            [
                "的選民投票支持他，當天前往竹山鎮祥鶴日本料理餐廳聚餐",
                ""
            ],
            [
                "的選民，是103年9月底，我與陳宥瑞的父親綽號「土人」一",
                ""
            ],
            [
                "起到竹山鎮陳寬都家中拜訪，拜託陳寬都幫忙拉票支持陳宥",
                ""
            ],
            [
                "瑞參選縣議員，之後陳寬都就透過他的太太楊琳幫忙找一些",
                ""
            ],
            [
                "具有平地原住民縣議員選舉投票權的選民於10間前往竹山鎮",
                ""
            ],
            [
                "祥鶴日本料理餐廳吃飯，該餐會費用是由陳寬都夫婦倆買單",
                ""
            ],
            [
                "，餐會中陳宥瑞、他的父親綽號「土人」都有到場，由我介",
                ""
            ],
            [
                "紹陳宥瑞給在場吃飯的人認識，陳宥瑞跟在場的人逐桌敬酒",
                ""
            ],
            [
                "致意拜託投票支持他，陳宥瑞大約十分鐘之後就離開了等語",
                ""
            ],
            [
                "（見上開警卷第29頁正面），復於偵查中陳稱：於103年10",
                ""
            ],
            [
                "月19日，在南投縣竹山鎮祥鶴日本料理聚餐我有參與，是楊",
                ""
            ],
            [
                "琳的先生在10月19日前2、3天跟我說的，她的先生叫陳寬都",
                ""
            ],
            [
                "，他跟我說星期日晚上吃飯，地點在竹山，我還跟他說竹山",
                ""
            ],
            [
                "不熟，到了竹山再打給他。因為在103年9月時我帶陳宥瑞的",
                ""
            ],
            [
                "父親「土人」去陳寬都的住處找他，因為我知道楊琳跟她的",
                ""
            ],
            [
                "孩子都是平地原住民，陳宥瑞已經登記要參選平地原住民議",
                ""
            ],
            [
                "員候選人，我帶「土人」去拜訪他，拜託他們支持，一開始",
                ""
            ],
            [
                "楊琳不在場，約一個小時後才回來，我之前平均1個月去他",
                ""
            ],
            [
                "們家約2次，知道他們家常有原住民群聚喝酒，我就跟陳寬",
                ""
            ],
            [
                "都提到，如果原住民有去他們家，請陳寬都聯絡「土人」到",
                ""
            ],
            [
                "場拜票等語（見上開偵卷第36號卷卷一第201頁）。是被告",
                ""
            ],
            [
                "陳宥瑞等5人於調、偵訊及原審審理時均無檢察官所指被告",
                ""
            ],
            [
                "陳宥瑞等5人有於103年10月19日前某日，在被告陳寬都位於",
                ""
            ],
            [
                "南投縣竹山鎮○○巷00號住處謀議，推由被告楊琳向祥鶴日",
                ""
            ],
            [
                "本料理訂席之陳述，而足認被告5人有投票行賄之事先謀意",
                ""
            ],
            [
                "。再本件被告楊琳邀宴之動機，依被告陳寬都、賴駿宥於上",
                ""
            ],
            [
                "開調、偵訊所為一致陳述，均係因被告楊琳之先生即被告陳",
                ""
            ],
            [
                "寬都於執行時受被告賴駿宥之照顧，為還人情，而由具平地",
                ""
            ],
            [
                "原住民縣議員投票權之被告楊琳邀請原住民（含山地及平地",
                ""
            ],
            [
                "）及其親友聚餐，再由被告賴駿宥邀請被告陳明郎、陳宥瑞",
                ""
            ],
            [
                "到場尋求支持，而非係有投票行賄之動機。又其訂餐之每桌",
                ""
            ],
            [
                "金額（3500元）與一般餐飲之價格相比亦無顯然偏高之情事",
                "3500元"
            ],
            [
                "，亦由被告陳寬都持被告楊琳之錢包而為支付，故自難僅以",
                ""
            ],
            [
                "被告楊琳、陳寬都宴請其中具有平地原住民縣議員選舉人資",
                ""
            ],
            [
                "格之人，被告陳明郎、陳宥瑞、賴駿宥前往參宴，即遽認被",
                ""
            ],
            [
                "告陳宥瑞等5人係為被告陳宥瑞之選舉而有共同行賄之犯意",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又證人曾貴生、林富美、潘秀花、陳柄瑞、潘明德及林素美",
                ""
            ],
            [
                "，均具有上開平地原住民縣議員之選舉資格，而於103年10",
                ""
            ],
            [
                "月19日受邀參加祥鶴日本料理之聚餐，此為被告陳宥瑞等5",
                ""
            ],
            [
                "人所不爭，並經證人曾貴生、林富美、潘明德、陳柄瑞及林",
                ""
            ],
            [
                "素美於偵查及原審審理時證述明確，復有南投縣選舉委員會",
                ""
            ],
            [
                "104年7月8日投選一字第0000000000號函附之選舉人名冊清",
                ""
            ],
            [
                "單附卷可稽（見原審卷第63頁），而證人陳柄瑞、曾貴生、",
                ""
            ],
            [
                "林素美、潘明德於偵訊時均無證述去祥鶴餐廳吃飯前即知係",
                ""
            ],
            [
                "為被告陳宥瑞選舉之事宜（見臺灣南投地方法院檢察署103",
                ""
            ],
            [
                "年度選他字第164號卷第23頁、上開選偵字第36號卷卷一第",
                ""
            ],
            [
                "101、153、157頁）。證人曾貴生、林富美、潘明德、陳柄",
                ""
            ],
            [
                "瑞及林素美並於原審審理時再為證述：於當天去祥鶴餐廳均",
                ""
            ],
            [
                "只是單純原住民聚餐，並不知悉係為被告陳宥瑞之選舉等語",
                ""
            ],
            [
                "（見原審卷第96至99、126至128、131至133頁、178至180、",
                ""
            ],
            [
                "183至185頁）。是證人曾貴生、林富美、潘明德、陳柄瑞、",
                ""
            ],
            [
                "潘秀花及林素美當日參加上開飲宴，均僅係單純認為原住民",
                ""
            ],
            [
                "聚餐，而非為被告陳宥瑞之選舉而前往餐敘。再本件參與聚",
                ""
            ],
            [
                "餐之人共有30餘人，依卷證資料顯示，其中僅有證人曾貴生",
                ""
            ],
            [
                "、林富美、潘秀花、潘明德、陳柄瑞及林素美有上開平地原",
                ""
            ],
            [
                "住民縣議員選舉人資格，足見受邀參與之人員並非以有上開",
                ""
            ],
            [
                "縣議員選舉投票權人為限，此亦經證人即受被告楊琳所邀不",
                ""
            ],
            [
                "具上開平地原住民縣議員選舉權之證人傅順花（山地原住民",
                ""
            ],
            [
                "）、田寶芬、林淑君到庭證述屬實（見原審卷第90至93、16",
                ""
            ],
            [
                "4、181頁）。再者，餐敘為公開之行為，而一般投票行賄，",
                ""
            ],
            [
                "均為採取秘密之方式，且一對一，面對面方式。若舉辦系爭",
                ""
            ],
            [
                "餐會係進行賄選之情事，此為進行不法之情事，應僅邀請具",
                ""
            ],
            [
                "有投票權之平地原住民參加，並限制其他人參加，而固定人",
                ""
            ],
            [
                "數（本次預訂2桌，後追加為4桌），以方便進行賄選，且避",
                ""
            ],
            [
                "免檢警調人員之查緝，並使受邀參宴之人能夠獲得更多之所",
                ""
            ],
            [
                "謂「賄賂」或「不正利益」，而不致於因參與之人數眾多而",
                ""
            ],
            [
                "稀釋其所獲得之「財物」、「不正利益」（本件指免費之餐",
                ""
            ],
            [
                "飲），亦足見被告楊琳、陳寬都邀宴上開證人並非以投票行",
                ""
            ],
            [
                "賄之目的而邀請。另檢察官舉證人傅順花、陳福為證，然證",
                ""
            ],
            [
                "人陳福於偵查中證述：被告楊琳跟我說聚餐，但沒有說聚餐",
                ""
            ],
            [
                "的目的等語（見上開選偵字第36號卷卷一第48頁），復於原",
                ""
            ],
            [
                "審審理時證稱：楊琳僅有說請吃飯，並不曉得跟陳宥瑞有關",
                ""
            ],
            [
                "等語（見原審卷第95頁）；而證人傅順花於偵查中雖證稱：",
                ""
            ],
            [
                "聚餐前陳宥瑞有打電話跟我聯絡等語（見上開選偵字第36號",
                ""
            ],
            [
                "卷卷一第167頁），然證人傅順花於第2次偵訊及原審審理時",
                ""
            ],
            [
                "均已稱：是楊琳打電話找我去吃飯等語（見上選偵字第36號",
                ""
            ],
            [
                "卷卷二第38頁、原審卷第90頁背面），況證人傅順花、陳福",
                ""
            ],
            [
                "均未具有上開平地原住民縣議員之選舉權人，證人傅順花於",
                ""
            ],
            [
                "偵訊所述係被告陳宥瑞打電話找伊去吃飯，應非可採，亦可",
                ""
            ],
            [
                "證被告楊琳並非以具有此次平地原住民縣議員選舉權人為聚",
                ""
            ],
            [
                "餐之對象，更可認被告楊琳並無對前來用餐之人為賄選之動",
                ""
            ],
            [
                "機。",
                ""
            ],
            [
                "另檢察官認本件邀宴之對象住居在民風純樸之南投縣竹山鎮",
                ""
            ],
            [
                "之平地原住民，對於受此招待之感受顯與都會地區之選民不",
                ""
            ],
            [
                "同，其等自有可能因免費餐宴而影響投票意向等語，然住居",
                ""
            ],
            [
                "在民風純樸之南投縣竹山鎮之平地原住民，對於受此招待之",
                ""
            ],
            [
                "感受是否顯與都會地區之選民不同，而會影響其投票意向，",
                ""
            ],
            [
                "此部分顯係主觀之推論，並無客觀上之數據足以佐證；而證",
                ""
            ],
            [
                "人曾貴生、林富美、潘秀花、陳柄瑞、潘明德及林素美確有",
                ""
            ],
            [
                "於當日參加上開飲宴，然每人獲得「免費餐飲」究為多少金",
                ""
            ],
            [
                "額或數量，均無從認定，且無法量化。又上開證人參與上開",
                ""
            ],
            [
                "飲宴後，於上開平地原住民縣議員之選舉，證人陳柄瑞於原",
                ""
            ],
            [
                "審審理中證述：「我沒有去投票」等語（見原審卷第99頁正",
                ""
            ],
            [
                "面）；證人林富美於原審審理則證述：「我認為我沒有收錢",
                ""
            ],
            [
                "，為何硬要說我有收，我就故意投給陳宥瑞」等語（見原審",
                ""
            ],
            [
                "卷第128頁正面）；證人潘明德於原審審理時則證述：不會",
                ""
            ],
            [
                "因那次之用餐而投票給被告陳宥瑞等語（見原審卷第180頁",
                ""
            ],
            [
                "正面）。是由上開證人所述，本件證人曾貴生、林富美、潘",
                ""
            ],
            [
                "秀花、陳柄瑞、潘明德及林素美每人所獲「賄賂」、「不正",
                ""
            ],
            [
                "利益」不明，證人陳柄瑞、林富美、潘明德甚且證述沒有受",
                ""
            ],
            [
                "此場餐宴，而影響其投票行為，足認檢察官所認上開證人有",
                ""
            ],
            [
                "可能因免費餐宴而影響投票意向，而認為此次餐飲與投票權",
                ""
            ],
            [
                "之行使有對價關係，應非可採。",
                ""
            ],
            [
                "末查，被告陳宥瑞有於被告楊琳所舉辦之上開餐會中到場，",
                ""
            ],
            [
                "並請求到場之人予以支持等情，業據被告陳宥瑞等5人、證",
                ""
            ],
            [
                "人曾貴生、林富美、潘明德、傅順花、陳柄瑞、林素美、曾",
                ""
            ],
            [
                "菊妹等人陳述在卷，此部分事實固堪予認定。惟於餐敘活動",
                ""
            ],
            [
                "中有請求支持某候選人之行止，是否已構成投票行賄罪，仍",
                ""
            ],
            [
                "應依上開所述之法律尺度，視整體活動之實質內容及行為人",
                ""
            ],
            [
                "與在場人之主觀認知綜合判斷之，而候選人利用該活動之公",
                ""
            ],
            [
                "開場合到場尋求支持，亦屬選舉期間之常態。本件到場之人",
                ""
            ],
            [
                "並無其他限制，已如前述，且本件並無查扣相關文宣及禮品",
                ""
            ],
            [
                "，以資證明於餐敘有發放其他禮品夾帶被告陳宥瑞之相關競",
                ""
            ],
            [
                "選文宣予各別到場之有投票權之人，被告等人並無要求此次",
                ""
            ],
            [
                "餐宴後需投票支持被告陳宥瑞等情，亦據證人（即具上開平",
                ""
            ],
            [
                "地原住民縣議員投票權人之祥鶴餐廳服務生）曾菊妹於原審",
                ""
            ],
            [
                "審理時證稱：只是聽到幫候選人拜票，並有聽到吃這頓飯要",
                ""
            ],
            [
                "投票給陳宥瑞，傅順花亦無提到要投票給陳宥瑞，沒有文宣",
                ""
            ],
            [
                "等語（見原審卷第134至136頁），足徵被告等人主觀上應無",
                ""
            ],
            [
                "投票行賄之意思，否則豈會全然未當場宣佈本件餐飲係由被",
                ""
            ],
            [
                "告陳宥瑞贊助之情事，以使在場人得以知悉而影響其等投票",
                ""
            ],
            [
                "意向？況實際上亦無證據足以證明被告陳宥瑞確有贊助之事",
                ""
            ],
            [
                "實，且本件餐會中飲宴之價格與一般親友間之聚餐價值亦無",
                ""
            ],
            [
                "顯然不相當之情事，亦難認被告等人客觀上提供具有對價關",
                ""
            ],
            [
                "係之不正利益之行為。",
                ""
            ],
            [
                "綜上所述，投票行賄罪需行賄者係基於行賄之意思交付金錢",
                ""
            ],
            [
                "或財物或不正利益，且受賄者對行賄者之意思表示亦有所認",
                ""
            ],
            [
                "知方能成立；若行賄者並無基於行賄之意思而交付金錢或財",
                ""
            ],
            [
                "物、利益，或受賄者一方根本未對行賄者之意思表示有所認",
                ""
            ],
            [
                "知時，對價關係即均無從成立，自無從構成公職人員選舉罷",
                ""
            ],
            [
                "免法第99條之行求期約賄選行為。另於公開場合發表支持某",
                ""
            ],
            [
                "候選人或尋求支持候選本身之言論，並非即構成投票行賄罪",
                ""
            ],
            [
                "，而應審慎判斷該活動之性質及在場之人對賄賂或不正利益",
                ""
            ],
            [
                "有無認識為斷。本次餐會係被告陳寬都為還被告賴駿宥之人",
                ""
            ],
            [
                "情，而由具平地原住民投票權人之被告楊琳，出面邀請原住",
                ""
            ],
            [
                "民身分及其等之朋友、家人一起聚餐，再由被告賴駿宥邀請",
                ""
            ],
            [
                "當時參與平地原住民縣議員選舉之被告陳宥瑞及其父親陳明",
                ""
            ],
            [
                "郎到場尋求支持，被告等人所供之緣由並無顯悖於常情之處",
                ""
            ],
            [
                "，且訂餐之每桌金額（3500元）與一般餐飲之價格相比亦無",
                "3500元"
            ],
            [
                "顯然偏高之情事，故自難僅以被告楊琳、陳寬都宴請其中具",
                ""
            ],
            [
                "有平地原住民縣議員選舉資格，即遽認被告等人係為被告陳",
                ""
            ],
            [
                "宥瑞之選舉而為行賄。又本件被告等人雖有於本次活動中請",
                ""
            ],
            [
                "求投票支持被告陳宥瑞之舉止，然依本件活動之實質內容觀",
                ""
            ],
            [
                "之，被告等所為並未逾越社會相當性之範圍，且亦無證據足",
                ""
            ],
            [
                "認被告等人有何行賄之主觀意思或客觀行為，而到場參與活",
                ""
            ],
            [
                "動之人員主觀上亦無認識所為之餐飲係為賄賂或不正利益，",
                ""
            ],
            [
                "依前開所述，實無從遽認被告等所為已構成投票行賄罪。是",
                ""
            ],
            [
                "既無證據證明被告陳宥瑞等5人所為已該當於違反公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之構成要件事實，即難遽以該罪相",
                ""
            ],
            [
                "繩之。從而，檢察官既不能舉證證明被告陳宥瑞等5人確有",
                ""
            ],
            [
                "行求賄選之犯行，自不能以推測或擬制之方法，為被告陳宥",
                ""
            ],
            [
                "瑞等5人有罪之認定。此外，本院在得依或應依職權調查證",
                ""
            ],
            [
                "據之範圍內，復查無其他積極證據足認被告陳宥瑞等5人確",
                ""
            ],
            [
                "有公訴人所指之犯行，揆諸前揭說明，不能證明被告陳宥瑞",
                ""
            ],
            [
                "等5人犯罪，自應為被告陳宥瑞等5人無罪之諭知。",
                ""
            ],
            [
                "七、原審審理後，認被告陳宥瑞等5人上開犯罪不能證明，而為",
                ""
            ],
            [
                "被告陳宥瑞等5人無罪判決之諭知，並無違誤。檢察官上訴",
                ""
            ],
            [
                "意旨略稱：依被告楊琳、賴駿宥之供述及證人傅順花之證",
                ""
            ],
            [
                "詞可知，被告楊琳縱和與會者存有情誼，惟在此前並無例行",
                ""
            ],
            [
                "性免費設宴招待與會者之情事，本案係為被告陳宥瑞競選平",
                ""
            ],
            [
                "地原住民縣議員所為，且係事前眾人謀議所致。被告陳宥",
                ""
            ],
            [
                "瑞等5人既藉該免費餐會賄選，如所提供之物僅為茶水、點",
                ""
            ],
            [
                "心或與該等物品相類者，其價值亦不足以動搖享用者投票時",
                ""
            ],
            [
                "之意思決定，此種情形即非可視為賄選，然其等以舉辦餐會",
                ""
            ],
            [
                "之方式，提供4桌共計5萬500元之酒席，以該地區而言，規",
                "5萬500元"
            ],
            [
                "模不低，價值亦非微小，該等與宴之人於本案餐會中受免費",
                ""
            ],
            [
                "之招待，於投票時即足以因此次免費餐飲及娛樂之招待，而",
                ""
            ],
            [
                "影響其投票之決定，進而將選票投給被告陳宥瑞之可能，故",
                ""
            ],
            [
                "該次餐會應具有與投票權為一定行使之對價關係。又參與",
                ""
            ],
            [
                "餐宴之人事後是否有以投票予候選人陳宥瑞之方式支持陳宥",
                ""
            ],
            [
                "瑞，與本罪構成要件無涉，亦與受被告陳宥瑞等5人邀請參",
                ""
            ],
            [
                "與該次餐宴之人是否本屬陳宥瑞之支持者係屬二事。況且，",
                ""
            ],
            [
                "縱使參與該次餐宴之人本屬陳宥瑞之支持者，惟屆時是否前",
                ""
            ],
            [
                "往投票、是否投票予陳宥瑞尚屬不確定之事，被告陳宥瑞等",
                ""
            ],
            [
                "5人藉此方式鞏固票源，提升、確保受有不正利益者前往投",
                ""
            ],
            [
                "票予陳宥瑞之意願，就選舉而言，仍具有提高陳宥瑞獲票數",
                ""
            ],
            [
                "之積極效果，否則被告楊琳、陳寬都及賴駿宥又何須以此無",
                ""
            ],
            [
                "益方式為陳宥瑞輔選以報答昔日恩情？本案部分參與餐宴",
                ""
            ],
            [
                "之人縱未具平地原住民選舉權，惟該次餐宴之舉辦，仍係訴",
                ""
            ],
            [
                "諸該次參與餐宴之投票權人之支持，被告陳宥瑞等5人犯行",
                ""
            ],
            [
                "之認定，亦與餐宴之參與者是否須全數均為具平地原住民選",
                ""
            ],
            [
                "舉權之人無涉，況且，未具平地原住民選舉權之參與者亦多",
                ""
            ],
            [
                "為有平地原住民選舉權之親友（例如家人、小孩），亦難謂",
                ""
            ],
            [
                "非該等有投票權之人未因此而間接受有不正利益等語。惟查",
                ""
            ],
            [
                "：被告楊琳、賴駿宥之供述，僅能證明被告楊琳主動邀約",
                ""
            ],
            [
                "免費招待包括原住民等友人一同聚餐，並無檢察官所指被告",
                ""
            ],
            [
                "陳宥瑞等5人有於103年10月19日前某日，在被告陳寬都位於",
                ""
            ],
            [
                "南投縣竹山鎮○○巷00號住處謀議，推由被告楊琳向祥鶴日",
                ""
            ],
            [
                "本料理訂席之陳述，而足認被告5人有投票行賄之事先謀議",
                ""
            ],
            [
                "，已如前述；又證人傅順花嗣於第2次偵訊及原審審理時均",
                ""
            ],
            [
                "已改稱：是楊琳打電話找我去吃飯等語，況證人傅順花並未",
                ""
            ],
            [
                "具有上開平地原住民縣議員之選舉權人，其於偵訊所述係被",
                ""
            ],
            [
                "告陳宥瑞打電話找伊去吃飯，顯非可採，亦如前述。又住",
                ""
            ],
            [
                "居在民風純樸之南投縣竹山鎮之平地原住民，對於受此招待",
                ""
            ],
            [
                "之感受是否顯與都會地區之選民不同，而會影響其投票意向",
                ""
            ],
            [
                "，此部分顯係主觀之推論，並無客觀上之數據足以佐證，然",
                ""
            ],
            [
                "當日聚餐每桌3500元之宴席與一般餐飲相較無顯然偏高情形",
                "3500元"
            ],
            [
                "，且無法量化，已如前述。況當日參與宴會之證人均證述並",
                ""
            ],
            [
                "未因此場餐宴而影響其投票行為，亦如前述，自難認此次餐",
                ""
            ],
            [
                "飲與投票權之行使有對價關係。另被告陳宥瑞既未於上開",
                ""
            ],
            [
                "時地與其他被告事先謀議，且系爭餐會並非被告陳宥瑞所邀",
                ""
            ],
            [
                "約舉辦，被告陳宥瑞僅係於餐會中途前往拜票請求支持，自",
                ""
            ],
            [
                "難以推論及臆測之詞，認該餐會具有提高陳宥瑞獲票數之積",
                ""
            ],
            [
                "極效果，而認被告陳宥瑞等人成立行求賄選罪。又證人曾",
                ""
            ],
            [
                "貴生、林富美、潘明德、陳柄瑞、潘秀花及林素美當日參加",
                ""
            ],
            [
                "上開飲宴，均僅係單純認為原住民聚餐，而非為被告陳宥瑞",
                ""
            ],
            [
                "之選舉而前往餐敘，且本件參與聚餐之人共有30餘人，依卷",
                ""
            ],
            [
                "證資料顯示，其中僅有上開證人有平地原住民縣議員選舉人",
                ""
            ],
            [
                "資格，足見受邀參與之人員並非以有上開縣議員選舉投票權",
                ""
            ],
            [
                "人為限，已如前述；況餐敘為公開之行為，而一般投票行賄",
                ""
            ],
            [
                "，均採取秘密之方式，且一對一、面對面方式，若舉辦系爭",
                ""
            ],
            [
                "餐會係進行賄選不法之情事，應僅邀請具有投票權之平地原",
                ""
            ],
            [
                "住民參加，並限制其他人參加，以方便進行賄選，且避免檢",
                ""
            ],
            [
                "警調人員之查緝，然本件與宴者並非以具有平地原住民縣議",
                ""
            ],
            [
                "員投票資格者為限，顯見被告楊琳、陳寬都邀宴上開證人並",
                ""
            ],
            [
                "非以投票行賄之目的而邀請，自不得認被告陳宥瑞等5人有",
                ""
            ],
            [
                "行求賄選之犯意。另本件並無查扣相關文宣及禮品，以資",
                ""
            ],
            [
                "證明於餐敘有發放其他禮品夾帶被告陳宥瑞之相關競選文宣",
                ""
            ],
            [
                "予各別到場之有投票權之人，已如前述，足認被告等人主觀",
                ""
            ],
            [
                "上應無投票行賄之意思，否則豈會全然未當場宣佈本件餐飲",
                ""
            ],
            [
                "係由被告陳宥瑞贊助之情事，以使在場人得以知悉而影響其",
                ""
            ],
            [
                "等投票意向？況實際上亦無證據足以證明被告陳宥瑞確有贊",
                ""
            ],
            [
                "助之事實，亦如前述，自難認被告等人客觀上提供具有對價",
                ""
            ],
            [
                "關係之不正利益之行為。綜上，檢察官既無法舉證使法院得",
                ""
            ],
            [
                "以合理確信被告陳宥瑞等5人有上開行求賄選之犯行，依被",
                ""
            ],
            [
                "告不自證己罪之規定，自難遽認被告陳宥瑞等5人有檢察官",
                ""
            ],
            [
                "所指上開犯行。是檢察官未提出其他足以證明被告犯罪之新",
                ""
            ],
            [
                "證據供調查，僅以前詞指摘原審判決為被告陳宥瑞等5人無",
                ""
            ],
            [
                "罪之諭知，認事用法有未洽，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官宋恭良到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    31    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官   鄭  永  玉",
                ""
            ],
            [
                "法  官   鍾  貴  堯",
                ""
            ],
            [
                "法  官   卓  進  仕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如提起上訴，依刑事妥速審判法第9條第1項規定，其上訴之理由",
                ""
            ],
            [
                "以「一、判決所適用之法令牴觸憲法。二、判決違背司法院解釋",
                ""
            ],
            [
                "。三、判決違背判例。」為限。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官   黃  粟  儀",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}