{
    "id": "NTDM,100,選訴,5,20130223,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C100%2C%E9%81%B8%E8%A8%B4%2C5%2C20130223%2C1",
    "history": {
        "NTDM,100,選訴,5,20130223,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　100年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪朝專",
                ""
            ],
            [
                "選任辯護人　詹漢山律師",
                ""
            ],
            [
                "　　　　　　謝英吉律師",
                ""
            ],
            [
                "被　　　告　洪益盛",
                ""
            ],
            [
                "　　　　　　洪文杰",
                ""
            ],
            [
                "　　　　　　洪安昇",
                ""
            ],
            [
                "　　　　　　洪智育",
                ""
            ],
            [
                "　　　　　　謝秒　",
                ""
            ],
            [
                "　　　　　　洪志仁",
                ""
            ],
            [
                "　　　　　　蕭瓊芬",
                ""
            ],
            [
                "　　　　　　洪秀珠",
                ""
            ],
            [
                "　　　　　　莊月樺",
                ""
            ],
            [
                "　　　　　　陳開杰",
                ""
            ],
            [
                "上十人共同",
                ""
            ],
            [
                "選任辯護人　沈炎平律師",
                ""
            ],
            [
                "被　　　告　詹小湫",
                ""
            ],
            [
                "上列被告等因妨害投票案件，經檢察官提起公訴（100 年度選偵",
                ""
            ],
            [
                "字第8 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "洪朝專共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，禠奪公權貳年。",
                ""
            ],
            [
                "洪益盛、洪文杰、洪安昇、洪智育、謝秒、洪志仁、蕭瓊芬、洪",
                ""
            ],
            [
                "秀珠、莊月樺、陳開杰、詹小湫共同意圖使特定候選人當選，以",
                ""
            ],
            [
                "虛偽遷徙戶籍取得投票權而為投票，各處有期徒刑月，如易科",
                ""
            ],
            [
                "罰金，均以新臺幣壹仟元折算壹日，各禠奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪朝專為民國99年6 月12日所舉行南投縣草屯鎮雙冬里第19",
                ""
            ],
            [
                "屆里長選舉候選人，與洪益盛（洪朝專之兄）、洪文杰、洪",
                ""
            ],
            [
                "安昇、洪智育（以上3 人為洪益盛之子，即洪朝專之姪子）",
                ""
            ],
            [
                "、謝秒（洪朝專之兄洪朝堂之配偶）、洪志仁（洪朝堂、謝",
                ""
            ],
            [
                "秒之子，即洪朝專之姪子）、蕭瓊芬（洪志仁之配偶）、洪",
                ""
            ],
            [
                "朝賢（洪朝專之弟，由本院另行審結）、洪秀珠（洪朝專之",
                ""
            ],
            [
                "姊）、莊月樺（洪朝專之配偶莊月女之姊）、陳開杰（洪朝",
                ""
            ],
            [
                "專之姊陳洪秀菊之子，即洪朝專之外甥）、詹小湫，均明知",
                ""
            ],
            [
                "公職人員選舉罷免法規定有選舉權人必須在各該選舉區繼續",
                ""
            ],
            [
                "居住4 個月以上，始得成為各該選舉區之選舉人，為使增加",
                ""
            ],
            [
                "洪朝專票源，順利當選，竟分別為下列行為：",
                ""
            ],
            [
                "洪朝專與洪文杰、洪安昇、洪智育共同基於意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，",
                ""
            ],
            [
                "由洪文杰、洪安昇、洪智育於附表編號1 至3 所示時間，以",
                ""
            ],
            [
                "附表編號1 至3 所示遷移方式，將其等如附表編號1 至3 所",
                ""
            ],
            [
                "示原戶籍地址，改遷入如附表編號1 至3 所示遷入戶籍地址",
                ""
            ],
            [
                "內，而均未實際居住，藉此方法由洪文杰、洪安昇、洪智育",
                ""
            ],
            [
                "取得上開選舉之選舉權人資格。",
                ""
            ],
            [
                "洪朝專與洪益盛、謝秒、洪志仁、蕭瓊芬共同基於意圖使特",
                ""
            ],
            [
                "定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之犯意",
                ""
            ],
            [
                "聯絡，由洪益盛、謝秒、洪志仁、蕭瓊芬於附表編號4 至7",
                ""
            ],
            [
                "所示時間，以附表編號4 至7 所示遷移方式，將其等如附表",
                ""
            ],
            [
                "編號4 至7 所示原戶籍地址，改遷入如附表編號4 至7 所示",
                ""
            ],
            [
                "遷入戶籍地址內，而均未實際居住，藉此方法由洪益盛、謝",
                ""
            ],
            [
                "秒、洪志仁、蕭瓊芬取得上開選舉之選舉權人資格。",
                ""
            ],
            [
                "洪朝專與洪朝賢、詹小湫共同基於意圖使特定候選人當選，",
                ""
            ],
            [
                "以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，由洪朝賢",
                ""
            ],
            [
                "、詹小湫於附表編號8 、9 所示時間，以附表編號8 、9 所",
                ""
            ],
            [
                "示遷移方式，將其等如附表編號8 、9 所示原戶籍地址，改",
                ""
            ],
            [
                "遷入如附表編號8 、9 所示遷入戶籍地址內，而均未實際居",
                ""
            ],
            [
                "住，藉此方法由洪朝賢、詹小湫取得上開選舉之選舉權人資",
                ""
            ],
            [
                "格。",
                ""
            ],
            [
                "洪朝專與洪秀珠共同基於意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票之犯意聯絡，由洪秀珠於附表編",
                ""
            ],
            [
                "號10所示時間，以附表編號10所示遷移方式，將其如附表編",
                ""
            ],
            [
                "號10所示原戶籍地址，改遷入如附表編號10所示遷入戶籍地",
                ""
            ],
            [
                "址內，而未實際居住，藉此方法由洪秀珠取得上開選舉之選",
                ""
            ],
            [
                "舉權人資格。",
                ""
            ],
            [
                "洪朝專與莊月樺共同基於意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票之犯意聯絡，由莊月樺於附表編",
                ""
            ],
            [
                "號11所示時間，以附表編號11所示遷移方式，將其如附表編",
                ""
            ],
            [
                "號11所示原戶籍地址，改遷入如附表編號11所示遷入戶籍地",
                ""
            ],
            [
                "址內，而未實際居住，藉此方法由莊月樺取得上開選舉之選",
                ""
            ],
            [
                "舉權人資格。",
                ""
            ],
            [
                "洪朝專與陳開杰共同基於意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票之犯意聯絡，由陳開杰於附表編",
                ""
            ],
            [
                "號12所示之時間，以附表編號12所示遷移方式，將其如附表",
                ""
            ],
            [
                "編號12所示原戶籍地址，改遷入如附表編號12所示遷入戶籍",
                ""
            ],
            [
                "地址內，而未實際居住，藉此方法由陳開杰取得上開選舉之",
                ""
            ],
            [
                "選舉權人資格。",
                ""
            ],
            [
                "嗣南投縣選舉委員會依南投縣草屯鎮戶政事務所之戶籍登記",
                ""
            ],
            [
                "，將洪益盛、洪文杰、洪安昇、洪智育、謝秒、洪志仁、蕭",
                ""
            ],
            [
                "瓊芬、洪朝賢、洪秀珠、莊月樺、陳開杰、詹小湫等12人（",
                ""
            ],
            [
                "下稱洪益盛等12人）均編入南投縣草屯鎮雙冬里第19屆里長",
                ""
            ],
            [
                "選舉人名冊並公告確定，洪益盛等12人乃於99年6 月12日投",
                ""
            ],
            [
                "票日，均前往投票所領取選票及投票，足以改變投票選舉人",
                ""
            ],
            [
                "數之計算、得票率之基礎，以此方法共同使上開里長選舉之",
                ""
            ],
            [
                "投票發生不正確之結果，洪朝專並因此順利當選南投縣草屯",
                ""
            ],
            [
                "鎮雙冬里里長。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官自動檢舉簽分偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。核其立法意旨，在於傳聞證據未",
                ""
            ],
            [
                "經當事人之反對詰問予以核實，原則上先予排除。惟若當事",
                ""
            ],
            [
                "人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當",
                ""
            ],
            [
                "事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真",
                ""
            ],
            [
                "實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢",
                ""
            ],
            [
                "進行，上開傳聞證據亦均具有證據能力。查本件其餘以下採",
                ""
            ],
            [
                "為判決基礎之被告以外之人於審判外之言詞或書面陳述，固",
                ""
            ],
            [
                "屬傳聞證據，惟部分證據經被告洪朝專外其餘被告11人、被",
                ""
            ],
            [
                "告洪益盛等10人之辯護人均表示對於證據能力表示無意見，",
                ""
            ],
            [
                "而不予爭執其證據能力（參見本院卷一第77頁）；部分證據",
                ""
            ],
            [
                "於本院依法踐行調查證據程序時，已諭知檢察官、被告12人",
                ""
            ],
            [
                "、辯護人均得隨時就本案各項證據（包括證據能力）表示意",
                ""
            ],
            [
                "見，是檢察官、被告12人、辯護人均知有該等證據，而迄於",
                ""
            ],
            [
                "言詞辯論終結前，其等均未對該等證據能力聲明異議，主張",
                ""
            ],
            [
                "有刑事訴訟法第159 條第1 項不得為證據之情形（參見本院",
                ""
            ],
            [
                "卷四第9 頁至第270 頁），本院復審酌前揭證據之取得，無",
                ""
            ],
            [
                "違法取證或其他瑕疵，與本案待證事實間復具有相當之關聯",
                ""
            ],
            [
                "性，無證據證明力顯然偏低等不適當之情形，以之為本案證",
                ""
            ],
            [
                "據堪認為適當，認均有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告洪朝專坦承其為99年6 月12日所舉行南投縣草屯鎮",
                ""
            ],
            [
                "雙冬里第19屆里長選舉候選人之事實，被告洪益盛、洪文杰",
                ""
            ],
            [
                "、洪安昇、洪智育、謝秒、洪志仁、蕭瓊芬、洪秀珠、莊月",
                ""
            ],
            [
                "樺、陳開杰、詹小湫均坦承分別有於附表編號1 至7 、9 至",
                ""
            ],
            [
                "12所示之時間、方式遷入該戶籍地址等情，惟被告12人均矢",
                ""
            ],
            [
                "口否認有何共同妨害投票之犯行，被告洪朝專辯稱：伊不",
                ""
            ],
            [
                "知道附表所示之人有無遷戶籍，且其等遷戶籍與伊選里長無",
                ""
            ],
            [
                "關云云（參見本院卷一第105 頁）；被告洪益盛辯稱：伊",
                ""
            ],
            [
                "是為了正式加入花卉產銷班才會遷戶籍云云（參見本院卷二",
                ""
            ],
            [
                "第74頁）；被告洪文杰辯稱：伊遷戶籍是為了學做檳榔，",
                ""
            ],
            [
                "買農地比較方便，房子比較便宜，買房子要設籍滿半年或一",
                ""
            ],
            [
                "年以上，這是伊母親的經驗，伊以後想在雙冬住云云（參見",
                ""
            ],
            [
                "本院卷二第80頁）；被告洪安昇辯稱：伊想跟叔叔洪朝專",
                ""
            ],
            [
                "學做檳榔生意才遷戶籍，且當地農民買地價格比較優惠云云",
                ""
            ],
            [
                "（參見本院卷二第87頁）；被告洪智育辯稱：當初是伊奶",
                ""
            ],
            [
                "奶洪李樹蘭說先回去幫忙檳榔生意，才遷戶籍，聽長輩說遷",
                ""
            ],
            [
                "過去買土地才有買土地較優惠的資格云云（參見本院卷二第",
                ""
            ],
            [
                "94頁）；被告謝秒辯稱：伊兒子洪志仁要做花卉產銷班，",
                ""
            ],
            [
                "伊跟著洪志仁遷戶籍，後來伊先生生病，伊就放棄了云云（",
                ""
            ],
            [
                "參見本院卷二第101 頁）；被告洪志仁辯稱：伊有興趣種",
                ""
            ],
            [
                "花，要加入花卉產銷班需要先遷戶籍，後來因為伊父親生病",
                ""
            ],
            [
                "錢不夠，所以最後沒有租地種花云云（參見本院卷二第107",
                ""
            ],
            [
                "頁）；被告蕭瓊芬辯稱：因伊先生洪志仁的興趣是種花，",
                ""
            ],
            [
                "有認識朋友在草屯那邊種花，洪志仁想先遷戶籍，確定之後",
                ""
            ],
            [
                "再租地，如果較多人參加花卉產銷班的人，可以申請肥料補",
                ""
            ],
            [
                "助較多，所以洪志仁連伊一併遷戶籍云云（參見本院卷二第",
                ""
            ],
            [
                "113 頁）；被告洪秀珠辯稱：伊90幾年至今，都在臺北樂",
                ""
            ],
            [
                "口福公司做包裝的工作，住在新北市○○區○○里○○街00",
                ""
            ],
            [
                "巷00號5 樓，伊有時假日會回來草屯幫忙弟弟剪檳榔，伊想",
                ""
            ],
            [
                "等退休後在草屯買農地，伊聽人家說買農地要遷戶籍幾年後",
                ""
            ],
            [
                "才可以買，所以才先遷戶籍云云（參見本院卷二第123 頁）",
                ""
            ],
            [
                "；被告莊月樺辯稱：98年伊為了照顧伊母親莊洪慶及臺中",
                ""
            ],
            [
                "市大里住處無人可代收限時信件、稅單、罰單、國民年金繳",
                ""
            ],
            [
                "費等信件，就遷戶籍到草屯雙冬跟伊妹妹莊月女及伊母親一",
                ""
            ],
            [
                "起住，沒有回到臺中市大里住處云云（參見本院卷二第129",
                ""
            ],
            [
                "頁）；被告陳開杰辯稱：伊97年下半年開始遭遇工作不順",
                ""
            ],
            [
                "、身體出問題，有人告訴伊可能是伊運勢低，正好犯到，建",
                ""
            ],
            [
                "議伊避開，換地方或是依親，尋求長輩的庇蔭，伊才在98年",
                ""
            ],
            [
                "12月間遷戶籍到草屯鎮，伊出差無法回到臺北就會就近到草",
                ""
            ],
            [
                "屯外婆家云云（參見本院卷二第136 頁）；被告詹小湫辯",
                ""
            ],
            [
                "稱：當時伊去草屯雙冬看玫瑰花，伊對種花有興趣，花卉產",
                ""
            ],
            [
                "銷班的人介紹伊加入，因要設籍半年，伊才遷戶籍，半年還",
                ""
            ],
            [
                "沒到，伊腳摔斷了，就沒有進入花卉產銷班云云（參見本院",
                ""
            ],
            [
                "卷二第143 頁）。",
                ""
            ],
            [
                "二、另被告洪朝專之辯護人為其辯護稱：本件並無其他被告或證",
                ""
            ],
            [
                "人指證遷移戶籍與被告洪朝專之選舉有關，故無法認被告洪",
                ""
            ],
            [
                "朝專與其他被告有犯意聯絡、行為分擔，被告洪朝專雖因當",
                ""
            ],
            [
                "選而受益，然不能因此以當選之結果，推論被告洪朝專有妨",
                ""
            ],
            [
                "害投票之行為云云（參見本院卷三第265 頁；本院卷四第26",
                ""
            ],
            [
                "6 頁）。被告洪益盛、洪文杰、洪安昇、洪智育、謝秒、洪",
                ""
            ],
            [
                "志仁、蕭瓊芬、洪秀珠、莊月樺、陳開杰之共同辯護人為其",
                ""
            ],
            [
                "等辯護稱：被告洪益盛等10人或為加入產銷班，或為經營檳",
                ""
            ],
            [
                "榔買賣，或為照顧親人，乃將戶籍遷入雙冬里，其等戶籍之",
                ""
            ],
            [
                "遷移，實具有正當事務關聯，且退萬步言，縱其等投票支持",
                ""
            ],
            [
                "親屬洪朝專，亦出於自主理性，符合一般社會情感，故被告",
                ""
            ],
            [
                "洪益盛等10人辦理戶籍遷移事宜並無任何違法之處，不應論",
                ""
            ],
            [
                "以妨害投票正確罪之共同正犯云云（參見本院卷三第274 頁",
                ""
            ],
            [
                "至第279 頁）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告洪朝專為南投縣草屯鎮雙冬里第19屆里長候選人，被告",
                ""
            ],
            [
                "洪益盛為被告洪朝專之兄，被告洪文杰、洪安昇、洪智育為",
                ""
            ],
            [
                "被告洪益盛之子，即被告洪朝專之姪子，被告謝秒為被告洪",
                ""
            ],
            [
                "朝專之兄洪朝堂之配偶，被告洪志仁為洪朝堂、被告謝秒之",
                ""
            ],
            [
                "子，即被告洪朝專之姪子，被告蕭瓊芬為被告洪志仁之配偶",
                ""
            ],
            [
                "，洪朝賢為被告洪朝專之弟，被告洪秀珠為被告洪朝專之姊",
                ""
            ],
            [
                "，被告莊月樺為被告洪朝專之配偶莊月女之姊，被告陳開杰",
                ""
            ],
            [
                "為被告洪朝專之姊陳洪秀菊之子，即被告洪朝專之外甥，洪",
                ""
            ],
            [
                "益盛等12人分別於附表所示時間，或親自、或委託他人向南",
                ""
            ],
            [
                "投縣草屯鎮戶政事務所，自附表所示原戶籍地址遷入至附表",
                ""
            ],
            [
                "所示之遷入戶籍地址，嗣南投縣選舉委員會依南投縣草屯鎮",
                ""
            ],
            [
                "戶政事務所之戶籍登記，將洪益盛等12人均編入南投縣草屯",
                ""
            ],
            [
                "鎮雙冬里第19屆里長選舉人名冊並公告確定，洪益盛等12人",
                ""
            ],
            [
                "均於99年6 月12日之南投縣草屯鎮雙冬里第19屆里長選舉投",
                ""
            ],
            [
                "票日前往投票所領取選票並投票，及被告洪朝專當選南投縣",
                ""
            ],
            [
                "草屯鎮雙冬里第19屆里長等情，為被告洪朝專、洪益盛、洪",
                ""
            ],
            [
                "文杰、洪安昇、洪智育、謝秒、洪志仁、蕭瓊芬、洪秀珠、",
                ""
            ],
            [
                "莊月樺、陳開杰、詹小湫均自承不諱，並有被告12人及洪朝",
                ""
            ],
            [
                "賢之戶籍查詢資料、被告洪朝專外其餘被告11人及洪朝賢之",
                ""
            ],
            [
                "戶籍登記申請書及申請附件、洪朝專之三親等資料查詢結果",
                ""
            ],
            [
                "、南投縣草屯鎮雙冬里第19屆里長選舉第183 、184 投開票",
                ""
            ],
            [
                "所選舉人名冊資料等在卷可稽（見選他字卷第12頁至第36頁",
                ""
            ],
            [
                "；交查字卷第14頁至第20頁；本院卷二第226 頁至第235 頁",
                ""
            ],
            [
                "），此部分事實，堪以認定。",
                ""
            ],
            [
                "被告洪文杰、洪安昇、洪智育、洪秀珠、莊月樺、陳開杰遷",
                ""
            ],
            [
                "移戶籍至南投縣草屯鎮○○里○○路00○00○0 號之部分：",
                ""
            ],
            [
                "被告洪文杰、洪安昇、洪智育雖均辯稱係為與被告洪朝專學",
                ""
            ],
            [
                "做檳榔生意，始將戶籍遷入南投縣草屯鎮○○里○○路00○",
                ""
            ],
            [
                "00○0 號云云，惟其等縱未遷徙戶籍，亦能學習做檳榔生意",
                ""
            ],
            [
                "，無因此而遷移戶籍之必要；又工作地點與個人住處或戶籍",
                ""
            ],
            [
                "分屬兩地，乃現時社會中司空見慣之情形，觀之被告洪文杰",
                ""
            ],
            [
                "供稱：伊在丹那赫工具公司工作，從98、99年間就從事這個",
                ""
            ],
            [
                "行業，工作地點在臺中，伊都住在彰化縣彰化市○○里○○",
                ""
            ],
            [
                "○街000 號，每天通勤等語（參見本院卷二第80頁），被告",
                ""
            ],
            [
                "洪安昇供稱：伊從98年至今在光源企業公司擔任機器品管業",
                ""
            ],
            [
                "務，公司是做乾燥機，位在臺中工業區，伊平常住在彰化縣",
                ""
            ],
            [
                "彰化市○○里○○○街000 號，通勤上下班等語（參見本院",
                ""
            ],
            [
                "卷二第87頁），被告洪智育供稱：98年、99年間伊在友達公",
                ""
            ],
            [
                "司上班，工作地點在臺中，下班就回彰化，通勤上下班等語",
                ""
            ],
            [
                "（參見本院卷二第94頁），足見被告洪文杰、洪安昇、洪智",
                ""
            ],
            [
                "育自98年起至今，均係在臺中、彰化往返工作、生活，從未",
                ""
            ],
            [
                "將戶籍遷移至工作地點所在之臺中市，何竟獨於99年6 月12",
                ""
            ],
            [
                "日里長選舉日之4 個月前之98年12月22日，為了學習做檳榔",
                ""
            ],
            [
                "生意，均將戶籍遷入南投縣草屯鎮○○里○○路00○00○0",
                ""
            ],
            [
                "號，且其等旋於99年6 月12日里長選舉後之99年10月14日將",
                ""
            ],
            [
                "戶籍遷回原戶籍地址，有洪文杰、洪安昇、洪智育之戶役政",
                ""
            ],
            [
                "連結作業個人基本資料各1 份在卷可稽（見選偵字卷第46頁",
                ""
            ],
            [
                "至第48頁），未見其等將戶籍遷入實際工作地點所在之臺中",
                ""
            ],
            [
                "市，足徵其等所辯係因工作因素而遷移戶籍，顯屬無稽；再",
                ""
            ],
            [
                "者，亦未見有任何法令規章規定購買農地或房屋前需先將戶",
                ""
            ],
            [
                "籍地址遷移，而農地買賣之價格，係取決於自由市場各項供",
                ""
            ],
            [
                "需條件，與買方設籍何處，本屬二事，此乃眾所周知，而被",
                ""
            ],
            [
                "告洪文杰、洪安昇、洪智育、洪秀珠均為有工作、社會經驗",
                ""
            ],
            [
                "之成年人，所辯係為購買農地而遷移戶籍，實乃匪夷所思，",
                ""
            ],
            [
                "且其等對於所欲購置農地之預算、大小、地點等細節尚未具",
                ""
            ],
            [
                "體明確之情形下，則將來農地坐落何處，尚不可知，即先行",
                ""
            ],
            [
                "遷移戶籍，此亦大違常情，是其等上開辯詞，均難認可信。",
                ""
            ],
            [
                "被告莊月樺雖辯稱其係為照顧母親莊洪慶及收受信件而遷移",
                ""
            ],
            [
                "戶籍，惟被告莊月樺縱未遷徙戶籍，僅同居一處即可達到照",
                ""
            ],
            [
                "顧其母親之目的，無因此而遷移戶籍之必要；又信件之寄送",
                ""
            ],
            [
                "非均僅對於收信者之戶籍地寄送，蓋一般信件之寄送多係對",
                ""
            ],
            [
                "於收信者提供之地址為之，而不會每次寄信前查詢最新戶籍",
                ""
            ],
            [
                "地來送達信件，若是為了能正確收到信件，應該更改的是寄",
                ""
            ],
            [
                "信方所登記的送達地址，而非戶政機關的戶籍登記，否則，",
                ""
            ],
            [
                "即使將戶籍遷移，而未更改寄信方的送達地址，信件反而會",
                ""
            ],
            [
                "照常送到戶籍遷移前的地址，而造成不能按時收受信件之結",
                ""
            ],
            [
                "果，而如欲在戶籍地以外處所收受行政機關之文書，向各該",
                ""
            ],
            [
                "事務之主管機關陳報通訊地址即為已足，且依目前郵政現況",
                ""
            ],
            [
                "，收件人地址變更得向郵局申請改投或改寄即可，殊無因無",
                ""
            ],
            [
                "人代收郵件即特意遷移戶籍之必要；再查被告莊月樺於98年",
                ""
            ],
            [
                "間至99年間幾乎均在臺中市就醫，且就診之醫療院所率多地",
                ""
            ],
            [
                "方性醫療診所，有莊月樺之行政院衛生署中央健康保險局保",
                ""
            ],
            [
                "險業象門診就醫紀錄明細表1 份在卷可考（見本院卷二第22",
                ""
            ],
            [
                "頁至第33頁），衡諸常情，一般人就診求醫之情形，為爭取",
                ""
            ],
            [
                "時效速解病痛症狀，應不會捨近求遠，是由上開資料可見被",
                ""
            ],
            [
                "告莊月樺社會生活重心均在臺中市，被告莊月樺辯稱有實際",
                ""
            ],
            [
                "居住在南投縣草屯鎮○○里○○路00○00○0 號，未居住於",
                ""
            ],
            [
                "臺中市之原戶籍地址云云，實難採信。",
                ""
            ],
            [
                "被告陳開杰雖辯稱：因運勢低而遭遇工作不順、身體狀況出",
                ""
            ],
            [
                "問題，為避開災禍而遷移其戶口云云，然被告陳開杰於遷移",
                ""
            ],
            [
                "戶籍後，並沒有搬回草屯鎮雙冬里之戶籍地址居住之動作，",
                ""
            ],
            [
                "仍然在臺北工作，生活重心並未因遷移戶籍而改變，此經被",
                ""
            ],
            [
                "告陳開杰自承在卷（參見本院卷二第137 頁），是如何能透",
                ""
            ],
            [
                "過單純遷移戶籍之舉動即可達成其轉運之目的？其所辯自無",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "又經本院囑託南投縣政府警察局草屯分局派員警至南投縣草",
                ""
            ],
            [
                "屯鎮○○里○○路00○00○0 號勘查現場該房屋狀況，結果",
                ""
            ],
            [
                "：該房屋為地下1 層、地上2 層之建築物，各層樓地板面積",
                ""
            ],
            [
                "為100 坪，1 樓有客廳、和室1 間（約25坪）、衛浴1 間，",
                ""
            ],
            [
                "2 樓有客廳、房間1 間（約25坪）、和室2 間（分別約30坪",
                ""
            ],
            [
                "、25坪），地下室有和室1 間（約15坪），其餘空間擺放檳",
                ""
            ],
            [
                "榔用工具機，有該分局102 年1 月2 日投草警偵字第000000",
                ""
            ],
            [
                "0000號函及所附該址平面圖及照片附卷可稽（見本院卷三第",
                ""
            ],
            [
                "280 頁至第284 頁）。次查，被告洪文杰供稱：伊在工作之",
                ""
            ],
            [
                "餘或學做檳榔因農務需要過夜會住在草屯，伊去的時候大部",
                ""
            ],
            [
                "分住2 樓，如果人數比較多，也有可能住到1 樓或睡在客廳",
                ""
            ],
            [
                "云云（參見本院卷二第80頁），被告洪安昇供稱：伊假日或",
                ""
            ],
            [
                "是平常有空時會去住草屯戶籍地址，在2 樓房間打通舖云云",
                ""
            ],
            [
                "（參見本院卷二第87頁），被告洪智育供稱：伊放假時會去",
                ""
            ],
            [
                "做檳榔，做得較晚或累了就會在草屯休息，伊會住在堂弟2",
                ""
            ],
            [
                "樓的房間打地舖云云（參見本院卷二第94頁），被告洪秀珠",
                ""
            ],
            [
                "供稱：伊假日或工作淡季會回來草屯住云云（參見本院卷二",
                ""
            ],
            [
                "第123 頁），被告莊月樺供稱：伊住在草屯雙冬時，跟伊妹",
                ""
            ],
            [
                "妹莊月女、母親莊洪慶一起住（參見本院卷二第129 頁），",
                ""
            ],
            [
                "被告陳開杰供稱：伊如果出差往高雄屏東，回來晚上9 點以",
                ""
            ],
            [
                "前無法回到臺北，會就近到草屯住，有時候不定期造訪，有",
                ""
            ],
            [
                "空房間就住，1 、2 樓都有空房云云（參見本院卷二第136",
                ""
            ],
            [
                "頁），被告洪朝專供稱：南投縣草屯鎮○○里○○路00○00",
                "00"
            ],
            [
                "○0 號房是伊太太莊月女的房子，伊母親洪李樹蘭同住，平",
                ""
            ],
            [
                "時人來來去去，洪智育兄弟比較常來住，莊月樺照顧母親一",
                ""
            ],
            [
                "週來1 、2 趟，她比較不一定，有時候假日來，有時候不是",
                ""
            ],
            [
                "，陳開杰1 個月最多2 、3 趟，出差來中部才會住，有時候",
                ""
            ],
            [
                "假日也會過來，男生住2 樓和室，女生部分，伊姊姊洪秀珠",
                ""
            ],
            [
                "、外甥女王君怡、王君恬在2 樓客房，莊月樺跟伊太太一起",
                ""
            ],
            [
                "住云云（參見本院卷二第261 頁至第262 頁），然依據被告",
                ""
            ],
            [
                "莊月樺供述：伊跟伊母親住在一起，伊就沒有回臺中市大里",
                ""
            ],
            [
                "住處云云，即與被告洪朝專上開供述有所齟齬；再者，依上",
                ""
            ],
            [
                "址房屋之房間配置狀況，竟有多人設籍於該戶籍地址內，已",
                ""
            ],
            [
                "與一般人通常生活之居住情形不符，有違常情；更何況，被",
                ""
            ],
            [
                "告洪朝專、洪文杰、洪安昇、洪智育、洪秀珠、莊月樺、莊",
                ""
            ],
            [
                "月女、洪李樹蘭、莊洪慶、王君怡、王君恬、陳開杰，雖分",
                ""
            ],
            [
                "別具有親戚關係，惟上開之人均已成年，殊難想像其等竟可",
                ""
            ],
            [
                "忍受長期與他人共用房間，如此豈非毫無個人隱私可言？況",
                ""
            ],
            [
                "上開之人各自有其核心家庭，亦有其等戶籍資料查詢結果在",
                ""
            ],
            [
                "卷可稽（見選他字卷第61頁至第62頁、第64頁至65頁、第72",
                ""
            ],
            [
                "至73頁、第75頁至第77頁；選偵字卷第256 頁），更堪認彼",
                ""
            ],
            [
                "等之遷移戶籍已明顯逾越吾人日常生活所足可體認之親友交",
                ""
            ],
            [
                "往範疇，顯然違情悖理至極，可見被告洪文杰、洪安昇、洪",
                ""
            ],
            [
                "智育、洪秀珠、莊月樺、陳開杰上開辯解確有實際居住於戶",
                ""
            ],
            [
                "籍地址，實有違吾人之生活經驗，不足採信。",
                ""
            ],
            [
                "證人洪朝賢遷移戶籍至南投縣草屯鎮雙冬里中正路63之5 之",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "查證人洪朝賢於檢察官偵查中供稱：伊在彰化的勇立興公司",
                ""
            ],
            [
                "擔任營建業務經理，已經10幾年了，伊住在烏日，平日彰化",
                ""
            ],
            [
                "、烏日通勤，伊跟哥哥洪朝專合夥做檳榔生意，為了工作上",
                ""
            ],
            [
                "方便，所以把戶籍遷到南投縣草屯鎮○○里○○路00○0 號",
                ""
            ],
            [
                "，有時候開車回臺中，很不方便，會住在雙冬里，所以才遷",
                ""
            ],
            [
                "戶籍云云（參見選偵字卷第168 頁）。",
                ""
            ],
            [
                "是依其供述，證人洪朝賢之工作與實際居住地點分別為彰化",
                ""
            ],
            [
                "縣、臺中市，且其生活重心亦在該處，足認證人洪朝賢客觀",
                ""
            ],
            [
                "上無居住於南投縣草屯鎮○○里○○路00○0 號之事實，主",
                ""
            ],
            [
                "觀上亦無在各該處所久住之意思甚明，且其偶而暫居雙冬里",
                ""
            ],
            [
                "，與遷移戶籍核無關聯，堪認其上開供陳係工作方便始遷移",
                ""
            ],
            [
                "戶籍云云，應係臨訟編撰之詞，實難採信。",
                ""
            ],
            [
                "被告洪益盛、謝秒、洪志仁、蕭瓊芬、詹小湫遷移戶籍至南",
                ""
            ],
            [
                "投縣草屯鎮○○里00○0 號之部分：",
                ""
            ],
            [
                "南投縣草屯鎮○○里00○0 號係南投縣草屯鎮花卉產銷班第",
                ""
            ],
            [
                "四班之班址所在，被告洪益盛、謝秒、洪志仁、蕭瓊芬、詹",
                ""
            ],
            [
                "小湫均未實際居住在南投縣草屯鎮○○里00○0 號等情，業",
                ""
            ],
            [
                "據被告洪益盛供稱：伊從98年至今都是做工程工地的雜工，",
                ""
            ],
            [
                "伊一直住在草屯鎮富頂路1 段167 號，沒有住在花卉產銷班",
                ""
            ],
            [
                "，伊工作之餘會跟別人研究種花，在100 年5 月份在跟黃智",
                ""
            ],
            [
                "偉租1 分地研究種花，生活費來源還是靠做雜工的收入等語",
                ""
            ],
            [
                "（參見本院卷二第74頁）；被告謝秒供稱：伊98、99年間在",
                ""
            ],
            [
                "草屯鎮公所清潔隊做掃馬路的工作，伊沒有住在花卉產銷班",
                ""
            ],
            [
                "等語（參見本院卷二第101 頁）；被告洪志仁供稱：伊從86",
                ""
            ],
            [
                "年至今都在竹山秀傳醫院工作，負責水電維修，伊住在南投",
                ""
            ],
            [
                "縣竹山延平里東鄉路00○00巷0 號6 樓之2 ，沒有住過花卉",
                ""
            ],
            [
                "產銷班等語（參見本院卷二第107 頁）；被告蕭瓊芬供稱：",
                ""
            ],
            [
                "伊從86年至今都在竹山秀傳醫院擔任護士工作，伊住在南投",
                ""
            ],
            [
                "縣竹山鎮延平里東鄉路00○00巷0 號6 樓之2 ，沒有住過花",
                ""
            ],
            [
                "卉產銷班等語（參見本院卷二第113 頁）；被告詹小湫供稱",
                ""
            ],
            [
                "：伊98、99年間在臺中市烏日區家裡帶孫子，伊有在花卉產",
                ""
            ],
            [
                "銷班沙發過夜1 、2 次，其他時間沒有住過花卉產銷班等語",
                ""
            ],
            [
                "（參見本院卷二第143 頁），足認上開之人客觀上無居住南",
                ""
            ],
            [
                "投縣草屯鎮○○里00○0 號戶籍地址之事實，主觀上亦無在",
                ""
            ],
            [
                "該處所久住之意思，日常生活重心及實際居住地均仍在原戶",
                ""
            ],
            [
                "籍地址之行政轄區甚明。",
                ""
            ],
            [
                "被告洪益盛、謝秒、洪志仁、蕭瓊芬、詹小湫均辯稱遷徒戶",
                ""
            ],
            [
                "籍之目的係為加入址設南投縣草屯鎮○○里00○0 號之花卉",
                ""
            ],
            [
                "產銷班云云，按農業產銷班係合作運銷農產品之農民組織，",
                ""
            ],
            [
                "即個別農民結合起來組織一個團體，作為統一窗口，在產地",
                ""
            ],
            [
                "收集農民零星生產的產品，成為經濟的運輸單位後，送到批",
                ""
            ],
            [
                "發市場交易，目的在於擴大運銷規模，減輕運銷成本負擔，",
                ""
            ],
            [
                "增強市場議價力，增加農民收益；而址設南投縣草屯鎮○○",
                ""
            ],
            [
                "里○○路00○0 號之「草屯鎮花卉產銷班第四班」，即係從",
                ""
            ],
            [
                "事花卉栽培農民之合作運銷單位，此觀諸卷附「草屯鎮花卉",
                ""
            ],
            [
                "產銷班第四班」之農業產銷班組織公約第7 條規定：「…欲",
                ""
            ],
            [
                "加入之班員，以本區段從事花卉栽培之農民…始能申請入班",
                ""
            ],
            [
                "程序，成為班員」，及第16條規定：「班員所生產花卉，每",
                ""
            ],
            [
                "月至少應維持百分之九十以上之數量，供給班務正常運作，",
                ""
            ],
            [
                "以維持市場及本班業績之成長」自明，有上開農業產銷班組",
                ""
            ],
            [
                "織公約1 份在卷可參（見選他字卷第167 頁），惟觀之其等",
                ""
            ],
            [
                "所為上開供詞，被告洪益盛、謝秒、洪志仁、蕭瓊芬、詹小",
                ""
            ],
            [
                "湫之職業並未變動，長期以來均非從事花卉農業生產，自無",
                ""
            ],
            [
                "透過花卉產銷班之運銷通路出售所生產花卉產品之需求，衡",
                ""
            ],
            [
                "無必要自原設籍並實際居住之戶籍地址遷籍至南投縣草屯鎮",
                ""
            ],
            [
                "雙冬里，堪認其等所辯遷徙戶籍係為加入花卉產銷班乙節，",
                ""
            ],
            [
                "顯悖常情，委無可採。",
                ""
            ],
            [
                "至草屯鎮花卉產銷班第四班」98年9 月30日之班會會議紀錄",
                ""
            ],
            [
                "雖記載：「討論二、計對謝秒、蕭瓊芬、洪志仁、洪益盛、",
                ""
            ],
            [
                "詹小湫等5 人，有意申請加入本班班員行列，請討論！決議",
                ""
            ],
            [
                "：本班非常樂意歡迎對花卉栽培有熱忱之人員加入本班，一",
                ""
            ],
            [
                "起為壯大產銷班而努力，但入班者須符合本班班公約中第二",
                ""
            ],
            [
                "章第七條之規定後，始得提出入班申請，由班長提報上級輔",
                ""
            ],
            [
                "導機關審核後，才能成為班員。」，有上開班會會議紀錄1",
                ""
            ],
            [
                "份在卷可稽（見選他字卷第168 頁），惟查，證人即「草屯",
                ""
            ],
            [
                "鎮花卉產銷班第四班」會計陳瑞秧於本院證稱：98年9 月30",
                ""
            ],
            [
                "日產銷班開班會時，洪益盛、謝秒、洪志仁、蕭瓊芬、詹小",
                ""
            ],
            [
                "湫有來旁聽，伊等決議之後，非常樂意歡迎他們加入，那時",
                ""
            ],
            [
                "候有請他們自我介紹一下，因為他們不是班員，所以伊就沒",
                ""
            ],
            [
                "有列入紀錄，他們要設籍的時候，因為產銷班有同意，伊才",
                ""
            ],
            [
                "給他們房屋稅單，應該有正本，洪益盛、洪志仁跟詹小湫這",
                ""
            ],
            [
                "3 個人是分開來拿的，他們申請遷入之就分別拿來給伊云云",
                ""
            ],
            [
                "（參見本院卷三第33頁至第36頁），另證人即「草屯鎮花卉",
                ""
            ],
            [
                "產銷班第四班」98、99年之班長林進漢於本院審理時證稱：",
                ""
            ],
            [
                "98年9 月30日產銷班開班會時，伊等只是討論洪益盛、謝秒",
                ""
            ],
            [
                "、洪志仁、蕭瓊芬、詹小湫有意願要加入產銷班，只是口頭",
                ""
            ],
            [
                "提而已，他們也不用到，他們不是正式的班員云云（參見本",
                ""
            ],
            [
                "院卷三第54頁），是上開證人就98年9 月30日召開班會時洪",
                ""
            ],
            [
                "益盛、謝秒、洪志仁、蕭瓊芬、詹小湫5 人是否均在場乙情",
                ""
            ],
            [
                "，供述不一，上開班會會議紀錄之真實性，即值高度懷疑；",
                ""
            ],
            [
                "再依卷附洪益盛、謝秒、洪志仁、蕭瓊芬、詹小湫之遷入戶",
                ""
            ],
            [
                "籍登記申請書、住址變更戶籍登記申請書所示，其等5 人遷",
                ""
            ],
            [
                "入南投縣草屯鎮○○里00○0 號之日期均為同一日即98年12",
                ""
            ],
            [
                "月23日，此有上開申請書資料在卷可稽（見本院卷三第228",
                ""
            ],
            [
                "頁反面、第233 頁至第235 頁），足見證人陳瑞秧應係同時",
                ""
            ],
            [
                "交付該戶籍地址之房屋稅單予洪志盛、洪志仁、詹小湫，其",
                ""
            ],
            [
                "等5 人始有可能於同一日均完成遷入戶籍之登記，故其證稱",
                ""
            ],
            [
                "係分別交付正本予洪益盛、洪志仁、詹小湫云云，核與客觀",
                ""
            ],
            [
                "事實不符，不足採信，從而，證人陳瑞秧、林進漢上開證言",
                ""
            ],
            [
                "及98年9 月30日班會會議紀錄，均尚難據為對被告洪益盛、",
                ""
            ],
            [
                "謝秒、洪志仁、蕭瓊芬、詹小湫有利之認定。",
                ""
            ],
            [
                "被告詹小湫雖辯稱不認識其餘被告，是無從得知其與其餘被",
                ""
            ],
            [
                "告之關係，然其與南投縣草屯鎮雙冬里周遭無何地緣關係，",
                ""
            ],
            [
                "該處亦非其實際居住生活之範圍，則衡諸常理對於該次雙冬",
                ""
            ],
            [
                "里里長選舉之候選人及選情應無何認識，然其竟不辭勞費於",
                ""
            ],
            [
                "該次選舉日參與投票，顯見被告詹小湫係以投票為主要目的",
                ""
            ],
            [
                "而虛偽遷移戶籍至選舉區；佐以被告洪朝專之弟洪朝賢原戶",
                ""
            ],
            [
                "籍地址為臺中市○○區○○里○○街000 ○0 號，與被告詹",
                ""
            ],
            [
                "小湫原戶籍地址為臺中市○○區○○里○○街000 號6 樓，",
                ""
            ],
            [
                "則被告詹小湫與洪朝賢顯係鄰居，可合理推論被告詹小湫係",
                ""
            ],
            [
                "受洪朝賢央請而於該次里長選舉前將其戶籍遷入上址，總括",
                ""
            ],
            [
                "上開事證，應足徵被告詹小湫乃意圖使被告洪朝專當選，以",
                ""
            ],
            [
                "虛偽遷徙戶籍取得投票權而為投票無訛。",
                ""
            ],
            [
                "綜上等情相互勾稽，觀之被告洪朝專周遭親人即洪益盛、洪",
                ""
            ],
            [
                "文杰、洪安昇、洪智育、謝秒、洪志仁、蕭瓊芬、洪朝賢、",
                ""
            ],
            [
                "洪秀珠、莊月樺、陳開杰等11人、被告詹小湫均在98年12月",
                ""
            ],
            [
                "間密集辦理戶籍遷移，且均遷到別人的戶籍內而無一人真正",
                ""
            ],
            [
                "居住於新籍，所辯遷籍的事由又均不可採，已如前述，且洪",
                ""
            ],
            [
                "文杰、洪智育、謝秒、洪志仁、蕭瓊芬、洪秀珠、莊月樺、",
                ""
            ],
            [
                "陳開杰、詹小湫等人事後紛紛又遷回原戶籍地址，及洪朝賢",
                ""
            ],
            [
                "事後遷入戶籍地址南投縣草屯鎮○○里○○路00號，有其等",
                ""
            ],
            [
                "戶役政連結作業系統個人基本基料各1 份在卷可稽（見選偵",
                ""
            ],
            [
                "字卷第30頁至第31頁、第34頁至第35頁、第41頁、第43頁至",
                ""
            ],
            [
                "47頁），其間顯非巧合而具有關聯性，甚為明顯。若謂彼等",
                ""
            ],
            [
                "未與被告洪朝專共謀，僅憑己意辦理遷徙戶籍，顯然昧於社",
                ""
            ],
            [
                "會事實及常情，故洪益盛等12人辦理虛偽遷徙戶籍，應在被",
                ""
            ],
            [
                "告洪朝專與之共同謀議之範圍，換言之，上開行為係在被告",
                ""
            ],
            [
                "洪朝專與其餘被告11人、洪朝賢間有意圖使洪朝專當選之共",
                ""
            ],
            [
                "同謀議及決意後所為，被告洪朝專自與其等就虛偽遷徙戶籍",
                ""
            ],
            [
                "而取得投票權之行為，具有共犯之關係。是綜上各節以觀，",
                ""
            ],
            [
                "被告洪朝專所辯並不知情或其餘被告辯稱遷移戶籍與洪朝專",
                ""
            ],
            [
                "選舉無關云云，要係圖卸刑責之詞，自無足採。",
                ""
            ],
            [
                "按人民有居住及遷徙之自由，此為憲法第十條所賦予人民之",
                ""
            ],
            [
                "基本權利，該項居住及遷徙自由權之內涵則在於人民有自由",
                ""
            ],
            [
                "移居或旅行各地之權利；而所謂居住及遷徙，係指住居於某",
                ""
            ],
            [
                "地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀",
                ""
            ],
            [
                "意思，以及客觀上有居住某地或遷移某地之事實，即非屬居",
                ""
            ],
            [
                "住及遷徙自由權之內涵所含蓋，自不受憲法所保障。又現代",
                ""
            ],
            [
                "國家為賦稅、兵役、教育、選舉、治安、社會福利、人口政",
                ""
            ],
            [
                "策等目的，須為戶口管理，因而戶籍法第20至第22條所規定",
                ""
            ],
            [
                "之遷出、遷入及變更登記，係為達到維持社會秩序或增進公",
                ""
            ],
            [
                "共利益之必要，而以法律規定對於居住及遷徙自由權所附加",
                ""
            ],
            [
                "之限制，並賦予人民遵守之義務；倘若並無居住遷徙之事實",
                ""
            ],
            [
                "，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所保",
                ""
            ],
            [
                "障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功能",
                ""
            ],
            [
                "，是對於該項故意為不實之登記申請者，除依戶籍法第25條",
                ""
            ],
            [
                "之規定應為撤銷之登記外，另依戶籍法第54條之規定應處以",
                ""
            ],
            [
                "罰鍰，易言之，人民並無虛偽戶籍登記之自由權。復按公職",
                ""
            ],
            [
                "人員選舉罷法第15條第1 項規定「有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉",
                ""
            ],
            [
                "人」，依其文義解釋，係以有選舉權人在各該選舉區繼續居",
                ""
            ],
            [
                "住滿四個月以上，為取得各該選舉區選舉人資格之要件，揆",
                ""
            ],
            [
                "其立法意旨，無非以民選公職人員係代表人民行使公權力，",
                ""
            ],
            [
                "自應獲得各該選舉區居民多數之支持與認同，始具實質代表",
                ""
            ],
            [
                "性，並符合選賢與能及主權在民之精神；尤其地方公職人員",
                ""
            ],
            [
                "選舉之結果，關係各該地區公共行政管理、資源分配或公共",
                ""
            ],
            [
                "事務之監督，與各該地區居民之生活及利益相關，且各該地",
                ""
            ],
            [
                "區之實際需要如何，何項公共事務應予興革，何人適合擔任",
                ""
            ],
            [
                "此項公職，而得以最妥適執行公權力，應屬繼續居住於該地",
                ""
            ],
            [
                "區一定時間以上之居民知之最詳；因此，由具有該項資格之",
                ""
            ],
            [
                "選舉權人投票選舉該選區之地方公職人員，較能達到選賢與",
                ""
            ],
            [
                "能、造福鄉梓之目的；反之，倘未曾於該選舉區居住，或居",
                ""
            ],
            [
                "住期間未達一定時間者，依上開意旨反面解釋，自不適於選",
                ""
            ],
            [
                "舉該選舉區之公職人員，尤其候選人之親友以選舉該特定候",
                ""
            ],
            [
                "選人為目的，並無遷入及居住於該選舉區之事實，而於四個",
                ""
            ],
            [
                "月前虛報戶籍遷入登記，經戶籍機關編入選舉人名冊並公告",
                ""
            ],
            [
                "確定，而參加投票選舉，如仍認屬於合法之選舉人，無異任",
                ""
            ],
            [
                "由與選舉區內利害無關之人代為行使選舉權，自與公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1 項規定之立法意旨有違。是以，被告",
                ""
            ],
            [
                "12人共同以洪益盛等12人不實遷入戶籍即所謂「幽靈人口」",
                ""
            ],
            [
                "之方式，致使洪益盛等12人非實際居住於南投縣草屯鎮雙冬",
                ""
            ],
            [
                "里之人取得選舉權而參與投票，係以非法之方法影響選舉之",
                ""
            ],
            [
                "公平性及正確性，自與憲法所保障之遷徙自由無關。次按刑",
                ""
            ],
            [
                "法第146 條妨害投票結果正確罪，係採概括規定，泛指以詐",
                ""
            ],
            [
                "術或其他一切非法方法，使投票發生不正確之結果者，均屬",
                ""
            ],
            [
                "之。足見無投票權人以不實方法使公務員登載於選舉名冊並",
                ""
            ],
            [
                "公告確定，取得形式上之投票權以投票，致投票發生不正之",
                ""
            ],
            [
                "結果者，應屬該條所指「非法方法」之範疇；另所謂「使投",
                ""
            ],
            [
                "票發生不正確之結果」，乃指行為人使投票所得之結果，與",
                ""
            ],
            [
                "真實之結果不相符合之意，亦即指因行為人之妨害投票行為",
                ""
            ],
            [
                "而導致投票結果為不正確之「票數」而言，此與以該選舉區",
                ""
            ],
            [
                "內有選舉權人數及投票人數為比例之投票率，或以投票人數",
                ""
            ],
            [
                "及各候選人得票數為比例之得票率無關，亦不以使落選者當",
                ""
            ],
            [
                "選或使當選者落選為必要，是被告洪朝專之辯護人以：洪朝",
                ""
            ],
            [
                "專贏對手78票，並沒有妨害投票之動機存在云云，自非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、綜上所述，被告12人及辯護人所為辯解均為卸責之詞，不足",
                ""
            ],
            [
                "採信。本件事證明確，被告12人之上開犯行，均堪認定，均",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "、論罪科刑之理由：",
                ""
            ],
            [
                "一、核被告洪朝專、洪益盛、洪文杰、洪安昇、洪智育、謝秒、",
                ""
            ],
            [
                "洪志仁、蕭瓊芬、洪秀珠、莊月樺、陳開杰、詹小湫所為，",
                ""
            ],
            [
                "均係犯刑法第146 條第2 項之意圖使特定候選人當選，以虛",
                ""
            ],
            [
                "偽遷徙戶籍取得投票權而為投票罪。",
                ""
            ],
            [
                "二、按共同正犯之意思聯絡，原不以數人間直接發生者為限，即",
                ""
            ],
            [
                "有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，",
                ""
            ],
            [
                "雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之",
                ""
            ],
            [
                "成立（參照最高法院77年台上字第2135號判例）；共同正犯",
                ""
            ],
            [
                "之意思聯絡，原不以事前有所謀議，數人間有直接聯絡者為",
                ""
            ],
            [
                "限，若於行為當時，以共同犯罪之意思參與，而為間接之聯",
                ""
            ],
            [
                "絡者，自包括在內（參照最高法院88年度台上字第1406號判",
                ""
            ],
            [
                "決、81年度台上字第6601號判決要旨）；共同正犯之意思聯",
                ""
            ],
            [
                "絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦",
                ""
            ],
            [
                "包括在內，且不限於事前有所協定，即僅於行為當時有共同",
                ""
            ],
            [
                "犯意之聯絡者亦屬之（參照最高法院79年度台上字第1613號",
                ""
            ],
            [
                "判決要旨）；刑法上共同正犯之成立，固以有犯意之聯絡及",
                ""
            ],
            [
                "行為分擔為要件，但所謂犯意之聯絡，不限於事前有協定，",
                ""
            ],
            [
                "即僅於行為當時有共同犯意之聯絡亦屬之，又行為之分擔，",
                ""
            ],
            [
                "亦不以每一階段均經參與為必要（參照最高法院86年度台覆",
                ""
            ],
            [
                "字第67號、83年度台上字第5029號、82年度台上字第1200號",
                ""
            ],
            [
                "判決要旨）；犯罪之行為，係指發生刑法效果之意思活動而",
                ""
            ],
            [
                "言；自其發展過程觀之，乃先有動機，而後決定犯意，進而",
                ""
            ],
            [
                "預備、著手及實行。次按犯罪型態有一人單獨為之者，有二",
                ""
            ],
            [
                "人以上為之者；依行為時刑法第二十八條規定「二人以上共",
                ""
            ],
            [
                "同實施犯罪之行為者，皆為正犯。」，其參與犯罪構成要件",
                ""
            ],
            [
                "之行為者，固為共同正犯；至於以自己共同犯罪之意思，事",
                ""
            ],
            [
                "先同謀，而由其中一部分人實施犯罪之行為者，亦為共同正",
                ""
            ],
            [
                "犯，對於全部行為所發生之結果，亦同負責任（司法院釋字",
                ""
            ],
            [
                "第109 號解釋理由參照），此即學理所稱之「共謀共同正犯",
                ""
            ],
            [
                "」，又94年2 月2 日修正公佈，自95年7 月1 日起施行之刑",
                ""
            ],
            [
                "法第28條雖將「實施」修正為「實行」，排除「陰謀共同正",
                ""
            ],
            [
                "犯」與「預備共同正犯」，但仍無礙於「共謀共同正犯」之",
                ""
            ],
            [
                "存在。故參與共謀者，其共謀行為，應屬犯罪行為中之一個",
                ""
            ],
            [
                "階段行為，而與其他行為人之著手、實行行為整體地形成一",
                ""
            ],
            [
                "個犯罪行為（參照最高法院96年度台上字第1271號判決要旨",
                ""
            ],
            [
                "）。是被告洪朝專分別與洪文杰、洪安昇、洪智育，洪益盛",
                ""
            ],
            [
                "、謝秒、洪志仁、蕭瓊芬，洪秀珠，莊月樺，陳開杰，詹小",
                ""
            ],
            [
                "湫與洪朝賢間，就上開犯行間，雖非就本案犯罪之每一階段",
                ""
            ],
            [
                "均有參與，但渠等間既有直接或間接之犯意聯絡，而又有如",
                ""
            ],
            [
                "事實欄所載之行為，揆諸前開判例、判決意旨，應均屬本案",
                ""
            ],
            [
                "犯行之共同正犯。",
                ""
            ],
            [
                "三、爰審酌被告12人以洪益盛等12人係虛遷入戶籍取得投票權之",
                ""
            ],
            [
                "方式，即所謂「幽靈人口」之方式，致使非實際居住於南投",
                ""
            ],
            [
                "縣草屯鎮○○里○○路00○00○0 號、南投縣草屯鎮○○里",
                ""
            ],
            [
                "○○路00○0 號及南投縣草屯鎮○○里○○路00○0 號之洪",
                ""
            ],
            [
                "益盛等12人取得選舉權而參與投票，企圖影響選舉之純正、",
                ""
            ],
            [
                "公平及正確性，且被告洪朝專為圖當選，竟串連洪益盛等12",
                ""
            ],
            [
                "人遷移戶籍，為求一己之利甚至不惜讓諸多親友觸犯刑罰，",
                ""
            ],
            [
                "且無視選舉機制維繫之重要性，實難期待其本於公益、公正",
                ""
            ],
            [
                "立場為民服務，另被告洪益盛、洪文杰、洪安昇、洪智育、",
                ""
            ],
            [
                "謝秒、洪志仁、蕭瓊芬、洪秀珠、莊月樺、陳開杰、詹小湫",
                ""
            ],
            [
                "等人紛紛虛偽遷移戶籍意圖使被告洪朝專當選，破壞選舉機",
                ""
            ],
            [
                "制之公平性，法治觀念十分偏差，以及被告12人均矢口否認",
                ""
            ],
            [
                "犯行，態度非佳，並分別審酌其等智識程度等一切情狀，分",
                ""
            ],
            [
                "別量處如主文所示之刑，並均諭知易科罰金之折算標準。",
                ""
            ],
            [
                "四、又按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項定有明文，而公職人員",
                ""
            ],
            [
                "選舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制",
                ""
            ],
            [
                "性，為刑法第37條第2 項之特別規定，法院自應優先適用之",
                ""
            ],
            [
                "（最高法院81年度台非字第246 號判決意旨參照），惟所宣",
                ""
            ],
            [
                "告褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人員",
                ""
            ],
            [
                "選舉罷免法並未規定，自應回歸適用刑法之規定，是所宣告",
                ""
            ],
            [
                "之褫奪公權期間，仍為1 年以上10年以下。查本件被告12人",
                ""
            ],
            [
                "均係犯刑法分則第6 章之妨害投票罪，且均經本院宣告有期",
                ""
            ],
            [
                "徒刑，揆諸上開說明，自應依公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項之規定，並審酌被告12人之犯罪情節，分別宣告如主",
                ""
            ],
            [
                "文各項所示之褫奪公權。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第11條、",
                ""
            ],
            [
                "第28條、第146 條第2 項、第41條第1 項前段、第37條第2 項，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳俊宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    2     月    23    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  陳鈴香",
                ""
            ],
            [
                "法  官  林雷安",
                ""
            ],
            [
                "法  官  孫偲綺",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  林書慶",
                ""
            ],
            [
                "中    華    民    國   102    年    2     月    25    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬───┬──────┬──────┬──────┬──────┬──────┐",
                ""
            ],
            [
                "│編│選舉人│原   戶   籍│遷 入  戶 籍│遷        入│遷        移│備        註│",
                ""
            ],
            [
                "│號│      │地        址│地        址│時        間│方        式│            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│１│洪文杰│彰化縣彰化市│南投縣草屯鎮│98年12月22日│委託洪安昇至│投票後於99年│",
                ""
            ],
            [
                "│  │      │台鳳里7 鄰一│雙冬里3 鄰中│            │南投縣草屯鎮│10月4 日遷入│",
                ""
            ],
            [
                "│  │      │心東街108 號│正路63之11之│            │戶政事務所辦│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │            │2 號        │            │理遷入戶籍登│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │記          │            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│２│洪安昇│彰化縣彰化市│南投縣草屯鎮│98年12月22日│親自至南投縣│投票後於99年│",
                ""
            ],
            [
                "│  │      │台鳳里7 鄰一│雙冬里3 鄰中│            │草屯鎮戶政事│10月4 日遷入│",
                ""
            ],
            [
                "│  │      │心東街108 號│正路63之11之│            │務所辦理遷入│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │            │2 號        │            │戶籍登記    │址          │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│  │洪智育│彰化縣彰化市│南投縣草屯鎮│98年12月22日│委託洪安昇至│投票後於99年│",
                ""
            ],
            [
                "│３│      │台鳳里7 鄰一│雙冬里3 鄰中│            │南投縣草屯鎮│10月4 日遷入│",
                ""
            ],
            [
                "│  │      │心東街108號 │正路63之11之│            │戶政事務所辦│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │            │2 號        │            │理遷入戶籍登│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │記          │            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│４│洪益盛│南投縣草屯鎮│南投縣草屯鎮│98年12月23日│親自至南投縣│            │",
                ""
            ],
            [
                "│  │      │富寮里4 鄰富│雙冬里16鄰中│            │草屯鎮戶政事│            │",
                ""
            ],
            [
                "│  │      │頂路1 段167 │正路28之5 號│            │務所辦理住址│            │",
                ""
            ],
            [
                "│  │      │號          │            │            │變更戶籍登記│            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│５│謝秒  │南投縣草屯鎮│南投縣草屯鎮│98年12月23日│委託未前往投│投票後於99年│",
                ""
            ],
            [
                "│  │      │富寮里34鄰富│雙冬里16鄰中│            │票之洪朝堂至│9 月15日遷入│",
                ""
            ],
            [
                "│  │      │林路1 段31巷│正路28之5 號│            │南投縣草屯鎮│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │6 號        │            │            │戶政事務所辦│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │理住址變更戶│            │",
                ""
            ],
            [
                "│  │      │            │            │            │籍登記      │            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│６│洪志仁│南投縣竹山鎮│南投縣草屯鎮│98年12月23日│親自至南投縣│投票後於99年│",
                ""
            ],
            [
                "│  │      │延平里3 鄰東│雙冬里16鄰中│            │草屯鎮戶政事│9 月2 日遷入│",
                ""
            ],
            [
                "│  │      │鄉路12之19巷│正路28之5 號│            │務所辦理遷入│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │1 號6 樓之2 │            │            │戶籍登記    │址          │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│７│蕭瓊芬│南投縣竹山鎮│南投縣草屯鎮│98年12月23日│委託洪志仁至│投票後於99年│",
                ""
            ],
            [
                "│  │      │延平里3 鄰東│雙冬里16鄰中│            │南投縣草屯鎮│9 月2 日遷入│",
                ""
            ],
            [
                "│  │      │鄉路12之19巷│正路28之5 號│            │戶政事務所辦│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │1 號6 樓之2 │            │            │理遷入戶籍登│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │記          │            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│８│洪朝賢│臺中市烏日區│南投縣草屯鎮│98年12月23日│委託不知情之│投票後於100 │",
                ""
            ],
            [
                "│  │      │九德里9 鄰長│雙冬里3 鄰中│            │楊美綺至南投│年4 月27日遷│",
                ""
            ],
            [
                "│  │      │春街136 之1 │正路63之5 號│            │縣草屯鎮戶政│入戶籍地址南│",
                ""
            ],
            [
                "│  │      │號          │            │            │事務所辦理遷│投縣草屯鎮新│",
                ""
            ],
            [
                "│  │      │            │            │            │入戶籍登記  │豐里10鄰稻香│",
                ""
            ],
            [
                "│  │      │            │            │            │            │路16號      │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│９│詹小湫│臺中市烏日區│南投縣草屯鎮│98年12月23日│親自至南投縣│投票後於99年│",
                ""
            ],
            [
                "│  │      │九德里12鄰長│雙冬里16鄰中│            │草屯鎮戶政事│8 月19日遷入│",
                ""
            ],
            [
                "│  │      │春街223 號6 │正路28之5 號│            │務所辦理遷入│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │樓          │            │            │戶籍登記    │址          │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "││洪秀珠│新北市深坑區│南投縣草屯鎮│98年12月25日│親自至南投縣│投票後於99年│",
                ""
            ],
            [
                "│  │      │深坑里22鄰文│雙冬里3 鄰中│            │草屯鎮戶政事│10月20日遷入│",
                ""
            ],
            [
                "│  │      │化街39巷11號│正路63之11之│            │務所辦理遷入│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │5 樓        │2 號        │            │戶籍登記    │址          │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "││莊月樺│臺中市大里區│南投縣草屯鎮│98年12月22日│親自至南投縣│投票後於100 │",
                ""
            ],
            [
                "│  │      │仁德里25鄰仁│雙冬里3 鄰中│            │草屯鎮戶政事│年1 月17日遷│",
                ""
            ],
            [
                "│  │      │化路823 巷39│正路63之11之│            │務所辦理遷入│入左列原戶籍│",
                ""
            ],
            [
                "│  │      │號          │2 號        │            │戶籍登記    │地址        │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "││陳開杰│臺北市文山區│南投縣草屯鎮│98年12月25日│委託未前往投│投票後於99年│",
                ""
            ],
            [
                "│  │      │萬年里4 鄰羅│雙冬里3 鄰中│            │票之陳洪秀菊│6 月25日遷入│",
                ""
            ],
            [
                "│  │      │斯福路5 段15│正路63之11之│            │至南投縣草屯│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │0 巷35號2 樓│2 號        │            │鎮戶政事務所│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │辦理遷入戶籍│            │",
                ""
            ],
            [
                "│  │      │            │            │            │登記        │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,102,選上訴,665,20130619,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　102年度選上訴字第665號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪朝專",
                ""
            ],
            [
                "選任辯護人　詹漢山律師",
                ""
            ],
            [
                "　　　　　　江楷強律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪益盛",
                ""
            ],
            [
                "　　　　　　洪文杰",
                ""
            ],
            [
                "　　　　　　洪安昇",
                ""
            ],
            [
                "　　　　　　洪智育",
                ""
            ],
            [
                "　　　　　　謝秒　",
                ""
            ],
            [
                "　　　　　　洪志仁",
                ""
            ],
            [
                "　　　　　　蕭瓊芬",
                ""
            ],
            [
                "　　　　　　洪秀珠",
                ""
            ],
            [
                "　　　　　　莊月樺",
                ""
            ],
            [
                "　　　　　　陳開杰",
                ""
            ],
            [
                "上十人共同",
                ""
            ],
            [
                "選任辯護人　沈炎平律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　詹小湫",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服臺灣南投地方法院100年度選",
                ""
            ],
            [
                "訴字第5號中華民國102年2月23日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "南投地方法院檢察署100年度選偵字第8號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於洪朝專部分撤銷。",
                ""
            ],
            [
                "洪朝專共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，禠奪公權貳年。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪朝專為民國99年6月12日所舉行南投縣草屯鎮雙冬里第19",
                ""
            ],
            [
                "屆里長選舉候選人，與洪益盛（洪朝專之兄）、洪文杰、洪",
                ""
            ],
            [
                "安昇、洪智育（以上3人為洪益盛之子，即洪朝專之姪子）",
                ""
            ],
            [
                "、謝秒（洪朝專之兄洪朝堂之配偶）、洪志仁（洪朝堂、謝",
                ""
            ],
            [
                "秒之子，即洪朝專之姪子）、蕭瓊芬（洪志仁之配偶）、洪",
                ""
            ],
            [
                "朝賢（洪朝專之弟，由原審另行審結）、洪秀珠（洪朝專之",
                ""
            ],
            [
                "姊）、莊月樺（洪朝專之配偶莊月女之姊）、陳開杰（洪朝",
                ""
            ],
            [
                "專之姊陳洪秀菊之子，即洪朝專之外甥）、詹小湫，均明知",
                ""
            ],
            [
                "公職人員選舉罷免法規定有選舉權人必須在各該選舉區繼續",
                ""
            ],
            [
                "居住4個月以上，始得成為各該選舉區之選舉人，為使增加",
                ""
            ],
            [
                "洪朝專票源，順利當選，竟由洪朝專與洪文杰、洪安昇、洪",
                ""
            ],
            [
                "智育、洪益盛、謝秒、洪志仁、蕭瓊芬、洪朝賢、詹小湫、",
                ""
            ],
            [
                "洪秀珠、莊月樺、陳開杰共同基於意圖使特定候選人當選，",
                ""
            ],
            [
                "以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，由洪文杰",
                ""
            ],
            [
                "、洪安昇、洪智育、洪益盛、謝秒、洪志仁、蕭瓊芬、洪朝",
                ""
            ],
            [
                "賢、詹小湫、洪秀珠、莊月樺、陳開杰分別於附表編號1至",
                ""
            ],
            [
                "12所示時間，以附表編號1至12所示遷移方式，將其等如附",
                ""
            ],
            [
                "表編號1至12所示原戶籍地址，改遷入如附表編號1至12所示",
                ""
            ],
            [
                "遷入戶籍地址內，而均未實際居住，藉此方法由洪文杰、洪",
                ""
            ],
            [
                "安昇、洪智育、洪益盛、謝秒、洪志仁、蕭瓊芬、洪朝賢、",
                ""
            ],
            [
                "詹小湫、洪秀珠、莊月樺、陳開杰取得上開選舉之選舉權人",
                ""
            ],
            [
                "資格。嗣南投縣選舉委員會依南投縣草屯鎮戶政事務所之戶",
                ""
            ],
            [
                "籍登記，將洪益盛、洪文杰、洪安昇、洪智育、謝秒、洪志",
                ""
            ],
            [
                "仁、蕭瓊芬、洪朝賢、洪秀珠、莊月樺、陳開杰、詹小湫等",
                ""
            ],
            [
                "12人（下稱洪益盛等12人）均編入南投縣草屯鎮雙冬里第19",
                ""
            ],
            [
                "屆里長選舉人名冊並公告確定，洪益盛等12人乃於99年6月",
                ""
            ],
            [
                "12日投票日，均前往投票所領取選票及投票，足以改變投票",
                ""
            ],
            [
                "選舉人數之計算、得票率之基礎，以此方法共同使上開里長",
                ""
            ],
            [
                "選舉之投票發生不正確之結果，洪朝專並因此順利當選南投",
                ""
            ],
            [
                "縣草屯鎮雙冬里里長。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官自動檢舉簽分偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。核其立法意旨，在於傳聞證據未",
                ""
            ],
            [
                "經當事人之反對詰問予以核實，原則上先予排除。惟若當事",
                ""
            ],
            [
                "人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當",
                ""
            ],
            [
                "事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真",
                ""
            ],
            [
                "實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢",
                ""
            ],
            [
                "進行，上開傳聞證據亦均具有證據能力。查本案下列所援引",
                ""
            ],
            [
                "之證據資料，檢察官、被告及選任辯護人於本案辯論終結前",
                ""
            ],
            [
                "均未爭執其證據能力，本院審酌各該證據作成時之情況，並",
                ""
            ],
            [
                "無不法取得之情形，認亦適合作為本案之證據，揆諸上開說",
                ""
            ],
            [
                "明，各該證據均有證據能力。",
                ""
            ],
            [
                "貳、實體部分﹕",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）洪朝專坦承其為99年6月12",
                ""
            ],
            [
                "日所舉行南投縣草屯鎮雙冬里第19屆里長選舉候選人之事實",
                ""
            ],
            [
                "，被告洪益盛、洪文杰、洪安昇、洪智育、謝秒、洪志仁、",
                ""
            ],
            [
                "蕭瓊芬、洪秀珠、莊月樺、陳開杰、詹小湫均坦承分別有於",
                ""
            ],
            [
                "附表編號1至7、9至12所示之時間、方式遷入該戶籍地址等",
                ""
            ],
            [
                "情，惟被告12人均矢口否認有何共同妨害投票之犯行，被",
                ""
            ],
            [
                "告洪朝專辯稱：伊不知道附表所示之人有無遷戶籍，且其等",
                ""
            ],
            [
                "遷戶籍與伊選里長無關云云；另被告洪朝專之辯護人為其辯",
                ""
            ],
            [
                "護稱：本件並無其他被告或證人指證遷移戶籍與被告洪朝專",
                ""
            ],
            [
                "之選舉有關，況被告洪朝專原無參選之意願，故無法認被告",
                ""
            ],
            [
                "洪朝專與其他被告有犯意聯絡、行為分擔，被告洪朝專雖因",
                ""
            ],
            [
                "當選而受益，然不能因此以當選之結果，推論被告洪朝專有",
                ""
            ],
            [
                "妨害投票之行為云云。被告洪益盛辯稱：伊是為了正式加",
                ""
            ],
            [
                "入花卉產銷班才會遷戶籍云云；被告洪文杰辯稱：伊遷戶",
                ""
            ],
            [
                "籍是為了學做檳榔，買農地比較方便，房子比較便宜，買房",
                ""
            ],
            [
                "子要設籍滿半年或一年以上，這是伊母親的經驗，伊以後想",
                ""
            ],
            [
                "在雙冬住云云；被告洪安昇辯稱：伊想跟叔叔洪朝專學做",
                ""
            ],
            [
                "檳榔生意才遷戶籍，且當地農民買地價格比較優惠云云；",
                ""
            ],
            [
                "被告洪智育辯稱：當初是伊奶奶洪李樹蘭說先回去幫忙檳榔",
                ""
            ],
            [
                "生意，才遷戶籍，聽長輩說遷過去買土地才有買土地較優惠",
                ""
            ],
            [
                "的資格云云；被告謝秒辯稱：伊兒子洪志仁要做花卉產銷",
                ""
            ],
            [
                "班，伊跟著洪志仁遷戶籍，後來伊先生生病，伊就放棄了云",
                ""
            ],
            [
                "云；被告洪志仁辯稱：伊有興趣種花，要加入花卉產銷班",
                ""
            ],
            [
                "需要先遷戶籍，後來因為伊父親生病錢不夠，所以最後沒有",
                ""
            ],
            [
                "租地種花云云；被告蕭瓊芬辯稱：因伊先生洪志仁的興趣",
                ""
            ],
            [
                "是種花，有認識朋友在草屯那邊種花，洪志仁想先遷戶籍，",
                ""
            ],
            [
                "確定之後再租地，如果較多人參加花卉產銷班的人，可以申",
                ""
            ],
            [
                "請肥料補助較多，所以洪志仁連伊一併遷戶籍云云；被告",
                ""
            ],
            [
                "洪秀珠辯稱：伊90幾年至今，都在臺北樂口福公司做包裝的",
                ""
            ],
            [
                "工作，住在新北市○○區○○里○○街00巷00號5樓，伊有",
                ""
            ],
            [
                "時假日會回來草屯幫忙弟弟剪檳榔，伊想等退休後在草屯買",
                ""
            ],
            [
                "農地，伊聽人家說買農地要遷戶籍幾年後才可以買，所以才",
                ""
            ],
            [
                "先遷戶籍云云；被告莊月樺辯稱：98年伊為了照顧伊母親",
                ""
            ],
            [
                "莊洪慶及臺中市大里住處無人可代收限時信件、稅單、罰單",
                ""
            ],
            [
                "、國民年金繳費等信件，就遷戶籍到草屯雙冬跟伊妹妹莊月",
                ""
            ],
            [
                "女及伊母親一起住，沒有回到臺中市大里住處云云；被告",
                ""
            ],
            [
                "陳開杰辯稱：伊97年下半年開始遭遇工作不順、身體出問題",
                ""
            ],
            [
                "，有人告訴伊可能是伊運勢低，正好犯到，建議伊避開，換",
                ""
            ],
            [
                "地方或是依親，尋求長輩的庇蔭，伊才在98年12月間遷戶籍",
                ""
            ],
            [
                "到草屯鎮，伊出差無法回到臺北就會就近到草屯外婆家云云",
                ""
            ],
            [
                "；另被告洪益盛、洪文杰、洪安昇、洪智育、謝秒、洪志仁",
                ""
            ],
            [
                "、蕭瓊芬、洪秀珠、莊月樺、陳開杰之共同辯護人為其等辯",
                ""
            ],
            [
                "護稱：被告洪益盛等10人或為加入產銷班，或為經營檳榔買",
                ""
            ],
            [
                "賣，或為照顧親人，乃將戶籍遷入雙冬里，其等戶籍之遷移",
                ""
            ],
            [
                "，實具有正當事務關聯，且退萬步言，縱其等投票支持親屬",
                ""
            ],
            [
                "洪朝專，亦出於自主理性，符合一般社會情感，故被告洪益",
                ""
            ],
            [
                "盛等10人辦理戶籍遷移事宜並無任何違法之處，不應論以妨",
                ""
            ],
            [
                "害投票正確罪之共同正犯云云。被告詹小湫辯稱：當時伊",
                ""
            ],
            [
                "去草屯雙冬看玫瑰花，伊對種花有興趣，花卉產銷班的人介",
                ""
            ],
            [
                "紹伊加入，因要設籍半年，伊才遷戶籍，半年還沒到，伊腳",
                ""
            ],
            [
                "摔斷了，就沒有進入花卉產銷班云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告洪朝專為南投縣草屯鎮雙冬里第19屆里長候選人，被告",
                ""
            ],
            [
                "洪益盛為被告洪朝專之兄，被告洪文杰、洪安昇、洪智育為",
                ""
            ],
            [
                "被告洪益盛之子，即被告洪朝專之姪子，被告謝秒為被告洪",
                ""
            ],
            [
                "朝專之兄洪朝堂之配偶，被告洪志仁為洪朝堂、被告謝秒之",
                ""
            ],
            [
                "子，即被告洪朝專之姪子，被告蕭瓊芬為被告洪志仁之配偶",
                ""
            ],
            [
                "，洪朝賢為被告洪朝專之弟，被告洪秀珠為被告洪朝專之姊",
                ""
            ],
            [
                "，被告莊月樺為被告洪朝專之配偶莊月女之姊，被告陳開杰",
                ""
            ],
            [
                "為被告洪朝專之姊陳洪秀菊之子，即被告洪朝專之外甥，洪",
                ""
            ],
            [
                "益盛等12人分別於附表所示時間，或親自、或委託他人向南",
                ""
            ],
            [
                "投縣草屯鎮戶政事務所，自附表所示原戶籍地址遷入至附表",
                ""
            ],
            [
                "所示之遷入戶籍地址，嗣南投縣選舉委員會依南投縣草屯鎮",
                ""
            ],
            [
                "戶政事務所之戶籍登記，將洪益盛等12人均編入南投縣草屯",
                ""
            ],
            [
                "鎮雙冬里第19屆里長選舉人名冊並公告確定，洪益盛等12人",
                ""
            ],
            [
                "均於99年6月12日之南投縣草屯鎮雙冬里第19屆里長選舉投",
                ""
            ],
            [
                "票日前往投票所領取選票並投票，及被告洪朝專當選南投縣",
                ""
            ],
            [
                "草屯鎮雙冬里第19屆里長等情，為被告洪朝專、洪益盛、洪",
                ""
            ],
            [
                "文杰、洪安昇、洪智育、謝秒、洪志仁、蕭瓊芬、洪秀珠、",
                ""
            ],
            [
                "莊月樺、陳開杰、詹小湫均自承不諱，並有被告12人及洪朝",
                ""
            ],
            [
                "賢之戶籍查詢資料、被告洪朝專外其餘被告11人及洪朝賢之",
                ""
            ],
            [
                "戶籍登記申請書及申請附件、洪朝專之三親等資料查詢結果",
                ""
            ],
            [
                "、南投縣草屯鎮雙冬里第19屆里長選舉第183、184投開票所",
                ""
            ],
            [
                "選舉人名冊資料等在卷可稽（見選他字卷第12頁至第36頁；",
                ""
            ],
            [
                "交查字卷第14頁至第20頁；原審卷二第226頁至第235頁），",
                ""
            ],
            [
                "此部分事實，堪以認定。",
                ""
            ],
            [
                "被告洪文杰、洪安昇、洪智育、洪秀珠、莊月樺、陳開杰遷",
                ""
            ],
            [
                "移戶籍至南投縣草屯鎮○○里○○路00○00○0 號之部分：",
                ""
            ],
            [
                "被告洪文杰、洪安昇、洪智育雖均辯稱：係為與被告洪朝專",
                ""
            ],
            [
                "學做檳榔生意，始將戶籍遷入南投縣草屯鎮○○里○○路00",
                ""
            ],
            [
                "○00○0號云云，惟其等縱未遷徙戶籍，亦能學習做檳榔生",
                ""
            ],
            [
                "意，無因此而遷移戶籍之必要；又工作地點與個人住處或戶",
                ""
            ],
            [
                "籍分屬兩地，乃現時社會中司空見慣之情形，觀之被告洪文",
                ""
            ],
            [
                "杰供稱：伊在丹那赫工具公司工作，從98、99年間就從事這",
                ""
            ],
            [
                "個行業，工作地點在臺中，伊都住在彰化縣彰化市○○里○",
                ""
            ],
            [
                "○○街000號，每天通勤等語（見原審卷二第80頁），被告",
                ""
            ],
            [
                "洪安昇供稱：伊從98年至今在光源企業公司擔任機器品管業",
                ""
            ],
            [
                "務，公司是做乾燥機，位在臺中工業區，伊平常住在彰化縣",
                ""
            ],
            [
                "彰化市○○里○○○街000號，通勤上下班等語（見原審卷",
                ""
            ],
            [
                "二第87頁），被告洪智育供稱：98年、99年間伊在友達公司",
                ""
            ],
            [
                "上班，工作地點在臺中，下班就回彰化，通勤上下班等語（",
                ""
            ],
            [
                "見原審卷二第94頁），足見被告洪文杰、洪安昇、洪智育自",
                ""
            ],
            [
                "98年起至今，均係在臺中、彰化往返工作、生活，從未將戶",
                ""
            ],
            [
                "籍遷移至工作地點所在之臺中市，何竟獨於99年6月12日里",
                ""
            ],
            [
                "長選舉日之4個月前之98年12月22日，為了學習做檳榔生意",
                ""
            ],
            [
                "，均將戶籍遷入南投縣草屯鎮○○里○○路00○00○0號，",
                ""
            ],
            [
                "且其等旋於99年6月12日里長選舉後之99年10月14日將戶籍",
                ""
            ],
            [
                "遷回原戶籍地址，有洪文杰、洪安昇、洪智育之戶役政連結",
                ""
            ],
            [
                "作業個人基本資料各1份在卷可稽（見選偵字卷第46至48 頁",
                ""
            ],
            [
                "），未見其等將戶籍遷入實際工作地點所在之臺中市，足徵",
                ""
            ],
            [
                "其等所辯係因工作因素而遷移戶籍，顯屬無稽；再者，亦未",
                ""
            ],
            [
                "見有任何法令規章規定購買農地或房屋前需先將戶籍地址遷",
                ""
            ],
            [
                "移，而農地買賣之價格，係取決於自由市場各項供需條件，",
                ""
            ],
            [
                "與買方設籍何處，本屬二事，此乃眾所周知，而被告洪文杰",
                ""
            ],
            [
                "、洪安昇、洪智育、洪秀珠均為有工作、社會經驗之成年人",
                ""
            ],
            [
                "，所辯係為購買農地而遷移戶籍，實乃匪夷所思，且其等對",
                ""
            ],
            [
                "於所欲購置農地之預算、大小、地點等細節尚未具體明確之",
                ""
            ],
            [
                "情形下，則將來農地坐落何處，尚不可知，即先行遷移戶籍",
                ""
            ],
            [
                "，此亦大違常情，是其等上開辯詞，均難認可信。",
                ""
            ],
            [
                "被告莊月樺雖辯稱：其係為照顧母親莊洪慶及收受信件而遷",
                ""
            ],
            [
                "移戶籍云云，惟被告莊月樺縱未遷徙戶籍，僅同居一處即可",
                ""
            ],
            [
                "達到照顧其母親之目的，無因此而遷移戶籍之必要；又信件",
                ""
            ],
            [
                "之寄送非均僅對於收信者之戶籍地寄送，蓋一般信件之寄送",
                ""
            ],
            [
                "多係對於收信者提供之地址為之，而不會每次寄信前查詢最",
                ""
            ],
            [
                "新戶籍地來送達信件，若係為能正確收到信件，所應更改的",
                ""
            ],
            [
                "是寄信方所登記之送達地址，而非戶政機關之戶籍登記，否",
                ""
            ],
            [
                "則，即使將戶籍遷移，而未更改寄信方的送達地址，信件反",
                ""
            ],
            [
                "而會照常送到戶籍遷移前之地址，而造成不能按時收受信件",
                ""
            ],
            [
                "之結果，而如欲在戶籍地以外處所收受行政機關之文書，向",
                ""
            ],
            [
                "各該事務之主管機關陳報通訊地址即為已足，且依目前郵政",
                ""
            ],
            [
                "現況，收件人地址變更得向郵局申請改投或改寄即可，殊無",
                ""
            ],
            [
                "因無人代收郵件即特意遷移戶籍之必要；再查被告莊月樺於",
                ""
            ],
            [
                "98年間至99年間幾乎均在臺中市就醫，且就診之醫療院所率",
                ""
            ],
            [
                "多地方性醫療診所，有莊月樺之行政院衛生署中央健康保險",
                ""
            ],
            [
                "局保險業象門診就醫紀錄明細表1份在卷可考（見原審卷二",
                ""
            ],
            [
                "第22至33頁），衡諸常情，一般人就診求醫之情形，為爭取",
                ""
            ],
            [
                "時效速解病痛症狀，應不會捨近求遠，是由上開資料可見被",
                ""
            ],
            [
                "告莊月樺社會生活重心均在臺中市，被告莊月樺辯稱有實際",
                ""
            ],
            [
                "居住在南投縣草屯鎮○○里○○路00○00○0號，未居住於",
                ""
            ],
            [
                "臺中市之原戶籍地址云云，實難採信。",
                ""
            ],
            [
                "被告陳開杰雖辯稱：因運勢低而遭遇工作不順、身體狀況出",
                ""
            ],
            [
                "問題，為避開災禍而遷移其戶口云云，然被告陳開杰於遷移",
                ""
            ],
            [
                "戶籍後，並沒有搬回草屯鎮雙冬里之戶籍地址居住之動作，",
                ""
            ],
            [
                "仍然在臺北工作，生活重心並未因遷移戶籍而改變，此經被",
                ""
            ],
            [
                "告陳開杰自承在卷（見原審卷二第137頁），是如何能透過",
                ""
            ],
            [
                "單純遷移戶籍之舉動即可達成其轉運之目的？其所辯自無足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "又經原審囑託南投縣政府警察局草屯分局派員警至南投縣草",
                ""
            ],
            [
                "屯鎮○○里○○路00○00○0號勘查現場該房屋狀況，結果",
                ""
            ],
            [
                "：該房屋為地下1層、地上2層之建築物，各層樓地板面積為",
                ""
            ],
            [
                "100坪，1樓有客廳、和室1間（約25坪）、衛浴1間，2樓有",
                ""
            ],
            [
                "客廳、房間1間（約25坪）、和室2間（分別約30坪、25坪）",
                ""
            ],
            [
                "，地下室有和室1間（約15坪），其餘空間擺放檳榔用工具",
                ""
            ],
            [
                "機，有該分局102年1月2日投草警偵字第0000000000號函及",
                ""
            ],
            [
                "所附該址平面圖及照片附卷可稽（見原審卷三第280至284頁",
                ""
            ],
            [
                "）。次查，被告洪文杰供稱：伊在工作之餘或學做檳榔因農",
                ""
            ],
            [
                "務需要過夜會住在草屯，伊去的時候大部分住2樓，如果人",
                ""
            ],
            [
                "數比較多，也有可能住到1樓或睡在客廳云云（見原審卷二",
                ""
            ],
            [
                "第80頁）；被告洪安昇供稱：伊假日或是平常有空時會去住",
                ""
            ],
            [
                "草屯戶籍地址，在2樓房間打通舖云云（見原審卷二第87頁",
                ""
            ],
            [
                "）；被告洪智育供稱：伊放假時會去做檳榔，做得較晚或累",
                ""
            ],
            [
                "了就會在草屯休息，伊會住在堂弟2樓的房間打地舖云云（",
                ""
            ],
            [
                "見原審卷二第94頁）；被告洪秀珠供稱：伊假日或工作淡季",
                ""
            ],
            [
                "會回來草屯住云云（見原審卷二第123頁）；被告莊月樺供",
                ""
            ],
            [
                "稱：伊住在草屯雙冬時，跟伊妹妹莊月女、母親莊洪慶一起",
                ""
            ],
            [
                "住云云（見原審卷二第129頁）；被告陳開杰供稱：伊如果",
                ""
            ],
            [
                "出差往高雄屏東，回來晚上9點以前無法回到臺北，會就近",
                ""
            ],
            [
                "到草屯住，有時候不定期造訪，有空房間就住，1、2樓都有",
                ""
            ],
            [
                "空房云云（見原審卷二第136頁），被告洪朝專供稱：南投",
                ""
            ],
            [
                "縣草屯鎮○○里○○路00○00○0號是伊太太莊月女的房子",
                ""
            ],
            [
                "，伊母親洪李樹蘭同住，平時人來來去去，洪智育兄弟比較",
                ""
            ],
            [
                "常來住，莊月樺照顧母親一週來1、2趟，她比較不一定，有",
                ""
            ],
            [
                "時候假日來，有時候不是，陳開杰1個月最多2、3趟，出差",
                ""
            ],
            [
                "來中部才會住，有時候假日也會過來，男生住2樓和室，女",
                ""
            ],
            [
                "生部分，伊姊姊洪秀珠、外甥女王君怡、王君恬在2樓客房",
                ""
            ],
            [
                "，莊月樺跟伊太太一起住云云（見原審卷二第261、262頁）",
                ""
            ],
            [
                "。然依據被告莊月樺供述：伊跟伊母親住在一起，伊就沒有",
                ""
            ],
            [
                "回臺中市大里住處云云，即與被告洪朝專上開供述有所齟齬",
                ""
            ],
            [
                "；再者，依上址房屋之房間配置狀況，竟有多人設籍於該戶",
                ""
            ],
            [
                "籍地址內，已與一般人通常生活之居住情形不符，有違常情",
                ""
            ],
            [
                "；況被告洪朝專、洪文杰、洪安昇、洪智育、洪秀珠、莊月",
                ""
            ],
            [
                "樺、莊月女、洪李樹蘭、莊洪慶、王君怡、王君恬、陳開杰",
                ""
            ],
            [
                "，雖分別具有親戚關係，惟上開之人均已成年，殊難想像其",
                ""
            ],
            [
                "等竟可忍受長期與他人共用房間，如此豈非毫無個人隱私可",
                ""
            ],
            [
                "言？且上開之人各自有其核心家庭，亦有其等戶籍資料查詢",
                ""
            ],
            [
                "結果在卷可稽（見選他字卷第61至62、64至65、72至73、75",
                ""
            ],
            [
                "至77頁；選偵字卷第256頁），更堪認彼等之遷移戶籍已明",
                ""
            ],
            [
                "顯逾越吾人日常生活所足可體認之親友交往範疇，顯然違情",
                ""
            ],
            [
                "悖理至極，可見被告洪文杰、洪安昇、洪智育、洪秀珠、莊",
                ""
            ],
            [
                "月樺、陳開杰上開辯解確有實際居住於戶籍地址，實有違吾",
                ""
            ],
            [
                "人之生活經驗，不足採信。",
                ""
            ],
            [
                "證人洪朝賢遷移戶籍至南投縣草屯鎮雙冬里○○路00之0之",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "查證人洪朝賢於檢察官偵查中供稱：伊在彰化的勇立興公司",
                ""
            ],
            [
                "擔任營建業務經理，已經10幾年了，伊住在烏日，平日彰化",
                ""
            ],
            [
                "、烏日通勤，伊跟哥哥洪朝專合夥做檳榔生意，為了工作上",
                ""
            ],
            [
                "方便，所以把戶籍遷到南投縣草屯鎮○○里○○路00○0 號",
                ""
            ],
            [
                "，有時候開車回臺中，很不方便，會住在雙冬里，所以才遷",
                ""
            ],
            [
                "戶籍云云（見選偵字卷第168頁）。是依其供述，證人洪朝",
                ""
            ],
            [
                "賢之工作與實際居住地點分別為彰化縣、臺中市，且其生活",
                ""
            ],
            [
                "重心亦在該處，足認證人洪朝賢客觀上無居住於南投縣草屯",
                ""
            ],
            [
                "鎮○○里○○路00○0號之事實，主觀上亦無在各該處所久",
                ""
            ],
            [
                "住之意思甚明，且其偶而暫居雙冬里，與遷移戶籍核無關聯",
                ""
            ],
            [
                "，堪認其上開供陳係工作方便始遷移戶籍云云，應係臨訟編",
                ""
            ],
            [
                "撰之詞，實難採信。",
                ""
            ],
            [
                "被告洪益盛、謝秒、洪志仁、蕭瓊芬、詹小湫遷移戶籍至南",
                ""
            ],
            [
                "投縣草屯鎮○○里00○0 號之部分：",
                ""
            ],
            [
                "查南投縣草屯鎮○○里00○0號係南投縣草屯鎮花卉產銷班",
                ""
            ],
            [
                "第四班之班址所在，被告洪益盛、謝秒、洪志仁、蕭瓊芬、",
                ""
            ],
            [
                "詹小湫均未實際居住在南投縣草屯鎮○○里00○0號等情，",
                ""
            ],
            [
                "業據被告洪益盛供稱：伊從98年至今都是做工程工地的雜工",
                ""
            ],
            [
                "，伊一直住在草屯鎮○○路0段000號，沒有住在花卉產銷班",
                ""
            ],
            [
                "，伊工作之餘會跟別人研究種花，在100年5月份在跟黃智偉",
                ""
            ],
            [
                "租1分地研究種花，生活費來源還是靠做雜工的收入等語（",
                ""
            ],
            [
                "見原審卷二第74頁）；被告謝秒供稱：伊98、99年間在草屯",
                ""
            ],
            [
                "鎮公所清潔隊做掃馬路的工作，伊沒有住在花卉產銷班等語",
                ""
            ],
            [
                "（見原審卷二第101頁）；被告洪志仁供稱：伊從86年至今",
                ""
            ],
            [
                "都在竹山秀傳醫院工作，負責水電維修，伊住在南投縣竹山",
                ""
            ],
            [
                "延平里路00○00巷0號6樓之2，沒有住過花卉產銷班等語（",
                ""
            ],
            [
                "見原審卷二第107頁）；被告蕭瓊芬供稱：伊從86年至今都",
                ""
            ],
            [
                "在竹山秀傳醫院擔任護士工作，伊住在南投縣竹山鎮延平里",
                ""
            ],
            [
                "東鄉路00○00巷0號6樓之2，沒有住過花卉產銷班等語（見",
                ""
            ],
            [
                "原審卷二第113頁）；被告詹小湫供稱：伊98、99年間在臺",
                ""
            ],
            [
                "中市烏日區家裡帶孫子，伊有在花卉產銷班沙發過夜1、2次",
                ""
            ],
            [
                "，其他時間沒有住過花卉產銷班等語（見原審卷二第143 頁",
                ""
            ],
            [
                "），足認上開之人客觀上無居住南投縣草屯鎮○○里00○0",
                ""
            ],
            [
                "號戶籍地址之事實，主觀上亦無在該處所久住之意思，日常",
                ""
            ],
            [
                "生活重心及實際居住地均仍在原戶籍地址之行政轄區甚明。",
                ""
            ],
            [
                "被告洪益盛、謝秒、洪志仁、蕭瓊芬、詹小湫均辯稱：遷徒",
                ""
            ],
            [
                "戶籍之目的係為加入址設南投縣草屯鎮○○里00○0號之花",
                ""
            ],
            [
                "卉產銷班云云；惟按農業產銷班係合作運銷農產品之農民組",
                ""
            ],
            [
                "織，即個別農民結合起來組織一個團體，作為統一窗口，在",
                ""
            ],
            [
                "產地收集農民零星生產的產品，成為經濟的運輸單位後，送",
                ""
            ],
            [
                "到批發市場交易，目的在於擴大運銷規模，減輕運銷成本負",
                ""
            ],
            [
                "擔，增強市場議價力，增加農民收益；而址設南投縣草屯鎮",
                ""
            ],
            [
                "○○里○○路00○0號之「草屯鎮花卉產銷班第四班」，即",
                ""
            ],
            [
                "係從事花卉栽培農民之合作運銷單位，此觀諸卷附「草屯鎮",
                ""
            ],
            [
                "花卉產銷班第四班」之農業產銷班組織公約第7條規定：「",
                ""
            ],
            [
                "…欲加入之班員，以本區段從事花卉栽培之農民…始能申請",
                ""
            ],
            [
                "入班程序，成為班員」，及第16條規定：「班員所生產花卉",
                ""
            ],
            [
                "，每月至少應維持百分之九十以上之數量，供給班務正常運",
                ""
            ],
            [
                "作，以維持市場及本班業績之成長」自明，有上開農業產銷",
                ""
            ],
            [
                "班組織公約1份在卷可參（見選他字卷第167頁），觀之其等",
                ""
            ],
            [
                "所為上開供詞，被告洪益盛、謝秒、洪志仁、蕭瓊芬、詹小",
                ""
            ],
            [
                "湫之職業並未變動，長期以來均非從事花卉農業生產，自無",
                ""
            ],
            [
                "透過花卉產銷班之運銷通路出售所生產花卉產品之需求，衡",
                ""
            ],
            [
                "無必要自原設籍並實際居住之戶籍地址遷籍至南投縣草屯鎮",
                ""
            ],
            [
                "雙冬里，堪認其等所辯遷徙戶籍係為加入花卉產銷班乙節，",
                ""
            ],
            [
                "顯悖常情，委無可採。",
                ""
            ],
            [
                "至「草屯鎮花卉產銷班第四班」98年9月30日之班會會議紀",
                ""
            ],
            [
                "錄雖記載：「討論二、計對謝秒、蕭瓊芬、洪志仁、洪益盛",
                ""
            ],
            [
                "、詹小湫等5人，有意申請加入本班班員行列，請討論！決",
                ""
            ],
            [
                "議：本班非常樂意歡迎對花卉栽培有熱忱之人員加入本班，",
                ""
            ],
            [
                "一起為壯大產銷班而努力，但入班者須符合本班班公約中第",
                ""
            ],
            [
                "二章第七條之規定後，始得提出入班申請，由班長提報上級",
                ""
            ],
            [
                "輔導機關審核後，才能成為班員」，有上開班會會議紀錄1",
                ""
            ],
            [
                "份在卷可稽（見選他字卷第168頁），惟查，證人即「草屯",
                ""
            ],
            [
                "鎮花卉產銷班第四班」會計陳瑞秧於原審到庭證稱：98 年9",
                ""
            ],
            [
                "月30日產銷班開班會時，洪益盛、謝秒、洪志仁、蕭瓊芬、",
                ""
            ],
            [
                "詹小湫有來旁聽，伊等決議之後，非常樂意歡迎他們加入，",
                ""
            ],
            [
                "那時候有請他們自我介紹一下，因為他們不是班員，所以伊",
                ""
            ],
            [
                "就沒有列入紀錄，他們要設籍的時候，因為產銷班有同意，",
                ""
            ],
            [
                "伊才給他們房屋稅單，應該有正本，洪益盛、洪志仁跟詹小",
                ""
            ],
            [
                "湫這3個人是分開來拿的，他們申請遷入就分別拿來給伊云",
                ""
            ],
            [
                "云（見原審卷三第33頁至第36頁），另證人即「草屯鎮花卉",
                ""
            ],
            [
                "產銷班第四班」98、99年之班長林進漢於原審審理時證稱：",
                ""
            ],
            [
                "98年9月30日產銷班開班會時，伊等只是討論洪益盛、謝秒",
                ""
            ],
            [
                "、洪志仁、蕭瓊芬、詹小湫有意願要加入產銷班，只是口頭",
                ""
            ],
            [
                "提而已，他們也不用到，他們不是正式的班員云云（見原審",
                ""
            ],
            [
                "卷三第54頁），是上開證人就98年9月30日召開班會時洪益",
                ""
            ],
            [
                "盛、謝秒、洪志仁、蕭瓊芬、詹小湫5人是否均在場乙情，",
                ""
            ],
            [
                "供述不一，上開班會會議紀錄之真實性即值高度懷疑；再依",
                ""
            ],
            [
                "卷附洪益盛、謝秒、洪志仁、蕭瓊芬、詹小湫之遷入戶籍登",
                ""
            ],
            [
                "記申請書、住址變更戶籍登記申請書所示，其等5人遷入南",
                ""
            ],
            [
                "投縣草屯鎮○○里00○0號之日期均為同一日即98年12月23",
                ""
            ],
            [
                "日，此有上開申請書資料在卷可稽（見原審卷三第228頁反",
                ""
            ],
            [
                "面、第233至235頁），足見證人陳瑞秧應係同時交付該戶籍",
                ""
            ],
            [
                "地址之房屋稅單予洪志盛、洪志仁、詹小湫，其等5人始有",
                ""
            ],
            [
                "可能於同一日均完成遷入戶籍之登記，故其證稱係分別交付",
                ""
            ],
            [
                "正本予洪益盛、洪志仁、詹小湫云云，核與客觀事實不符，",
                ""
            ],
            [
                "不足採信。從而，依證人陳瑞秧、林進漢上開證言及98年9",
                ""
            ],
            [
                "月30日班會會議紀錄，均尚難據為對被告洪益盛、謝秒、洪",
                ""
            ],
            [
                "志仁、蕭瓊芬、詹小湫有利之認定。",
                ""
            ],
            [
                "被告詹小湫雖辯稱不認識其餘被告，是無從得知其與其餘被",
                ""
            ],
            [
                "告之關係，然其與南投縣草屯鎮雙冬里周遭無何地緣關係，",
                ""
            ],
            [
                "該處亦非其實際居住生活之範圍，則衡諸常理對於該次雙冬",
                ""
            ],
            [
                "里里長選舉之候選人及選情應無何認識，然其竟不辭勞費於",
                ""
            ],
            [
                "該次選舉日參與投票，顯見被告詹小湫係以投票為主要目的",
                ""
            ],
            [
                "而虛偽遷移戶籍至選舉區；佐以被告洪朝專之弟洪朝賢原戶",
                ""
            ],
            [
                "籍地址為臺中市○○區○○里○○街000○0號，與被告詹小",
                ""
            ],
            [
                "湫原戶籍地址為臺中市○○區○○里○○街000號6樓甚近，",
                ""
            ],
            [
                "則被告詹小湫與洪朝賢顯係鄰居，可合理推論被告詹小湫係",
                ""
            ],
            [
                "受洪朝賢央請而於該次里長選舉前將其戶籍遷入上址，綜合",
                ""
            ],
            [
                "上開事證，足認被告詹小湫乃意圖使被告洪朝專當選，以虛",
                ""
            ],
            [
                "偽遷徙戶籍取得投票權而為投票無訛。",
                ""
            ],
            [
                "綜上各情，觀之被告洪朝專周遭親人即洪益盛、洪文杰、洪",
                ""
            ],
            [
                "安昇、洪智育、謝秒、洪志仁、蕭瓊芬、洪朝賢、洪秀珠、",
                ""
            ],
            [
                "莊月樺、陳開杰等11人、被告詹小湫均在98年12月間密集辦",
                ""
            ],
            [
                "理戶籍遷移，且均遷到別人的戶籍內而無一人真正居住於新",
                ""
            ],
            [
                "籍，所辯遷籍的事由又均不可採，已如前述；且洪文杰、洪",
                ""
            ],
            [
                "智育、謝秒、洪志仁、蕭瓊芬、洪秀珠、莊月樺、陳開杰、",
                ""
            ],
            [
                "詹小湫等人事後紛紛又遷回原戶籍地址，及洪朝賢事後遷入",
                ""
            ],
            [
                "戶籍地址南投縣草屯鎮○○里○○路00號，有其等戶役政連",
                ""
            ],
            [
                "結作業系統個人基本基料各1份在卷可稽（見選偵字卷第30",
                ""
            ],
            [
                "至31、34至35、41、43至47頁），其間顯非巧合而具有關聯",
                ""
            ],
            [
                "性，甚為明顯。若謂彼等未與被告洪朝專共謀，僅憑己意辦",
                ""
            ],
            [
                "理遷徙戶籍，顯然昧於社會事實及常情，故洪益盛等12人辦",
                ""
            ],
            [
                "理虛偽遷徙戶籍，應在被告洪朝專與之共同謀議之範圍，換",
                ""
            ],
            [
                "言之，上開行為係在被告洪朝專與其餘被告11人、洪朝賢間",
                ""
            ],
            [
                "有意圖使洪朝專當選之共同謀議及決意後所為，被告洪朝專",
                ""
            ],
            [
                "自與其等就虛偽遷徙戶籍而取得投票權之行為，具有共犯之",
                ""
            ],
            [
                "關係。是綜上各節以觀，被告洪朝專所辯並不知情或其餘被",
                ""
            ],
            [
                "告辯稱遷移戶籍與洪朝專選舉無關云云，要係圖卸刑責之詞",
                ""
            ],
            [
                "，自無足採。至被告洪朝專請求傳訊之證人王錦銘、陳宗雄",
                ""
            ],
            [
                "、劉惠怡雖於本院均到庭證稱：99年3月12日南投縣草屯鎮",
                ""
            ],
            [
                "雙冬社區發展協會理監事會議結束尚未散會前，理事長洪朝",
                ""
            ],
            [
                "專已表明無意參選里長選舉云云（見本院卷第115至117頁）",
                ""
            ],
            [
                "，惟證人王錦銘係雙冬社區發展協會之理事，證人陳宗雄係",
                ""
            ],
            [
                "該社區發展協會之前理事長、雙冬里前里長，證人劉惠怡為",
                ""
            ],
            [
                "該社區總幹事，業據其等分別證述在卷，而被告洪朝專為該",
                ""
            ],
            [
                "社區發展協會之理事長，則證人王錦銘等3人所為證述難免",
                ""
            ],
            [
                "有偏頗迴護被告之嫌，況被告洪朝專於該社區發展協會會議",
                ""
            ],
            [
                "結束後縱有向他人表明無意參選下屆里長選舉，該意思表示",
                ""
            ],
            [
                "是否為其真意，亦有疑義，且此與洪益盛等12人共同謀議辦",
                ""
            ],
            [
                "理虛偽遷徙戶籍並無必然關係，是難以該證詞為有利於被告",
                ""
            ],
            [
                "洪朝專之認定，附此敘明。",
                ""
            ],
            [
                "按人民有居住及遷徙之自由，此為憲法第10條所賦予人民之",
                ""
            ],
            [
                "基本權利，該項居住及遷徙自由權之內涵則在於人民有自由",
                ""
            ],
            [
                "移居或旅行各地之權利；而所謂居住及遷徙，係指住居於某",
                ""
            ],
            [
                "地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀",
                ""
            ],
            [
                "意思，以及客觀上有居住某地或遷移某地之事實，即非屬居",
                ""
            ],
            [
                "住及遷徙自由權之內涵所含蓋，自不受憲法所保障。又現代",
                ""
            ],
            [
                "國家為賦稅、兵役、教育、選舉、治安、社會福利、人口政",
                ""
            ],
            [
                "策等目的，須為戶口管理，因而戶籍法第20至第22條所規定",
                ""
            ],
            [
                "之遷出、遷入及變更登記，係為達到維持社會秩序或增進公",
                ""
            ],
            [
                "共利益之必要，而以法律規定對於居住及遷徙自由權所附加",
                ""
            ],
            [
                "之限制，並賦予人民遵守之義務；倘若並無居住遷徙之事實",
                ""
            ],
            [
                "，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所保",
                ""
            ],
            [
                "障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功能",
                ""
            ],
            [
                "，是對於該項故意為不實之登記申請者，除依戶籍法第25條",
                ""
            ],
            [
                "之規定應為撤銷之登記外，另依戶籍法第54條之規定應處以",
                ""
            ],
            [
                "罰鍰，易言之，人民並無虛偽戶籍登記之自由權。復按公職",
                ""
            ],
            [
                "人員選舉罷法第15條第1項規定「有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住4個月以上者，為公職人員選舉各該選舉區之選舉",
                ""
            ],
            [
                "人」，依其文義解釋，係以有選舉權人在各該選舉區繼續居",
                ""
            ],
            [
                "住滿4個月以上，為取得各該選舉區選舉人資格之要件，揆",
                ""
            ],
            [
                "其立法意旨，無非以民選公職人員係代表人民行使公權力，",
                ""
            ],
            [
                "自應獲得各該選舉區居民多數之支持與認同，始具實質代表",
                ""
            ],
            [
                "性，並符合選賢與能及主權在民之精神；尤其地方公職人員",
                ""
            ],
            [
                "選舉之結果，關係各該地區公共行政管理、資源分配或公共",
                ""
            ],
            [
                "事務之監督，與各該地區居民之生活及利益相關，且各該地",
                ""
            ],
            [
                "區之實際需要如何，何項公共事務應予興革，何人適合擔任",
                ""
            ],
            [
                "此項公職，而得以最妥適執行公權力，應屬繼續居住於該地",
                ""
            ],
            [
                "區一定時間以上之居民知之最詳；因此，由具有該項資格之",
                ""
            ],
            [
                "選舉權人投票選舉該選區之地方公職人員，較能達到選賢與",
                ""
            ],
            [
                "能、造福鄉梓之目的；反之，倘未曾於該選舉區居住，或居",
                ""
            ],
            [
                "住期間未達一定時間者，依上開意旨反面解釋，自不適於選",
                ""
            ],
            [
                "舉該選舉區之公職人員，尤其候選人之親友以選舉該特定候",
                ""
            ],
            [
                "選人為目的，並無遷入及居住於該選舉區之事實，而於4個",
                ""
            ],
            [
                "月前虛報戶籍遷入登記，經戶籍機關編入選舉人名冊並公告",
                ""
            ],
            [
                "確定，而參加投票選舉，如仍認屬於合法之選舉人，無異任",
                ""
            ],
            [
                "由與選舉區內利害無關之人代為行使選舉權，自與公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1項規定之立法意旨有違。是以，被告",
                ""
            ],
            [
                "12人共同以洪益盛等12人不實遷入戶籍即所謂「幽靈人口」",
                ""
            ],
            [
                "之方式，致使洪益盛等12人非實際居住於南投縣草屯鎮雙冬",
                ""
            ],
            [
                "里之人取得選舉權而參與投票，係以非法之方法影響選舉之",
                ""
            ],
            [
                "公平性及正確性，自與憲法所保障之遷徙自由無關。次按刑",
                ""
            ],
            [
                "法第146條妨害投票結果正確罪，係採概括規定，泛指以詐",
                ""
            ],
            [
                "術或其他一切非法方法，使投票發生不正確之結果者，均屬",
                ""
            ],
            [
                "之。足見無投票權人以不實方法使公務員登載於選舉名冊並",
                ""
            ],
            [
                "公告確定，取得形式上之投票權以投票，致投票發生不正之",
                ""
            ],
            [
                "結果者，應屬該條所指「非法方法」之範疇；另所謂「使投",
                ""
            ],
            [
                "票發生不正確之結果」，乃指行為人使投票所得之結果，與",
                ""
            ],
            [
                "真實之結果不相符合之意，亦即指因行為人之妨害投票行為",
                ""
            ],
            [
                "而導致投票結果為不正確之「票數」而言，此與以該選舉區",
                ""
            ],
            [
                "內有選舉權人數及投票人數為比例之投票率，或以投票人數",
                ""
            ],
            [
                "及各候選人得票數為比例之得票率無關，亦不以使落選者當",
                ""
            ],
            [
                "選或使當選者落選為必要，是被告洪朝專之辯護人以：洪朝",
                ""
            ],
            [
                "專贏對手78票，並沒有妨害投票之動機存在云云，自非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，被告12人及辯護人所為辯解均為卸責之詞，不足",
                ""
            ],
            [
                "採信。本件事證明確，被告12人之上開犯行均堪認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "核被告洪朝專、洪益盛、洪文杰、洪安昇、洪智育、謝秒、",
                ""
            ],
            [
                "洪志仁、蕭瓊芬、洪秀珠、莊月樺、陳開杰、詹小湫所為，",
                ""
            ],
            [
                "均係犯刑法第146 條第2 項之意圖使特定候選人當選，以虛",
                ""
            ],
            [
                "偽遷徙戶籍取得投票權而為投票罪。",
                ""
            ],
            [
                "按共同正犯之意思聯絡，原不以數人間直接發生者為限，即",
                ""
            ],
            [
                "有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，",
                ""
            ],
            [
                "雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之",
                ""
            ],
            [
                "成立（最高法院77年台上字第2135號判例可資參照）；另共",
                ""
            ],
            [
                "同正犯之意思聯絡，原不以事前有所謀議，數人間有直接聯",
                ""
            ],
            [
                "絡者為限，若於行為當時，以共同犯罪之意思參與，而為間",
                ""
            ],
            [
                "接之聯絡者，自包括在內（最高法院88年度台上字第1406號",
                ""
            ],
            [
                "判決、81年度台上字第6601號判決亦可參照）；又共同正犯",
                ""
            ],
            [
                "之意思聯絡，原不以數人間直接發生者為限，即有間接之聯",
                ""
            ],
            [
                "絡者，亦包括在內，且不限於事前有所協定，即僅於行為當",
                ""
            ],
            [
                "時有共同犯意之聯絡者亦屬之（最高法院79年度台上字第16",
                ""
            ],
            [
                "13號判決亦可參照）；又刑法上共同正犯之成立，固以有犯",
                ""
            ],
            [
                "意之聯絡及行為分擔為要件，但所謂犯意之聯絡，不限於事",
                ""
            ],
            [
                "前有協定，即僅於行為當時有共同犯意之聯絡亦屬之，又行",
                ""
            ],
            [
                "為之分擔，亦不以每一階段均經參與為必要（最高法院86年",
                ""
            ],
            [
                "度台覆字第67號、83年度台上字第5029號、82年度台上字第",
                ""
            ],
            [
                "1200號判決亦可參照）；另犯罪之行為，係指發生刑法效果",
                ""
            ],
            [
                "之意思活動而言；自其發展過程觀之，乃先有動機，而後決",
                ""
            ],
            [
                "定犯意，進而預備、著手及實行。次按犯罪型態有一人單獨",
                ""
            ],
            [
                "為之者，有二人以上為之者；依行為時刑法第28條規定「二",
                ""
            ],
            [
                "人以上共同實施犯罪之行為者，皆為正犯。」，其參與犯罪",
                ""
            ],
            [
                "構成要件之行為者，固為共同正犯；至於以自己共同犯罪之",
                ""
            ],
            [
                "意思，事先同謀，而由其中一部分人實施犯罪之行為者，亦",
                ""
            ],
            [
                "為共同正犯，對於全部行為所發生之結果，亦同負責任（司",
                ""
            ],
            [
                "法院釋字第109號解釋理由參照），此即學理所稱之「共謀",
                ""
            ],
            [
                "共同正犯」，又94年2月2日修正公佈，自95年7月1日起施行",
                ""
            ],
            [
                "之刑法第28條雖將「實施」修正為「實行」，排除「陰謀共",
                ""
            ],
            [
                "同正犯」與「預備共同正犯」，但仍無礙於「共謀共同正犯",
                ""
            ],
            [
                "」之存在。故參與共謀者，其共謀行為，應屬犯罪行為中之",
                ""
            ],
            [
                "一個階段行為，而與其他行為人之著手、實行行為整體地形",
                ""
            ],
            [
                "成一個犯罪行為（最高法院96年度台上字第1271號判決亦可",
                ""
            ],
            [
                "參照）。是被告洪朝專分別與洪文杰、洪安昇、洪智育，洪",
                ""
            ],
            [
                "益盛、謝秒、洪志仁、蕭瓊芬，洪秀珠，莊月樺，陳開杰，",
                ""
            ],
            [
                "詹小湫與洪朝賢間，就上開犯行間，雖非就本案犯罪之每一",
                ""
            ],
            [
                "階段均有參與，但渠等間既有直接或間接之犯意聯絡，而又",
                ""
            ],
            [
                "有如事實欄所載之行為，揆諸前開判例、判決意旨，應均屬",
                ""
            ],
            [
                "本案犯行之共同正犯。",
                ""
            ],
            [
                "原審就被告洪朝專上開犯行，認罪證明確予以論罪科刑，固",
                ""
            ],
            [
                "非無見。惟查，被告洪朝專所犯刑法第146條第2項之「意圖",
                ""
            ],
            [
                "使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪",
                ""
            ],
            [
                "」之法定刑係5年以下有期徒刑，依刑法第41條第1項前段之",
                ""
            ],
            [
                "規定，受有期徒刑6月以下之宣告者，得易科罰金；本件原",
                ""
            ],
            [
                "審就被告洪朝專部分量處有期徒刑6月，依上開說明，自得",
                ""
            ],
            [
                "諭知易科罰金，且原判決理由欄就被告洪朝專量刑部分亦已",
                ""
            ],
            [
                "載明諭知易科罰金之折算標準（見原判決第19頁第三點第14",
                ""
            ],
            [
                "行），惟原判決主文就被告洪朝專部分漏未諭知易科罰金之",
                ""
            ],
            [
                "折算標準（其餘被告11人均有諭知易科罰金之折算標準），",
                ""
            ],
            [
                "顯有主文與理由矛盾之違誤，被告洪朝專就此部分否認犯行",
                ""
            ],
            [
                "而執前詞上訴，雖無理由，惟原判決關於被告洪朝專部分既",
                ""
            ],
            [
                "有上揭可議之處，該部分即屬無可維持，應由本院將原判決",
                ""
            ],
            [
                "該部分予以撤銷改判。",
                ""
            ],
            [
                "被告洪朝專部分，爰審酌其以洪益盛等12人虛遷入戶籍取得",
                ""
            ],
            [
                "投票權之方式（即所謂「幽靈人口」），致使非實際居住於",
                ""
            ],
            [
                "南投縣草屯鎮○○里○○路00○00○0號、南投縣草屯鎮○",
                ""
            ],
            [
                "○里○○路00○0號及南投縣草屯鎮○○里○○路00○0號之",
                ""
            ],
            [
                "洪益盛等12人取得選舉權而參與投票，企圖影響選舉之純正",
                ""
            ],
            [
                "、公平及正確性，且被告洪朝專為圖當選，竟串連洪益盛等",
                ""
            ],
            [
                "12人遷移戶籍，為求一己之利甚至不惜讓諸多親友觸犯刑罰",
                ""
            ],
            [
                "，且無視選舉機制維繫之重要性，實難期待其本於公益、公",
                ""
            ],
            [
                "正立場為民服務，及矢口否認犯行，態度非佳，並審酌其智",
                ""
            ],
            [
                "識程度等一切情狀，量處有期徒刑6月，並諭知易科罰金之",
                ""
            ],
            [
                "折算標準。又按犯公職人員選舉罷免法第5章之罪或刑法分",
                ""
            ],
            [
                "則第6章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告",
                ""
            ],
            [
                "褫奪公權，公職人員選舉罷免法第113條第3項定有明文，而",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項關於褫奪公權之宣告，寓",
                ""
            ],
            [
                "有強制性，為刑法第37條第2項之特別規定，法院自應優先",
                ""
            ],
            [
                "適用之（最高法院81年度台非字第246號判決意旨參照），",
                ""
            ],
            [
                "惟所宣告褫奪公權之「被褫奪之資格」與「褫奪期間」，公",
                ""
            ],
            [
                "職人員選舉罷免法並未規定，自應回歸適用刑法之規定，是",
                ""
            ],
            [
                "所宣告之褫奪公權期間，仍為1年以上10年以下。查本件被",
                ""
            ],
            [
                "告洪朝專係犯刑法分則第6章之妨害投票罪，且經宣告有期",
                ""
            ],
            [
                "徒刑，揆諸上開說明，自應依公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3項之規定，並審酌被告洪朝專之犯罪情節，宣告褫奪公",
                ""
            ],
            [
                "權2年。",
                ""
            ],
            [
                "四、上訴駁回部分：",
                ""
            ],
            [
                "被告洪益盛、洪文杰、洪安昇、洪智育、謝秒、洪志仁、蕭",
                ""
            ],
            [
                "瓊芬、洪秀珠、莊月樺、陳開杰、詹小湫部分，原判決適用",
                ""
            ],
            [
                "刑法第11條、第28條、第146條第2項、第41條第1項前段、",
                ""
            ],
            [
                "第37條第2項、公職人員選舉罷免法第113條第3項等規定，",
                ""
            ],
            [
                "並爰審酌其等係虛遷入戶籍取得投票權之方式，即所謂「幽",
                ""
            ],
            [
                "靈人口」之方式，致使非實際居住於南投縣草屯鎮○○里○",
                ""
            ],
            [
                "○路00○00○0號、南投縣草屯鎮○○里○○路00○0號及南",
                ""
            ],
            [
                "投縣草屯鎮○○里○○路00○0號之洪益盛等12人取得選舉",
                ""
            ],
            [
                "權而參與投票，企圖影響選舉之純正、公平及正確性，其等",
                ""
            ],
            [
                "虛偽遷移戶籍意圖使被告洪朝專當選，破壞選舉機制之公平",
                ""
            ],
            [
                "性，法治觀念十分偏差，且均矢口否認犯行，態度非佳，並",
                ""
            ],
            [
                "分別審酌其等智識程度等一切情狀，分別量處有期徒刑3月",
                ""
            ],
            [
                "，並均諭知易科罰金之折算標準。又本件被告洪益盛等11人",
                ""
            ],
            [
                "（被告洪朝專除外）均係犯刑法分則第6章之妨害投票罪，",
                ""
            ],
            [
                "且均經宣告有期徒刑，揆諸上開說明，自應依公職人員選舉",
                ""
            ],
            [
                "罷免法第113條第3項之規定，並審酌其等之犯罪情節，分別",
                ""
            ],
            [
                "宣告褫奪公權1年等情，核其認事、用法、量刑均無不當。",
                ""
            ],
            [
                "被告洪益盛、洪文杰、洪安昇、洪智育、謝秒、洪志仁、蕭",
                ""
            ],
            [
                "瓊芬、洪秀珠、莊月樺、陳開杰、詹小湫就此部分上訴意旨",
                ""
            ],
            [
                "猶執前詞，否認犯罪，其上訴均無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，刑法第11條、第28條、第146條第2項、",
                ""
            ],
            [
                "第41條第1項前段、第37條第2項，公職人員選舉罷免法第113條",
                ""
            ],
            [
                "第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王雪惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    19    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  林  清  鈞",
                ""
            ],
            [
                "法  官  卓  進  仕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  趙  郁  涵",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    19    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬───┬──────┬──────┬──────┬──────┬──────┐",
                ""
            ],
            [
                "│編│選舉人│原   戶   籍│遷 入  戶 籍│遷        入│遷        移│備        註│",
                ""
            ],
            [
                "│號│      │地        址│地        址│時        間│方        式│            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│１│洪文杰│彰化縣彰化市│南投縣草屯鎮│98年12月22日│委託洪安昇至│投票後於99年│",
                ""
            ],
            [
                "│  │      │○○里0鄰○ │○○里0鄰○ │            │南投縣草屯鎮│10月4 日遷入│",
                ""
            ],
            [
                "│  │      │○○街000 號│○路00之00之│            │戶政事務所辦│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │            │0號         │            │理遷入戶籍登│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │記          │            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│２│洪安昇│彰化縣彰化市│南投縣草屯鎮│98年12月22日│親自至南投縣│投票後於99年│",
                ""
            ],
            [
                "│  │      │○○里0鄰○ │○○里0鄰○ │            │草屯鎮戶政事│10月4 日遷入│",
                ""
            ],
            [
                "│  │      │○○街000 號│○路00之00之│            │務所辦理遷入│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │            │0號         │            │戶籍登記    │址          │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│  │洪智育│彰化縣彰化市│南投縣草屯鎮│98年12月22日│委託洪安昇至│投票後於99年│",
                ""
            ],
            [
                "│３│      │○○里0鄰○ │○○里0鄰○ │            │南投縣草屯鎮│10月4 日遷入│",
                ""
            ],
            [
                "│  │      │○○街000 號│○路00之00之│            │戶政事務所辦│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │            │0號         │            │理遷入戶籍登│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │記          │            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│４│洪益盛│南投縣草屯鎮│南投縣草屯鎮│98年12月23日│親自至南投縣│            │",
                ""
            ],
            [
                "│  │      │○○里0鄰○ │○○里00鄰○│            │草屯鎮戶政事│            │",
                ""
            ],
            [
                "│  │      │○路0段000號│○路00之0號 │            │務所辦理住址│            │",
                ""
            ],
            [
                "│  │      │            │            │            │變更戶籍登記│            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│５│謝秒  │南投縣草屯鎮│南投縣草屯鎮│98年12月23日│委託未前往投│投票後於99年│",
                ""
            ],
            [
                "│  │      │○○里00鄰○│○○里00鄰○│            │票之洪朝堂至│9 月15日遷入│",
                ""
            ],
            [
                "│  │      │○路0段00巷0│○路00之0號 │            │南投縣草屯鎮│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │號          │            │            │戶政事務所辦│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │理住址變更戶│            │",
                ""
            ],
            [
                "│  │      │            │            │            │籍登記      │            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│６│洪志仁│南投縣竹山鎮│南投縣草屯鎮│98年12月23日│親自至南投縣│投票後於99年│",
                ""
            ],
            [
                "│  │      │○○里0鄰○ │○○里00鄰○│            │草屯鎮戶政事│9 月2 日遷入│",
                ""
            ],
            [
                "│  │      │○路00之00巷│○路00之0號 │            │務所辦理遷入│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │0號0樓之0   │            │            │戶籍登記    │址          │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│７│蕭瓊芬│南投縣竹山鎮│南投縣草屯鎮│98年12月23日│委託洪志仁至│投票後於99年│",
                ""
            ],
            [
                "│  │      │○○里0鄰○ │○○里00鄰○│            │南投縣草屯鎮│9 月2 日遷入│",
                ""
            ],
            [
                "│  │      │○路00之00巷│○路00之0號 │            │戶政事務所辦│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │0號0樓之0   │            │            │理遷入戶籍登│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │記          │            │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│８│洪朝賢│臺中市烏日區│南投縣草屯鎮│98年12月23日│委託不知情之│投票後於100 │",
                ""
            ],
            [
                "│  │      │○○里0鄰○ │○○里00鄰○│            │楊美綺至南投│年4 月27日遷│",
                ""
            ],
            [
                "│  │      │○街000之0號│○路00之0號 │            │縣草屯鎮戶政│入戶籍地址南│",
                ""
            ],
            [
                "│  │      │            │            │            │事務所辦理遷│投縣草屯鎮新│",
                ""
            ],
            [
                "│  │      │            │            │            │入戶籍登記  │豐里10鄰稻香│",
                ""
            ],
            [
                "│  │      │            │            │            │            │路16號      │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│９│詹小湫│臺中市烏日區│南投縣草屯鎮│98年12月23日│親自至南投縣│投票後於99年│",
                ""
            ],
            [
                "│  │      │○○里00鄰○│○○里00鄰○│            │草屯鎮戶政事│8 月19日遷入│",
                ""
            ],
            [
                "│  │      │○街000號0樓│○路00之0號 │            │務所辦理遷入│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │            │            │            │戶籍登記    │址          │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "││洪秀珠│新北市深坑區│南投縣草屯鎮│98年12月25日│親自至南投縣│投票後於99年│",
                ""
            ],
            [
                "│  │      │○○里00鄰○│○○里0鄰○ │            │草屯鎮戶政事│10月20日遷入│",
                ""
            ],
            [
                "│  │      │○街00巷00號│○路00之00之│            │務所辦理遷入│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │0樓         │0號         │            │戶籍登記    │址          │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "││莊月樺│臺中市大里區│南投縣草屯鎮│98年12月22日│親自至南投縣│投票後於100 │",
                ""
            ],
            [
                "│  │      │○○里00鄰○│○○里0鄰○ │            │草屯鎮戶政事│年1 月17日遷│",
                ""
            ],
            [
                "│  │      │○路000巷00 │○路00之00之│            │務所辦理遷入│入左列原戶籍│",
                ""
            ],
            [
                "│  │      │號          │0號         │            │戶籍登記    │地址        │",
                ""
            ],
            [
                "├─┼───┼──────┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "││陳開杰│臺北市文山區│南投縣草屯鎮│98年12月25日│委託未前往投│投票後於99年│",
                ""
            ],
            [
                "│  │      │○○里0鄰○ │○○里0鄰○ │            │票之陳洪秀菊│6 月25日遷入│",
                ""
            ],
            [
                "│  │      │○○路0段000│○路00之00之│            │至南投縣草屯│左列原戶籍地│",
                ""
            ],
            [
                "│  │      │巷00號0樓   │0號         │            │鎮戶政事務所│址          │",
                ""
            ],
            [
                "│  │      │            │            │            │辦理遷入戶籍│            │",
                ""
            ],
            [
                "│  │      │            │            │            │登記        │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,100,選訴,5,20130701,2": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　100年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪朝賢　（已歿）",
                ""
            ],
            [
                "選任辯護人　沈炎平律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（100 年度選偵字",
                ""
            ],
            [
                "第8 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨如附件起訴書關於被告洪朝賢部分所載。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為",
                ""
            ],
            [
                "之，刑事訴訟法第303 條第5 款、第307 條分別定有明文。",
                ""
            ],
            [
                "三、查本件被告洪朝賢業於102 年6 月24日死亡，此有死亡證明",
                ""
            ],
            [
                "書、個人基本資料查詢結果各1 份在卷可稽（見本院卷五第",
                ""
            ],
            [
                "12頁、第13頁），揆諸前開法條規定，本件爰不經言詞辯論",
                ""
            ],
            [
                "，逕諭知不受理之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第303 條第5 款、第307 條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    7     月    1     日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  陳鈴香",
                ""
            ],
            [
                "法  官  林雷安",
                ""
            ],
            [
                "法  官  孫偲綺",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  林書慶",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}