{
    "id": "NTDV,99,選,9,20101229,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDV%2C99%2C%E9%81%B8%2C9%2C20101229%2C1",
    "history": {
        "NTDV,99,選,9,20101229,1": [
            [
                "臺灣南投地方法院民事判決　　　　　　　　 99年度選字第9號",
                ""
            ],
            [
                "原　　　告　林東謀",
                ""
            ],
            [
                "訴訟代理人　阮春龍律師",
                ""
            ],
            [
                "被　　　告　陳浩志",
                ""
            ],
            [
                "訴訟代理人　魏平政律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於中華民國九十九年十二月十",
                ""
            ],
            [
                "五日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告於民國九十九年六月十八日經南投縣選舉委員會以投選一字",
                ""
            ],
            [
                "第０九九一一五０一八八一號公告當選九十九年南投縣名間鄉新",
                ""
            ],
            [
                "光村村長，其當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按當選人之當選票數不實，足認有影響選舉結果之虞者，同",
                ""
            ],
            [
                "一選區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起三十日內，向該管轄法院提起當選無效之訴，公職人員選",
                ""
            ],
            [
                "舉罷免法第一百二十條第一項第一款定有明文。查本件兩造",
                ""
            ],
            [
                "均為九十九年南投縣名間鄉新光村村長之候選人，開票結果",
                ""
            ],
            [
                "被告陳浩志得四百二十五票，原告林東謀之得票數則為四百",
                ""
            ],
            [
                "二十三票，被告業經南投縣選舉委員會（以下簡稱為南投選",
                ""
            ],
            [
                "委會）於民國九十九年六月十八日以投選一字第０九九一一",
                ""
            ],
            [
                "五０一八八一號公告當選，有公告資料一件在卷可稽，原告",
                ""
            ],
            [
                "主張被告當選之票數不實，有影響選舉結果之虞，於九十九",
                ""
            ],
            [
                "年七月五日向本院提起被告當選無效訴訟，符合首開程序上",
                ""
            ],
            [
                "之規定，合先敘明。",
                ""
            ],
            [
                "貳、兩造聲明及陳述要旨：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "原告與被告均為九十九年南投縣名間鄉新光村村長候選人，",
                ""
            ],
            [
                "原告為二號候選人，被告為一號候選人。該選舉於九十九年",
                ""
            ],
            [
                "六月十二日投票，開票結果，原告之得票數為四百二十三票",
                "四百二十"
            ],
            [
                "，被告之得票數為四百二十五票，南投選委會遂於九十九年",
                ""
            ],
            [
                "六月十八日公告被告當選為九十九年南投縣名間鄉新光村村",
                ""
            ],
            [
                "長。然上開選舉共有第二七七號及第二七八號二個投開票所",
                ""
            ],
            [
                "，開票過程中，第二七七號投開票所之開票人員將一張原告",
                ""
            ],
            [
                "之有效票計為無效票，將二張原告之有效票，一張計為被告",
                ""
            ],
            [
                "之有效票，一張計為三號候選人之有效票，且於開票結束整",
                ""
            ],
            [
                "理清點原告所得之有效票時，僅因其中一束選票少一張，選",
                ""
            ],
            [
                "務人員未將該束選票重新清點，即將原告之得票數扣除一張",
                ""
            ],
            [
                "；至於第二七八號投開票所在計票完成後，選務人員卻將四",
                ""
            ],
            [
                "號候選人之有效票中抽取一張計入被告之有效票，致被告之",
                ""
            ],
            [
                "得票數多計一票。系爭選舉顯有計票不實之情形，使原告所",
                ""
            ],
            [
                "得之有效票減少，被告所得之有效票則多計，倘若更正，將",
                ""
            ],
            [
                "足以改變選舉結果，致有重新驗票之必要，爰依公職人員選",
                ""
            ],
            [
                "舉罷免法第一百二十條第一項之規定提起本訴。並聲明：被",
                ""
            ],
            [
                "告當選南投縣名間鄉新光村第十九屆村長無效。",
                ""
            ],
            [
                "二、被告方面：",
                ""
            ],
            [
                "南投選委員會於九十九年六月十八日正式公告被告當選為九",
                ""
            ],
            [
                "十九年南投縣名間鄉新光村村長，然本次選舉之工作人員，",
                ""
            ],
            [
                "對於選務法規與實務均相當熟悉，各投開票所主任管理員、",
                ""
            ],
            [
                "主任監察員均聘派有實務經驗之人擔任，各投開票所均有各",
                ""
            ],
            [
                "候選人推薦之監察員監察投開票所之作業，工作進行中並未",
                ""
            ],
            [
                "出現任何狀況，而原告主張系爭選舉之計票不實，致影響選",
                ""
            ],
            [
                "舉結果，並未無法舉證已實其說，其訴顯無理由。",
                ""
            ],
            [
                "再者，第二七七號投票所之開票過程中，對於無效票之認定",
                ""
            ],
            [
                "，並未發生任何爭議，縱有爭議，亦已於當場由主任管理員",
                ""
            ],
            [
                "會同主任監察員依法處理完畢，而原告指稱計票之瑕疵，於",
                ""
            ],
            [
                "計票過程中均已依法更正，對於選舉計票結果並無影響。而",
                ""
            ],
            [
                "第二七八號投票所設有監票人員，其中亦包含原告之親友，",
                ""
            ],
            [
                "倘有原告指稱將被告所得有效票多計一票之情事，應可當場",
                ""
            ],
            [
                "要求監票人員依法處理，原告並未為之，顯見該票為被告所",
                ""
            ],
            [
                "應得，縱有錯誤，亦已當場更正，未影響選舉結果，系爭選",
                ""
            ],
            [
                "舉之計票結果應為正確，原告提起本件當選無效之訴，顯無",
                ""
            ],
            [
                "理由。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "、兩造經本院整理並簡化爭點，其結果如下：",
                ""
            ],
            [
                "一、兩造不爭執事項：",
                ""
            ],
            [
                "兩造為九十九年南投縣名間鄉新光村村長候選人，該選區之",
                ""
            ],
            [
                "應選人數為一人，候選人有四名，原告為登記第二號候選人",
                ""
            ],
            [
                "，被告為第一號候選人。該選舉於九十九年六月十二日投票",
                ""
            ],
            [
                "，開票結果：原告之得票數為四百二十三票，被告之得票數",
                ""
            ],
            [
                "為四百二十五票。",
                ""
            ],
            [
                "被告經南投選委員會於九十九年六月十八日公告當選為九十",
                ""
            ],
            [
                "九年南投縣名間鄉新光村村長。",
                ""
            ],
            [
                "本院協同兩造於九十九年九月三十日至南投縣名間鄉公所實",
                ""
            ],
            [
                "施勘驗選票，清點結果：第二七八號投開票所票箱無效票十",
                ""
            ],
            [
                "一張，有效票一號三百九十三張、二號一百零七張、三號一",
                ""
            ],
            [
                "百二十二張、四號票袋內五十六張；第二七七號投開票所票",
                ""
            ],
            [
                "箱：無效票十一張，有效票一號三十二張，二號三百一十六",
                "三百"
            ],
            [
                "張，三號二百三十三張，四號四張。勘驗結果：第二七八號",
                ""
            ],
            [
                "開票所：一號有效票中有爭議票一張；第二七七號開票所：",
                ""
            ],
            [
                "三號有效票中有爭議票一張，分別編為第一號及第二號爭議",
                ""
            ],
            [
                "票。",
                ""
            ],
            [
                "本院偕同兩造於九十九年十一月二十四日當庭勘驗未領用選",
                ""
            ],
            [
                "票，第二七七號、第二七八號投開票所分別為一百六十七張",
                "一百六十七"
            ],
            [
                "、二百零五張；選舉人名冊第二七七號投開票所已領票及未",
                ""
            ],
            [
                "領票人數分別為：五百九十六人、一百六十七人；第二七八",
                ""
            ],
            [
                "號投開票所已領票及未領票人數分別為：六百八十九人、二",
                ""
            ],
            [
                "百零五人。",
                ""
            ],
            [
                "二、爭執事項：",
                ""
            ],
            [
                "南投縣名間鄉第十九屆新光村村長選舉第一號與第二號爭議",
                ""
            ],
            [
                "票，係為原告或被告之有效票？兩造之真實得票數為何？",
                ""
            ],
            [
                "被告之當選有無其他選罷法第一百二十條第一項第一款當選",
                ""
            ],
            [
                "票數不實，足認有影響選舉結果之虞情形？",
                ""
            ],
            [
                "肆、法院得心證之理由：",
                ""
            ],
            [
                "一、本件兩造均係九十九年南投縣名間鄉新光村村長候選人，選",
                ""
            ],
            [
                "舉於九十九年六月十二日舉行，同日下午開票，原告於新光",
                ""
            ],
            [
                "村第二七七號、第二七八號投開票所分別得到三百十六票、",
                ""
            ],
            [
                "一百零七票，總得票數為四百二十三票，被告於上開投開票",
                ""
            ],
            [
                "分別得到三十二票、三百九十三票，總得票數為四百二十五",
                "四百"
            ],
            [
                "票，原告以二票之差落選，南投選委員會因而於九十九年六",
                ""
            ],
            [
                "月十八日以投選一字第０九九一一五０一八八一號公告被告",
                ""
            ],
            [
                "當選九十九年南投縣名間鄉新光村村長等情，為兩造所不爭",
                ""
            ],
            [
                "，並有上開公告在卷可稽，堪認為真實。",
                ""
            ],
            [
                "二、原告主張被告當選票數不實，而為被告所否認，經查，本院",
                ""
            ],
            [
                "於九十九年九月三十日會同兩造及南投縣名間鄉公所承辦人",
                ""
            ],
            [
                "員，勘驗名間鄉新光村第二七七號、第二七八號投開票所選",
                ""
            ],
            [
                "票，經勘驗結果，原、被告於上開二投開票所得有效票總票",
                ""
            ],
            [
                "數各為四百二十三票、四百二十五票，經點算無訛，然於第",
                ""
            ],
            [
                "二七八號投開票所票袋內，發現被告之有效票內錯置三號候",
                ""
            ],
            [
                "選人之有效票一張（以下簡稱為「爭議票一」），另於第二",
                ""
            ],
            [
                "七七號投開票所三號候選人有效票內，發現原告之有效票一",
                ""
            ],
            [
                "張（以下簡稱為「爭議票二」）等情，為兩造所不爭執，並",
                ""
            ],
            [
                "有爭議票二張影印附卷可參（見本院卷證物袋），原告主張",
                ""
            ],
            [
                "原選務機關之得票統計，有所未合，堪信為真實。",
                ""
            ],
            [
                "三、按公職人員選舉，票數相同時，以抽籤決定之，公職人員選",
                ""
            ],
            [
                "舉罷免法第六十七條第一項定有明文。本件九十九年南投縣",
                ""
            ],
            [
                "名間鄉新光村村長選舉，被告總得票數原公告為四百二十五",
                ""
            ],
            [
                "票，扣除爭議票一，共應為四百二十四票，而原告總票數原",
                ""
            ],
            [
                "公告為四百二十三票，加計爭議票二，共應為四百二十四票",
                "四百二十四"
            ],
            [
                "，核兩造之總得票數均為四百二十四票，茲南投選委會未經",
                ""
            ],
            [
                "抽籤決定，逕於九十九年六月十八日以投選一字第０九九一",
                ""
            ],
            [
                "一五０一八八一號公告被告當選南投縣名間鄉新光村村長，",
                ""
            ],
            [
                "自有違誤。從而原告起訴主張被告當選為無效，自屬有據，",
                ""
            ],
            [
                "應予准許。",
                ""
            ],
            [
                "四、本件事證已臻明確，兩造所為之其他主張、陳述並所提之證",
                ""
            ],
            [
                "據，經審酌後，認均與本件之結論無礙，對判決結果不生影",
                ""
            ],
            [
                "響，故不再一一論述，並予敘明。",
                ""
            ],
            [
                "伍、訴訟費用之負擔：",
                ""
            ],
            [
                "本件訴訟所支出訴訟費用第一審裁判費及鑑定人費用，被告",
                ""
            ],
            [
                "受本件敗訴判決，依公職人員選舉罷免法第一百二十八條、",
                ""
            ],
            [
                "民事訴訟法第七十八條規定，應負擔全部訴訟費用，爰依法",
                ""
            ],
            [
                "為訴訟費用之裁判。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    29    日",
                ""
            ],
            [
                "選舉法庭審判長法  官 蔡岱霖",
                ""
            ],
            [
                "法  官 李  蓓",
                ""
            ],
            [
                "法  官 黃怡瑜",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDV,99,選,9,20110128,2": [
            [
                "臺灣南投地方法院民事裁定　　　　　　　　 99年度選字第9號",
                ""
            ],
            [
                "上訴人　陳浩志",
                ""
            ],
            [
                "上列上訴人與被上訴人林東謀間當選無效事件，不服民國九十九",
                ""
            ],
            [
                "年十二月二十九日本院選舉法庭九十九年度選字第九號第一審判",
                ""
            ],
            [
                "決，提起上訴到院，查本件係非因財產權而涉訟，依民事訴訟法",
                ""
            ],
            [
                "第七十七條之十四、第七十七條之十六規定，應徵第二審裁判費",
                ""
            ],
            [
                "新臺幣肆仟伍佰元，上開裁判費未據上訴人繳納，茲依民事訴訟",
                ""
            ],
            [
                "法第四百四十二條第二項規定，限該上訴人於收受本裁定後七日",
                ""
            ],
            [
                "內如數向本院繳納，毋得延誤，逾期即駁回其上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　1　　 月　　28　　日",
                ""
            ],
            [
                "　　　　　　　　　　　選舉法庭審判長法　官　蔡岱霖",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　李　蓓",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　黃怡瑜",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　1　　 月　　28　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,100,選上,13,20110406,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　 100年度選上字第13號",
                ""
            ],
            [
                "上　訴　人　陳浩志",
                ""
            ],
            [
                "訴訟代理人　魏平政律師",
                ""
            ],
            [
                "被 上 訴人　林東謀",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國99年12月29日",
                ""
            ],
            [
                "臺灣南投地方法院第一審判決（99年度選字第9號）提起上訴，",
                ""
            ],
            [
                "本院於100年3月22日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人主張：伊與上訴人依序各為99年6月12日舉行之南",
                ""
            ],
            [
                "投縣名間鄉第19屆新光村村長選舉之2號與1號候選人，嗣上",
                ""
            ],
            [
                "訴人以得票數425票經南投縣選舉委員會（下稱選委會）公",
                ""
            ],
            [
                "告為當選人，伊則以423票為落選最高票，惟，系爭選舉共",
                ""
            ],
            [
                "有277、278號二個投開票所，開票時，於277號投開票所之",
                ""
            ],
            [
                "開票人員，將2張伊之有效票分別計為無效票、3號候選人之",
                ""
            ],
            [
                "有效票，且於開票結束整理清點伊之有效票時，僅因其中1",
                ""
            ],
            [
                "束（1束為50張）選票少1張，未再查核全部選票數，逕將伊",
                ""
            ],
            [
                "之得票數扣除1張；於278號投開票所之開票人員，則於計票",
                ""
            ],
            [
                "完成後，將4號候選人之有效票中抽取1張計入上訴人之有效",
                ""
            ],
            [
                "票，致伊之有效票減少，上訴人之有效票則多計，是上訴人",
                ""
            ],
            [
                "當選票數不實，足認有影響選舉結果之虞等情，爰依公職人",
                ""
            ],
            [
                "員選舉罷免法（下稱選罷法）第120條第1項第1款規定，提",
                ""
            ],
            [
                "起本件訴訟，聲明求為上訴人當選南投縣名間鄉新光村第19",
                ""
            ],
            [
                "屆村長無效之判決。",
                ""
            ],
            [
                "二、上訴人則以：(一)被上訴人主張系爭選舉之計票不實，致影",
                ""
            ],
            [
                "響選舉結果，並未舉證以實其說，實則，系爭選舉之工作人",
                ""
            ],
            [
                "員對於選務之法規與實務均相當熟悉，且各投開票所均有各",
                ""
            ],
            [
                "候選人推薦之監察員監察投開票所之作業，而於開票過程中",
                ""
            ],
            [
                "，對於無效票之認定，並未發生任何爭議，縱有爭議，亦已",
                ""
            ],
            [
                "當場由主任管理員會同主任監察員依法處理完畢，至被上訴",
                ""
            ],
            [
                "人所指計票之瑕疵，於計票過程中均已更正，對於計票結果",
                ""
            ],
            [
                "並無影響，是被上訴人提起本訴，顯無理由。(二)又本件99",
                ""
            ],
            [
                "年6月12日開票時，因票數十分接近，現場主任管理員、主",
                ""
            ],
            [
                "任監察員為求慎重，多次確認票數，故當日開票結果應為正",
                ""
            ],
            [
                "確。至原審99年9月30日勘驗選票之結果，雖有兩張爭議票",
                ""
            ],
            [
                "出現，惟，系爭選票並未依選罷法第57條第6項規定，在投",
                ""
            ],
            [
                "開票完畢後，即轉送縣選委會保管，而僅放置於鄉公所檔案",
                ""
            ],
            [
                "室，顯有很多風險存在，可能有受污染之疑。故99年9月30",
                ""
            ],
            [
                "日勘驗選票之結果，應不可信，仍應以99年6月12日開票之",
                ""
            ],
            [
                "結果為準等語，資為抗辯。",
                ""
            ],
            [
                "三、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，",
                ""
            ],
            [
                "認系爭選舉，上訴人總得票數原公告為425票，扣除爭議票",
                ""
            ],
            [
                "一，共應為424票，而被上訴人總票數原公告為423票，加計",
                ""
            ],
            [
                "爭議票二，共應為424票，核兩造之總得票數均為424票，茲",
                ""
            ],
            [
                "南投縣選委會未經抽籤決定，逕公告上訴人當選南投縣名間",
                ""
            ],
            [
                "鄉新光村村長，自有違誤。從而被上訴人起訴主張上訴人當",
                ""
            ],
            [
                "選為無效，自屬有據，應予准許。而為被上訴人勝訴之判決",
                ""
            ],
            [
                "。上訴人不服，提起上訴，聲明求為判決：(一)原審判決廢",
                ""
            ],
            [
                "棄。(二)被上訴人原審之訴駁回。(三)原審及第二審之訴訟",
                ""
            ],
            [
                "費用由被上訴人負擔。被上訴人則答辯聲明求為駁回上訴人",
                ""
            ],
            [
                "上訴之判決。",
                ""
            ],
            [
                "四、兩造於原審99年10月15日、11月24日準備程序經承審法官協",
                ""
            ],
            [
                "同行爭點整理，確認本件不爭執、爭執事項分別如下：",
                ""
            ],
            [
                "(一)兩造不爭執事項：",
                ""
            ],
            [
                "兩造為南投縣名間鄉第19屆新光村村長候選人，該選區之應",
                ""
            ],
            [
                "選人數為1人，候選人有4名，被上訴人為登記2號候選人，",
                ""
            ],
            [
                "上訴人為1號候選人。該選舉於99年6月12日投票，開票結果",
                ""
            ],
            [
                "：被上訴人之得票數為423票，上訴人之得票數為425票。",
                ""
            ],
            [
                "上訴人經南投縣選委會於99年6月18日公告當選為99年南投",
                ""
            ],
            [
                "縣名間鄉新光村村長。",
                ""
            ],
            [
                "原審法院協同兩造於99年9月30日至南投縣名間鄉公所實施",
                ""
            ],
            [
                "勘驗選票，清點結果：第278號投開票所票箱無效票11張，",
                ""
            ],
            [
                "有效票1號393張、2號107張、3號122張、4號票袋內56張；",
                ""
            ],
            [
                "第277號投開票所票箱：無效票11張，有效票1號32張，2號",
                ""
            ],
            [
                "316張，3號233張，4號4張。勘驗結果：第278號投開票所：",
                ""
            ],
            [
                "1號有效票中有爭議票1張；第277號投開票所：3號有效票中",
                ""
            ],
            [
                "有爭議票1張，分別編為第1號及第2號爭議票。",
                ""
            ],
            [
                "原審法院偕同兩造於99年11月24日當庭勘驗未領用選票，第",
                ""
            ],
            [
                "277、278號投開票所分別為167、205張；選舉人名冊第 277",
                ""
            ],
            [
                "號投開票所已領票及未領票人數分別為：596、167人；第27",
                ""
            ],
            [
                "8號投開票所已領票及未領票人數分別為：689、205人。",
                ""
            ],
            [
                "(二)爭執事項：",
                ""
            ],
            [
                "99年南投縣名間鄉第19屆新光村村長選舉第1號與第2號爭議",
                ""
            ],
            [
                "票，係為被上訴人或上訴人之有效票？兩造之真實得票數為",
                ""
            ],
            [
                "何？",
                ""
            ],
            [
                "上訴人之當選有無其他選罷法第 120條第1項第1款當選票數",
                ""
            ],
            [
                "不實，足認有影響選舉結果之虞情形？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "(一)查本件兩造均係九十九年南投縣名間鄉新光村村長候選人，",
                ""
            ],
            [
                "選舉於九十九年六月十二日舉行，同日下午開票，被上訴人",
                ""
            ],
            [
                "於新光村第二七七號、第二七八號投開票所分別得到三百十",
                ""
            ],
            [
                "六票、一百零七票，總得票數為四百二十三票，上訴人於上",
                ""
            ],
            [
                "開投開票分別得到三十二票、三百九十三票，總得票數為四",
                ""
            ],
            [
                "百二十五票，被上訴人以二票之差落選，南投選委員會因而",
                ""
            ],
            [
                "於九十九年六月十八日以投選一字第０九九一一五０一八八",
                ""
            ],
            [
                "一號公告上訴人當選九十九年南投縣名間鄉新光村村長等情",
                ""
            ],
            [
                "，為兩造所不爭，並有上開公告在卷可稽，堪認為真實。",
                ""
            ],
            [
                "(二)被上訴人主張上訴人當選票數不實，雖為上訴人所否認，惟",
                ""
            ],
            [
                "查，本件經原法院於九十九年九月三十日會同兩造及南投縣",
                ""
            ],
            [
                "名間鄉公所承辦人員，勘驗名間鄉新光村第二七七號、第二",
                ""
            ],
            [
                "七八號投開票所選票，經勘驗結果，被上訴人及上訴人於上",
                ""
            ],
            [
                "開二投開票所得有效票總票數各為四百二十三票、四百二十",
                ""
            ],
            [
                "五票，經點算無訛，然於第二七八號投開票所票袋內，發現",
                ""
            ],
            [
                "上訴人之有效票內錯置三號候選人之有效票一張（以下簡稱",
                ""
            ],
            [
                "為「爭議票一」），另於第二七七號投開票所三號候選人有",
                ""
            ],
            [
                "效票內，發現被上訴人之有效票一張（以下簡稱為「爭議票",
                ""
            ],
            [
                "二」）等情，為兩造所不爭執，並有爭議票二張影印附卷可",
                ""
            ],
            [
                "參（見原法院卷證物袋），是被上訴人主張原選務機關之得",
                ""
            ],
            [
                "票統計，有所未合，堪信為真實；上訴人主張本件開票時，",
                ""
            ],
            [
                "因票數十分接近，主任監察員為求慎重，已當場多次確認選",
                ""
            ],
            [
                "票無誤，自仍應以當日開票之結果為可信云云，自非可取。",
                ""
            ],
            [
                "上訴人復辯稱：系爭選票並未依選罷法第57條第6項規定，",
                ""
            ],
            [
                "在投開票完畢後，即送縣選委會保管，而僅依違背母法規定",
                ""
            ],
            [
                "之南投縣選委會所頒之作業注意事項規定，將之放置於鄉公",
                ""
            ],
            [
                "所檔案室內，自有風險，是法院勘驗該違法保管之選票所得",
                ""
            ],
            [
                "之結果，自非可採云云。惟關於選票於開票後之保管方式有",
                ""
            ],
            [
                "違法律規定之情形，並無使該選舉無效之法律規定，是上訴",
                ""
            ],
            [
                "人主張本件選票於開票後之保管方式有違選罷法之規定，則",
                ""
            ],
            [
                "該勘驗選票之結果為不可取云云，自非有據。又選票僅由鄉",
                ""
            ],
            [
                "公所檔案室保管，有遭破壞之風險，固為一般之常識，惟揆",
                ""
            ],
            [
                "之本件開票後，由鄉公所檔案室所保管之選票，於99年9月",
                ""
            ],
            [
                "30日由原法院會同兩造勘驗時，已詳予確認該封存選票之紙",
                ""
            ],
            [
                "箱封條完整無污損後始當場拆封，此有原法院就此部分記載",
                ""
            ],
            [
                "明確之勘驗筆錄在卷可稽（見原審卷第56頁），是亦可認該",
                ""
            ],
            [
                "選票屬開票後即予密封保管之狀態，並無遭拆封破壞或變造",
                ""
            ],
            [
                "之情形無訛，則上訴人所指之該風險並無其結果存在，是據",
                ""
            ],
            [
                "此主張該勘驗結果為不可採，並無可取，且聲請本院函詢中",
                ""
            ],
            [
                "央選舉委員會關於該選票之保管違背法律規定之效果如何，",
                ""
            ],
            [
                "暨聲請訊問本件選舉之選監人員及鄉公所之選票保管人員，",
                ""
            ],
            [
                "均無必要，並此敘明。",
                ""
            ],
            [
                "(三)按公職人員選舉，票數相同時，以抽籤決定之，公職人員選",
                ""
            ],
            [
                "舉罷免法第六十七條第一項定有明文。本件九十九年南投縣",
                ""
            ],
            [
                "名間鄉新光村村長選舉，上訴人總得票數原公告為四百二十",
                "四百"
            ],
            [
                "五票，扣除爭議票一，共應為四百二十四票，而被上訴人總",
                ""
            ],
            [
                "票數原公告為四百二十三票，加計爭議票二，共應為四百二",
                ""
            ],
            [
                "十四票，核兩造之總得票數均為四百二十四票，茲南投選委",
                ""
            ],
            [
                "會未經抽籤決定，逕於九十九年六月十八日以投選一字第０",
                ""
            ],
            [
                "九九一一五０一八八一號公告上訴人當選南投縣名間鄉新光",
                ""
            ],
            [
                "村村長，自有違誤。從而被上訴人起訴主張判決上訴人當選",
                ""
            ],
            [
                "為無效，自屬有據，應予准許。原法院因而為上訴人當選無",
                ""
            ],
            [
                "效之判決，依法並無不合。上訴意旨仍執陳詞，指摘原判決",
                ""
            ],
            [
                "為不當，求予廢棄改判，為無理由，應予駁回。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造所為之其他主張、陳述並所提之證",
                ""
            ],
            [
                "據，經審酌後，認均與本件之結論無礙，對判決結果不生影",
                ""
            ],
            [
                "響，故不再一一論述，並予敘明。",
                ""
            ],
            [
                "據上論結：本件上訴為無理由，依民事訴訟法第449條第1項、第",
                ""
            ],
            [
                "78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    6     日",
                ""
            ],
            [
                "民事第三庭    審判長法  官  陳照德",
                ""
            ],
            [
                "法  官  曾謀貴",
                ""
            ],
            [
                "法  官  朱  樑",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  趙郁涵",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    7     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}