{
    "id": "NTDV,107,選,5,20190410,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDV%2C107%2C%E9%81%B8%2C5%2C20190410%2C1",
    "history": {
        "NTDV,107,選,5,20190410,1": [
            [
                "臺灣南投地方法院民事判決　　　　　　　　107年度選字第5號",
                ""
            ],
            [
                "原　　　告　臺灣南投地方檢察署檢察官 張姿倩",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　林君印　",
                ""
            ],
            [
                "　　　　　　林蔚任　",
                ""
            ],
            [
                "被　　　告　王燕珠　",
                ""
            ],
            [
                "訴訟代理人　林萬生律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108 年3 月27日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告就民國107 年11月24日舉行之南投縣第21屆名間鄉鄉民代表",
                ""
            ],
            [
                "選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由被告負擔。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "三十日內，向該管轄法院提起當選無效之訴：一、當選票數",
                ""
            ],
            [
                "不實，足認有影響選舉結果之虞。二、對於候選人、有投票",
                ""
            ],
            [
                "權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他",
                ""
            ],
            [
                "人競選、自由行使投票權或執行職務。三、有第97條、第99",
                ""
            ],
            [
                "條第1 項、第101條第1項、第102條第1項第1款、刑法第146",
                ""
            ],
            [
                "條第1項、第2項之行為。公職人員選舉罷免法（下稱選罷法",
                ""
            ],
            [
                "）第120條第1項定有明文。是依上開規定提起當選無效之訴",
                ""
            ],
            [
                "，應於該次選舉公告當選人名單之日起30日之不變期間為之",
                ""
            ],
            [
                "。經查，107 年南投縣第21 屆（南投市第11 屆、水里鄉第",
                ""
            ],
            [
                "20 屆）鄉鎮市民代表選舉（下稱系爭選舉）係於民國107年",
                ""
            ],
            [
                "11月24日舉行投票，被告為系爭選舉之南投縣名間鄉第一選",
                ""
            ],
            [
                "舉區鄉民代表候選人，經投開票結果，被告得票數為1,807",
                ""
            ],
            [
                "票，嗣經南投縣選舉委員會公告被告當選為南投縣名間鄉第",
                ""
            ],
            [
                "一選舉區第21 屆鄉民代表等情，有南投縣選舉委員會107年",
                ""
            ],
            [
                "11月30日投選一字第1073150372號公告影本1 件在卷足憑。",
                ""
            ],
            [
                "原告本於檢察官之資格，於107 年12 月21 日提起當選無效",
                ""
            ],
            [
                "之訴，有卷附蓋有本院收文戳記印文之起訴狀在卷可稽，是",
                ""
            ],
            [
                "原告起訴，關於當事人之資格及期間之遵守，合於上開規定",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "、被告登記參選南投縣第21屆名間鄉第一選舉區鄉民代表，為",
                ""
            ],
            [
                "期能順利當選，竟與南投縣名間鄉新街村13鄰鄰長即訴外人",
                ""
            ],
            [
                "張慶華（下稱張慶華）共同基於對於有投票權之人交付賄絡",
                ""
            ],
            [
                "，而約其投票權為一定行使之犯意聯絡，由張慶華於107 年",
                ""
            ],
            [
                "11月22日上午7時許，至南投縣名間鄉萬丹村新丹巷67 號前",
                ""
            ],
            [
                "，以新臺幣（下同）500 元為代價，向訴外人張文智（下稱",
                "500 元"
            ],
            [
                "張文智）行賄500元，並當場交付現金500元，要求張文智於",
                "500元,500元"
            ],
            [
                "系爭選舉時，投票支持被告以利其當選南投縣名間鄉第一選",
                ""
            ],
            [
                "舉區鄉民代表，張文智明知該金錢係用以約定不正行使投票",
                ""
            ],
            [
                "權之對價，竟予以收受，默示同意為投票權一定之行使。被",
                ""
            ],
            [
                "告、張慶華係犯選罷法第99條第1 項之對於有投票權之人交",
                ""
            ],
            [
                "付賄絡，而約其投票權為一定之行使罪嫌；張文智係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪嫌，分別經臺灣南投地方檢察",
                ""
            ],
            [
                "署以107 年度選偵字第60、72、93、107 號違反公職人員選",
                ""
            ],
            [
                "舉罷免法案件提起公訴。雖張慶華於偵查時否認答應替被告",
                ""
            ],
            [
                "買票，而未能直接證明被告有共同參與行賄，惟張慶華既拒",
                ""
            ],
            [
                "絕替被告買票，又與被告無任何情誼及利益關係，怎有可能",
                ""
            ],
            [
                "願冒著受刑事處罰之風險，替毫無情誼及利害關係之被告買",
                ""
            ],
            [
                "票，依此，倘認張慶華在未經候選人同意或授意下，即自行",
                ""
            ],
            [
                "出錢向選民買票賄選，約其投票予候選人，顯然有悖經驗法",
                ""
            ],
            [
                "則，是以，張慶華上開買票非屬其個人行為，被告對於張慶",
                ""
            ],
            [
                "華前揭買票賄選為，顯係基於授意、同意或容許等不違背其",
                ""
            ],
            [
                "本意，而推由張慶華實行賄選之行為者，已構成選選罷法第",
                ""
            ],
            [
                "99 條 第1 項之犯行，原告乃依同法第120 第1 項第3 款規",
                ""
            ],
            [
                "定，對被告提起當選無效之訴。",
                ""
            ],
            [
                "、對被告答辯之陳述：",
                ""
            ],
            [
                "就被告主張臺灣南投地方檢察署107選偵字第60 號公職人員",
                ""
            ],
            [
                "選罷法等案件（下稱系爭刑案）起訴之事實，並非選罷法第",
                ""
            ],
            [
                "120 條第1 項第3 款之起訴要件，這是證據取捨問題，檢察",
                ""
            ],
            [
                "官就刑事部分採用張慶華的說詞，所以才會用預備犯起訴，",
                ""
            ],
            [
                "且未來是否會變更起訴法條也說不一定。又選罷法第120 條",
                ""
            ],
            [
                "第1項 所稱之當選人，其行為人之概念不僅限於當選人本身",
                ""
            ],
            [
                "自為者為限，如當選人與他人具有共犯概念涵攝之範圍者，",
                ""
            ],
            [
                "應認仍在該條之文義範圍內。故如有直接證據或綜合其他間",
                ""
            ],
            [
                "接事證，足以證明當選人對其親友、或競選團隊成員之賄選",
                ""
            ],
            [
                "行為，有共同參與、授意或同意等不違背其本意，而推由該",
                ""
            ],
            [
                "等人實行賄選之行為者，應係當選人與該等之人為共同賄選",
                ""
            ],
            [
                "之行為，仍應為規範對象。",
                ""
            ],
            [
                "就偵查中張慶華向張文智買票之供述，及被告為該選區第二",
                ""
            ],
            [
                "高票之當選人、張慶華所在之選區及所賄選之選區票數很高",
                ""
            ],
            [
                "之得票數內容，可證張慶華否認有受委託，該部分之供述不",
                ""
            ],
            [
                "可信。再者，被告與張慶華間住處相當近，彼此之間就算不",
                ""
            ],
            [
                "認識，被告也一定有耳聞可以知道張慶華之為人，而判斷是",
                ""
            ],
            [
                "否可以聘請張慶華去買票；而以偵查案件中證人張慶華、張",
                ""
            ],
            [
                "文智、陳伯凱的證詞，可證被告與張慶華之間，就賄選之行",
                ""
            ],
            [
                "為有犯意聯絡、行為分擔，構成選罷法第99條第1 項賄選之",
                ""
            ],
            [
                "事實。",
                ""
            ],
            [
                "、爰依選罷法第120 條第1 項第3 款規定，提起本件訴訟。並",
                ""
            ],
            [
                "聲明：被告就107 年11月24日舉行之南投縣第21屆名間鄉鄉",
                ""
            ],
            [
                "民代表選舉之當選無效。",
                ""
            ],
            [
                "二、被告抗辯則以：",
                ""
            ],
            [
                "、本件訴訟不符選罷法第120條第1項起訴要件：",
                ""
            ],
            [
                "刑事訴訟採嚴格證據主義，姑且不論刑事判決結果，就本案",
                ""
            ],
            [
                "刑事偵查結果，並無任何證據證明被告與張慶華之賄選行為",
                ""
            ],
            [
                "有犯意聯絡或共同施行之證明，原告係以被告涉違反選罷法",
                ""
            ],
            [
                "第99條第2 項之預備對於有投票權之人行求、交付賄賂罪嫌",
                ""
            ],
            [
                "，而提起公訴。",
                ""
            ],
            [
                "選罷法第120 條第1 項第3 款已明定提起民事當選無效訴訟",
                ""
            ],
            [
                "之要件，詎原告刑事部分認被告違反選罷法第99條第2 項規",
                ""
            ],
            [
                "定，卻執同一事由以選罷法第99條第1 項規定提起本件民事",
                ""
            ],
            [
                "訴訟。原告起訴狀雖稱依刑事判決所為事實之認定，於為獨",
                ""
            ],
            [
                "立民事訴訟之裁判時不受其拘束，然選罷法第120條第1項規",
                ""
            ],
            [
                "定賄選選之主體明定為「當選人」，原告無證據證明被告有",
                ""
            ],
            [
                "參與賄選行為，擴張解釋提起當選無效之訴，與選罷法立法",
                ""
            ],
            [
                "意旨不符。又原告於起訴狀自承「未能直接證明被告有共同",
                ""
            ],
            [
                "參與行賄」，而基於推論、臆測而提起本件訴訟，是原告應",
                ""
            ],
            [
                "就被告有符合選罷法120 條第1 項第3 款之起訴要件之犯行",
                ""
            ],
            [
                "，負舉證責任。",
                ""
            ],
            [
                "、被告否認有預備賄選之行為：",
                ""
            ],
            [
                "張慶華於偵查中證稱交付500 元給張文智，係要張文智投一",
                "500 元"
            ],
            [
                "張「賭爛票」，意即希望張文智賭爛其他候選人而投票，張",
                ""
            ],
            [
                "慶華之動機並非為被告買票。而張慶華之動機無論是基於對",
                ""
            ],
            [
                "名間鄉代表的選舉不滿，或是基於幫忙而交付張文智500 元",
                "500"
            ],
            [
                "，張慶華偵查中明確表示伊並非被告之競選團隊，與被告不",
                ""
            ],
            [
                "熟識，伊係拒絕幫被告拉票或買票。顯然交付500 元給張文",
                "500 元"
            ],
            [
                "智係出於個人行為，與被告無任何犯意聯絡。再者，通常買",
                ""
            ],
            [
                "票行為會優先對自己親近、信任之人為之，以降低風險，而",
                ""
            ],
            [
                "張慶華於107 年11 月22 日同一時間、地點遇到訴外人即張",
                ""
            ],
            [
                "慶華之大哥張寶坤、大嫂石玉環，然張慶華卻未向張寶坤、",
                ""
            ],
            [
                "石玉環買票，顯然不合常情。",
                ""
            ],
            [
                "被告堅決否認有要求張慶華替伊買票之行為，張慶華亦否認",
                ""
            ],
            [
                "答應替被告買票，至事後為何張慶華又交付500元給張文智",
                "500元"
            ],
            [
                "，被告並不知情。關於原告主張被告與張慶華住處的距離與",
                ""
            ],
            [
                "得票率高這兩點，均無法證明被告與張慶華間有賄選犯意之",
                ""
            ],
            [
                "聯絡。另除張慶華證述對張文智買票，是基於個人的行為，",
                ""
            ],
            [
                "非基於被告之授意，此部分無意見外，關於張慶華、張文智",
                ""
            ],
            [
                "、陳伯凱三人於偵查中之證述內容不實在，且三人之證述均",
                ""
            ],
            [
                "不足以證明張慶華之買票行為與被告有犯意聯絡或基於被告",
                ""
            ],
            [
                "之授權，此部分均不足據為有利於原告之認定。",
                ""
            ],
            [
                "、原告於刑事部分係認定被告有選罷法第99條第2 項預備賄選",
                ""
            ],
            [
                "之行為，而民事部分則以臆測方式，認被告有選罷法第99條",
                ""
            ],
            [
                "第1項賄選之行為，惟並無舉證；而選罷法第99條第2項部分",
                ""
            ],
            [
                "，並非選罷法第120 條第1 項第3 款之起訴要件，原告之訴",
                ""
            ],
            [
                "顯無理由。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "、系爭選舉於107 年11 月24 日舉行投票，被告為系爭選舉南",
                ""
            ],
            [
                "投縣名間鄉第一選區鄉民代表候選人，開票結果被告之得票",
                ""
            ],
            [
                "數1,721票，於107年11月30日經南投縣選委會公告當選，南",
                ""
            ],
            [
                "投縣第21屆名間鄉第一選區鄉民代表。",
                ""
            ],
            [
                "、張慶華於107年11月22日上午7時許在南投縣○○鄉○○村○",
                ""
            ],
            [
                "○巷00號前，交付張文智現金500元之事實，經南投地檢署",
                "500元"
            ],
            [
                "以107年度選偵字第60、72、93、107號提起公訴。",
                ""
            ],
            [
                "四、兩造爭執事項：",
                ""
            ],
            [
                "、張慶華是否有為被告於107年11月22日上午7時許在南投縣○",
                ""
            ],
            [
                "○鄉○○村○○巷00號前，交付張文智現金500 元之賄選行",
                "500 元"
            ],
            [
                "為？被告有無違反公職人員選罷法第99條第1 項之對於有投",
                ""
            ],
            [
                "票權之人行求交付賄賂之行為？",
                ""
            ],
            [
                "、原告以被告有選罷法第120 條第1 項第3 款規定之情形，主",
                ""
            ],
            [
                "張被告當選無效，有無理由？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "、本件原告主張張慶華於107 年11月22日上午7 時許，至南投",
                ""
            ],
            [
                "縣○○鄉○○村○○巷00號前，以500 元為代價，向張文智",
                "500 元"
            ],
            [
                "行賄500 元，並當場交付現金500 元，要求張文智於系爭選",
                "500 元,500 元"
            ],
            [
                "舉時，投票支持被告以利其當選南投縣名間鄉第一選舉區鄉",
                ""
            ],
            [
                "民代表，張文智明知該金錢係用以約定不正行使投票權之對",
                ""
            ],
            [
                "價，竟予以收受，默示同意為投票權一定之行使等情，業據",
                ""
            ],
            [
                "張慶華於違反選罷法刑事案件偵查中坦承不諱，核與張文智",
                ""
            ],
            [
                "於107 年11月22日結證證述：「張慶華拿500 元給我叫我選",
                "500 元"
            ],
            [
                "給王燕珠」等語（系爭刑案偵查卷第27至31頁背面）相符，",
                ""
            ],
            [
                "復有搜索扣押筆錄、扣押物品目錄表在卷可稽，且經臺灣南",
                ""
            ],
            [
                "投地方檢察署分別以張慶華犯選罷法第99條第1 項之對於有",
                ""
            ],
            [
                "投票權之人交付賄絡，而約其投票權為一定之行使罪嫌；張",
                ""
            ],
            [
                "文智犯刑法第14 3條第1 項之投票受賄罪嫌，以107 年度選",
                ""
            ],
            [
                "偵字第60、72、93、10 7號違反選罷法案件提起公訴等情，",
                ""
            ],
            [
                "業經本院調閱上揭偵查案卷閱明無訛，堪信為真。",
                ""
            ],
            [
                "、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3 年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科100 萬元以上1000萬元以下罰金，為",
                "100 萬元,1000萬元"
            ],
            [
                "選罷法第99條第1 項所明定。又同法第120 條第1 項第3 款",
                ""
            ],
            [
                "並規定：當選人有第99條第1 項行為之情事者，選舉委員會",
                ""
            ],
            [
                "、檢察官或同一選舉區之候選人得以當選人為被告，自公告",
                ""
            ],
            [
                "當選人名單之日起30日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "。準此可知，當選無效之訴之立法目的，在於避免不公平之",
                ""
            ],
            [
                "選舉，並避免以賄選方式當選者，為回收其付出之賄賂，勢",
                ""
            ],
            [
                "必利用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成",
                ""
            ],
            [
                "惡性循環。惟為免競選對手設局誣陷，或競選團隊中個別之",
                ""
            ],
            [
                "不當行為，令當選人陷於不可測之危險，而喪失當選人之資",
                ""
            ],
            [
                "格，甚而導致不正確之選舉結果，有違當選無效訴訟之立法",
                ""
            ],
            [
                "目的，故選罷法第120 條第1 項之行為主體明定僅限於「當",
                ""
            ],
            [
                "選人」本人，此觀諸其法文文義已甚明確，並不及於當選人",
                ""
            ],
            [
                "以外之人之行為。惟為端正選風，檢調機關多年來每逢選舉",
                ""
            ],
            [
                "期間均不斷大力宣導反賄選，並強力宣示查緝賄選之決心，",
                ""
            ],
            [
                "更於各項公職選舉期間積極投入大量人力查察賄選，此已為",
                ""
            ],
            [
                "一般社會大眾所週知。故參與各項公職選舉之候選人，應均",
                ""
            ],
            [
                "知悉倘以賄選之不正手段欲達勝選目的，如被查獲，恐將面",
                ""
            ],
            [
                "臨刑事重罰及民事當選無效之高度風險。從而，選罷法第12",
                ""
            ],
            [
                "0 條第1 項第3 款雖規定以「當選人」為行為主體，然當選",
                ""
            ],
            [
                "人果欲進行買票賄選，衡情幾乎不可能親自為之，必然假借",
                ""
            ],
            [
                "其競選團隊人員或親朋好友之手為之，以避免賄選查察。但",
                ""
            ],
            [
                "因選舉之成本與當選之利益，最終本即由候選人一體承擔，",
                ""
            ],
            [
                "故是否採賄選之不正手段當屬重大決策，更與候選人之政治",
                ""
            ],
            [
                "前途息息相關，衡諸一般經驗法則，應僅有候選人始能依照",
                ""
            ],
            [
                "其對選情之評估作最終之決定。至於其他輔選幹部、助選人",
                ""
            ],
            [
                "員或候選人之親友，僅係候選人委請為其輔助競選事務之人",
                ""
            ],
            [
                "，主要仍係依候選人之指示執行輔選、拉票工作，如貿然行",
                ""
            ],
            [
                "賄，不僅自身會涉及刑責，且影響選民對候選人之評價，甚",
                ""
            ],
            [
                "至不利選舉結果，故競選團隊人員或候選人之親友應無干冒",
                ""
            ],
            [
                "刑罰制裁而自行支出金錢為候選人買票賄選之動機，更無反",
                ""
            ],
            [
                "其助選之目的及候選人之意願，而擅自為候選人賄選致陷於",
                ""
            ],
            [
                "當選無效風險之必要。因此，競選團隊人員或候選人之親友",
                ""
            ],
            [
                "在未經候選人同意或授意下，即自行出錢向選民買票賄選，",
                ""
            ],
            [
                "約其投票予自己助選之候選人，顯然有悖經驗法則。故倘有",
                ""
            ],
            [
                "直接證據、或綜合其他間接事證，足以證明當選人對其親友",
                ""
            ],
            [
                "或競選團隊成員之賄選行為，有共同參與、授意、同意或容",
                ""
            ],
            [
                "許等不違背其本意，而推由該等人實行賄選之行為者，應認",
                ""
            ],
            [
                "係當選人與該等人為共同賄選之行為，自符合選罷法第120",
                ""
            ],
            [
                "條第1 項規範之對象。又刑事法院係採實質的真實發現主義",
                ""
            ],
            [
                "，對被告犯罪行為之認定採嚴格之證據法則，須於一般人均",
                ""
            ],
            [
                "不致有所懷疑而得確信其為真實之程度，始得據為有罪之認",
                ""
            ],
            [
                "定，此與民事法院採取當事人進行主義，對於事實有無採取",
                ""
            ],
            [
                "概然性之證據優勢原則，有所不同。是如前所述，本件被告",
                ""
            ],
            [
                "是否與張慶華之賄選行為無涉，須經綜合一切情狀、證據，",
                ""
            ],
            [
                "依調查證據及斟酌全辯論意旨之結果認定，倘被告涉有賄選",
                ""
            ],
            [
                "，依前揭說明，本院自不受未據起訴或檢察官以被告涉嫌違",
                ""
            ],
            [
                "反選罷法第99條第2 項罪嫌起訴之拘束。",
                ""
            ],
            [
                "、次按法院審理選舉、罷免訴訟時，應依職權調查必要之事證",
                ""
            ],
            [
                "。選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法",
                ""
            ],
            [
                "之規定；但關於捨棄、認諾、訴訟上自認或不爭執事實效力",
                ""
            ],
            [
                "之規定，不在準用之列。選罷法第127 條第2 項、第128 條",
                ""
            ],
            [
                "分別定有明文。再按法院得依已明瞭之事實，推定應證事實",
                ""
            ],
            [
                "之真偽，民事訴訟法第282 條定有明文。申言之，證明應證",
                ""
            ],
            [
                "事實之證據資料，並不以可直接單獨證明之直接證據為限。",
                ""
            ],
            [
                "凡先綜合其他情狀，證明某事實，再由某事實為推理的證明",
                ""
            ],
            [
                "應證事實，該證明某事實之間接證據，亦包括在內（最高法",
                ""
            ],
            [
                "院86年度臺上字第611 號判決意旨參照）。本件兩造關於刑",
                ""
            ],
            [
                "事案件業已傳喚到庭之證人部分，於本件均無再為傳訊之聲",
                ""
            ],
            [
                "請。而經調閱刑事案件全卷，張慶華於系爭刑案107 年11月",
                ""
            ],
            [
                "22日警訊時陳述：「問：王燕珠或其競選團隊成員有無交付",
                ""
            ],
            [
                "你買票錢，要求你投票支持她？或請你幫他進行買票？答：",
                ""
            ],
            [
                "於107 年11月中（正確時間我不確定），王燕珠本人有來我",
                ""
            ],
            [
                "家跟我說，她希望我幫忙她拉票並且進行買票之行為，因為",
                ""
            ],
            [
                "我是13鄰鄰長，所以他叫我幫他向新街村13鄰有投票權的居",
                ""
            ],
            [
                "民買票，但我其他的鄉民代表侯選人我也有認識的，所以我",
                ""
            ],
            [
                "覺得這樣對其他候選人不好意思，所以我就拒絕她在名間鄉",
                ""
            ],
            [
                "新街村13鄰進行買票。王燕珠有向我提起不然可以幫他在名",
                ""
            ],
            [
                "間鄉萬丹村買票，我有跟她說名間鄉萬丹村的部分最好不要",
                ""
            ],
            [
                "，可是沒有明確拒絕她。況且到目前為止王燕珠也尚未交付",
                ""
            ],
            [
                "買票錢給我，所以我也無法幫她買票。問：你最後一次遇到",
                ""
            ],
            [
                "王燕珠是何時何地？答：就是107 年11月中王燕珠到我家請",
                ""
            ],
            [
                "我幫她買票的那一次，之後就沒有遇到了。問：你拒絕王燕",
                ""
            ],
            [
                "珠在新街村13鄰近行買票後，陳伯凱是否有來找過你？再次",
                ""
            ],
            [
                "請你幫忙王燕珠進行買票？答：在107 年11月21日傍晚時陳",
                ""
            ],
            [
                "伯凱有到我家找我，並且詢問我王燕珠是否有拿買票錢過來",
                ""
            ],
            [
                "給我，我回答他還沒有拿過來。....問：承上述，王燕珠曾",
                ""
            ],
            [
                "經請託你幫她向萬丹村之村民買票，那你目前是否有向萬丹",
                ""
            ],
            [
                "村有投票權的村民買過票？我有向萬丹村有投票權的村民張",
                ""
            ],
            [
                "文智進行買票。....」等語，及於偵查中結證證述：「問：",
                ""
            ],
            [
                "王燕珠有請你幫他拉票或買票？答：本來有，但是我拒絕了",
                ""
            ],
            [
                "。問：王燕珠甚麼時候請你幫他買票？答：10幾天前。....",
                ""
            ],
            [
                ". 問：他跟你說什麼？答：他問我可不可以幫她，我說我是",
                ""
            ],
            [
                "13鄰鄰長，幫她會被人講話，她就沒有再跟我聯絡了。..",
                ""
            ],
            [
                "......」等語（系爭刑案偵查卷第57至61頁；107 年11月22",
                ""
            ],
            [
                "日訊問筆錄），就所述是否已拒絕為被告買票乙節並不一致",
                ""
            ],
            [
                "。再參佐陳伯凱於系爭刑案107 年11月26日警訊時陳稱：「",
                ""
            ],
            [
                "問：你是否認識南投縣民間鄉第一選區鄉民代表候選人？交",
                ""
            ],
            [
                "往關係為何？有無金錢借貸？答：認識，我是因為本次名間",
                ""
            ],
            [
                "鄉鄉民代表選舉才認識，沒有。問：王燕珠或其競選團隊成",
                ""
            ],
            [
                "員是否曾向你拜票尋求支持？答：王燕珠曾向我拜票尋求支",
                ""
            ],
            [
                "持。問：承上問，於何時何地？以何方式向你拜票？詳細經",
                ""
            ],
            [
                "過情形為何？答：王燕珠於107 年10月初前往我家向我拜票",
                ""
            ],
            [
                "，她就是很自然來找我叫我選舉幫忙她，我看她學歷很高，",
                ""
            ],
            [
                "所以覺得她是不錯的人選，所以就鼓勵她多走動尋求支持。",
                ""
            ],
            [
                "他說新街村地方她不熟，我跟她分析新街村有2 派人馬競選",
                ""
            ],
            [
                "廝殺，她沒有空間，我建議她往其他村開發選票，我說她高",
                ""
            ],
            [
                "學歷外面瘋傳要蓋賭爛票，你來撿這些票就上啦。後來我介",
                ""
            ],
            [
                "紹王燕珠去找張慶華，說張慶華那邊每天會有很多人泡茶聊",
                ""
            ],
            [
                "天，那些人都會蓋賭爛票，所以我叫她去找張慶華比較快，",
                ""
            ],
            [
                "她後來回我說有去找張慶華，但是張慶華那邊人很多她沒進",
                ""
            ],
            [
                "去，我後來就有幫忙打電話告知張慶華說王燕珠會去找他，",
                ""
            ],
            [
                "但是他們後來何時見面我就不知道。直到選舉前3 天我有遇",
                ""
            ],
            [
                "到張慶華，我問她王燕珠有拿錢給你買票嗎？張慶華說：她",
                ""
            ],
            [
                "沒有拿來。後來我就離開。問：你為何要問張慶華，王燕珠",
                ""
            ],
            [
                "有拿錢給你買票嗎？答：，我只是遇到張慶華隨口問她而已",
                ""
            ],
            [
                "。....。」等語，及陳伯凱其後於偵查中結證證稱：「....",
                ""
            ],
            [
                "問：你為何要介紹張慶華給王燕珠認識？答：因為很多人在",
                ""
            ],
            [
                "那邊喝茶聊天且他又是鄰長，人面很廣。問：然後？答：我",
                ""
            ],
            [
                "跟張慶華說我介紹王燕珠給你認識，王燕珠後來跟我說她有",
                ""
            ],
            [
                "去找張慶華，但是那邊人很多，她就沒有進去找他，我也有",
                ""
            ],
            [
                "跟張慶華說賭爛票給王燕珠算了，王燕珠有沒有來找過你？",
                ""
            ],
            [
                "張慶華後來跟我說王燕珠有去找過他。問：張慶華有沒有跟",
                ""
            ],
            [
                "你說王燕珠跟他說什麼？答：沒有。問：你有問張慶華說王",
                ""
            ],
            [
                "燕珠有拿錢給你買票？答：選前三天，我從他家經過，無意",
                ""
            ],
            [
                "中有問張慶華說王燕珠有來嗎？意思是王燕珠有拿錢來嗎？",
                ""
            ],
            [
                "他說沒有。問：你到底是問張慶華說王燕珠有沒有？還是問",
                ""
            ],
            [
                "張慶華王燕珠有沒有拿錢來？答：我問他王燕珠有沒有來。",
                ""
            ],
            [
                "問：你確定張慶華你問他有沒有來的意思是拿錢來嗎？答：",
                ""
            ],
            [
                "他應該懂我的意思。他說沒有。......問：那這樣你為什",
                ""
            ],
            [
                "麼 要問張慶華說王燕珠有沒有拿錢給他？答：因為選舉文",
                ""
            ],
            [
                "化就是這樣，所以我才會問他說王燕珠有沒有拿錢給他買票",
                ""
            ],
            [
                "，只是我不是這樣問，我是問王燕珠有沒有來。......。」",
                ""
            ],
            [
                "等語，互相勾勒，足徵張慶華於警訊時所稱僅拒絕為被告在",
                ""
            ],
            [
                "名間鄉新街村第13鄰區域買票，未拒絕被告請託為被告在萬",
                ""
            ],
            [
                "丹鄉買票等語，顯較為可採。再依張慶華、陳伯凱於系爭刑",
                ""
            ],
            [
                "案警訊、偵查中所述內容，可證明被告係經由陳伯凱介紹去",
                ""
            ],
            [
                "找張慶華為其拉票、買票，林伯凱已先向被告分析新街村第",
                ""
            ],
            [
                "13鄰有2 派參選，她沒有空間，建議被告往其他村開發選票",
                ""
            ],
            [
                "，並說她高學歷外面瘋傳要蓋賭爛票，來撿這些票就上啦。",
                ""
            ],
            [
                "後來介紹被告去找張慶華買票。張慶華雖因其所謂「其他的",
                ""
            ],
            [
                "鄉民代表侯選人我也有認識的，所以我覺得這樣對其他候選",
                ""
            ],
            [
                "人不好意思」，就拒絕在名間鄉新街村13鄰買票，但對被告",
                ""
            ],
            [
                "請託在萬丹村買票並未拒絕。陳伯凱因而於107 年11月21日",
                ""
            ],
            [
                "傍晚時分到張慶華家詢問張慶華被告是否有拿買票錢過來給",
                ""
            ],
            [
                "伊。至於張慶華於偵查中雖陳稱已拒絕為被告買票；是希望",
                ""
            ],
            [
                "張文智賭爛其他候選人而投票等語，無非為撇清被告與其在",
                ""
            ],
            [
                "遭檢調查獲賄選之行為有關，蓋張慶華果已拒絕為被告買票",
                ""
            ],
            [
                "，僅為賭爛其他候選人，竟願甘冒刑責拿500 元賄賂張文智",
                ""
            ],
            [
                "期約投票給被告，顯然違背經驗法則，諉難逕採。故以偵查",
                ""
            ],
            [
                "案件中證人張慶華、陳伯凱的證詞，足證被告請託張慶華於",
                ""
            ],
            [
                "名間鄉萬丹村買票，被告對張慶華之賄選行為，有授意且不",
                ""
            ],
            [
                "違背其本意，而推由張慶華實行賄選之行為，張慶華對於有",
                ""
            ],
            [
                "投票權住在萬丹村之張文智行賄而約其投票予被告之行為，",
                ""
            ],
            [
                "被告實難諉為不知，被告在透過張慶華對有投票權之人行賄",
                ""
            ],
            [
                "而約其投票予被告之行為（即之賄選行為），被告顯係知情",
                ""
            ],
            [
                "且同意為之，就賄選之行為有犯意聯絡、行為分擔，構成選",
                ""
            ],
            [
                "罷法第99條第1 項賄選之事實。故被告雖辯稱張慶華於偵查",
                ""
            ],
            [
                "中證稱交付500 元給張文智，係要張文智投一張「賭爛票」",
                "500 元"
            ],
            [
                "，賭爛其他候選人而投票，張慶華之動機並非為被告買票，",
                ""
            ],
            [
                "係出於張慶華個人行為，與被告無任何犯意聯絡等語，其所",
                ""
            ],
            [
                "辯難以採認。被告有與張慶華共同基於對於有投票權之人交",
                ""
            ],
            [
                "付賄絡，而約其投票權為一定行使之犯意聯絡，由張慶華於",
                ""
            ],
            [
                "107 年11月22日上午7 時許，以500 元為代價，向住在名間",
                "500 元"
            ],
            [
                "鄉萬丹村有投票權之張文智行賄，並當場交付現金500 元，",
                "500"
            ],
            [
                "要求張文智於系爭選舉時，投票支持被告以利其當選南投縣",
                ""
            ],
            [
                "名間鄉第一選舉區鄉民代表，張文智明知該金錢係用以約定",
                ""
            ],
            [
                "不正行使投票權之對價，予以收受，默示同意為投票權一定",
                ""
            ],
            [
                "之行使之事實，洵堪認定。揆諸前揭說明，被告自已符合選",
                ""
            ],
            [
                "罷法第120 條第1 項第3 款「有公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之行為」之要件，而有當選無效之原因。",
                ""
            ],
            [
                "六、綜上所述，原告主張被告有與張慶華共同為選罷法第99條第",
                ""
            ],
            [
                "1 項規定行求賄賂之賄選行為，可堪採信。從而，原告依同",
                ""
            ],
            [
                "法第120 條第1 項第3 款規定，請求判決宣告被告之當選無",
                ""
            ],
            [
                "效，為有理由，應予准許。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊防禦及證據調查，均與本",
                ""
            ],
            [
                "案之判斷不生影響，爰毋庸一一審酌論列，併此敘明。",
                ""
            ],
            [
                "八、訴訟費用負擔之依據：民事訴訟法第78條、公職人員選舉罷",
                ""
            ],
            [
                "免法第128 條。",
                ""
            ],
            [
                "中    華    民    國  108     年    4     月  10      日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  林永祥",
                ""
            ],
            [
                "法  官  許凱傑",
                ""
            ],
            [
                "法  官  朱慧真",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國  108     年    4     月  10      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDV,107,選,5,20190508,2": [
            [
                "臺灣南投地方法院民事裁定　　　　　　　 107年度選字第5號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王燕珠",
                ""
            ],
            [
                "上列上訴人與被上訴人臺灣南投地方檢察署檢察官間當選無效事",
                ""
            ],
            [
                "件，上訴人對於民國108年4月10日本院107年度選字第5號第一審",
                ""
            ],
            [
                "判決提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴人應於本裁定送達翌日起柒日內，補繳第二審裁判費新臺幣",
                ""
            ],
            [
                "肆仟伍佰元，逾期即駁回其上訴；上訴人並應同時提出上訴理由",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按提起民事第二審上訴，應依民事訴訟法第77條之16規定繳",
                ""
            ],
            [
                "納裁判費，此為必須具備之程式，且為法院應依職權調查之",
                ""
            ],
            [
                "事項。又提起上訴，應以上訴狀表明上訴理由，提出於原第",
                ""
            ],
            [
                "一審法院；上訴不合程式或有其他不合法之情形而可以補正",
                ""
            ],
            [
                "者，原第一審法院應定期間命其補正，如不於期間內補正，",
                ""
            ],
            [
                "應以裁定駁回之；上訴狀未具上訴理由者，不適用前項之規",
                ""
            ],
            [
                "定，民事訴訟法第441 條第1 項第4 款、第442 條第2 、3",
                ""
            ],
            [
                "項分別定有明文。上開規定於選舉訴訟程序準用之，公職人",
                ""
            ],
            [
                "員選舉罷免法第128 條本文亦有明定。",
                ""
            ],
            [
                "二、本件上訴人對本院107年度選字第5號判決提起上訴，未繳納",
                ""
            ],
            [
                "上訴裁判費，查本件非因財產權而涉訟，依公職人員選舉罷",
                ""
            ],
            [
                "免法第128條本文準用民事訴訟法第77條之14第1項及第77條",
                ""
            ],
            [
                "之16第1項規定，應徵第二審裁判費新臺幣（下同）4,500元",
                "500"
            ],
            [
                "。限上訴人於收受本裁定後7日內如數向本院繳納，逾期即",
                ""
            ],
            [
                "駁回其上訴。另上訴人聲明上訴並未表明上訴理由，爰依前",
                ""
            ],
            [
                "揭規定，命上訴人於前揭同一期間內併同補正之，裁定如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中    華    民    國  108     年    5     月  8       日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  林永祥",
                ""
            ],
            [
                "法  官  許凱傑",
                ""
            ],
            [
                "法  官  朱慧真",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國  108    年    5    月  10      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,108,選上,8,20191008,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　　108年度選上字第8號",
                ""
            ],
            [
                "上　訴　人　王燕珠　",
                ""
            ],
            [
                "訴訟代理人　林萬生律師",
                ""
            ],
            [
                "被上 訴 人　臺灣南投地方檢察署檢察官張姿倩",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　林蔚任　",
                ""
            ],
            [
                "訴訟代理人　林君印　",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於民國108年4月10日",
                ""
            ],
            [
                "臺灣南投地方法院107年度選字第5號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於108年9月24日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：查上訴人經南投縣選舉委員會於民國107年11月",
                ""
            ],
            [
                "30日公告當選（見原審卷第11頁公告），被上訴人以上訴人",
                ""
            ],
            [
                "涉有公職人員選舉罷免法（下稱選罷法）第99條第1項情事",
                ""
            ],
            [
                "，於同年12月21日提起當選無效訴訟（見原審卷起訴狀收狀",
                ""
            ],
            [
                "戳），合於選罷法第120條所定當選無效之訴應於公告當選",
                ""
            ],
            [
                "人名單之日起30日內提起之規定，合先敘明。",
                ""
            ],
            [
                "貳、訴訟要旨：",
                ""
            ],
            [
                "一、被上訴人主張：上訴人登記參選南投縣第21屆名間鄉第一選",
                ""
            ],
            [
                "舉區鄉民代表，為期能順利當選，竟與南投縣名間鄉○○村",
                ""
            ],
            [
                "13鄰鄰長即訴外人張○○（下稱張○○）共同基於對於有投",
                ""
            ],
            [
                "票權之人交付賄絡，而約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "由張○○於107年11月22日上午7時許，至南投縣名間鄉○○",
                ""
            ],
            [
                "村○○巷67號前，以新臺幣（下同）500元為代價，向訴外",
                "500元"
            ],
            [
                "人張○○（下稱張○○）行賄500元，並當場交付現金500元",
                "500元,500元"
            ],
            [
                "，要求張○○於系爭選舉時，投票支持上訴人以利其當選南",
                ""
            ],
            [
                "投縣名間鄉第一選舉區鄉民代表，張○○明知該金錢係用以",
                ""
            ],
            [
                "約定不正行使投票權之對價，竟予以收受，默示同意為投票",
                ""
            ],
            [
                "權一定之行使。張○○上開買票非屬其個人行為，上訴人對",
                ""
            ],
            [
                "於張○○前揭買票賄選行為，係基於授意、同意或容許等不",
                ""
            ],
            [
                "違背其本意，而推由張○○實行賄選之行為者，已構成選選",
                ""
            ],
            [
                "罷法第99條第1項之犯行，爰依同法第120條第1項第3款之規",
                ""
            ],
            [
                "定，提起本件當選無效之訴。",
                ""
            ],
            [
                "二、上訴人抗辯則以：",
                ""
            ],
            [
                "(一)被上訴人應就上訴人有符合選罷法120條第1項第3款之起訴要",
                ""
            ],
            [
                "件之犯行負舉證責任，而其起訴狀自承未能直接證明上訴人",
                ""
            ],
            [
                "有共同參與行賄，何能基於推論、臆測而提起本件訴訟，刑",
                ""
            ],
            [
                "事訴訟採嚴格證據主義，本案並無任何證據證明上訴人與張",
                ""
            ],
            [
                "○○之賄選行為有犯意聯絡或共同施行之證明，且刑事部分",
                ""
            ],
            [
                "被上訴人係以上訴人涉違反選罷法第99條第2項之預備對於",
                ""
            ],
            [
                "有投票權之人行求、交付賄賂罪嫌，而提起公訴，卻執同一",
                ""
            ],
            [
                "事由以選罷法第99條第1項規定提起本件民事訴訟。選罷法",
                ""
            ],
            [
                "第120條第1項規定賄選之主體明定為「當選人」，被上訴人",
                ""
            ],
            [
                "擴張解釋提起當選無效之訴，與選罷法立法意旨不符。",
                ""
            ],
            [
                "(二)上訴人否認有預備賄選之行為：",
                ""
            ],
            [
                "1.張○○於偵查中證稱交付500元給張○○，係要張○○投一",
                "500元"
            ],
            [
                "張「賭爛票」，意即希望張○○賭爛其他候選人而投票，張",
                ""
            ],
            [
                "○○之動機並非為上訴人買票。而張○○之動機無論是基於",
                ""
            ],
            [
                "對名間鄉代表的選舉不滿，或是基於幫忙而交付張○○500",
                ""
            ],
            [
                "元，張○○偵查中明確表示伊並非上訴人之競選團隊，與上",
                ""
            ],
            [
                "訴人不熟識，伊係拒絕幫上訴人拉票或買票。顯然交付500",
                ""
            ],
            [
                "元給張○○係出於個人行為，與上訴人無任何犯意聯絡。再",
                ""
            ],
            [
                "者，通常買票行為會優先對自己親近、信任之人為之，以降",
                ""
            ],
            [
                "低風險，而張○○於107年11月22日同一時間、地點遇到訴",
                ""
            ],
            [
                "外人即張○○之大哥張○○、大嫂石○○，然張○○卻未向",
                ""
            ],
            [
                "張○○、石○○買票，顯然不合常情。",
                ""
            ],
            [
                "2.上訴人堅決否認有要求張○○替伊買票之行為，張○○亦否",
                ""
            ],
            [
                "認答應替上訴人買票，至事後為何張○○又交付500元給張",
                "500元"
            ],
            [
                "○○，上訴人並不知情。關於被上訴人主張上訴人與張○○",
                ""
            ],
            [
                "住處的距離與得票率高這兩點，均無法證明上訴人與張○○",
                ""
            ],
            [
                "間有賄選犯意之聯絡。另除張○○證述對張○○買票，是基",
                ""
            ],
            [
                "於個人的行為，非基於上訴人之授意，此部分無意見外，關",
                ""
            ],
            [
                "於張○○、張○○、陳○○三人於偵查中之證述內容不實在",
                ""
            ],
            [
                "，且三人之證述均不足以證明張○○之買票行為與上訴人有",
                ""
            ],
            [
                "犯意聯絡或基於上訴人之授權，此部分均不足據為有利於被",
                ""
            ],
            [
                "上訴人之認定。",
                ""
            ],
            [
                "(三)被上訴人於刑事部分係認定上訴人有選罷法第99條第2項預",
                ""
            ],
            [
                "備賄選之行為，而民事部分則以臆測方式，認上訴人有選罷",
                ""
            ],
            [
                "法第99條第1項賄選之行為，惟並無舉證；而選罷法第99條",
                ""
            ],
            [
                "第2項部分，並非選罷法第120條第1項第3款之起訴要件，被",
                ""
            ],
            [
                "上訴人之訴顯無理由。並聲明：被上訴人之訴駁回。",
                ""
            ],
            [
                "參、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，",
                ""
            ],
            [
                "認被上訴人依選罷法第99條第1項、第120條第1項第3款規定",
                ""
            ],
            [
                "提起當選無效訴訟，請求判決上訴人系爭選舉之當選無效，",
                ""
            ],
            [
                "為有理由，應予准許。上訴人不服原判決，提起上訴，於本",
                ""
            ],
            [
                "院上訴聲明為：（一）原判決廢棄。（二）被上訴人在第一",
                ""
            ],
            [
                "審之訴駁回。被上訴人答辯聲明為：上訴駁回。",
                ""
            ],
            [
                "肆、本院之判斷：",
                ""
            ],
            [
                "一、本件關於系爭選舉之時間，上訴人有參選並經南投選委會公",
                ""
            ],
            [
                "告當選，而張○○於107年11月22日上午7時許在南投縣名間",
                ""
            ],
            [
                "鄉○○村○○巷67號前，交付張○○現金500元之事實，經",
                "500元"
            ],
            [
                "南投地檢署以107年度選偵字第60、72、93、107號提起公訴",
                ""
            ],
            [
                "（下稱系爭刑案），被上訴人據以提起本件當選無效之訴等",
                ""
            ],
            [
                "事實，為兩造所不爭執，業經本院調閱上揭偵查案卷閱明無",
                ""
            ],
            [
                "訛，堪信為真。",
                ""
            ],
            [
                "二、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科100萬元以上1,000萬元以下罰金，選",
                "100萬元,000萬元"
            ],
            [
                "罷法第99條第1項定有明文。當選人有選罷法第99條第1項規",
                ""
            ],
            [
                "定之事由者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴。當選無效之訴經判決確定者，不",
                ""
            ],
            [
                "因同一事由經刑事判決無罪而受影響。同法第120條第1項第",
                ""
            ],
            [
                "3款、第120條第3項亦有明定。此立法目的係為徹底杜絕國",
                ""
            ],
            [
                "內賄選不法風氣，俾使民主國家之選舉制度，植基於公平、",
                ""
            ],
            [
                "公正及公開之基本要求，以之作為依此制度所產生之當選人",
                ""
            ],
            [
                "均能符合遵守法治最低標準之擔保，苟候選人以不正當之方",
                ""
            ],
            [
                "法破壞選舉之公平、公正性，縱其行為之程度非屬嚴重，範",
                ""
            ],
            [
                "圍亦非廣大，然其仍不具備民主制度對代議士之基本要求。",
                ""
            ],
            [
                "故當選無效之訴，自應斟酌上述立法意旨，採立法目的解釋",
                ""
            ],
            [
                "，以解釋其法律文義，始符合選罷法之立法精神。準此，選",
                ""
            ],
            [
                "罷法第120條第1項第3款之規定，其行為人之概念不僅限於",
                ""
            ],
            [
                "當選人本身親自為之者為限，雖由他人實行構成要件，而當",
                ""
            ],
            [
                "選人對於該他人之行為有授意且不違背其本意，該當選人仍",
                ""
            ],
            [
                "應受上開條款所規範。另民事當選無效訴訟與刑事賄選案件",
                ""
            ],
            [
                "應由法院獨立認定，判決結果亦不互相影響。刑事判決所為",
                ""
            ],
            [
                "事實之認定，於獨立民事訴訟之裁判時，本不受其拘束，原",
                ""
            ],
            [
                "審斟酌全辯論意旨及調查證據之結果，依自由心證，為與刑",
                ""
            ],
            [
                "事判決相異之認定，不得謂為違法。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)張○○於前開時地，交付現金500元，要求張○○於系爭選",
                "500元"
            ],
            [
                "舉時，投票支持上訴人，張○○予以收受，默示同意為投票",
                ""
            ],
            [
                "權一定之行使等情，業據張○○、張○○於107年11月22日",
                ""
            ],
            [
                "互為一致供、證述在卷（系爭刑案南投縣警察局卷宗第8頁",
                ""
            ],
            [
                "、23頁），復有搜索扣押筆錄、扣押物品目錄表在卷可稽。",
                ""
            ],
            [
                "(二)上訴人雖辯稱張○○於偵審時陳述前後矛盾，刑案卷證不足",
                ""
            ],
            [
                "以證明其對張○○有授權，或有犯意聯絡云云。然查：張○",
                ""
            ],
            [
                "○於系爭刑案之第一審準備程序及最初審理時否認上開500",
                ""
            ],
            [
                "元是買票錢，張○○亦辯稱：不是買票，因為伊在撿回收，",
                ""
            ],
            [
                "堂弟張○○拿給我500元，因為伊平常生活辛苦，張○○有",
                "500元"
            ],
            [
                "時會拿300元或500元給我等語，惟張○○於刑案第一審最後",
                "300元,500元"
            ],
            [
                "言詞辯論已坦承檢察官起訴之事實，又張○○、張○○如誣",
                ""
            ],
            [
                "陷上訴人而為上開供、證述，除自陷交付賄款買票之刑責外",
                ""
            ],
            [
                "，尚須承擔誣陷上訴人之民刑事法律責任，當無必要。",
                ""
            ],
            [
                "(三)而參佐張○○於系爭刑案107年11月22日警訊時係陳稱：王",
                ""
            ],
            [
                "燕珠本人有於107年11月中到伊家中請託，王燕珠叫我幫他",
                ""
            ],
            [
                "向○○村13鄰有投票權的居民買票，但我其他的鄉民代表侯",
                ""
            ],
            [
                "選人我也有認識的，我覺得這樣對其他候選人不好意思，所",
                ""
            ],
            [
                "以我就拒絕她在名間鄉○○村13鄰進行買票。王燕珠有向我",
                ""
            ],
            [
                "提起不然可以幫他在名間鄉○○村買票，我有跟她說名間鄉",
                ""
            ],
            [
                "○○村的部分最好不要，可是沒有明確拒絕她，最後一次遇",
                ""
            ],
            [
                "到王燕珠就是107年11月中王燕珠到我家請我幫她買票的那",
                ""
            ],
            [
                "一次，之後就沒有遇到了；在107年11月21日傍晚時陳○○",
                ""
            ],
            [
                "有到我家找我，並且詢問我王燕珠是否有拿買票錢過來給我",
                ""
            ],
            [
                "，我回答他還沒有拿過來等語。則依據張○○於偵查中之上",
                ""
            ],
            [
                "開證詞，其係向上訴人回應無法為其在名間鄉○○村13鄰買",
                ""
            ],
            [
                "票，但對上訴人請託在○○村買票並未拒絕，否則張○○倘",
                ""
            ],
            [
                "已拒絕為上訴人買票，原無拿500元賄賂張○○期約投票給",
                "500元"
            ],
            [
                "上訴人之必要。又證人陳○○於系爭刑案107年11月26日警",
                ""
            ],
            [
                "訊時陳稱：王燕珠於107年10月初前往我家向我拜票，她就",
                ""
            ],
            [
                "是很自然來找我叫我選舉幫忙她，我看她學歷很高，所以覺",
                ""
            ],
            [
                "得她是不錯的人選，所以就鼓勵她多走動尋求支持。他說○",
                ""
            ],
            [
                "○村地方她不熟，我跟她分析○○村有2派人馬競選廝殺，",
                ""
            ],
            [
                "她沒有空間，我建議她往其他村開發選票，我說她高學歷外",
                ""
            ],
            [
                "面瘋傳要蓋賭爛票，你來撿這些票就上啦。後來我介紹王燕",
                ""
            ],
            [
                "珠去找張○○，說張○○那邊每天會有很多人泡茶聊天，那",
                ""
            ],
            [
                "些人都會蓋賭爛票，所以我叫她去找張○○比較快，她後來",
                ""
            ],
            [
                "回我說有去找張○○，但是張○○那邊人很多她沒進去，我",
                ""
            ],
            [
                "後來就有幫忙打電話告知張○○說王燕珠會去找他，但是他",
                ""
            ],
            [
                "們後來何時見面我就不知道。直到選舉前3天我有遇到張○",
                ""
            ],
            [
                "○，我問她王燕珠有拿錢給你買票嗎？張○○說：她沒有拿",
                ""
            ],
            [
                "來。後來我就離開等語，及於偵查中結證證稱：很多人在張",
                ""
            ],
            [
                "○○那邊喝茶聊天且他又是鄰長，人面很廣。我跟張○○說",
                ""
            ],
            [
                "我介紹王燕珠給你認識，王燕珠後來跟我說她有去找張○○",
                ""
            ],
            [
                "，但是那邊人很多，她就沒有進去找他，我也有跟張○○說",
                ""
            ],
            [
                "賭爛票給王燕珠算了，王燕珠有沒有來找過你？張○○後來",
                ""
            ],
            [
                "跟我說王燕珠有去找過他。選前三天，我從他家經過，無意",
                ""
            ],
            [
                "中有問張○○說王燕珠有來嗎？意思是王燕珠有拿錢來嗎？",
                ""
            ],
            [
                "他說沒有。我問他王燕珠有沒有來，他應該懂我的意思。他",
                ""
            ],
            [
                "說沒有等語。綜參陳○○、張○○之供述，陳○○已先向上",
                ""
            ],
            [
                "訴人分析○○村第13鄰有2派參選，她沒有空間，建議上訴",
                ""
            ],
            [
                "人往其他村開發選票，並說她高學歷外面瘋傳要蓋賭爛票，",
                ""
            ],
            [
                "來撿這些票就可選上，後來又介紹上訴人去找張○○買票，",
                ""
            ],
            [
                "上訴人經陳○○之介紹去找張○○，苟無請託之意，以其單",
                ""
            ],
            [
                "純候選人之身分，倘看見該處人多，自可入內拜票尋求支持",
                ""
            ],
            [
                "，則上訴人經由陳○○介紹去找張○○，用意應在請託其為",
                ""
            ],
            [
                "之拉票、買票無訛。且張○○應不至只為表達對特定候選人",
                ""
            ],
            [
                "不滿，拿錢予張○○明確表示投票支持上訴人，而使自己陷",
                ""
            ],
            [
                "於交付賄款買票刑責追訴之必要，是以張○○於警訊時所稱",
                ""
            ],
            [
                "：其拒絕在名間鄉○○村第13鄰為上訴人買票，上訴人乃提",
                ""
            ],
            [
                "起不然可以在○○鄉買票，其未明確拒絕等語應為可採。是",
                ""
            ],
            [
                "陳○○因而於107年11月21日傍晚時分到張○○家，向張○",
                ""
            ],
            [
                "○詢問：上訴人是否有拿買票錢過來給伊。張○○於偵查中",
                ""
            ],
            [
                "雖陳稱已拒絕為上訴人買票；是希望張○○賭爛其他候選人",
                ""
            ],
            [
                "而投票等語，無非為撇清上訴人與其在遭檢調查獲賄選之行",
                ""
            ],
            [
                "為有關，蓋張○○果已拒絕為上訴人買票，僅為賭爛其他候",
                ""
            ],
            [
                "選人，竟願甘冒刑責拿500元賄賂張○○期約投票給上訴人",
                "500元"
            ],
            [
                "，已如上述。另陳○○與上訴人有多次通聯密切，且證人陳",
                ""
            ],
            [
                "○○於107年11月10日傳送簡訊與上訴人說不再介入上訴人",
                ""
            ],
            [
                "之選舉等情，業據證人陳○○於偵訊及刑案審理時證述在卷",
                ""
            ],
            [
                "（見上開選偵字第60號卷第83頁、審理卷第161頁）；雖張",
                ""
            ],
            [
                "○○、上訴人於刑案審理稱其二人於107年10月4日、6日主",
                ""
            ],
            [
                "要就買賣薑黃麵線之事為通話，並非聯繫選舉之事等語（見",
                ""
            ],
            [
                "刑案一審卷第152頁、210頁），惟確可顯示上訴人於刑案警",
                ""
            ],
            [
                "詢時原稱與張○○、陳○○沒有電話聯繫、沒有談過選舉的",
                ""
            ],
            [
                "事等情，與其手機通聯記錄（見107年度選偵卷第60號卷第",
                ""
            ],
            [
                "95-105頁）及前開刑案審理時調查證據情形不符。故綜參上",
                ""
            ],
            [
                "開事證，上訴人與陳○○之通聯確為密切，而證人張○○、",
                ""
            ],
            [
                "陳○○二人所證述：上訴人係經由陳○○介紹去找張○○為",
                ""
            ],
            [
                "其拉票、買票等情，互核相符，張○○僅拒絕為上訴人在名",
                ""
            ],
            [
                "間鄉○○村第13鄰區域買票，未拒絕上訴人請託為上訴人在",
                ""
            ],
            [
                "○○鄉買票，若非上訴人對張○○之賄選行為有授意且不違",
                ""
            ],
            [
                "背其本意，而推由張○○實行賄選之行為，張○○應無意願",
                ""
            ],
            [
                "甘冒刑責拿500元賄賂張○○期約投票給上訴人，故上訴人",
                "500元"
            ],
            [
                "雖辯稱張○○於偵查中證稱交付500元給張○○，係要張○",
                "500元"
            ],
            [
                "○投一張「賭爛票」，賭爛其他候選人而投票，張○○之動",
                ""
            ],
            [
                "機並非為上訴人買票，係出於張○○個人行為，其所辯難以",
                ""
            ],
            [
                "採認。揆諸前揭說明，本件已符合選罷法第120條第1項第3",
                ""
            ],
            [
                "款「有公職人員選舉罷免法第99條第1項之行為」之要件。",
                ""
            ],
            [
                "(三)綜上，上訴人所辯，非為可採，被上訴人依選罷法第99條第",
                ""
            ],
            [
                "1項、第120條第1項第3款規定，提起本件上訴人當選無效之",
                ""
            ],
            [
                "訴，為有理由。",
                ""
            ],
            [
                "四、從而，被上訴人依選罷法第99條第1項、第120條第1項第3款",
                ""
            ],
            [
                "規定，提起本件上訴人當選無效之訴，為有理由，原審判如",
                ""
            ],
            [
                "被上訴人之請求，於法並無不合。上訴意旨指摘原判決不當",
                ""
            ],
            [
                "，求予廢棄改判，為無理由，應予駁回其上訴。",
                ""
            ],
            [
                "伍、本件事證已臻明確，兩造其餘攻擊或防禦方法及所提證據，",
                ""
            ],
            [
                "於判決結果不生影響，爰不另一一論駁，附此敘明。",
                ""
            ],
            [
                "陸、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  108    年    10    月    8    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  謝說容",
                ""
            ],
            [
                "法  官  陳蘇宗",
                ""
            ],
            [
                "法  官  林慧貞",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  胡美娟",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}