{
    "id": "NTDV,103,選,9,20150923,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDV%2C103%2C%E9%81%B8%2C9%2C20150923%2C2",
    "history": {
        "NTDV,103,選,9,20150923,2": [
            [
                "臺灣南投地方法院民事判決　　　　　　　　103年度選字第9號",
                ""
            ],
            [
                "原　　　告　江子信",
                ""
            ],
            [
                "訴訟代理人　張英一律師",
                ""
            ],
            [
                "被　　　告　孔文博",
                ""
            ],
            [
                "訴訟代理人　楊志航律師",
                ""
            ],
            [
                "複代理人　　歐連中",
                ""
            ],
            [
                "訴訟代理人　蘇靜怡律師",
                ""
            ],
            [
                "複代理人　　李家倫",
                ""
            ],
            [
                "　　　　　　謝明智律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國104年9月9日言詞",
                ""
            ],
            [
                "辯論終結，茲判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告就民國一百零三年十一月二十九日舉行之南投縣第十七屆仁",
                ""
            ],
            [
                "愛鄉鄉長選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序事項",
                ""
            ],
            [
                "按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "三十日內，向該管轄法院提起當選無效之訴：一、當選票數",
                ""
            ],
            [
                "不實，足認有影響選舉結果之虞。二、對於候選人、有投票",
                ""
            ],
            [
                "權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他",
                ""
            ],
            [
                "人競選、自由行使投票權或執行職務。三、有第97條、第99",
                ""
            ],
            [
                "條第1項、第101條第1項、第102條第1項第1款、刑法第146",
                ""
            ],
            [
                "條第1項、第2項之行為。公職人員選舉罷免法（下稱選罷法",
                ""
            ],
            [
                "）第120條第1項定有明文。是依上開規定提起當選無效之訴",
                ""
            ],
            [
                "，應於該次選舉公告當選人名單之日起30日之不變期間為之",
                ""
            ],
            [
                "。經查，民國103年南投縣第17屆縣長、第18屆議員、第17",
                ""
            ],
            [
                "屆（南投市第10屆市長）鄉鎮長、第20屆 (水里鄉第19屆、",
                ""
            ],
            [
                "南投市第10屆)鄉鎮市民代表暨第20屆村里長選舉係於103年",
                ""
            ],
            [
                "11月29日舉行投票，被告為南投縣第17屆仁愛鄉鄉長選舉（",
                ""
            ],
            [
                "下稱系爭選舉）之候選人，經投開票結果，被告之得票數為",
                ""
            ],
            [
                "5,292票，嗣經南投縣選舉委員會於103年12月5日以投選一",
                ""
            ],
            [
                "字第0000000000號公告被告當選為南投縣仁愛鄉鄉長當選人",
                ""
            ],
            [
                "等情，有南投縣選舉委員會104年1月9日投選一字第0000000",
                ""
            ],
            [
                "000號函所附前開公告影本1件在卷足憑（見本院卷第18頁）",
                ""
            ],
            [
                "。原告本於同一選區候選人之資格，於103年12月30日提起",
                ""
            ],
            [
                "本件當選無效之訴，有卷附蓋有本院收文戳記印文之起訴狀",
                ""
            ],
            [
                "在卷可稽，是原告起訴，關於當事人之資格及期間之遵守，",
                ""
            ],
            [
                "合於上開規定，先予敘明。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "系爭選舉於103年11月29日舉行投票，兩造均為系爭選舉之",
                ""
            ],
            [
                "候選人，經投開票結果，原告得票數為3,961票，被告之得",
                ""
            ],
            [
                "票數為5,292票，被告於103年12月5日經南投縣選舉委員會",
                ""
            ],
            [
                "公告當選南投縣仁愛鄉第17屆鄉長。惟系爭選舉之選前民意",
                ""
            ],
            [
                "調查結果，原告遠遠領先被告，被告為能順利當選，竟於",
                ""
            ],
            [
                "103年11月11日、同年月13日，由被告競選總部顧問即訴外",
                ""
            ],
            [
                "人高俊德及被告競選總部青年會副會長即訴外人白星荏為以",
                ""
            ],
            [
                "下賄選行為：",
                ""
            ],
            [
                "訴外人高俊德及其配偶邱美櫻，僱請對系爭選舉有投票權之",
                ""
            ],
            [
                "訴外人施雅惠、林美蓮、石淑英、伍淑花、杜淑珍、張秀娥",
                ""
            ],
            [
                "及不具投票權之伍秀英（下稱施雅惠等7人），於103年11月",
                ""
            ],
            [
                "11日下午4時30分許採收茶葉完畢，並發放當日以斤論價之",
                ""
            ],
            [
                "採茶工資後，在訴外人高俊德所經營茶園工寮內廚房，由訴",
                ""
            ],
            [
                "外人邱美櫻另行交付採茶工資外之現金新臺幣（下同）3,50",
                ""
            ],
            [
                "0元予訴外人施雅惠，並示意將上開現金由訴外人施雅惠等7",
                "0元"
            ],
            [
                "人均分，每人各得500元現金，並囑咐訴外人施雅惠等7人投",
                "500元"
            ],
            [
                "票與被告，訴外人高俊德嗣與訴外人施雅惠、林美蓮、石淑",
                ""
            ],
            [
                "英、伍淑花、杜淑珍及伍秀英等合照，顯見500元並非工資",
                "500元"
            ],
            [
                "，而是賄款。",
                ""
            ],
            [
                "訴外人白星荏於103年11月13日下午7時許，在南投縣埔里鎮",
                ""
            ],
            [
                "中山路路旁某處，要求訴外人紀俊豪於系爭選舉時，投票支",
                ""
            ],
            [
                "持被告，並交付現金1,000元。",
                "000元"
            ],
            [
                "訴外人高俊德、白星荏因涉投票行賄罪嫌，訴外人高俊德經",
                ""
            ],
            [
                "臺灣南投地方法院檢察署檢察官以該署103年度選偵字第35",
                ""
            ],
            [
                "號、第43號、第45號提起公訴，經本院以103年度原選訴字",
                ""
            ],
            [
                "第1號刑事案件審理中；訴外人白星荏經臺灣南投地方法院",
                ""
            ],
            [
                "檢察署檢察官以該署103年度選偵字第96號、104年度選偵字",
                ""
            ],
            [
                "第3號、第7號提起公訴，經本院以104年度原選訴字第2號刑",
                ""
            ],
            [
                "事判決訴外人白星荏投票行賄、訴外人紀俊豪收受賄賂均有",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "現今政治型選舉之選戰動員投入人力物力，各候選人為統籌",
                ""
            ],
            [
                "選戰之進行，多成立競選團隊，無論競選團隊工作人員為有",
                ""
            ],
            [
                "償、無償或是否受領任何形式之薪資或報酬，及競選團隊組",
                ""
            ],
            [
                "織如何構成等，依民法第224條前段、第188條第1項，並參",
                ""
            ],
            [
                "照最高法院89年度台上字第140號判決意旨，訴外人高俊德",
                ""
            ],
            [
                "、白星荏既為本件被告競選團隊之成員，被告容任訴外人高",
                ""
            ],
            [
                "俊德、白星荏為其從事競選工作，則訴外人高俊德、白星荏",
                ""
            ],
            [
                "所為行為，即為被告或其手足之延伸，而屬被告自己之行為",
                ""
            ],
            [
                "，被告對其競選團隊之成員有善盡選任、監督之責，故訴外",
                ""
            ],
            [
                "人高俊德、白星荏之行為，應由被告與自己行為負同一責任",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "選罷法第120條所稱當選人之行為範圍並不限於當選人本人",
                ""
            ],
            [
                "親自為之，如僅限於候選人本人親為之行為，則各候選人豈",
                ""
            ],
            [
                "非皆得由其所成立之競選團隊或助選員擔以刑責，均得免除",
                ""
            ],
            [
                "選罷法規定，則選罷法有關公平選舉之立法將成為具文。又",
                ""
            ],
            [
                "候選人一方面享受競選團隊成員以自己名義行賄使投票權人",
                ""
            ],
            [
                "投票予候選人之成果，如無庸為競選團隊成員之行為負責，",
                ""
            ],
            [
                "顯非選罷法第120條第1項之規範意旨。是以訴外人高俊德、",
                ""
            ],
            [
                "白星荏所為賄選行為已足生影響系爭選舉之結果，原告提起",
                ""
            ],
            [
                "被告當選系爭選舉無效之訴，應有理由，爰依選罷法第120",
                ""
            ],
            [
                "條第1項第3款之規定，提起本訴。並聲明：被告就系爭選舉",
                ""
            ],
            [
                "之當選無效。",
                ""
            ],
            [
                "三、被告則以：",
                ""
            ],
            [
                "訴外人高俊德並無投票行賄之行為：",
                ""
            ],
            [
                "訴外人高俊德於偵查程序所陳稱：「冬茶的採收數量比較少",
                ""
            ],
            [
                "，施雅惠及張秀娥表示這樣工錢比較少，我就說採完之後再",
                ""
            ],
            [
                "補到平均的金額，一般平均他們可以採到30至40公斤，不過",
                ""
            ],
            [
                "我並沒有說要補到多少的金額，最後補500元是邱美櫻決定",
                "500元"
            ],
            [
                "的。」，且訴外人施雅惠等7人中，伍秀英並非系爭選舉選",
                ""
            ],
            [
                "區選舉人，倘若訴外人高俊德意欲為被告買票，應先計算每",
                ""
            ],
            [
                "票金額及選舉人數，上述情形足見訴外人高俊德所給付訴外",
                ""
            ],
            [
                "人施雅惠等7人每人500元確係貼補採收冬茶不足工資，並無",
                "500元"
            ],
            [
                "對價關係存在。",
                ""
            ],
            [
                "依訴外人高俊德Facebook記載，103年11月11日至同年月12",
                ""
            ],
            [
                "日有採收高山鐵觀音茶菁事實，於103年11月18日更忙於茶",
                ""
            ],
            [
                "葉比賽評鑑工作，復於103年11月24日才開始發表支持被告",
                ""
            ],
            [
                "言論，足認訴外人高俊德於茶葉比賽評鑑結束後，始以顧問",
                ""
            ],
            [
                "名義投入關於南投縣仁愛鄉親愛村自發性競選活動，從時間",
                ""
            ],
            [
                "比對上，訴外人高俊德不可能於103年11月11日有行賄之舉",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "訴外人林美蓮為原告之支持者，其調查筆錄供述難認可採，",
                ""
            ],
            [
                "訴外人施雅惠、石淑英、杜淑珍、張秀娥受有不當詢問、錄",
                ""
            ],
            [
                "音錄影不連續之違誤，應無證據能力無從採信其證詞，訴外",
                ""
            ],
            [
                "人高俊德及邱美櫻已明確供述其確無買票事實，應屬可採。",
                ""
            ],
            [
                "原告所稱訴外人施雅惠、林美蓮、杜淑珍、伍淑花、石淑英",
                ""
            ],
            [
                "、張秀娥及紀俊豪，均為南投縣仁愛鄉南豐村選舉人，以南",
                ""
            ],
            [
                "豐村所設2個投開票所開票結果，原告與被告票數相比較「3",
                ""
            ],
            [
                "78：344」、「134：57」，被告得票數尚落後於原告得票數",
                ""
            ],
            [
                "，與一般涉及買票之經驗法則不符。",
                ""
            ],
            [
                "縱認訴外人高俊德及白星荏有投票行賄行為，被告亦無與訴",
                ""
            ],
            [
                "外人高俊德、白星荏基於投票行賄之犯意聯絡，使訴外人高",
                ""
            ],
            [
                "俊德、白星荏為行賄行為：",
                ""
            ],
            [
                "被告對訴外人高俊德給付訴外人施雅惠等7人之行為並不知",
                ""
            ],
            [
                "情，且被告競選期間以反賄選、乾淨選舉為訴求，被告亦未",
                ""
            ],
            [
                "被列為賄選之偵查對象，足證被告與訴外人高俊德並無基於",
                ""
            ],
            [
                "投票行賄之犯意聯絡，更無對訴外人高俊德有賄選之指示。",
                ""
            ],
            [
                "況訴外人高俊德僅掛名競選顧問，並無任何實際參與競選行",
                ""
            ],
            [
                "為，故縱認訴外人高俊德有投票行賄行為，僅為訴外人高俊",
                ""
            ],
            [
                "德自己行為，與被告並無任何關聯。",
                ""
            ],
            [
                "訴外人白星荏雖於其所涉刑事案件審理中坦承對訴外人紀俊",
                ""
            ],
            [
                "豪有買票行為，然其自警詢、偵查至審判中均陳稱被告並不",
                ""
            ],
            [
                "知情，實則被告不曾對訴外人白星荏有任何不法指示、意思",
                ""
            ],
            [
                "聯絡或行為參與，可見被告與訴外人白星荏之買票行為卻無",
                ""
            ],
            [
                "意思聯絡或行為分擔。",
                ""
            ],
            [
                "原告指稱選前民意調查遠遠領先，並未舉證以實其說，且原",
                ""
            ],
            [
                "告陳稱被告因民調落後而有買票行為，競選期間宣傳或人力",
                ""
            ],
            [
                "支出已諸多花費，豈會因民調而臨時決定買票，顯然兩者行",
                ""
            ],
            [
                "為間並未有關聯性，再者，本次103年地方公職人員選舉結",
                ""
            ],
            [
                "果與民調預測落差許多原因，係因大量青年票參與選舉與支",
                ""
            ],
            [
                "持國民黨之選舉人跑票，故原告所稱被告因民調落後而為買",
                ""
            ],
            [
                "票行為，純屬臆測。況原告所指稱南投縣警察局仁愛分局所",
                ""
            ],
            [
                "為民意調查結果，經函查結果得知，南投縣警察局仁愛分局",
                ""
            ],
            [
                "並未製作鄉長民意調查資料，顯見原告以不實事實推測被告",
                ""
            ],
            [
                "買票，又被告另請訴外人張國華所製作2次民調結果，均顯",
                ""
            ],
            [
                "示被告領先原告，且原告之兄長即仁愛鄉前任鄉長張子孝涉",
                ""
            ],
            [
                "貪判決有罪，原告之民意支持度自無其所主張達百分之60。",
                ""
            ],
            [
                "況訴外人高俊德僅經檢察官提起公訴，有犯罪嫌疑，並非受",
                ""
            ],
            [
                "有罪判決確定。基於無罪推定原則，如未經刑事判決有罪確",
                ""
            ],
            [
                "定，即難逕認訴外人高俊德有選罷法第99條第1項所述行為",
                ""
            ],
            [
                "，原告自不得依選罷法第120條第1項第3款提起本訴，故為",
                ""
            ],
            [
                "了維持民主選舉之成果，應限縮須經刑事有罪判決確定後，",
                ""
            ],
            [
                "原告才可依選罷法第120條第1項第3款規定提起當選無效之",
                ""
            ],
            [
                "訴，況且被告並無直接涉及選罷法第120條第1項第3款所列",
                ""
            ],
            [
                "行為等語，資為抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "四、依民事訴訟法第270條之1第1項第3款，協議簡化兩造爭點如",
                ""
            ],
            [
                "下：(本院並依論述需要，調整其順序或文字用語）",
                ""
            ],
            [
                "兩造不爭執事項：",
                ""
            ],
            [
                "系爭選舉於103年11月29日舉行投票，兩造均為系爭選舉之",
                ""
            ],
            [
                "候選人，經投開票結果，原告得票數為3,961票，被告之得",
                ""
            ],
            [
                "票數為5,292票，被告於103年12月5日經南投縣選舉委員會",
                ""
            ],
            [
                "公告當選南投縣仁愛鄉第17屆鄉長。",
                ""
            ],
            [
                "訴外人高俊德為被告競選總部顧問、訴外人白星荏為被告競",
                ""
            ],
            [
                "選總部青年會副會長。",
                ""
            ],
            [
                "訴外人高俊德及其配偶邱美櫻，僱請對系爭選舉有投票權之",
                ""
            ],
            [
                "訴外人施雅惠、林美蓮、石淑英、伍淑花、杜淑珍、張秀娥",
                ""
            ],
            [
                "及不具投票權之伍秀英，於103年11月11日下午4時30分許採",
                ""
            ],
            [
                "收茶葉完畢，並發放當日以斤論價之採茶工資後，在高俊德",
                ""
            ],
            [
                "所經營茶園工寮內廚房，由訴外人邱美櫻另行交付採茶工資",
                ""
            ],
            [
                "外之現金3,500元予訴外人施雅惠，並示意將上開現金由訴",
                "500元"
            ],
            [
                "外人施雅惠、林美蓮、石淑英、伍淑花、杜淑珍、張秀娥及",
                ""
            ],
            [
                "伍秀英7人均分，每人各得500元現金；訴外人高俊德嗣與訴",
                "500元"
            ],
            [
                "外人施雅惠、林美蓮、石淑英、伍淑花、杜淑珍及伍秀英等",
                ""
            ],
            [
                "合照。",
                ""
            ],
            [
                "訴外人高俊德因涉投票行賄罪嫌，經臺灣南投地方法院檢察",
                ""
            ],
            [
                "署檢察官以該署103年度選偵字第35號、第43號、第45號提",
                ""
            ],
            [
                "起公訴，經本院以103年度原選訴字第1號刑事案件審理中。",
                ""
            ],
            [
                "訴外人白星荏因涉投票行賄罪嫌，與訴外人紀俊豪因涉投票",
                ""
            ],
            [
                "受賄罪嫌，經臺灣南投地方法院檢察署檢察官以該署103年",
                ""
            ],
            [
                "度選偵字第96號、104年度選偵字第3號、第7號提起公訴，",
                ""
            ],
            [
                "經本院以104年度原選訴字2號刑事判決判處白星荏有期徒刑",
                ""
            ],
            [
                "1年6月、褫奪公權3年、緩刑2年，並應向公庫支付1萬元，",
                "1萬元"
            ],
            [
                "訴外人紀俊豪有期徒刑3月，如易科罰金，以1,000元折算1",
                "000元"
            ],
            [
                "日，扣案賄賂1,000元沒收，褫奪公權2年，緩刑2年。",
                "000元"
            ],
            [
                "訴外人白星荏於103年11月13日下午7時許，在南投埔里鎮中",
                ""
            ],
            [
                "山路路旁某處要求訴外人紀俊豪於系爭選舉投票支持被告，",
                ""
            ],
            [
                "並交付現金1,000元。",
                "000元"
            ],
            [
                "兩造爭執事項：",
                ""
            ],
            [
                "訴外人高俊德有無投票行賄之行為？",
                ""
            ],
            [
                "選罷法第120條行賄行為是否限於候選人本人為之？被告有",
                ""
            ],
            [
                "無與訴外人高俊德、白星荏基於投票行賄之犯意聯絡，而參",
                ""
            ],
            [
                "與、授意或同意訴外人高俊德、白星荏為上開行賄行為？",
                ""
            ],
            [
                "五、本院得心證之理由：",
                ""
            ],
            [
                "原告主張系爭選舉於103年11月29日舉行投票，兩造均為系",
                ""
            ],
            [
                "爭選舉之候選人，經投開票結果，原告得票數為3,961票，",
                ""
            ],
            [
                "被告之得票數為5,292票，被告於103年12月5日經南投縣選",
                ""
            ],
            [
                "舉委員會公告當選南投縣仁愛鄉第17屆鄉長，且系爭選舉期",
                ""
            ],
            [
                "間，訴外人高俊德為被告競選總部顧問、訴外人白星荏為被",
                ""
            ],
            [
                "告競選總部青年會副會長。訴外人高俊德及其配偶邱美櫻，",
                ""
            ],
            [
                "僱請對系爭選舉有投票權之訴外人施雅惠、林美蓮、石淑英",
                ""
            ],
            [
                "、伍淑花、杜淑珍、張秀娥及不具投票權之伍秀英，於103",
                ""
            ],
            [
                "年11月11日下午4時30分許採收茶葉完畢，並發放當日以斤",
                ""
            ],
            [
                "論價之採茶工資後，在高俊德所經營茶園工寮內廚房，由訴",
                ""
            ],
            [
                "外人邱美櫻另行交付採茶工資外之現金3,500元予訴外人施",
                "500元"
            ],
            [
                "雅惠，並示意將上開現金由訴外人施雅惠等7人均分，每人",
                ""
            ],
            [
                "各得500元現金；訴外人高俊德嗣與訴外人施雅惠、林美蓮",
                "500元"
            ],
            [
                "、石淑英、伍淑花、杜淑珍及伍秀英等合照。訴外人高俊德",
                ""
            ],
            [
                "嗣因涉投票行賄罪嫌，經臺灣南投地方法院檢察署檢察官以",
                ""
            ],
            [
                "該署103年度選偵字第35號、第43號、第45號提起公訴，經",
                ""
            ],
            [
                "本院以103年度原選訴字第1號刑事案件審理中。訴外人白星",
                ""
            ],
            [
                "荏於103年11月13日下午7時許，在南投埔里鎮中山路路旁某",
                ""
            ],
            [
                "處要求訴外人紀俊豪於系爭選舉投票支持被告，並交付現金",
                ""
            ],
            [
                "1,000元，訴外人白星荏因涉投票行賄罪嫌，經臺灣南投地",
                "000元"
            ],
            [
                "方法院檢察署檢察官以該署103年度選偵字第96號、104年度",
                ""
            ],
            [
                "選偵字第3號、第7號提起公訴，經本院以104年度原選訴字",
                ""
            ],
            [
                "第2號刑事判決處白星荏有期徒刑1年6月、褫奪公權3年、緩",
                ""
            ],
            [
                "刑2年，並應向公庫支付1萬元，訴外人紀俊豪有期徒刑3月",
                "1萬元"
            ],
            [
                "，如易科罰金，以1,000元折算1日，扣案賄賂1,000元沒收",
                "000元,000元"
            ],
            [
                "，褫奪公權2年，緩刑2年等情，業據其提出被告競選總部成",
                ""
            ],
            [
                "立大會之文宣為證（見本院卷第10頁），並有南投縣選舉委",
                ""
            ],
            [
                "員會以104年1月9日投選一字第0000000000號函所附系爭選",
                ""
            ],
            [
                "舉候選人登記資料、候選人得票數及當選公告等件可憑（見",
                ""
            ],
            [
                "本院卷，第16頁至第21頁），復經本院依職權調閱本院103",
                ""
            ],
            [
                "年度原選訴字第1號、104年度原選訴字第2號訴外人高俊德",
                ""
            ],
            [
                "、邱美櫻、施雅惠、林美蓮、石淑英、杜淑珍、伍淑花、張",
                ""
            ],
            [
                "秀娥、白星荏等人違反公職人員選舉罷免法案件卷宗，核閱",
                ""
            ],
            [
                "無訛，且為被告所不爭執，堪信為真實。",
                ""
            ],
            [
                "至原告主張選罷法第120條所稱當選人之行為，不限於當選",
                ""
            ],
            [
                "人親自為之，訴外人高俊德、白星荏為被告競選團隊之成員",
                ""
            ],
            [
                "，被告容任渠等為其從事競選工作，則渠等之行為即為被告",
                ""
            ],
            [
                "或其手足之延伸，屬於被告自己之行為。訴外人高俊德於10",
                ""
            ],
            [
                "3年11月11日交付訴外人施雅惠等7人現金500元，係對於有",
                "500元"
            ],
            [
                "投票權之人交付賄賂，約定其就投票權為一定行使之投票行",
                ""
            ],
            [
                "賄行為。被告對其競選團隊之成員應善盡選任、監督之責，",
                ""
            ],
            [
                "就訴外人高俊德、白星荏之行賄行為，應由被告負同一責任",
                ""
            ],
            [
                "等情，則為被告所否認，並以前揭情詞置辯。是以本件應審",
                ""
            ],
            [
                "酌之爭點厥為：訴外人高俊德有無投票行賄之行為？被告對",
                ""
            ],
            [
                "於訴外人高俊德、白星荏行賄行為，是否有所知悉或授意渠",
                ""
            ],
            [
                "等為之？選罷法第120條行賄行為是否限於候選人本人為之",
                ""
            ],
            [
                "？經查：",
                ""
            ],
            [
                "關於高俊德投票行賄部分：",
                ""
            ],
            [
                "據訴外人伍秀英於刑案偵查中證稱：（問：發薪水時高俊德",
                ""
            ],
            [
                "有無說請大家要支持被告？）有，發完薪水之後，大家要走",
                ""
            ],
            [
                "了，高俊德就請大家要支持被告，這不關伊的事，因為伊的",
                ""
            ],
            [
                "戶籍在臺中。（問：高俊德否認他曾經有要求大家投票支持",
                ""
            ],
            [
                "被告，為何如此？）高俊德說謊等語（見103年度選偵字第",
                ""
            ],
            [
                "35 號卷，第28頁）。核與其於103年12月3日在仁愛分局偵",
                ""
            ],
            [
                "查隊時之陳述相符。另參訴外人施雅惠於刑案偵查中之結證",
                ""
            ],
            [
                "：採茶工資是以每台斤60元計算，依每個人採收的重量，而",
                "60元"
            ],
            [
                "有不同；103年11月11日採茶工資是在茶園旁一個平房內之",
                ""
            ],
            [
                "客廳發放，邱美櫻在客廳內先計算大家所採茶葉的重量，邱",
                ""
            ],
            [
                "美櫻將我們七人的工資先給張秀娥，平房內有一個廚房，廚",
                ""
            ],
            [
                "房內有餐桌，張秀娥到廚房來再轉交給伊，伊再轉發給其他",
                ""
            ],
            [
                "6個人，伊領了2,000元，其他人領的金額在1,500元到2,000",
                "000元,500元"
            ],
            [
                "元之間；高俊德的太太邱美櫻拿3,500元現金，3張1,000元",
                "500元,000"
            ],
            [
                "，1張500元，都先拿給伊，高俊德並且跟在場的上開七人說",
                "500元"
            ],
            [
                "「拜託幫忙支持孔文博」，伊再轉發給其他六個人，並且以",
                ""
            ],
            [
                "前面已經領得的工資來找開；施雅惠等七人均有將500元收",
                "500元"
            ],
            [
                "下；施雅惠等七人所收下的500元，就是高俊德及邱美櫻請",
                "500元"
            ],
            [
                "其等投票給被告的賄款，並非薪水、工資、加班費、借款或",
                ""
            ],
            [
                "其他名目之金錢等語（見103年度選他字第176號偵查卷宗，",
                ""
            ],
            [
                "第34頁至第36頁）。另訴外人林美蓮於偵查中亦具結證稱：",
                ""
            ],
            [
                "採茶的工資是論斤計算，每公斤50到60元，不是算時間；",
                "60元"
            ],
            [
                "103年11月11日下午5時，伊七人在廚房吃東西，施雅惠給伊",
                ""
            ],
            [
                "不到1500元，其他人的薪水也是由施雅惠轉發；伊工錢領完",
                "1500元"
            ],
            [
                "後，施雅惠給伊500元，伊沒有看到何人給施雅惠這一筆錢",
                "500元"
            ],
            [
                "，施雅惠再分給其他5人各500元，高俊德就在場並且跟大家",
                "500元"
            ],
            [
                "說：「這次孔文博要參選鄉長，請大家支持一下」；施雅惠",
                ""
            ],
            [
                "等七人都有將500元收下；該500元為高俊德及邱美櫻請其等",
                "500元,500元"
            ],
            [
                "投票給被告的賄款；高俊德於上開時地只說500元是多給伊",
                "500元"
            ],
            [
                "的，並沒有說是薪水、工資或加班費；伊不認為這500元是",
                "500元"
            ],
            [
                "工資等語（見103年度選他字第176號偵查卷宗，第38頁至第",
                ""
            ],
            [
                "40頁）。復經林美蓮在刑事案件審理中亦自陳：伊有收500",
                ""
            ],
            [
                "元，當天老闆娘先發工錢，伊領的工錢大約2,000元，工錢",
                "000元"
            ],
            [
                "發清楚之後，老闆說要每人多發500元，老闆並沒有說那是",
                "500元"
            ],
            [
                "買票的錢，只有說幫忙支持一下孔文博等語（見本院103年",
                ""
            ],
            [
                "度原選訴字第1號高俊德等人違反公職人員選舉罷免法案件",
                ""
            ],
            [
                "卷宗第68頁反面）。又訴外人石淑英於刑案偵查中具結證稱",
                ""
            ],
            [
                "：採茶的工資是論斤計算，是台斤或公斤伊不確定，以每斤",
                ""
            ],
            [
                "60元計算，不是以時間來計算工資；103年11月11日之工資",
                "60元"
            ],
            [
                "是當日下午5時許，由邱美櫻在茶園內工寮的客廳計算，當",
                ""
            ],
            [
                "時施雅惠等七人在廚房喝酒吃小菜，施雅惠將薪水發給伊，",
                ""
            ],
            [
                "伊拿到1,600元，其他人的薪水也是由施雅惠轉發；工錢領",
                "600元"
            ],
            [
                "完之後，施雅惠給伊500元，他應該是從邱美櫻那邊拿來的",
                "500元"
            ],
            [
                "，伊有聽到高俊德說：「請支持孔文博」，伊有將500 元收",
                "500"
            ],
            [
                "下，高俊德有說請支持孔文博，該500元是高俊德及邱美櫻",
                "500元"
            ],
            [
                "請伊投票支持孔文博之賄款，高俊德沒有說500元是薪水、",
                "500元"
            ],
            [
                "工資或加班費等語（見103年度選他字第176號偵查卷宗，第",
                ""
            ],
            [
                "58頁至第60頁）。另訴外人張秀娥則於偵查中陳稱：採茶的",
                ""
            ],
            [
                "工資是以公斤來計算，每斤60元計算，不是以時間來計算工",
                "60元"
            ],
            [
                "資，伊當天採了27.8公斤；103年11月11日之工資是當日下",
                ""
            ],
            [
                "午5時許，由邱美櫻計算，再由施雅惠在茶園內工寮的廚房",
                ""
            ],
            [
                "發給伊，按計算伊應該要拿到1,600多元，施雅惠本來只給",
                "600多元"
            ],
            [
                "伊1,000元，伊就先收下1,000元，施雅惠說有零錢再給伊，",
                "000元,000元"
            ],
            [
                "後來施雅惠說每個人再多給500元，施雅惠就在給伊1,000多",
                "500元"
            ],
            [
                "元，並說這1,000多元中的600元是工資，另外的500元是老",
                "000多元,600元,500元"
            ],
            [
                "闆高俊德要給的，每個人都有拿到這多的500元；伊問他們",
                "500元"
            ],
            [
                "這500元是做什麼用，他們叫伊不要問這麼多，伊收取500元",
                "500元,500"
            ],
            [
                "時，高俊德有說幫幫忙，但伊不知道他是要幫什麼忙；伊知",
                ""
            ],
            [
                "道高俊德的太太有在拜票，聽說是在幫被告拉票將薪水發給",
                ""
            ],
            [
                "伊，伊拿到1,600元，其他人的薪水也是由施雅惠轉發；工",
                "600元"
            ],
            [
                "錢領完之後，施雅惠給伊500元，他應該是從邱美櫻那邊拿",
                "500元"
            ],
            [
                "來的，伊有聽到高俊德說：「請支持孔文博」，伊有將50 0",
                ""
            ],
            [
                "元收下，高俊德有說請支持被告，該500元是高俊德及邱美",
                "500元"
            ],
            [
                "櫻請伊投票支持被告之賄款，高俊德沒有說500元是薪水、",
                "500元"
            ],
            [
                "工資或加班費等語（見103年度選他字第176號偵查卷宗，第",
                ""
            ],
            [
                "58頁至第60頁）。又訴外人伍淑花亦於偵查中具結證稱：採",
                ""
            ],
            [
                "茶的工資是論斤計算，冬茶、春茶每公斤60元，夏茶、秋茶",
                "60元"
            ],
            [
                "每公斤50元計算，不是用工時計算；103年11月11日之工資",
                "50元"
            ],
            [
                "是在高俊德茶園旁之工寮發放，當日下午5時許，施雅惠等",
                ""
            ],
            [
                "七人都在廚房內吃東西喝酒，由施雅惠發薪水因為邱美櫻都",
                ""
            ],
            [
                "把錢交給他每次都是由他發薪水，發薪水時高俊德、邱美櫻",
                ""
            ],
            [
                "都在場。那天伊拿到2,500元左右的薪水。其他人的薪水也",
                "500元"
            ],
            [
                "是由施雅惠一個一個發放；伊工錢領完之後沒多久，高俊德",
                ""
            ],
            [
                "把錢交給施雅惠，施雅惠給伊500元，其他人應該也有拿到",
                "500元"
            ],
            [
                "500元。那天伊有聽到當天有去採茶的人在討論這個錢的性",
                "500元"
            ],
            [
                "質，說這個錢是高俊德多給的，他們沒有講的很明，在伊心",
                ""
            ],
            [
                "裡知道這是高俊德叫伊支持某個候選人。伊事後聽其他的人",
                ""
            ],
            [
                "在講，那個候選人就是被告，伊確實知道這是要支持被告的",
                ""
            ],
            [
                "錢，但伊還是不太清楚被告要參選什麼；高俊德沒有說是否",
                ""
            ],
            [
                "是薪水、工資或加班費，只有說是要多給伊的錢等語（見10",
                ""
            ],
            [
                "3年度選他字第176號偵查卷宗，第89頁至第91頁）。另訴外",
                ""
            ],
            [
                "人杜淑珍亦於偵查中具結證稱：伊工錢領完之後，施雅惠給",
                ""
            ],
            [
                "伊500元，其他人應該也有拿到500元。當時高俊德也在場，",
                "500元,500元"
            ],
            [
                "跟伊說孔文博要參選仁愛鄉鄉長，請大家支持一下，伊知道",
                ""
            ],
            [
                "這是薪水之外多給的錢，意思就是要伊投票支持孔文博等語",
                ""
            ],
            [
                "（見103年度選他字第176號偵查卷宗，第107頁至第108頁）",
                ""
            ],
            [
                "。參諸上開訴外人於刑案偵查中所為之證述，均與渠等先前",
                ""
            ],
            [
                "於103年12月3日法務部調查局南投縣調查站中所述互核相符",
                ""
            ],
            [
                "。且上開證人所述高俊德及邱美櫻交付現金之時間、地點、",
                ""
            ],
            [
                "情狀，均大致相符，應堪採信。足認高俊德於103年11月11",
                ""
            ],
            [
                "日、在其所營茶園工寮指示由邱美櫻交付現金500元與於系",
                "500元"
            ],
            [
                "爭選舉有投票權之施雅惠、林美蓮、石淑英、伍淑花、杜淑",
                ""
            ],
            [
                "珍、張秀娥等人，均已表明請渠等於系爭選舉支持被告之意",
                ""
            ],
            [
                "，渠等亦已知悉高俊德所交付之現金，係請渠等於系爭選舉",
                ""
            ],
            [
                "投票支持被告之代價，而予以收受賄賂。被告雖辯稱高俊德",
                ""
            ],
            [
                "分別交付施雅惠、林美蓮、石淑英、伍淑花、杜淑珍、張秀",
                ""
            ],
            [
                "娥等人現金各500元係補貼渠等採茶之費用等語，惟依施雅",
                "500元"
            ],
            [
                "惠等人所述，其採茶之薪資係以每人所採茶葉之斤數計算，",
                ""
            ],
            [
                "故每人所得之薪資均所不同，渠等領得之500元果係採茶薪",
                "500元"
            ],
            [
                "資之補貼，何以無區分施雅惠、林美蓮、石淑英、伍淑花、",
                ""
            ],
            [
                "杜淑珍、張秀娥等人採茶之時間、數量及品質，均一律每人",
                ""
            ],
            [
                "發放500元，此與常情有違，是以高俊德交付之現金是否貼",
                "500元"
            ],
            [
                "補其等採茶之薪資，即非無疑。又於系爭選舉前，有交付現",
                ""
            ],
            [
                "金並表示請於選舉中支持之言論、舉動，一般人均可認知其",
                ""
            ],
            [
                "為投票行賄之對價，無論該筆賄款係以何等名目行之，均不",
                ""
            ],
            [
                "能改變其乃賄款之性質。從而，高俊德於上開時、地分別交",
                ""
            ],
            [
                "付現金500元予施雅惠、林美蓮、石淑英、伍淑花、杜淑珍",
                "500元"
            ],
            [
                "、張秀娥等人，且於交付上開賄款時，均已表示請其等於系",
                ""
            ],
            [
                "爭選舉投票支持為候選人之被告乙節，均堪認定。",
                ""
            ],
            [
                "被告雖辯稱施雅惠、林美蓮、石淑英、杜淑珍、張秀娥於刑",
                ""
            ],
            [
                "案偵查中，在調查站所為之陳述涉及錄音錄影不連續等違反",
                ""
            ],
            [
                "刑事訴訟法之情狀，且受誘導及不當訊問，渠等所為陳述並",
                ""
            ],
            [
                "非可採，又渠等於檢察官偵訊中所為高俊德交付500元賄款",
                "500元"
            ],
            [
                "之陳述，亦應有毒樹果實理論之適用，不得採為判決之基礎",
                ""
            ],
            [
                "。惟觀諸施雅惠、林美蓮、石淑英、杜淑珍、張秀娥等人於",
                ""
            ],
            [
                "調查站之筆錄，渠等均證述高俊德於其所營茶園內經邱美櫻",
                ""
            ],
            [
                "交付之500元，係於渠等均已收受當日採茶之工資後，始另",
                "500元"
            ],
            [
                "行發放，高俊德斯時並有請渠等支持被告於系爭選舉之競選",
                ""
            ],
            [
                "，且施雅惠等人之證述均互核相符，並與渠等嗣於檢察官複",
                ""
            ],
            [
                "訊時具結證述甚詳。復參以施雅惠於103年11月27日在偵查",
                ""
            ],
            [
                "中曾結證稱：大約一星期前林美蓮有來找過伊，他來問伊是",
                ""
            ],
            [
                "否有被警方問過；伊說沒有，林美蓮說他有被警方問過，伊",
                ""
            ],
            [
                "當時有說大家就講說是500元的加班費就沒有事了等語（見1",
                "500元"
            ],
            [
                "03年度選他字第176號偵查卷宗第36頁）。林美蓮、施雅惠",
                ""
            ],
            [
                "、石淑英、伍淑花、杜淑珍於103年11月27日在法務部調查",
                ""
            ],
            [
                "局南投縣調查站接受詢問後，經檢察官複訊亦稱：伊於當日",
                ""
            ],
            [
                "（即103年11月27日）在南投縣調查站所為之筆錄屬實，且",
                ""
            ],
            [
                "並訊問時調查人員並無打罵、恐嚇等情事等語（見103年度",
                ""
            ],
            [
                "選他字第176號偵查卷宗，第36頁、第40頁、56頁、第86頁",
                ""
            ],
            [
                "、第104頁）。由上開所述，足見施雅惠等人於調查及檢察",
                ""
            ],
            [
                "官偵訊中均係基於自由意志而為陳述，又無其他事證證明確",
                ""
            ],
            [
                "有被告所稱不當訊問之事實，益見施雅惠等人於偵查中之陳",
                ""
            ],
            [
                "述並非出於強暴、脅迫、利誘、詐欺、違法羈押或其他不正",
                ""
            ],
            [
                "方法而為前揭證詞，即難謂其證言非出於任意性（即出於自",
                ""
            ],
            [
                "由意志），自仍具有證據能力。被告此之所辯，要難憑採。",
                ""
            ],
            [
                "關於白星荏行賄部分：",
                ""
            ],
            [
                "訴外人白星荏於103年11月13日下午7時許，在南投埔里鎮中",
                ""
            ],
            [
                "山路路旁某處要求訴外人紀俊豪於系爭選舉投票支持被告，",
                ""
            ],
            [
                "並交付現金1,000元，並經本院以104年度原選訴字2號刑事",
                "000元"
            ],
            [
                "判決判處白星荏有期徒刑1年6月、褫奪公權3年、緩刑2年，",
                ""
            ],
            [
                "並應向公庫支付1萬元，訴外人紀俊豪有期徒刑3月，如易科",
                "1萬元"
            ],
            [
                "罰金，以1,000元折算1日，扣案賄賂1,000元沒收，褫奪公",
                "000元,000元"
            ],
            [
                "權2年，緩刑2年等情，業如前述，且為兩造均不爭執，是白",
                ""
            ],
            [
                "星荏有前開所述投票行賄之行為，洵堪認定。。",
                ""
            ],
            [
                "選罷法第120條第1項規範之行為主體，是否限於候選人本人",
                ""
            ],
            [
                "為之：",
                ""
            ],
            [
                "按當選人有同法第99條第1項、第102條第1項第1款所定之行",
                ""
            ],
            [
                "為者，選舉委員會、檢察官或同一選舉區之候選人得以當選",
                ""
            ],
            [
                "人為被告，向該管轄法院提起當選無效之訴。選罷法第120",
                ""
            ],
            [
                "條第1項第3款定有明文。又同法第99條第1項規定：對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者，處3年以上10年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣100萬元以上1,000萬元以下罰金。選罷",
                "100萬元,000萬元"
            ],
            [
                "法第120條第1項所稱之當選人，其行為人之概念不僅限於當",
                ""
            ],
            [
                "選人本身自為者為限，如當選人與他人具有共犯概念涵攝之",
                ""
            ],
            [
                "範圍者，應認仍在該條之文義範圍內。故如有直接證據或綜",
                ""
            ],
            [
                "合其他間接事證，足以證明當選人對其親友、或競選團隊成",
                ""
            ],
            [
                "員之賄選行為，有共同參與、授意或同意等不違背其本意，",
                ""
            ],
            [
                "而推由該等人實行賄選之行為者，應係當選人與該等之人為",
                ""
            ],
            [
                "共同賄選之行為，仍應為規範對象。蓋以當選無效之訴，旨",
                ""
            ],
            [
                "在維護選舉之公平，惟為避免競選對手設局誣陷，或競選團",
                ""
            ],
            [
                "隊中個別之不當行為，令當選人陷於不可測之危險，而喪失",
                ""
            ],
            [
                "當選人之資格，甚致導致不正確之選舉結果，有違當選無效",
                ""
            ],
            [
                "訴訟之立法目的，故選罷法第120條第1項之行為主體雖明定",
                ""
            ],
            [
                "「當選人」，然為端正選風，檢調機關於選舉期間均強力而",
                ""
            ],
            [
                "密集宣導反賄選，更積極投入大量人力查察賄選，此為一般",
                ""
            ],
            [
                "社會大眾所週知。故參與選舉之候選人，應均明知倘以賄選",
                ""
            ],
            [
                "等不正手段欲達勝選目的，如被查獲，恐將面臨刑事重罰及",
                ""
            ],
            [
                "民事當選無效之高度風險。從而，候選人如欲進行買票賄選",
                ""
            ],
            [
                "，幾乎不可能親自為之，必假借其競選團隊人員或親朋好友",
                ""
            ],
            [
                "之手，以避免賄選查察。但因最終之選舉結果係由候選人單",
                ""
            ],
            [
                "獨承擔，故賄選之不正手段採行當屬重大決策，更與候選人",
                ""
            ],
            [
                "之政治前途息息相關，衡諸一般經驗法則，應僅有候選人始",
                ""
            ],
            [
                "能依照其對選情之評估作最終之決定。至於其他輔選幹部、",
                ""
            ],
            [
                "助選人員或候選人之親友，僅係候選人委請為其輔助競選事",
                ""
            ],
            [
                "務之人，主要仍係依候選人之指示行動，如貿然行賄，不僅",
                ""
            ],
            [
                "自身會涉及刑責，且影響選民對候選人之評價，甚至不利選",
                ""
            ],
            [
                "舉結果，故競選團隊人員及親友應無干冒刑罰制裁為候選人",
                ""
            ],
            [
                "買票賄選之動機，更無反其助選之目的及候選人之意願，而",
                ""
            ],
            [
                "擅自為候選人賄選致陷於當選無效風險之必要。因此，競選",
                ""
            ],
            [
                "團隊人員或親友在未得候選人同意或授意下，即向選民買票",
                ""
            ],
            [
                "賄選，約其投票予自己助選之候選人，顯然有悖經驗法則。",
                ""
            ],
            [
                "倘有直接證據、或綜合其他間接事證，足以推認證明當選人",
                ""
            ],
            [
                "對其親友、支持者或競選團隊成員之賄選行為，有共同參與",
                ""
            ],
            [
                "、授意、同意、或容許、知情而不違背其本意，而推由該等",
                ""
            ],
            [
                "人實行賄選之行為者，應認係當選人與該等實施買票行賄之",
                ""
            ],
            [
                "人為共同賄選之行為，自符合選罷法第120條第1項規範之對",
                ""
            ],
            [
                "象。是本件選舉訴訟關於高俊德、白星荏行賄而違反選罷法",
                ""
            ],
            [
                "部分，雖未經臺灣南投地方法院檢察署將被告提起公訴，然",
                ""
            ],
            [
                "或有直接證據或綜合其他間接事證，足茲證明當選人即被告",
                ""
            ],
            [
                "對高俊德、白星荏之賄選行為，有共同參與，或授意，或同",
                ""
            ],
            [
                "意等不違背其本意，而推由上開等人實行賄選之行為者，應",
                ""
            ],
            [
                "堪認係被告與上開二人為共同賄選之行為，尚難僅以被告未",
                ""
            ],
            [
                "親自為交付賄款之行為，且未經檢察機關偵查、提起公訴，",
                ""
            ],
            [
                "即逕為有利被告之認定。",
                ""
            ],
            [
                "次按，選罷法第99條第1項之賄選罪係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；又對有投票權人交付之財物或不正利益，並",
                ""
            ],
            [
                "不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受",
                ""
            ],
            [
                "雙方之認知及其他客觀情事而為判斷。查高俊德、白星荏分",
                ""
            ],
            [
                "別交付施雅惠、林美蓮、石淑英、伍淑花、杜淑珍、張秀娥",
                ""
            ],
            [
                "等人500元，交付紀俊豪1,000元，並要求該等有投票權之人",
                "500元,000元"
            ],
            [
                "於系爭選舉中支持被告，而約其投票權為之一定行使，而施",
                ""
            ],
            [
                "雅惠、林美蓮、石淑英、伍淑花、杜淑珍、張秀娥及紀俊豪",
                ""
            ],
            [
                "等人亦均明知所交付之上開現金係用以約定投票權為一定行",
                ""
            ],
            [
                "使之賄選對價，仍當場允諾而收受上開賄款，則高俊德、白",
                ""
            ],
            [
                "星荏主觀上足以認定其具有為被告行賄之犯意，而約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使，客觀上所交付之賄賂",
                ""
            ],
            [
                "，亦足認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價，自該當於選罷法第99條第1項所定構成要件。",
                ""
            ],
            [
                "被告雖辯稱：高俊德僅係名義上之顧問，白星荏僅為後援會",
                ""
            ],
            [
                "成員，並非南豐村之競選負責人，白星荏於103年12月23日",
                ""
            ],
            [
                "第一次調查筆錄及同日偵訊筆錄上多次陳稱僅係後援會之成",
                ""
            ],
            [
                "員，與原告所提競選總部成立文宣所載白星荏為青年會副會",
                ""
            ],
            [
                "長前後矛盾等語。惟查，高俊德、白星荏為被告之競選總部",
                ""
            ],
            [
                "成員，高俊德擔任被告競選總部顧問，白星荏擔任被告競選",
                ""
            ],
            [
                "總部青年會副會長乙節，為兩造所不爭執。又高俊德於刑案",
                ""
            ],
            [
                "偵查中陳稱：伊認識被告、張秀娥、施雅惠、杜淑珍、伍淑",
                ""
            ],
            [
                "花、石淑英、伍秀英，伊擔任仁愛鄉民代表會主席時，被告",
                ""
            ],
            [
                "是南投縣議員，在平常有接觸。103年仁愛鄉長選舉有2人參",
                ""
            ],
            [
                "選，是被告、原告登記參選，候選人間競爭激烈。因為伊和",
                ""
            ],
            [
                "被告是很好的朋友，在今年伊處理完茶葉比賽評鑑後，約於",
                ""
            ],
            [
                "11月中後，有幫被告在親愛村部落裡拉票，擔任被告親愛村",
                ""
            ],
            [
                "的競選負責人；因為伊與被告常常有接觸，在被告登記參選",
                ""
            ],
            [
                "鄉長之前就有跟伊提到會參選的事情，由於伊與被告是好朋",
                ""
            ],
            [
                "友，所以也會支持。伊有擔任被告南投縣仁愛鄉親愛村的親",
                ""
            ],
            [
                "愛部落的負責人，幫忙拜訪部落內的親朋好友等語（見高俊",
                ""
            ],
            [
                "德於103年11月27日南投縣調查站之調查筆錄第2頁至第5頁",
                ""
            ],
            [
                "、103年度選他字第176號偵查卷宗，第133頁），核與其於",
                ""
            ],
            [
                "103年11月27日調查中所陳述之內容相符。另高俊德之配偶",
                ""
            ],
            [
                "邱美櫻亦於偵查中稱：高俊德有擔任被告親愛村的負責人等",
                ""
            ],
            [
                "語（見邱美櫻於103年11月27日在南投縣調查站之調查筆錄",
                ""
            ],
            [
                "第2頁至第5頁、103年度選他字第176號偵查卷宗，第134頁",
                ""
            ],
            [
                "）。再參施雅惠於偵查中所陳稱：被告登記參選後有走路經",
                ""
            ],
            [
                "過仁愛鄉南豐村部落，伊只有和他碰過一次面，那次他只有",
                ""
            ],
            [
                "和伊握手請求伊投他一票，高俊德那次有陪同被告前往拜票",
                ""
            ],
            [
                "等語（見施雅惠於103年11月27日在南投縣調查站之調查筆",
                ""
            ],
            [
                "錄第頁）。另白星荏亦於刑案偵查中證稱：伊與被告是多年",
                ""
            ],
            [
                "好友，並擔任他仁愛鄉南豐村地區的競選負責人，為支持被",
                ""
            ],
            [
                "告參選鄉長，故伊自行決定向紀俊豪買1票，交付1,000元予",
                "000元"
            ],
            [
                "紀俊豪，希望紀俊豪投票支持仁愛鄉鄉長候選人即被告；伊",
                ""
            ],
            [
                "給紀俊豪1,000元，是要他投票給被告的款項，不是僱用其",
                "000元"
            ],
            [
                "宣傳之工資，伊於系爭選舉有投票權，支持被告，並擔任被",
                ""
            ],
            [
                "告競選後援會成員，負責南豐村的一些拜票工作等語（見白",
                ""
            ],
            [
                "星荏於法務部調查局南投縣調查站103年12月23日日之調查",
                ""
            ],
            [
                "筆錄第2頁至第5頁、104年度原選訴字第2號偵查卷宗，第27",
                ""
            ],
            [
                "頁、第28頁）。且自高俊德於網際網路臉書社群中之頁面，",
                ""
            ],
            [
                "亦有「請支持南投縣仁愛相鄉長候選人孔文博，拜託了各",
                ""
            ],
            [
                "位親朋好友」等語，此有高俊德臉書翻拍畫面（見本院卷第",
                ""
            ],
            [
                "65頁）。由高俊德、邱美櫻、施雅惠及白星荏上開陳述，可",
                ""
            ],
            [
                "知高俊德與被告為認識已久之朋友關係，互動良好，時常有",
                ""
            ],
            [
                "所聯繫，於被告決意登記參加系爭選舉時，亦有告知高俊德",
                ""
            ],
            [
                "，高俊德並於被告參與系爭選舉時負責被告於仁愛鄉親愛村",
                ""
            ],
            [
                "之拜票活動，確有為被告拉票之舉，甚於私人之臉書專頁發",
                ""
            ],
            [
                "表支持被告之言論，並陪同被告至仁愛鄉親愛村拜票，積極",
                ""
            ],
            [
                "參與被告之競選活動，顯見其與被告間之關係緊密，非被告",
                ""
            ],
            [
                "所辯稱僅為名義上之顧問；而白星荏於偵查中具結證述其為",
                ""
            ],
            [
                "被告於仁愛鄉南豐村競選活動之負責人，並有陪同為原告拜",
                ""
            ],
            [
                "票之行為等語綦詳，白星荏固有於該案偵查中在法務部調查",
                ""
            ],
            [
                "站及檢察官偵訊中陳稱其為後援會成員，惟縱白星荏確係後",
                ""
            ],
            [
                "援會成員，亦無礙其擔任南豐村競選活動之負責人，同時為",
                ""
            ],
            [
                "被告籌畫選舉拜票事宜，是以高俊德、白星荏確有為被告統",
                ""
            ],
            [
                "籌分派選舉之相關事宜，並參與選舉之一般常態性工作（諸",
                ""
            ],
            [
                "如協同拜訪選民），且公職人員選舉罷免法及刑法關於投票",
                ""
            ],
            [
                "行賄之刑責之重，並有當選無效之結果，高俊德、白星荏既",
                ""
            ],
            [
                "擔任被告競選團隊之重要成員，為被告籌畫競選事宜，即應",
                ""
            ],
            [
                "知曉其後果之嚴重，自無未與被告事前聯繫、討論即自行出",
                ""
            ],
            [
                "資而為被告為前開之行賄行為，此顯與常情有違。足見白星",
                ""
            ],
            [
                "荏於刑事案件偵查及審理中陳述其交付與紀俊豪之1,000元",
                "000"
            ],
            [
                "係由其自行決定、出資，而與被告無關等語，應屬迴護之詞",
                ""
            ],
            [
                "，為不可採。綜合上開事證以觀，可認高俊德、白星荏擔任",
                ""
            ],
            [
                "被告競選團隊之重要幹部，就高俊德、白星荏前開交付賄款",
                ""
            ],
            [
                "等行為，亦經被告授權，被告自難諉為不知情，高俊德、白",
                ""
            ],
            [
                "星荏之賄選行為絕非僅出於已意或偶然，至少為被告所知情",
                ""
            ],
            [
                "容許。",
                ""
            ],
            [
                "八、綜上所述，高俊德及白星荏為被告競選團隊之成員，其分別",
                ""
            ],
            [
                "對於有投票權之施雅惠、林美蓮、石淑英、伍淑花、杜淑珍",
                ""
            ],
            [
                "、張秀娥及紀俊豪等人交付賄賂，而約其等為投票予被告，",
                ""
            ],
            [
                "此為被告所知情且不違背其本意，有選罷法第120條第1項第",
                ""
            ],
            [
                "3款所定「當選人有第99條第1項之行為」。從而，原告依上",
                ""
            ],
            [
                "開規定，提起本件當選無效之訴，請求判決宣告被告即當選",
                ""
            ],
            [
                "人於系爭選舉之之當選無效，為有理由，應予准許。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造所為之其他主張、陳述並所提之證",
                ""
            ],
            [
                "據，經審酌後，認均與本件之結論無礙，對判決結果不生影",
                ""
            ],
            [
                "響，故不再一一論述，並予敘明。",
                ""
            ],
            [
                "八、訴訟費用負擔之依據：民事訴訟法第78條、公職人員選舉罷",
                ""
            ],
            [
                "免法第128條。",
                ""
            ],
            [
                "中    華    民    國    104    年    9    月    23    日",
                ""
            ],
            [
                "選舉法庭審判長法  官  林永祥",
                ""
            ],
            [
                "法  官  黃立昌",
                ""
            ],
            [
                "法  官  李怡貞",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,104,選上,56,20160531,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　 104年度選上字第56號",
                ""
            ],
            [
                "上　訴　人　○○○",
                ""
            ],
            [
                "訴訟代理人　楊志航律師",
                ""
            ],
            [
                "　　　　　　張鈞綸律師",
                ""
            ],
            [
                "被上 訴 人　○○○",
                ""
            ],
            [
                "訴訟代理人　張英一律師",
                ""
            ],
            [
                "複代 理 人　謝宏偉律師",
                ""
            ],
            [
                "上列當事人間因當選無效事件，上訴人對於中華民國104年9月23",
                ""
            ],
            [
                "日臺灣南投地方法院103年度選字第9號第一審判決提起上訴，本",
                ""
            ],
            [
                "院於105年5月11日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、程序方面：當選人有公職人員選舉罷免法（下稱選罷法）第",
                ""
            ],
            [
                "99條第 1項之行為者，選舉委員會、檢察官或同一選舉區之",
                ""
            ],
            [
                "候選人得以當選人為被告，自公告當選人名單之日起30日內",
                ""
            ],
            [
                "，向該管轄法院提起當選無效之訴，選罷法第120條第1項第",
                ""
            ],
            [
                "3款定有明文。本件上訴人經南投縣選舉委員會於民國103年",
                ""
            ],
            [
                "12月 5日公告當選為南投縣○○鄉第17屆鄉長，被上訴人係",
                ""
            ],
            [
                "同一選舉區之候選人，於 103年12月30日提起本件當選無效",
                ""
            ],
            [
                "之訴，未逾上開法定30日之期間，當屬合法。",
                ""
            ],
            [
                "二、被上訴人之主張：",
                ""
            ],
            [
                "(一)南投縣○○鄉第17屆鄉長選舉（下稱系爭選舉）於 103年",
                ""
            ],
            [
                "11月29日舉行投票，兩造均為系爭選舉之候選人，經投開",
                ""
            ],
            [
                "票結果，被上訴人得票數為3,961票，上訴人之得票數為5",
                ""
            ],
            [
                ",292票，上訴人於103年12月5日經南投縣選舉委員會公告",
                ""
            ],
            [
                "當選為南投縣○○鄉第17屆鄉長。惟上訴人為求順利當選",
                ""
            ],
            [
                "，與其競選總部顧問兼○○村競選負責人高俊德及青年會",
                ""
            ],
            [
                "副會長白星荏等人為下列之賄選行為：",
                ""
            ],
            [
                "１、高俊德及其配偶邱美櫻雇請對系爭選舉有投票權之施雅",
                ""
            ],
            [
                "惠、林美蓮、石淑英、伍淑花、杜淑珍、張秀娥及不具",
                ""
            ],
            [
                "投票權之伍秀英（下稱施雅惠等7人），於103年11月11",
                ""
            ],
            [
                "日為其經營之茶園採收茶葉，當日下午 4時30分許採收",
                ""
            ],
            [
                "完畢並發放以重量計付之工資後，竟另行交付新臺幣（",
                ""
            ],
            [
                "下同）3,500元予施雅惠，示意由施雅惠等7人均分，每",
                "500元"
            ],
            [
                "人各得500元現金，高俊德並當場囑咐訴外人施雅惠等7",
                "500元"
            ],
            [
                "人投票與上訴人。高俊德、邱美櫻上開投票行賄行為，",
                ""
            ],
            [
                "業經檢察官提起公訴，並由臺灣南投地方法院判處罪刑",
                ""
            ],
            [
                "在案。",
                ""
            ],
            [
                "２、白星荏於103年11月13日下午7時許，在南投縣埔里鎮中",
                ""
            ],
            [
                "山路路旁某處，交付現金 1,000元予有投票權之紀俊豪",
                "000元"
            ],
            [
                "，要求紀俊豪在系爭選舉時，投票支持上訴人。白星荏",
                ""
            ],
            [
                "上開投票行賄行為，業經檢察官提起公訴，並由臺灣南",
                ""
            ],
            [
                "投地方法院判處罪刑確定。",
                ""
            ],
            [
                "(二)現今政治型選舉之候選人均會動員投入相關人力物力，為",
                ""
            ],
            [
                "統籌選戰之進行，多成立競選團隊，無論其工作人員為有",
                ""
            ],
            [
                "償、無償，或是否受領任何形式之薪資或報酬，及競選團",
                ""
            ],
            [
                "隊組織如何構成，只要該工作人員係候選人認可為其從事",
                ""
            ],
            [
                "競選相關工作，即為候選人之機關或手足之延伸，故候選",
                ""
            ],
            [
                "人任由其所屬競選團隊成員對選區內有投票權人為投票行",
                ""
            ],
            [
                "賄之行為，實與候選人自己所親為，並無二致。本件高俊",
                ""
            ],
            [
                "德、白星荏均為上訴人競選團隊的重要幹部，其所為上開",
                ""
            ],
            [
                "賄選行為，上訴人當有所知悉並予以授意、容認、放任等",
                ""
            ],
            [
                "意思之聯絡，自應與自己行為負同一責任。爰依選罷法第",
                ""
            ],
            [
                "120條規定，訴請判決上訴人在系爭選舉之當選無效。",
                ""
            ],
            [
                "三、上訴人則以：",
                ""
            ],
            [
                "(一)白星荏係於南投縣埔里鎮中山路巧遇紀俊豪，依經驗法則",
                ""
            ],
            [
                "與論理法則，白星荏因巧遇而突發臨時之行為，自與上訴",
                ""
            ],
            [
                "人無涉，縱認白星荏有對紀俊豪投票行賄，既屬巧遇突發",
                ""
            ],
            [
                "，上訴人當不可能有共同參與、授意、同意、容許、知情",
                ""
            ],
            [
                "而放任或知情而不違背本意等事實之存在。",
                ""
            ],
            [
                "(二)高俊德、邱美櫻並無投票行賄之行為，臺灣南投地方法院",
                ""
            ],
            [
                "103年度原選訴字第1號刑事判決認定之事實有誤，亦顯與",
                ""
            ],
            [
                "上訴人無涉，且該刑事判決尚未經確定，不得逕予延用。",
                ""
            ],
            [
                "高俊德、邱美櫻交付 3,500元予施雅惠，囑其轉發，係單",
                "500元"
            ],
            [
                "純補貼工資予採茶工施雅惠等7人，每人500元，並非為上",
                "500元"
            ],
            [
                "訴人賄選。高俊德係於○○鄉農會茶葉評鑑後，始有餘力",
                ""
            ],
            [
                "投入「○○村」之自發性競選活動，縱其在○○村萬大段",
                ""
            ],
            [
                "茶廠中有賄選之行為，參核施雅惠等人均係南投縣○○鄉",
                ""
            ],
            [
                "「南豐村」之居民，依一般賄選之經驗法則，應與上訴人",
                ""
            ],
            [
                "無涉，且不符賄選行為應具之對價性、秘密性、有效性、",
                ""
            ],
            [
                "時間性及必要性。施雅惠等 7人中之伍秀英並非系爭選舉",
                ""
            ],
            [
                "選區之選舉人，倘若高俊德意在為上訴人買票，應先計算",
                ""
            ],
            [
                "每票金額及選舉人數，不會向無選舉權之人交付賄款，足",
                ""
            ],
            [
                "見高俊德給付施雅惠等7人每人500元確係貼補採收冬茶不",
                "500元"
            ],
            [
                "足之工資，並無投票行賄之對價關係存在。採茶工林美蓮",
                ""
            ],
            [
                "係支持被上訴人，邱美櫻在茶廠公開交付工資時，當不可",
                ""
            ],
            [
                "能於有支持其他候選人之採茶工在場之情形下，公開賄選",
                ""
            ],
            [
                "，此舉有違賄選之秘密性，足見高俊德之配偶邱美櫻於加",
                ""
            ],
            [
                "發工資時，並無任何不法賄選之主觀意思。一般參選人進",
                ""
            ],
            [
                "行賄選之行為，均會視有選舉權之人數，而提供相對應之",
                ""
            ],
            [
                "行賄金額，本件施雅惠等 7人家戶之選舉人數均不相同，",
                ""
            ],
            [
                "縱認高俊德、邱美櫻欲利用加發工資賄選，按常情當應依",
                ""
            ],
            [
                "據採茶工家中之投票人數加以區分，豈會一律發給相同之",
                ""
            ],
            [
                "金額，是邱美櫻所為之公開換錢及加發工資之行為，應係",
                ""
            ],
            [
                "單純之補貼採茶工資，不具賄選之有效性。賄選係基於自",
                ""
            ],
            [
                "我選情最後評估而採孤注一擲之買票行為，且為使受賄選",
                ""
            ],
            [
                "民有較深刻印象，通常在接近選舉日才進行，惟高俊德、",
                ""
            ],
            [
                "邱美櫻加發工資給採茶工之時間為 103年11月11日，距離",
                ""
            ],
            [
                "系爭選舉 103年11月29日之投票日尚有18天之久，時間難",
                ""
            ],
            [
                "謂接近。上訴人於選前委託專業人士進行選情民調結果，",
                ""
            ],
            [
                "領先被上訴人甚多，當無進行賄選之必要。是高俊德、邱",
                ""
            ],
            [
                "美櫻縱有賄選之行為，然依上開客觀情狀及經驗法則，上",
                ""
            ],
            [
                "訴人當不可能有共同參與、授意、同意、容許、知情而放",
                ""
            ],
            [
                "任或知情而不違背其本意等事實之存在，被上訴人提起本",
                ""
            ],
            [
                "件當選無效之訴，為無理由。",
                ""
            ],
            [
                "四、原審法院經審酌兩造所提出之攻擊防禦方法後，為上訴人敗",
                ""
            ],
            [
                "訴之判決，上訴人不服，提起上訴，聲明求為判決：原判",
                ""
            ],
            [
                "決廢棄。被上訴人於第一審之訴駁回。被上訴人之答辯聲",
                ""
            ],
            [
                "明：上訴駁回。",
                ""
            ],
            [
                "五、兩造不爭執之事項：",
                ""
            ],
            [
                "(一)系爭選舉於 103年11月29日舉行投票，兩造均為系爭選舉",
                ""
            ],
            [
                "之候選人，經投開票結果，被上訴人得票數為 3,961票，",
                ""
            ],
            [
                "上訴人之得票數為5,292票，上訴人於103年12月 5日經南",
                ""
            ],
            [
                "投縣選舉委員會公告當選南投縣○○鄉第17屆鄉長。",
                ""
            ],
            [
                "(二)高俊德為上訴人競選總部顧問、白星荏為上訴人競選總部",
                ""
            ],
            [
                "青年會副會長。",
                ""
            ],
            [
                "(三)高俊德及其配偶邱美櫻雇請對系爭選舉有投票權之訴外人",
                ""
            ],
            [
                "施雅惠、石淑英、伍淑花、杜淑珍、張秀娥、林美蓮及不",
                ""
            ],
            [
                "具投票權之伍秀英，於103年11月11日下午4時30分許採收",
                ""
            ],
            [
                "茶葉完畢並發放當日以重量計付之採茶工資後，在高俊德",
                ""
            ],
            [
                "所經營茶園工寮內廚房，由邱美櫻另行交付前開工資之外",
                ""
            ],
            [
                "的現金 3,500元予施雅惠，並示意將上開現金由施雅惠、",
                "500元"
            ],
            [
                "石淑英、伍淑花、杜淑珍、張秀娥、林美蓮及伍秀英等 7",
                ""
            ],
            [
                "人均分，每人各得 500元，嗣高俊德即與施雅惠、石淑英",
                "500元"
            ],
            [
                "、伍淑花、杜淑珍、林美蓮及伍秀英等人合照。",
                ""
            ],
            [
                "(四)高俊德、邱美櫻等人因涉犯投票行賄罪嫌；施雅惠、石淑",
                ""
            ],
            [
                "英、伍淑花、杜淑珍、張秀娥、林美蓮等人因涉犯投票受",
                ""
            ],
            [
                "賄罪嫌，由臺灣南投地方法院檢察署檢察官以 103年度選",
                ""
            ],
            [
                "偵字第35、43、45號提起公訴，其中高俊德、邱美櫻、施",
                ""
            ],
            [
                "雅惠、石淑英、伍淑花、杜淑珍、張秀娥在審理中雖否認",
                ""
            ],
            [
                "犯罪，仍經臺灣南投地方法院以103年度原選訴字第1號刑",
                ""
            ],
            [
                "事判決高俊德、邱美櫻均犯投票行賄罪，分別處有期徒刑",
                ""
            ],
            [
                "3年6月、3年4月；施雅惠、石淑英、伍淑花、杜淑珍、張",
                ""
            ],
            [
                "秀娥、林美蓮則皆犯投票受賄罪，分別處施雅惠、石淑英",
                ""
            ],
            [
                "、伍淑花、杜淑珍各有期徒刑4月；張秀娥有期徒刑5月；",
                ""
            ],
            [
                "林美蓮有期徒刑3月。",
                ""
            ],
            [
                "(五)白星荏於103年11月13日下午7時許，在南投縣埔里鎮中山",
                ""
            ],
            [
                "路路旁某處要求紀俊豪於系爭選舉投票支持上訴人，並交",
                ""
            ],
            [
                "付現金1,000元。",
                "000元"
            ],
            [
                "(六)白星荏因涉犯投票行賄罪嫌；紀俊豪因涉犯投票受賄罪嫌",
                ""
            ],
            [
                "，由臺灣南投地方法院檢察署檢察官以103年度選偵字第9",
                ""
            ],
            [
                "6號、104年度選偵字第3、7號提起公訴，經臺灣南投地方",
                ""
            ],
            [
                "法院104年度原選訴字第2號刑事判決白星荏犯投票行賄罪",
                ""
            ],
            [
                "，處有期徒刑1年6月；紀俊豪犯投票受賄罪，處有期徒刑",
                ""
            ],
            [
                "3月，均緩刑2年確定。",
                ""
            ],
            [
                "六、本件之爭點：",
                ""
            ],
            [
                "(一)高俊德、邱美櫻有無為上訴人進行投票行賄之行為？",
                ""
            ],
            [
                "(二)高俊德、白星荏等人如有投票行賄之行為，上訴人是否有",
                ""
            ],
            [
                "共同參與、授意、同意、容許、知情而放任或知情而不違",
                ""
            ],
            [
                "背其本意等情事？",
                ""
            ],
            [
                "(三)被上訴人依選罷法第120條第1項第 3款規定，請求宣告上",
                ""
            ],
            [
                "訴人於 103年11月29日系爭選舉之當選無效，是否有理由",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "七、本院得心證之理由：",
                ""
            ],
            [
                "(一)當選無效之訴乃係形成公法上權利為目的之訴訟，其判決",
                ""
            ],
            [
                "可直接使一定法律關係產生創設、變更或消滅之效果。是",
                ""
            ],
            [
                "選罷法所規定之當選無效之訴，本質上乃屬具公益性質之",
                ""
            ],
            [
                "公法上之形成之訴，其訴訟標的之法律關係為公法上之形",
                ""
            ],
            [
                "成權，僅因法律上之特別規定，而依民事訴訟程序予以實",
                ""
            ],
            [
                "現。惟究其法律性質與固有之民事訴訟係以確定當事人間",
                ""
            ],
            [
                "之私法上法律關係者，迥然不同；是以有關選舉罷免之訴",
                ""
            ],
            [
                "訟，自不能完全以民事訴訟之一般原則衡量之，此觀諸選",
                ""
            ],
            [
                "罷法第127條規定、第128條就關於捨棄、認諾、訴訟上自",
                ""
            ],
            [
                "認或不爭執事實之效力等規定，於當選無效之訴並不在準",
                ""
            ],
            [
                "用之列自明。又民主國家之選舉制度，必植基於公平、公",
                ""
            ],
            [
                "正以及公開之基本要求，並以之作為依此制度所產生之當",
                ""
            ],
            [
                "選人均能符合遵守法治最低標準之擔保，苟候選人以不正",
                ""
            ],
            [
                "當之方法破壞選舉之公平、公正性，縱其行為之程度非屬",
                ""
            ],
            [
                "嚴重，範圍亦非廣大，然其仍不具備民主制度對代議士之",
                ""
            ],
            [
                "基本要求。因之，如有候選人以交付賄賂或不正利益等方",
                ""
            ],
            [
                "式，對有投票權之人行求、期約為一定之投票行為或不為",
                ""
            ],
            [
                "一定之投票行為，則已剝奪或影響人民自由表達政治上意",
                ""
            ],
            [
                "見之權利，破壞民主制度之真諦。顯然，公職人員選舉之",
                ""
            ],
            [
                "結果，關乎國家施政、法律興廢及公務員進退，影響國家",
                ""
            ],
            [
                "根基及人民權益至深且鉅。是以妨害投票之公正、公平及",
                ""
            ],
            [
                "純潔，將戕害民主政治之健全發展，敗壞選風，腐蝕民主",
                ""
            ],
            [
                "政治之根基。故當選無效之訴，自應斟酌上述立法意旨，",
                ""
            ],
            [
                "在符合文義可能之範圍內採目的論理解釋，始符合選罷法",
                ""
            ],
            [
                "之立法精神，並得為正確妥當之適用。",
                ""
            ],
            [
                "(二)被上訴人主張系爭選舉於 103年11月29日舉行投票，兩造",
                ""
            ],
            [
                "均為系爭選舉之候選人，經投開票結果，被上訴人得票數",
                ""
            ],
            [
                "為3,961票，上訴人之得票數為5,292票，上訴人於103年1",
                ""
            ],
            [
                "2月5日經南投縣選舉委員會公告當選南投縣○○鄉第17屆",
                ""
            ],
            [
                "鄉長。高俊德為上訴人競選總部顧問；白星荏為上訴人競",
                ""
            ],
            [
                "選總部青年會副會長。高俊德及其配偶邱美櫻雇請對系爭",
                ""
            ],
            [
                "選舉有投票權之訴外人施雅惠、林美蓮、石淑英、伍淑花",
                ""
            ],
            [
                "、杜淑珍、張秀娥及不具投票權之伍秀英，於103年11月1",
                ""
            ],
            [
                "1日下午4時30分許採收茶葉完畢並發放當日以重量計付之",
                ""
            ],
            [
                "採茶工資後，在高俊德所經營茶園工寮內廚房，由邱美櫻",
                ""
            ],
            [
                "另行交付前開工資之外的現金 3,500元予施雅惠，並示意",
                "500元"
            ],
            [
                "將上開現金由施雅惠、石淑英、伍淑花、杜淑珍、張秀娥",
                ""
            ],
            [
                "、林美蓮及伍秀英7人均分，每人各得500元，嗣高俊德即",
                "500元"
            ],
            [
                "與施雅惠、石淑英、伍淑花、杜淑珍、林美蓮及伍秀英等",
                ""
            ],
            [
                "人合照。高俊德、邱美櫻因上開行為涉犯投票行賄罪嫌；",
                ""
            ],
            [
                "施雅惠、石淑英、伍淑花、杜淑珍、張秀娥、林美蓮則涉",
                ""
            ],
            [
                "犯投票受賄罪嫌，由臺灣南投地方法院檢察署檢察官以10",
                ""
            ],
            [
                "3年度選偵字第 35、43、45號提起公訴。其中高俊德、邱",
                ""
            ],
            [
                "美櫻、施雅惠、石淑英、伍淑花、杜淑珍、張秀娥在審理",
                ""
            ],
            [
                "中否認犯罪，仍經臺灣南投地方法院以 103年度原選訴字",
                ""
            ],
            [
                "第 1號刑事判決高俊德、邱美櫻均犯投票行賄罪，分別處",
                ""
            ],
            [
                "有期徒刑3年6月、3年4月；施雅惠、石淑英、伍淑花、杜",
                ""
            ],
            [
                "淑珍、張秀娥、林美蓮則皆犯投票受賄罪，分別處施雅惠",
                ""
            ],
            [
                "、石淑英、伍淑花、杜淑珍各有期徒刑 4月；張秀娥有期",
                ""
            ],
            [
                "徒刑5月；林美蓮有期徒刑3月。白星荏於 103年11月13日",
                ""
            ],
            [
                "下午 7時許，在南投縣埔里鎮中山路路旁某處，要求紀俊",
                ""
            ],
            [
                "豪於系爭選舉投票支持上訴人，並交付現金 1,000元。白",
                "000元"
            ],
            [
                "星荏因上開行為涉犯投票行賄罪嫌；紀俊豪則涉犯投票受",
                ""
            ],
            [
                "賄罪嫌，由臺灣南投地方法院檢察署檢察官以 103年度選",
                ""
            ],
            [
                "偵字第 96號、104年度選偵字第3、7號提起公訴，經臺灣",
                ""
            ],
            [
                "南投地方法院104年度原選訴字第2號刑事判決白星荏犯投",
                ""
            ],
            [
                "票行賄罪，處有期徒刑1年6月；紀俊豪犯投票受賄罪，處",
                ""
            ],
            [
                "有期徒刑3月，均緩刑2年確定等事實，為上訴人所不爭執",
                ""
            ],
            [
                "，並有上訴人競選總部成立大會之文宣、南投縣選舉委員",
                ""
            ],
            [
                "會 104年1月9日投選一字第0000000000號函送系爭選舉候",
                ""
            ],
            [
                "選人登記資料、候選人得票數及當選公告、臺灣南投地方",
                ""
            ],
            [
                "法院103年度原選訴字第1號、104年度原選訴字2號等刑事",
                ""
            ],
            [
                "判決可證（見原審卷第10、16至21、133至136頁、本院卷",
                ""
            ],
            [
                "第140至160頁），自可信屬真正。",
                ""
            ],
            [
                "(三)高俊德、邱美櫻有為上訴人進行投票行賄之行為：上訴人",
                ""
            ],
            [
                "雖辯稱高俊德、邱美櫻交付系爭 3,500元予施雅惠，囑其",
                "500元"
            ],
            [
                "轉發，係單純補貼工資予採茶工施雅惠等7人，每人500元",
                "500"
            ],
            [
                "，並非為上訴人賄選。高俊德、邱美櫻、施雅惠、石淑英",
                ""
            ],
            [
                "、伍淑花、杜淑珍、張秀娥等人在上開刑事案件審理時，",
                ""
            ],
            [
                "亦否認有投票行賄、投票受賄等行為，惟查：",
                ""
            ],
            [
                "１、證人林美蓮於刑事案件審理時明確證述：我認為冬茶以",
                ""
            ],
            [
                "一公斤60元計算，採25公斤是 1,500元就已經過工了，",
                "60元,500元"
            ],
            [
                "以打零工來說1,200元是一天工資的行情等語〔見103年",
                "200元"
            ],
            [
                "度原選訴字第1號卷（下稱刑案卷）二第139頁背面〕。",
                ""
            ],
            [
                "參諸張秀娥於調查站詢問時亦供述：採茶的工資都是以",
                ""
            ],
            [
                "採到的茶葉量計算，一公斤是60元，因當時茶葉的狀況",
                "60元"
            ],
            [
                "不好，高俊德的太太有說如採到的量不足，她會補足工",
                ""
            ],
            [
                "資，當天我採了27.8公斤，工資是 1,600餘元，因為已",
                "600餘元"
            ],
            [
                "經超過1,200元，工資就完全以重量計算等語〔見103年",
                "200元"
            ],
            [
                "度選他字第176號偵查卷（下稱176號偵查卷）第66頁〕",
                ""
            ],
            [
                "。足見林美蓮上開證述之內容應屬真實可信。雖證人施",
                ""
            ],
            [
                "雅惠於刑事案件審理時證述：那天高俊德來載我們去茶",
                ""
            ],
            [
                "園時，已先言明茶葉不過工的話，他會給我們補貼；有",
                ""
            ],
            [
                "時茶葉比較醜的時候，會跟老闆說補貼一點工資，因為",
                ""
            ],
            [
                "一年四季的工資都是不一樣，都是論斤的，可是如果剛",
                ""
            ],
            [
                "好人數比較少，又在幫他趕工，而他的鐵觀音當天要採",
                ""
            ],
            [
                "完，不能隔天再去採，那就是只有一天的工，因為剛好",
                ""
            ],
            [
                "人數特別少，就是叫他補貼這個工錢給我們，就本件冬",
                ""
            ],
            [
                "茶而言，一天的工錢行情是 3,000元跑不掉，要看茶葉",
                "000元"
            ],
            [
                "漂不漂亮等語，惟經質以當天為何每位均未補足到 3,0",
                ""
            ],
            [
                "00元時，則先證述要看茶葉漂不漂亮，繼而稱要看老闆",
                "00元"
            ],
            [
                "，最後始稱以論斤為標準等語（見刑案卷二第 145頁背",
                ""
            ],
            [
                "面、152頁），顯見工資一日3,000元之說，應非事實，",
                "000元"
            ],
            [
                "不足採信。衡以當今社會經濟情況不佳等情，如以日薪",
                ""
            ],
            [
                "3,000元計算，月薪高達 90,000元，已超出一般人薪資",
                "000元,000元"
            ],
            [
                "水準甚多，自應以林美蓮所述1,200元至1,500元為「過",
                "200元,500元"
            ],
            [
                "工」或一日工資之行情，始較合理。本件施雅惠、石淑",
                ""
            ],
            [
                "英、杜淑珍、伍淑花、張秀娥、林美蓮等 6人，秤重所",
                ""
            ],
            [
                "得工資均超過 1,500元，業據其於刑事偵查中供述及證",
                "500元"
            ],
            [
                "述明確且一致（見176號偵查卷第8、16、33、35、59、",
                ""
            ],
            [
                "66、76、90頁），均已超過一日工資之行情，即所謂「",
                ""
            ],
            [
                "過工」，自無再發予加班費或補貼工資之必要，則上訴",
                ""
            ],
            [
                "人辯稱高俊德、邱美櫻於發放採茶工資後，再交付每人",
                ""
            ],
            [
                "500 元，係單純補貼工資云云，顯與事實不符，難以採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "２、證人施雅惠於刑事案件審理時證述：「（問：既然補貼",
                ""
            ],
            [
                "的金額都一樣，為何不跟工資一起給，而是要分兩次給",
                ""
            ],
            [
                "？）沒有零錢。」「（問：第一次發的工資，給你的錢",
                "零錢"
            ],
            [
                "是已經算好的嗎？還是總額給你？）總額。」「（問：",
                ""
            ],
            [
                "那怎麼不第一次就將 500元計算進去，一次發放就好？",
                "500元"
            ],
            [
                "）因為500元是我之後再向老闆娘爭取的，我在下午4點",
                "500元"
            ],
            [
                "半的時候就有跟其他人說要再去爭取發 500元。」「（",
                "500元"
            ],
            [
                "問：那是你跟誰要求？）跟老闆娘。」「（問：你要求",
                ""
            ],
            [
                "的時候是說每個人多給 500元嗎？）對。」「（問：你",
                "500元"
            ],
            [
                "在跟老闆娘要求時，你有跟其他6個人講嗎？)有。」「",
                ""
            ],
            [
                "(問：4點半的時候你就有跟其他人講說你打算接下來還",
                ""
            ],
            [
                "要再去跟老闆娘多要這500元？)對，那是發完工資的時",
                "500元"
            ],
            [
                "候，我們在那邊剛好邊喝酒邊聊天。」「（問：聊天的",
                ""
            ],
            [
                "時候才想到說今天大家採的比較少，我再去幫大家爭取",
                ""
            ],
            [
                "500元嗎？）對，因為比較累。」等語（見刑案卷二第1",
                "500元"
            ],
            [
                "57頁）。證人張秀娥則證述：「（問：這次採茶妳說邱",
                ""
            ],
            [
                "美櫻在下午2、3點的時候，有打電話跟妳說，叫你轉告",
                ""
            ],
            [
                "大家，那天採茶要採乾淨一點，她會補貼工資，之前妳",
                ""
            ],
            [
                "曾做過這樣的陳述，是否有這樣的事情？）對。」「（",
                ""
            ],
            [
                "問：當時妳有無轉告其他採茶工人這件事情？）我沒有",
                ""
            ],
            [
                "講。」「（問：為何沒有跟她們提到這件事情？）因為",
                ""
            ],
            [
                "我覺得會補很少。大家之前應該也都知道這件事情，我",
                ""
            ],
            [
                "就沒有特別講。」「（問：施雅惠分幾次給妳錢？）她",
                ""
            ],
            [
                "說要分一次或兩次，我說不要分兩次，一次一起拿給我",
                ""
            ],
            [
                "。」「（問：這一次拿有無包括多補貼的工資？）有，",
                ""
            ],
            [
                "500元。」「（問：妳知道為何多貼補500元給妳？）事",
                "500元,500元"
            ],
            [
                "前我們就都有打電話聯絡講好了。」等語（見刑案卷二",
                ""
            ],
            [
                "第251頁)。證人杜淑珍則證述：採茶的當天好像沒有人",
                ""
            ],
            [
                "提到補貼工資的事情等語（見刑案卷二第249頁背面)。",
                ""
            ],
            [
                "證人伍淑花則證述：「(問：從開始採茶到4點半工作結",
                ""
            ],
            [
                "束，中間有無人再提到，今天最後這一個小時老闆會再",
                ""
            ],
            [
                "補貼工錢500元給我們？)沒有。」「（問：何時知道會",
                "500元"
            ],
            [
                "多發500元？）收到錢的時候才知道，這500元是我多領",
                "500元,500元"
            ],
            [
                "的加班費，之前都不確認會領多少錢，中間的過程也沒",
                ""
            ],
            [
                "有聽人說過。」等語（見刑案卷二第262頁)。證人石淑",
                ""
            ],
            [
                "英則證述：「(問：到3點的時候，有無人來跟你們講，",
                ""
            ],
            [
                "請你們一定要採完，接下來我會多發500元給你們？)張",
                "500元"
            ],
            [
                "秀娥有接到電話，我們是一起採，她跟我們講，沒有關",
                ""
            ],
            [
                "係給它採乾淨，老闆娘會補貼一些錢，因為時間超過了",
                ""
            ],
            [
                "，要採乾淨。」「(問：所以500元給你們就是最後一個",
                "500元"
            ],
            [
                "小時左右把它採乾淨的補貼？）對。」「（問：那時有",
                ""
            ],
            [
                "無已經講好500元？)沒有，只說有補貼，沒說多少錢。",
                "500元"
            ],
            [
                "」等語（見刑案卷二第241頁)。由上開證述內容可知，",
                ""
            ],
            [
                "施雅惠與張秀娥就補貼工資乙事，究竟是邱美櫻主動告",
                ""
            ],
            [
                "知或是最後由施雅惠向邱美櫻爭取而得，證述並不一致",
                ""
            ],
            [
                "。又杜淑珍、伍淑花均表示中間過程沒有聽到有人提及",
                ""
            ],
            [
                "補貼工資，此與施雅惠證述該 500元是與大家討論後向",
                "500元"
            ],
            [
                "邱美櫻爭取等情，顯然歧異。另石淑英所述聽聞張秀娥",
                ""
            ],
            [
                "向其表示邱美櫻會補貼工錢之事，亦與張秀娥證述並沒",
                ""
            ],
            [
                "有將邱美櫻告知將補貼工資乙事轉述他人知悉等情節不",
                ""
            ],
            [
                "符。足認施雅惠、石淑英、杜淑珍、伍淑花、張秀娥等",
                ""
            ],
            [
                "6人證述500元是工資或加班費等語，應屬事後勾串，均",
                "500元"
            ],
            [
                "無可採。",
                ""
            ],
            [
                "３、施雅惠於偵查中自白及具結證述：採茶的工資是論斤計",
                ""
            ],
            [
                "算，每公斤50到60元，不是算時間，是在茶園旁有一個",
                "60元"
            ],
            [
                "平房內客廳發放，當天邱美櫻在客廳內先計算大家所採",
                ""
            ],
            [
                "茶葉的重量，邱美櫻將我們 7人的工資先拿給張秀娥，",
                ""
            ],
            [
                "平房內有一個廚房，廚房內有餐桌，張秀娥到廚房來再",
                ""
            ],
            [
                "轉交給我，我們在廚房喝酒吃小菜，我再轉發給其他 6",
                ""
            ],
            [
                "個人，我領了2,000元，其他人領的金額在1,500元到2,",
                "000元,500元"
            ],
            [
                "000多元之間。同日下午5時許，高俊德的太太邱美櫻拿",
                "000多元"
            ],
            [
                "3,500元現金給我，高俊德並且跟在場的7人說：拜託幫",
                "500元"
            ],
            [
                "忙支持○○○，我再轉發給其他6個人等語（見176號偵",
                ""
            ],
            [
                "查卷第33頁）。石淑英在偵查中亦自白及具結證述：採",
                ""
            ],
            [
                "茶的工資是論斤計算，是台斤或公斤我不確定，每斤60",
                ""
            ],
            [
                "元計算，不是以時間來計算工資，當天下午 5時多，老",
                ""
            ],
            [
                "闆娘邱美櫻開始計算工資，她在茶園內工寮的客廳計算",
                ""
            ],
            [
                "，當時我們 7人在廚房喝酒吃小菜，施雅惠將我的薪水",
                ""
            ],
            [
                "發給我，我拿到 1,600元，其他人的薪水也是由施雅惠",
                "600元"
            ],
            [
                "轉發。領完工錢之後，施雅惠給我 500元，有聽到高俊",
                "500元"
            ],
            [
                "德說請支持○○○等語（見同上偵查卷第57頁）。杜淑",
                ""
            ],
            [
                "珍在偵查中亦自白及具結證述：採茶工資是論斤計算，",
                ""
            ],
            [
                "每公斤60元，不是用工時計算，是在茶園旁的工寮發放",
                "60元"
            ],
            [
                "，旁邊有廚房，當日下午5時許，我們7人都在廚房內吃",
                ""
            ],
            [
                "東西喝酒，由領班施雅惠發薪水，高俊德、邱美櫻都在",
                ""
            ],
            [
                "場。領完工錢後，施雅惠當場再給我 500元，高俊德在",
                "500元"
            ],
            [
                "場跟我們說○○○要參選○○鄉鄉長，請大家支持一下",
                ""
            ],
            [
                "。我知道這是薪水之外多給的錢，意思就是要我們投票",
                ""
            ],
            [
                "支持○○○等語（見176號偵查卷第105頁）。伍淑花在",
                ""
            ],
            [
                "偵查中亦自白及具結證述：採茶工資是論斤計算，每公",
                ""
            ],
            [
                "斤60元，不是用工時計算，是在茶園旁有一個工寮內發",
                "60元"
            ],
            [
                "放，當日下午5時許，我們7人都在廚房內吃東西喝酒，",
                ""
            ],
            [
                "由施雅惠發薪水，高俊德、邱美櫻都在場，那天我拿到",
                ""
            ],
            [
                "2,500 元左右的薪水。領完工錢後沒多久，高俊德把錢",
                "500 元"
            ],
            [
                "交給施雅惠，施雅惠給我 500元，其他人也應該也有拿",
                "500元"
            ],
            [
                "到 500元，因為其等當時都在廚房內，高俊德發完錢後",
                "500元"
            ],
            [
                "有沒有講什麼話，我忘記了，但那天有聽到當天去採茶",
                ""
            ],
            [
                "的工人在討論這個錢的性質，說這個錢是高俊德多給的",
                ""
            ],
            [
                "，他們沒有講的很明，在我的心裡說這是高俊德要我們",
                ""
            ],
            [
                "支持某個候選人，我事後聽其他人在講，那個候選人就",
                ""
            ],
            [
                "是○○○等語（見同上偵查卷87、88頁）。張秀娥在偵",
                ""
            ],
            [
                "查中坦承：採茶工資是論斤計算，每公斤60元，不是用",
                "60元"
            ],
            [
                "工時計算，有拿到高俊德多給的500元，我問他們這500",
                "500元"
            ],
            [
                "元做什麼用，他們叫我不要問這麼多，高俊德有說幫幫",
                ""
            ],
            [
                "忙，但是我不知道他是要幫什麼忙等語（見同上偵查卷",
                ""
            ],
            [
                "第71頁）。綜合上開陳述內容，可知當日採茶工資係以",
                ""
            ],
            [
                "重量計算，工資發放之後，高俊德、邱美櫻另外給採茶",
                ""
            ],
            [
                "工人各 500元現金等事實之陳述，核屬明確而一致。又",
                "500元"
            ],
            [
                "施雅惠、石淑英、杜淑珍陳稱當場聽到高俊德當場表示",
                ""
            ],
            [
                "請其支持○○○等語；伍淑花雖陳稱忘記高俊德另發50",
                ""
            ],
            [
                "0 元時之言談內容，惟當其他採茶工人討論該筆款項之",
                "0 元"
            ],
            [
                "用途時，其心裡已知悉高俊德意在要求支持候選人○○",
                ""
            ],
            [
                "○；張秀娥雖稱其不知高俊德要求幫什麼忙，惟亦陳稱",
                ""
            ],
            [
                "：我知道高俊德的太太有在拜票，聽說是在幫○○○拉",
                ""
            ],
            [
                "票等語（見同上偵查卷第71頁）。足見施雅惠、石淑英",
                ""
            ],
            [
                "、杜淑珍、伍淑花、張秀娥於收受該 500元現金之時或",
                "500元"
            ],
            [
                "稍後，主觀上均已知悉該筆金錢係投票支持上訴人之對",
                ""
            ],
            [
                "價。參諸證人林美蓮於刑事偵查及審理中均證述：領完",
                ""
            ],
            [
                "採茶工資後，施雅慧再分給每人 500元，高俊德在場就",
                "500元"
            ],
            [
                "說這次○○○要參選鄉長，請大家支持，高俊德沒有說",
                ""
            ],
            [
                "500 元是薪水、工資、加班費，也沒有人講到那是加班",
                "500 元"
            ],
            [
                "費等語（見176號偵查卷第39頁、刑案卷二第127頁背面",
                ""
            ],
            [
                "至129頁），堪認該加發之500元，非屬採茶之工資，而",
                "500元"
            ],
            [
                "係高俊德、邱美櫻央請施雅惠、石淑英、杜淑珍、伍淑",
                ""
            ],
            [
                "花、張秀娥、林美蓮等 6人在系爭選舉投票支持上訴人",
                ""
            ],
            [
                "之對價，高俊德、邱美櫻確有為上訴人進行投票行賄之",
                ""
            ],
            [
                "行為，洵足認定。施雅惠、石淑英、杜淑珍、伍淑花、",
                ""
            ],
            [
                "張秀娥等人於刑事案件審理時，附和高俊德、邱美櫻之",
                ""
            ],
            [
                "辯詞，改稱係補貼工資、加班費云云，均非真實，委無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "４、上訴人雖辯稱施雅惠、林美蓮、石淑英、杜淑珍、張秀",
                ""
            ],
            [
                "娥於刑案偵查中，在調查站所為之陳述涉及錄音錄影不",
                ""
            ],
            [
                "連續等違反刑事訴訟法之情狀，且受誘導及不當訊問，",
                ""
            ],
            [
                "渠等所為陳述並非可採，又渠等於檢察官偵訊中所為高",
                ""
            ],
            [
                "俊德交付 500元賄款之陳述，亦應有毒樹果實理論之適",
                "500元"
            ],
            [
                "用，不得採為判決之基礎。惟本院上開認定之事實，除",
                ""
            ],
            [
                "引用張秀娥在調查站所為非關投票行賄要件事實而與偵",
                ""
            ],
            [
                "查中所言不相矛盾之陳述，作為證人林美蓮在刑事案件",
                ""
            ],
            [
                "證言之佐證外，並未採用施雅惠、林美蓮、石淑英、杜",
                ""
            ],
            [
                "淑珍、張秀娥在調查站之其他陳述為不利於上訴人之認",
                ""
            ],
            [
                "定，則上開 5人在調查站之陳述是否有非法採證，均不",
                ""
            ],
            [
                "影響本件事實之認定。況林美蓮、石淑英、伍淑花等 3",
                ""
            ],
            [
                "人在於調查站之陳述，係出於其自由意志，並無不法取",
                ""
            ],
            [
                "證之情事，業經刑事案件依錄音譯文及相關事證，審認",
                ""
            ],
            [
                "明確（見本院卷第144至147頁）。又林美蓮、石淑英、",
                ""
            ],
            [
                "伍淑花在調查站之陳述，既係出於自由意志，且已陸續",
                ""
            ],
            [
                "自白收賄之事實，調查人員據以質疑張秀娥與他人所述",
                ""
            ],
            [
                "並不一致，自屬有據，且為偵查技巧之運用，自無誘導",
                ""
            ],
            [
                "、詐欺情事可言。是林美蓮、石淑英、伍淑花、張秀娥",
                ""
            ],
            [
                "在偵查中所為之陳述及證述，即無非任意性陳述延續效",
                ""
            ],
            [
                "力之問題。另依施雅惠、杜淑珍偵訊筆錄之記載，檢察",
                ""
            ],
            [
                "官確有於各次訊問時，依法告知施雅惠、杜淑珍三項權",
                ""
            ],
            [
                "利後，再就犯罪事實逐一訊問，並予賦與充分之機會說",
                ""
            ],
            [
                "明與解釋，其等陳述內容完整，非檢察官設題，再單純",
                ""
            ],
            [
                "回答：「是」之訊問方式，參以訊問地點已由南投縣調",
                ""
            ],
            [
                "查站變更為臺灣南投地方法院檢察署，且經施雅惠、杜",
                ""
            ],
            [
                "淑珍同意接受檢察官訊問；且施雅惠、杜淑珍於刑事案",
                ""
            ],
            [
                "件審理時，並未指摘檢察官訊問時，有何強暴、脅迫、",
                ""
            ],
            [
                "利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法之",
                ""
            ],
            [
                "情形（見刑事案卷一第68、69頁），復參諸施雅惠、杜",
                ""
            ],
            [
                "淑珍係由檢察官指揮調查站承辦人員，以調查站約談通",
                ""
            ],
            [
                "知書通知到案，其人身自由並未受拘束等情狀，並查無",
                ""
            ],
            [
                "其他遭強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押",
                ""
            ],
            [
                "或其他不當方法下而為自白之情事，或有何外部因素足",
                ""
            ],
            [
                "資影響其自白之意思自由，足見施雅惠、杜淑珍於偵查",
                ""
            ],
            [
                "中之自白係出於任意性，亦經刑事案件調查認定明確（",
                ""
            ],
            [
                "見本院卷第150頁背面)。則上訴人辯稱施雅惠、林美蓮",
                ""
            ],
            [
                "、石淑英、杜淑珍、張秀娥於檢察官偵訊中所為高俊德",
                ""
            ],
            [
                "交付 500元賄款之陳述，有毒樹果實理論之適用，不得",
                "500元"
            ],
            [
                "採為本件判決之基礎云云，顯非可採。",
                ""
            ],
            [
                "５、高俊德、邱美櫻雖有向設籍在臺中市而無投票權之案外",
                ""
            ],
            [
                "人伍秀英發放 500元之事實，惟證人即伍秀英之姪女施",
                "500元"
            ],
            [
                "雅惠於刑事案件審理時證述：我知道伍淑英住在○○鄉",
                ""
            ],
            [
                "，她的戶籍在中正，也是在○○鄉，她是嫁過來的等語",
                ""
            ],
            [
                "（見刑案卷二第154頁背面)。則高俊德、邱美櫻同時發",
                ""
            ],
            [
                "給伍秀英 500元現金，有可能因居中轉手賄款之施雅惠",
                "500元"
            ],
            [
                "亦誤以為伍秀英設籍在○○鄉所致；或慮及若將伍秀英",
                ""
            ],
            [
                "一人排除，將突顯其賄選意圖；亦有可能擔心伍秀英若",
                ""
            ],
            [
                "未收到同一款項，將心生不滿而到處張揚，其原因不一",
                ""
            ],
            [
                "而足，自不能以伍秀英收到 500元部分，在法律上尚不",
                "500元"
            ],
            [
                "構成賄選，即推翻高俊德、邱美櫻前揭向施雅惠、石淑",
                ""
            ],
            [
                "英、杜淑珍、伍淑花、張秀娥、林美蓮等人投票行賄之",
                ""
            ],
            [
                "明確事實。是上訴人所執此項事證，尚難為其有利之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "(四)白星荏於103年11月13日下午7時許，在南投縣埔里鎮中山",
                ""
            ],
            [
                "路路旁某處要求紀俊豪於系爭選舉投票支持上訴人，並交",
                ""
            ],
            [
                "付現金1,000元等事實，業經臺灣南投地方法院104年度原",
                "000元"
            ],
            [
                "選訴字第 2號刑事判決認定白星荏犯投票行賄罪，處有期",
                ""
            ],
            [
                "徒刑1年6月；紀俊豪犯投票受賄罪，處有期徒刑 3月確定",
                ""
            ],
            [
                "，業如前述，則白星荏確有為上訴人投票行賄之行為甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(五)高俊德、白星荏上開投票行賄之行為，係經由上訴人事先",
                ""
            ],
            [
                "之授意或容許後，再推由高俊德、白星荏實行：",
                ""
            ],
            [
                "１、選罷法第99條第 1項之投票行賄罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為構成要件。亦即須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交",
                ""
            ],
            [
                "付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價；以及所行求、期約、交付",
                ""
            ],
            [
                "之對象是否為有投票權人而定。上開對價關係，在於行",
                ""
            ],
            [
                "賄者之一方，係認知其所行求、期約或交付之意思表示",
                ""
            ],
            [
                "，乃為約使有投票權人為投票權一定之行使或不行使；",
                ""
            ],
            [
                "又對有投票權人交付之財物或不正利益，並不以金錢之",
                ""
            ],
            [
                "多寡為絕對標準，而應綜合社會價值觀念、授受雙方之",
                ""
            ],
            [
                "認知及其他客觀情事而為判斷。本件高俊德、邱美櫻交",
                ""
            ],
            [
                "付各 500元予系爭選舉具投票權之施雅惠、石淑英、杜",
                "500元"
            ],
            [
                "淑珍、伍淑花、張秀娥等人，並約定於選舉時，將選票",
                ""
            ],
            [
                "投給上訴人；又白星荏交付 1,000元予有投票權人紀俊",
                "000元"
            ],
            [
                "豪時，亦約定其將選票投給上訴人，均如前所述。則高",
                ""
            ],
            [
                "俊德、白星荏主觀上足以認定其具有為上訴人行賄之犯",
                ""
            ],
            [
                "意，而約使有投票權人為投票權一定之行使；客觀上所",
                ""
            ],
            [
                "交付之賄賂，亦足認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使之對價，自均該當於選罷法第99條第 1項所定構成要",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "２、刑事判決所為事實之認定，於為獨立民事訴訟之裁判時",
                ""
            ],
            [
                "本不受其拘束，原審斟酌全辯論意旨及調查證據之結果",
                ""
            ],
            [
                "，依自由心證為與刑事判決相異之認定，不得謂為違法",
                ""
            ],
            [
                "（最高法院29年上字第1640號判例參照）。又當選無效",
                ""
            ],
            [
                "之訴經判決確定者，不因同一事由經刑事判決無罪而受",
                ""
            ],
            [
                "影響，選罷法第120條第3項定有明文。此立法目的係為",
                ""
            ],
            [
                "徹底杜絕國內賄選不法風氣，民事當選無效訴訟與刑事",
                ""
            ],
            [
                "賄選案件應由法院獨立認定，判決結果亦不互相影響，",
                ""
            ],
            [
                "因之候選人縱經刑事判決無罪，亦無拘束民事法院之效",
                ""
            ],
            [
                "力。再者，選風至關政治之良窳，選罷法第 120條規定",
                ""
            ],
            [
                "之選舉委員會、檢察官或同一選舉區之候選人得以當選",
                ""
            ],
            [
                "人為被告提起當選無效之訴，性質核屬公益糾舉之代表",
                ""
            ],
            [
                "，亦不以當選人是否業經檢察官以賄選罪嫌提起公訴為",
                ""
            ],
            [
                "要件。本件上訴人雖未經檢察官起訴與高俊德、邱美櫻",
                ""
            ],
            [
                "；或與白星荏共犯上開投票行賄罪，本院仍得依調查證",
                ""
            ],
            [
                "據之結果，本於自由心證，判斷事實之真偽，獨立認定",
                ""
            ],
            [
                "上訴人有無共同參與、或有授意、容許，或同意高俊德",
                ""
            ],
            [
                "、邱美櫻、白星荏交付現金予系爭選區內有投票權人之",
                ""
            ],
            [
                "賄選行為，以及其等所為是否構成選罷法第99條第 1項",
                ""
            ],
            [
                "規定之賄選行為，要無以檢察官未對上訴人提起公訴，",
                ""
            ],
            [
                "即逕認上訴人無選罷法第120條第1項第 3款當選無效之",
                ""
            ],
            [
                "事由。",
                ""
            ],
            [
                "３、選罷法第120條第1項第 3款就投票行賄之主體，固明定",
                ""
            ],
            [
                "為「當選人」，惟觀察現今社會之選舉模式，絕非各候",
                ""
            ],
            [
                "選人單打獨鬥，通常係動員各方親朋好友組成競選團隊",
                ""
            ],
            [
                "，規畫全局，進行廣泛之選舉策略，其成員或各有職司",
                ""
            ],
            [
                "；或無特定職務之情形，應屬平常，則競選團隊之成員",
                ""
            ],
            [
                "、親友、樁腳為候選人贏得勝選之共同目標，在候選人",
                ""
            ],
            [
                "授權、監督下從事選舉各相關事務，而與候選人間形成",
                ""
            ],
            [
                "緊密之共同體，在此種選舉型態運作模式下，若仍將選",
                ""
            ],
            [
                "罷法第120條第1項第 3款規定之「當選人」，僅限於候",
                ""
            ],
            [
                "選人本人，而讓各候選人皆得由其親友、競選團隊成員",
                ""
            ],
            [
                "或樁腳負擔責任而得以脫免自身應負之相關責任者，顯",
                ""
            ],
            [
                "悖選舉現實，並將使選罷法為維護選舉之公平、公正與",
                ""
            ],
            [
                "潔淨之立法意旨消失殆盡，致相關規定成為具文。亦即",
                ""
            ],
            [
                "依照一般經驗法則，候選人對於選舉之全面策略有決定",
                ""
            ],
            [
                "權，輔選之親友、競選團隊成員或樁腳依候選人指示執",
                ""
            ],
            [
                "行輔選、拉票等事務，應無動機及必要在未經候選人同",
                ""
            ],
            [
                "意及決定下，自為違反選罷法之賄選犯行，否則若遭查",
                ""
            ],
            [
                "獲，不僅使自身涉及刑責，且可能因而拖累候選人之政",
                ""
            ],
            [
                "治前途，而被候選人責怪。故競選團隊成員、親友、樁",
                ""
            ],
            [
                "腳之違法行為，率多經候選人之指示及決策，在民事上",
                ""
            ],
            [
                "亦應歸屬於候選人，如此始與社會一般人民之法感認知",
                ""
            ],
            [
                "相同，並符合現行選舉文化之特質。據上，如有直接證",
                ""
            ],
            [
                "據或綜合其他間接事證，足以證明當選人對其競選團隊",
                ""
            ],
            [
                "成員、親友或樁腳之賄選行為，有共同參與、授意或同",
                ""
            ],
            [
                "意等不違背其本意，而推由該等人實行賄選之行為者，",
                ""
            ],
            [
                "應認當選人有賄選之行為，自符合選罷法第120條第1項",
                ""
            ],
            [
                "規範之對象，堪可認定。本件高俊德、白星荏為上訴人",
                ""
            ],
            [
                "之競選總部成員，高俊德擔任顧問，白星荏則擔任青年",
                ""
            ],
            [
                "會副會長等事實，為上訴人所不爭執。又高俊德於刑事",
                ""
            ],
            [
                "案件偵查中陳稱：我認識○○○、張秀娥、施雅惠、杜",
                ""
            ],
            [
                "淑珍、伍淑花、石淑英、伍秀英，我擔任○○鄉之鄉民",
                ""
            ],
            [
                "代表會主席時，○○○是南投縣議員，在平常有接觸。",
                ""
            ],
            [
                "103年○○鄉長選舉有○○○、○○○2人參選，候選人",
                ""
            ],
            [
                "間競爭激烈。因為我和上訴人是很好的朋友，我有幫上",
                ""
            ],
            [
                "訴人在○○村部落裡拉票，擔任上訴人○○村的競選負",
                ""
            ],
            [
                "責人；因為我與上訴人常常有接觸，在上訴人登記參選",
                ""
            ],
            [
                "鄉長之前就有跟我提到會參選的事情，由於我與上訴人",
                ""
            ],
            [
                "是好朋友，所以也會支持。我有擔任上訴人南投縣○○",
                ""
            ],
            [
                "鄉○○村的親愛部落的負責人，幫忙拜訪部落內的親朋",
                ""
            ],
            [
                "好友等語（見176號偵查卷第118、119、133頁）；高俊",
                ""
            ],
            [
                "德之配偶邱美櫻於偵查中亦陳稱：高俊德有擔任○○○",
                ""
            ],
            [
                "○○村的負責人等語（見同上偵查卷第125、134頁）；",
                ""
            ],
            [
                "施雅惠於偵查中陳稱：○○○登記參選後有走路經過○",
                ""
            ],
            [
                "○鄉南豐村部落，我只有和他碰過一次面，那次他只有",
                ""
            ],
            [
                "和我握手，請求我投他一票，高俊德那次有陪同○○○",
                ""
            ],
            [
                "前往拜票等語（見同上偵查卷第7頁)；白星荏於偵查中",
                ""
            ],
            [
                "證稱：我與○○○是多年好友，並擔任他○○鄉南豐村",
                ""
            ],
            [
                "地區的主要競選負責人，並擔任競選後援會成員，負責",
                ""
            ],
            [
                "南豐村的拜票工作，也會陪同○○○的競選團隊到○○",
                ""
            ],
            [
                "鄉各部落拜票。我於103年 10月間就開始向○○鄉南豐",
                ""
            ],
            [
                "村的親友拜票，都在他們的家門口外逐一向他們拜票，",
                ""
            ],
            [
                "請他們支持○○○等語〔見103年度選他字第245號偵查",
                ""
            ],
            [
                "卷(下稱245號偵查卷）第17至19、27頁〕。參諸高俊德",
                ""
            ],
            [
                "於網際網路臉書社群中之頁面，亦有「請支持南投縣○",
                ""
            ],
            [
                "○鄉鄉長候選人○○○，拜託了各位親朋好友」等語",
                ""
            ],
            [
                "（見原審卷第65頁）。由上開事證可知高俊德與上訴人",
                ""
            ],
            [
                "為認識已久之朋友關係，互動良好，時常有所聯繫，於",
                ""
            ],
            [
                "上訴人決意登記參與系爭選舉時，亦有告知高俊德，高",
                ""
            ],
            [
                "俊德並負責上訴人於○○鄉○○村之拜票活動，確有為",
                ""
            ],
            [
                "上訴人拉票之舉，甚至於私人之臉書專頁發表支持上訴",
                ""
            ],
            [
                "人之言論，並陪同上訴人至○○鄉○○村拜票，積極參",
                ""
            ],
            [
                "與上訴人之競選活動；白星荏與上訴人亦為多年好友，",
                ""
            ],
            [
                "擔任上訴人在○○鄉南豐村競選活動之負責人，並有積",
                ""
            ],
            [
                "極陪同上訴人及競選團隊拜票之行為。顯見高俊德、白",
                ""
            ],
            [
                "星荏與上訴人間之關係緊密，非上訴人所辯稱僅為名義",
                ""
            ],
            [
                "上之顧問、副會長。其 2人既分別擔任上訴人競選總部",
                ""
            ],
            [
                "之顧問、青年會副會長，並積極為上訴人從事拜票等競",
                ""
            ],
            [
                "選活動，則高俊德、白星荏就其賄選行為將害及上訴人",
                ""
            ],
            [
                "，自有認識，當無自作主張，貿然為之之理。是綜合以",
                ""
            ],
            [
                "上間接事證，認定本件係在上訴人自行衡量利害關係，",
                ""
            ],
            [
                "並為投票行賄之授意或容許後，方推由高俊德、白星荏",
                ""
            ],
            [
                "為上訴人實行前揭之賄選行為，當符合一般經驗法則及",
                ""
            ],
            [
                "健全社會觀念之認知。被上訴人辯稱其未授意或容許，",
                ""
            ],
            [
                "亦不知情，高俊德、白星荏擅自進行賄選，與其無關云",
                ""
            ],
            [
                "云，顯非可採。至高俊德空言否認為上訴人向選民賄選",
                ""
            ],
            [
                "；白星荏陳稱係自行為上訴人賄選，上訴人並不知情云",
                ""
            ],
            [
                "云，顯與常情不符，均意在迴護上訴人，非可採為有利",
                ""
            ],
            [
                "於上訴人之認定。",
                ""
            ],
            [
                "(六)候選人或其競選團隊進行賄選行為，其對象之關係連結，",
                ""
            ],
            [
                "或為親友，或係鄰里，或團體組織成員，或職場工作伙伴",
                ""
            ],
            [
                "，不一而足；其時間、地點、場景，並非一定；行賄者亦",
                ""
            ],
            [
                "未必知悉對象之家庭成員，而按有投票權人數計付賄款；",
                ""
            ],
            [
                "且於少數人在場之情境下為之，難謂公開，則上訴人以前",
                ""
            ],
            [
                "揭答辯所述之情形，認高俊德、白星荏上開賄選之行為，",
                ""
            ],
            [
                "不具對價性、秘密性、有效性、時間性及必要性云云，自",
                ""
            ],
            [
                "非可採。上訴人另辯稱其選情民調結果，領先被上訴人甚",
                ""
            ],
            [
                "多，當無進行賄選之必要云云。惟系爭選舉並非同額競選",
                ""
            ],
            [
                "，高俊德、邱美櫻、白星荏均陳稱系爭選舉之候選人間競",
                ""
            ],
            [
                "爭激烈等語（見176號偵查卷第119、124頁、245號偵查卷",
                ""
            ],
            [
                "第17頁），則在票數未開出之前，其勝敗尚屬難定。況選",
                ""
            ],
            [
                "情常因候選人、所屬政黨在選舉期間之某些言論或作為，",
                ""
            ],
            [
                "甚至國家社會之突發事件，而變幻莫測，在投票之前，候",
                ""
            ],
            [
                "選人莫不盡其全力，爭取選民之支持，故上訴人於選前之",
                ""
            ],
            [
                "民調領先，尚難認早知已穩操勝券，而無以投票行賄來改",
                ""
            ],
            [
                "變選民意向之可能。是上訴人上開辯詞，亦無可採。",
                ""
            ],
            [
                "(七)高俊德、白星荏上開投票行賄之行為，既係經由上訴人之",
                ""
            ],
            [
                "事先授意或容許後，推由高俊德、白星荏實行，則上訴人",
                ""
            ],
            [
                "雖非親自交付賄款於賄選對象，仍可認定上訴人與高俊德",
                ""
            ],
            [
                "、白星荏係投票行賄之意思共同行為人，其當有選罷法第",
                ""
            ],
            [
                "99條第1項投票行賄之行為。從而，被上訴人依選罷法第1",
                ""
            ],
            [
                "20條第1項第3款規定，請求宣告上訴人在系爭選舉之當選",
                ""
            ],
            [
                "無效，核屬有據。",
                ""
            ],
            [
                "(八)綜上所述，被上訴人主張上訴人有選罷法第99條第 1項投",
                ""
            ],
            [
                "票行賄之行為，具公職人員選舉罷免法第120條第1項第 3",
                ""
            ],
            [
                "款當選無效之事由，為有理由，其據此訴請宣告上訴人之",
                ""
            ],
            [
                "當選無效，自應准許。原審法院因而為上訴人敗訴之判決",
                ""
            ],
            [
                "，核無不合。上訴意旨指摘原判決不當，求予廢棄改判，",
                ""
            ],
            [
                "為無理由，應予駁回。",
                ""
            ],
            [
                "八、本件為判決基礎之事證已明，兩造其餘主張、陳述及所提證",
                ""
            ],
            [
                "據，經本院審酌後，認均與上開結論無礙，不再一一論述，",
                ""
            ],
            [
                "併予敘明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    31    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  蔡秉宸",
                ""
            ],
            [
                "法  官  陳繼先",
                ""
            ],
            [
                "法  官  張恩賜",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件判決不得上訴。",
                ""
            ],
            [
                "書記官  郭蕙瑜",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}