{
    "id": "NTDV,91,選,3,20020925,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDV%2C91%2C%E9%81%B8%2C3%2C20020925%2C1",
    "history": {
        "NTDV,91,選,3,20020925,1": [
            [
                "臺灣南投地方法院民事判決　九十一年度選字第三號",
                ""
            ],
            [
                "　　原　　　告　　乙○○",
                ""
            ],
            [
                "　　被　　　告　　甲○○",
                ""
            ],
            [
                "右當事人間請求當選無效事件，本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "甲、原告方面：",
                ""
            ],
            [
                "一、聲明：被告甲○○台灣省南投縣議會第十五屆議員選舉當選無效。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "兩造均係台灣省南投縣議會第十五屆議員選舉第三選區之議員候選人，本次選",
                ""
            ],
            [
                "舉於民國（下同）九十一年一月二十六日舉行投票，同日下午開票，開票結果",
                ""
            ],
            [
                "被告以四千九百四十一票經縣選委會於九十一年二月一日公告當選。惟被告曾",
                ""
            ],
            [
                "於九十一年一月二十一日因涉嫌賄選，經南投地方法院檢察署檢察官提起公訴",
                ""
            ],
            [
                "在案。",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法第九十條之一第一項之行為，足認有影響選舉",
                ""
            ],
            [
                "結果之虞，同一選區之候選人得以當選人為被告，自公告當選人名單之日起十",
                ""
            ],
            [
                "五日內，提起當選無效之訴，公職人員選舉罷免法第一百零三條第一項第四款",
                ""
            ],
            [
                "定有明文。本件南投縣選舉委員會於九十一年二月一日公告當選議員名單，距",
                ""
            ],
            [
                "本件起訴日尚未逾十五日，且被告本人有賄選行為，足可認定於上開第三選區",
                ""
            ],
            [
                "有廣泛的賄選行為，顯然有影響選舉結果之可能，兩造又為同一選區，原告爰",
                ""
            ],
            [
                "依上開規定提起本訴。",
                ""
            ],
            [
                "三、證據：提出選舉公報、投開票結果統計表、自由時報九十一年一月二十三日新",
                ""
            ],
            [
                "聞、高等法院判決影本各一份為證。",
                ""
            ],
            [
                "乙、被告方面：",
                ""
            ],
            [
                "一、聲明：原告之訴駁回。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "本件被告係於鎮長任期屆滿前，進行告別之旅時，挨家挨戶拜訪集集鎮居民，",
                ""
            ],
            [
                "依地方禮俗攜帶醬油致贈每戶一盒醬油禮盒，另因正值選舉期間，選務繁忙，",
                ""
            ],
            [
                "因此亦有部分醬油委由里長代為發放，而被告致贈醬油禮盒時，係以家戶為致",
                ""
            ],
            [
                "贈對象，亦即不論該一住戶有無投票權人，亦不問該住戶中有投票權之人，是",
                ""
            ],
            [
                "否願意投票支持被告，均一體致贈每戶一盒醬油禮盒按即並未針對有投票權之",
                ""
            ],
            [
                "人致贈醬油禮盒，並進而要求該有投票權人為一定之投票行為。依此而言，被",
                ""
            ],
            [
                "告既未對特定之有投票權人致贈財物，並要求渠等為一定之投票行為，即應認",
                ""
            ],
            [
                "與公職人員選舉罷免法第九十條之一第一項之賄選行為不相符合。",
                ""
            ],
            [
                "再者，被告就任以來，即有於每年農曆過年前，致贈鎮民家戶小禮物之慣例，",
                ""
            ],
            [
                "記憶所及，八十八年度應為筍干一大包，八十九年度則為鍋子一個已尋得發放",
                ""
            ],
            [
                "剩餘之鍋子一個呈交鈞院刑事庭參酌，而本案致贈之醬油亦僅是援例辦理而已",
                ""
            ],
            [
                "，並無以之作為賄選對價要求鎮民為一定投票行為之意思。被告致贈醬油禮盒",
                ""
            ],
            [
                "之行為確係例行之年終贈禮，確無以之作為賄選對價之意思，此從上開醬油禮",
                ""
            ],
            [
                "盒致贈之範圍，僅限於南投縣集集鎮鎮民觀之即明。",
                ""
            ],
            [
                "本案被告固有贈與鎮民每戶一盒醬油禮盒之行為，惟贈送之物品為無甚價值不",
                ""
            ],
            [
                "滿新台幣（下同）百元之物品是每戶一盒，而不是每一個有投票權人一盒，依",
                "百元"
            ],
            [
                "現今之社會經濟狀況言，一般人收受上開價值不滿百元之日常調味品，應不致",
                "百元"
            ],
            [
                "產生收受該等物品，即須投票給予支持的心理制約現象，亦即獲贈民眾在主觀",
                ""
            ],
            [
                "上，並無接受此等物品即表示擬圈選投票給予支持的意思。按有投票權人如有",
                ""
            ],
            [
                "收受該等物品即予以投票支持之意思，即構成投票受賄罪，惟本案偵辦之檢察",
                ""
            ],
            [
                "官卻未對收受醬油之民眾為追訴，顯見檢察官認為該等民眾並無受賄之主觀意",
                ""
            ],
            [
                "思。而被告非癡非愚，且選舉經驗豐富，怎麼會不知道以一盒價值不滿百元之",
                ""
            ],
            [
                "醬油禮盒，絕無可能買得一戶人家全部選票，足徵被告主觀上並無以該等醬油",
                ""
            ],
            [
                "禮盒作為對價，要求受贈醬油禮盒之家戶，應為投票支持被告之意思。被告主",
                ""
            ],
            [
                "觀上既無以醬油禮盒作為對價賄選之意思，而客觀上該等價值微薄之醬油禮盒",
                ""
            ],
            [
                "亦不足以達成賄選之目的，即應認被告之行為非屬公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之賄選行為。",
                ""
            ],
            [
                "退言之，倘認被告之行為符合公職人員選舉罷免法第九十條之一第一項之賄選",
                ""
            ],
            [
                "行為，亦應認並無同法第一百零三條第一項第四款所稱足認有影響選舉結果之",
                ""
            ],
            [
                "虞情事，因前揭法律所稱足認有影響選舉結果之虞，應係指其行為影響選民之",
                ""
            ],
            [
                "投票意向，以致造成本應當選之人落選，本應落選之人反而當選之情形。是以",
                ""
            ],
            [
                "本案應為檢討的即為被告致贈醬油禮盒之行為，對於選民之投票意向有何影響",
                ""
            ],
            [
                "。如上所述，上開醬油禮盒價值微薄，依目前社會經濟發展情形觀察，如確有",
                ""
            ],
            [
                "賄選買票情事，均係以每一投票權人為計算單位，經多方探詢得悉每一票之買",
                ""
            ],
            [
                "票行情最低為五百元，一千、二千或三千元一票者亦所在多有，報載亦曾有過",
                "五百元,二千,三千元"
            ],
            [
                "一票二萬元者。本件被告致贈之醬油禮盒價值為九十六元，而且係以家戶為致",
                "二萬元,九十六元"
            ],
            [
                "贈單位，如以六口之家核算，每人分得十六元，四口之家者每人分得二十四元",
                "十六元,二十四元"
            ],
            [
                "之價值。依一般人之認知言，此一價值微薄之醬油禮盒應不足以影響投票人之",
                ""
            ],
            [
                "投票意向，訴訟代理人曾私下詢問過若干人，均表示不會因收受上開禮盒而改",
                ""
            ],
            [
                "變投票意向。再者，如果接受醬油禮盒之人為原即支持被告之選民，不論有無",
                ""
            ],
            [
                "收到醬油禮盒，其投票意向應無影響。至於原即不支持被告之選民按即支持他",
                ""
            ],
            [
                "候選人之選民，被告縱然致贈前開價值九十六元之醬油禮盒每戶一盒，依一般",
                "九十六元"
            ],
            [
                "常理判斷，當亦不可能影響其投票意向改而投票支持被告。最後，就尚未決定",
                ""
            ],
            [
                "投票支持何一候選人者，固可能影響其投票意向，惟其贈品價值實在太低，因",
                ""
            ],
            [
                "此影響選民投票意向之情形亦屬輕微，且其影響復可分成支持及不予支持兩種",
                ""
            ],
            [
                "形態，而第二種反而不予支持之情形又大於第一種予以支持之情形。此因一般",
                ""
            ],
            [
                "選民認知之買賣行情為五百或一千元，候選人卻以該一價值不滿百元之醬油禮",
                "一千元,百元"
            ],
            [
                "盒為對價，要求受贈者投票予以支持，按被告並無以該一醬油禮盒為對價要求",
                ""
            ],
            [
                "受贈投票支持之意思及行為，詳如前述說明，受贈該一物品之選民，心理即不",
                ""
            ],
            [
                "免會有該候選人太看不起人了，拿價值不滿百元之物品要買一家人的票，因而",
                "百元"
            ],
            [
                "會有受到侮辱的感覺，在這種情形下，如何還能期待他會投票支持呢。",
                ""
            ],
            [
                "按公職人員選舉罷免法第一百零三條第一項第四款所稱有同法第九十條之一第",
                ""
            ],
            [
                "一項之行為，足認有影響選舉結果之虞，其構成當選無效之要件為須對有投",
                ""
            ],
            [
                "票權人之人為之；須有行求、期約或交付賄賂或其他不正利益之行為；須",
                ""
            ],
            [
                "使有投票權人為一定之行使或不行使投票權；須足認有影響選舉結果之虞。",
                ""
            ],
            [
                "而所謂「賄賂」，即以財物贈與人，亦即對於有投票權之人以財物贈與人，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使，始該當投票行賄罪之犯罪構成要件。惟該",
                ""
            ],
            [
                "罪之成立，仍需就本罪行為人『主觀犯意』之心理狀態，及客觀上贈與之物品",
                ""
            ],
            [
                "，是否足以達成賄賂之目的，於事後本於邏輯論理並衡以社會常情及一般經驗",
                ""
            ],
            [
                "法則，作為犯罪事實之判斷。倘行為人主觀上並無以贈與之物品作為對價，要",
                ""
            ],
            [
                "求收受贈品之人為一定之投票行為；或所贈與之物品依當時之社會經濟發展情",
                ""
            ],
            [
                "形觀之，其價值確屬低微，客觀上一般人於收受贈品後，不致受其影響及制約",
                ""
            ],
            [
                "而為『一定之投票行為』者，均難認行為人之行為符合上開法律規定之要件，",
                ""
            ],
            [
                "並因而可認有影響選舉結果之虞。實際上被告贈送醬油禮盒之行為，亦確未曾",
                ""
            ],
            [
                "對整體選舉結果產生影響，此從被告參選南投縣長時在集集鎮之得票數為二千",
                ""
            ],
            [
                "八百零四票，而參選南投縣議員時之得票數反而減為二千六百九十七票，足徵",
                ""
            ],
            [
                "被告贈送醬油禮盒之行為，並不足以影響選舉之結果。",
                ""
            ],
            [
                "綜上所陳，被告確無公職人員選舉罷免法第一百零三條第一項第四款所稱有同",
                ""
            ],
            [
                "法第九十條之一第一項之投票行賄行為，所為贈與醬油禮盒之行為係為感念鎮",
                ""
            ],
            [
                "民八年來之支持及聯絡感情之用，並無賄選之意思，亦不足以影響選舉結果。",
                ""
            ],
            [
                "三、證據：提出南投縣第十四屆縣長選舉及南投縣第十五屆縣議員選舉第三選舉區",
                ""
            ],
            [
                "投開票所統計表影本各一份為證。並聲請求訊問證人陳孟旭及莊義能。",
                ""
            ],
            [
                "丙、本院依職權調閱本院九十一年度訴字第九五號違反公職人員選舉免法刑事案件卷",
                ""
            ],
            [
                "宗及南投縣議會第十五屆議員選舉第三選舉區投開票結果統計表。",
                ""
            ],
            [
                "理   由",
                ""
            ],
            [
                "一、本件原告起訴主張：伊與被告同為南投縣議會第十五屆議員選舉第三選舉區之候",
                ""
            ],
            [
                "選人，選舉結果經南投縣選舉委員會公告被告以四千九百四十一票當選。然被告",
                ""
            ],
            [
                "涉及賄選行為，經檢察官提起公訴，被告所為賄選行為已足以影響選舉之結果，",
                ""
            ],
            [
                "為此依據公職人員選舉罷免法第一百零三條第一項第四款之規定，提起當選無效",
                ""
            ],
            [
                "之訴。被告則以：被告確有送醬油禮盒給選民，惟並非要求選民投票給伊，被告",
                ""
            ],
            [
                "所送之醬油禮盒，價值不足一百元，實不足以影響一般選民投票意願，且縱有影",
                "一百元"
            ],
            [
                "響選民之投票意願，亦不足以影響本次選舉結果等語資為抗辯。",
                ""
            ],
            [
                "二、原告主張兩造均係台灣省南投縣議會第十五屆議員選舉第三選區之議員候選人之",
                ""
            ],
            [
                "事實，業據提出兩造所不爭執之選舉公報及開票結果累計表各一份為證，堪信為",
                ""
            ],
            [
                "真實，又該區選舉共有候選人六人參選，選舉結果原告得票數為四千一百二十七",
                "一百二"
            ],
            [
                "票、被告為四千九百四十一票，臺灣省南投縣選舉委員會乃依公職人員選舉罷免",
                ""
            ],
            [
                "法第四十三條第一項第六款暨同法施行細則第四十條第一項第四款之規定，於九",
                ""
            ],
            [
                "十一年二月一日公告被告當選，原告於上開公告後之同年二月十五日向本院提起",
                ""
            ],
            [
                "本件訴訟等事實，有南投縣第十五屆縣議員選投（開）票結果統計表、本院收文",
                ""
            ],
            [
                "章所蓋之日期在卷可稽，復為兩造所不爭執，堪信為真實。是原告提起本件訴訟",
                ""
            ],
            [
                "尚符合公職人員選舉罷免法第一百零三條所定得提起當選無效之期間，應無疑義",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、次按公職人員選舉罷免法第一百零三條第一項第四款所謂之「足認有影響選舉結",
                ""
            ],
            [
                "果之虞」者，係指確有賄選行為，且係以有計劃、有組織之方式大規模地買票。",
                ""
            ],
            [
                "但如接受賄選者僅為極少數人，而與落選者所得票數至當選門檻所需之票數相差",
                ""
            ],
            [
                "過於懸殊者，即難解釋為與前開「足認有影響選舉結果之虞」之要件相當。本件",
                ""
            ],
            [
                "原告雖主張援用業經起訴經本院九十一年度訴字第九十五號違反公職人員選舉罷",
                ""
            ],
            [
                "免法之刑事案件所認定之事實。然該刑事判決雖認定被告甲○○前為南投縣集集",
                ""
            ],
            [
                "鎮長，於九十年十二月十二日獲中國國民黨推薦參選南投縣議會第十五屆第三選",
                ""
            ],
            [
                "區（即集集鎮、水里鄉、信義鄉及魚池鄉）縣議員之選舉，並於九十年十二月十",
                ""
            ],
            [
                "七日前完成候選人登記。林明揚為甲○○之胞弟，於甲○○參選後，積極參與助",
                ""
            ],
            [
                "選。吳盆為南投縣集集鎮文昌里第七鄰鄰長，為甲○○之重要支持者。緣甲○○",
                ""
            ],
            [
                "已任南投縣集集鎮長八年，即將於任滿時卸任，復因於南投縣縣長選舉時參選失",
                ""
            ],
            [
                "利，乃決定參選南投縣議會議員，甲○○、林明揚及吳盆為鞏固南投縣集集鎮地",
                ""
            ],
            [
                "區選舉支持度及拉抬甲○○競選之聲勢，尋求南投縣集集鎮具有投票權之民眾投",
                ""
            ],
            [
                "票支持，即基於行求賄選之不法犯意聯絡，而決定贈送集集鎮具有投票權民眾每",
                ""
            ],
            [
                "戶一份兩瓶裝，進貨價值為九十元，市價則為一百十二元之大同牌蔭油膏禮盒之",
                "九十元,一百十二元"
            ],
            [
                "方式，感謝鎮民支持並順勢行求賄選，請接受贈禮民眾於縣議員選舉時投票支持",
                ""
            ],
            [
                "，並於九十一年一月九日、十日間，甲○○與林明揚共同向不知情之「集集聯合",
                ""
            ],
            [
                "超市」（下稱集集超市）負責人蔣志明訂購二百箱（每箱六份，計十二瓶）大同",
                ""
            ],
            [
                "牌蔭油膏禮盒，蔣志明接受甲○○、林明揚訂貨後，即轉向生產廠商洽購，並於",
                ""
            ],
            [
                "同年月十六、十七日間，搬入其位於南投縣集集鎮○○路一一一號之集集超市，",
                ""
            ],
            [
                "以供甲○○、林明揚等提取之用。甲○○、林明揚得知蔭油膏禮盒入庫後，隨即",
                ""
            ],
            [
                "不斷前往領出，並於四處拜票期間，將上開蔭油膏禮盒隨同甲○○之競選文宣一",
                ""
            ],
            [
                "併送予具有投票權之人，並行求其等於九十年一月二十六日南投縣縣議員選舉時",
                ""
            ],
            [
                "投票支持；嗣因甲○○、林明揚認上開行為過於明顯，乃決定改用提貨禮券交予",
                ""
            ],
            [
                "具有投票權人，而取得提貨券之具有投票權人再持往集集超市兌換蔭油膏禮盒之",
                ""
            ],
            [
                "方式規避，乃續要求不知情之蔣志明製作粉紅色提貨禮券五百張，以供向南投縣",
                ""
            ],
            [
                "集集鎮內如賴鴻慶等不特定之具有投票權人行求賄選用，蔣志明製作完該提貨禮",
                ""
            ],
            [
                "券後，甲○○、林明揚即親自或將之交予年籍不詳之助選人員，用以為拜票時夾",
                ""
            ],
            [
                "於競選文宣，並向賴鴻慶等人行求賄選。吳盆則於九十一年一月十八日下午，在",
                ""
            ],
            [
                "林明揚指示下並承前之犯意聯絡，前往南投縣集集鎮○○路一一一號之集集超市",
                ""
            ],
            [
                "，向蔣志明提取大同牌蔭油膏禮盒六箱計三十六盒，並自當日起即陸續將之送予",
                ""
            ],
            [
                "具有投票權之南投縣集集鎮永昌里里民（陳碧玉等二十三人，及八張里里民劉勸",
                ""
            ],
            [
                "等三人，計二十六盒），而要求其等於選舉時支持縣議員侯選人甲○○而行求賄",
                ""
            ],
            [
                "選。嗣於同年月十一日經警在吳盆家中扣得大同牌蔭油膏禮盒十盒（二十瓶），",
                ""
            ],
            [
                "另於蔣志明所經營之集集超市中查獲大同牌蔭油膏五百六十五瓶及已兌換之提貨",
                ""
            ],
            [
                "禮券一百八十六張等情。惟依前開刑事判決之卷證，已兌換之提貨禮券為一百八",
                ""
            ],
            [
                "十六張，是該刑事案件被告所得行求賄選之人亦不過一百八十餘人，有上開刑事",
                ""
            ],
            [
                "案件之判決書附卷可稽，並經本院調取各該刑事案件卷宗核閱無訛，是縱依原告",
                ""
            ],
            [
                "所主張呈現之證據，被告亦僅對具有投票權之一百八十多人行求賄選而已，而被",
                ""
            ],
            [
                "告當選之得票數為四千九百四十一票，此與同選舉區落選原告之得票數四千一百",
                ""
            ],
            [
                "二十七票相比，仍相差六百多票，又此一百八十多人是否會因被告所贈送價值約",
                ""
            ],
            [
                "一百元之醬油，而投票予被告，亦有可疑。況且，所謂「足以影響選舉結果之虞",
                "一百元"
            ],
            [
                "者」，除前所述外，簡言之，應係指候選人之行為影響選民之投票意向，以致造",
                ""
            ],
            [
                "成本應當選之人落選，本應落選之人反而當選之情形。本件被告於選舉競選期間",
                ""
            ],
            [
                "雖有贈與該選區內選民醬油禮盒之行為，惟該禮盒之價值約百元左右，有被告所",
                "百元"
            ],
            [
                "提出附於前開刑事卷內之發票足憑。且依上開刑事判決之認定，被告係以每一戶",
                ""
            ],
            [
                "為其致贈對象，故對於受贈之每一投票權人而言，其所得之利益顯不足百元，而",
                "百元"
            ],
            [
                "依目前社會之一般通念，如確有賄選買票情事，均係以每一投票權人為計算單位",
                ""
            ],
            [
                "，且買票金額動輒數百元至數千元不等，顯有低於百元者，是以本件情形觀之，",
                "數百元,數千元,百元"
            ],
            [
                "亦難認被告致贈每戶醬油禮盒之行為，足以影響受贈之有投票權人之投票意向。",
                ""
            ],
            [
                "然縱此一百八十多人均因被告之賄選行為而投票予被告，依前開說明亦不足以影",
                ""
            ],
            [
                "響此次選舉結果。此外原告復未能舉證證明有何足以影響選舉結果之情形，故本",
                ""
            ],
            [
                "院斟酌此情，認前開事實尚難謂已具有影響選舉結果之虞。又原告稱被告在該選",
                ""
            ],
            [
                "區有廣泛之賄選行為，然依前開刑事判決所認定之事實，原告行求賄選之地區僅",
                ""
            ],
            [
                "含永昌里、八張里、和平里，然就該選區有十一個里左右而論，此等地區不過是",
                ""
            ],
            [
                "一小部分而已，更遑論縱依前述起訴事實之認定，被告亦僅係對各該里里民之一",
                ""
            ],
            [
                "小部分特定人士為賄選行為，自難謂係廣泛之賄選，是其此部分之主張，亦不足",
                ""
            ],
            [
                "採。另被告聲請訊問證人陳孟旭及莊義能，本院認依前所述，事證已臻明確，自",
                ""
            ],
            [
                "無傳訊之必要，附此敘明。",
                ""
            ],
            [
                "四、綜上所論，原告主張被告有違反公職人員選舉罷免法第一百零三條第一項第四款",
                ""
            ],
            [
                "之情形，而提起當選無效之訴，並未能舉證證明已符合法定要件，其請求自屬無",
                ""
            ],
            [
                "據，應予駁回。",
                ""
            ],
            [
                "五、據上論結，本件原告之訴為無理由，依據公職人員選舉罷免法第一百十條前段、",
                ""
            ],
            [
                "民事訴訟法第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　　九　　　月　　二十五　   日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣南投地方法院民事庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　審判長法　官　張國忠",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　　法　官　黃益茂",
                ""
            ],
            [
                "法　官  謝慧敏",
                ""
            ],
            [
                "右為正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　　九　　　月　　二十五　   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,91,選上,2,20030429,2": [
            [
                "臺灣高等法院臺中分院民事判決　九十一年度選上字第二號",
                ""
            ],
            [
                "　　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　被　上訴人　甲○○",
                ""
            ],
            [
                "右當事人間當選無效事件，上訴人對於中華民國九十年九月二十五日臺灣南投地方法",
                ""
            ],
            [
                "院九十一年度選字第三號第一審判決提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件上訴人起訴主張：上訴人與被上訴人同為南投縣議會第十五屆議員選舉第三",
                ""
            ],
            [
                "選舉區之候選人，選舉結果經南投縣選舉委員會公告被上訴人以四千九百四十一",
                "四千九百四十"
            ],
            [
                "票當選。然被上訴人涉及賄選行為，經檢察官提起公訴，被上訴人所為賄選行為",
                ""
            ],
            [
                "已足以影響選舉之結果，為此依據公職人員選舉罷免法第一百零三條第一項第四",
                ""
            ],
            [
                "款之規定，提起當選無效之訴。原審為上訴人敗訴之判決，上訴人不服上訴，聲",
                ""
            ],
            [
                "明：原判決廢棄。被上訴人甲○○台灣省南投縣議會第十五屆議員選舉當選",
                ""
            ],
            [
                "無效。",
                ""
            ],
            [
                "二、被上訴人則以：被上訴人係於鎮長任期屆滿前，進行告別拜訪集集鎮民，依地",
                ""
            ],
            [
                "方禮俗攜帶醬油致贈每戶一盒醬油禮盒，並未對特定之有投票權人致贈財物，並",
                ""
            ],
            [
                "要求渠等為一定之投票行為，即應認與公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之賄選行為不相符合。被上訴人就任以來，即於每年農曆過年前，致贈鎮民每",
                ""
            ],
            [
                "戶小禮物之慣例，本件醬油係例行之年終贈禮，確無以之作為賄選對價之意思，",
                ""
            ],
            [
                "此從上開醬油禮盒致贈之範圍，僅限於南投縣集集鎮鎮民觀之即明。本案被上",
                ""
            ],
            [
                "訴人固有贈與鎮民每戶一盒醬油禮盒之行為，所贈送之每戶一盒醬油禮盒為無甚",
                ""
            ],
            [
                "價值不滿新台幣（下同）百元，而客觀上該等價值微薄之醬油禮盒亦不足以達成",
                "百元"
            ],
            [
                "賄選之目的，即應認被上訴人之行為非屬公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之賄選行為。倘認被上訴人之行為符合公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之賄選行為，亦應認並無同法第一百零三條第一項第四款所稱足認有影響選",
                ""
            ],
            [
                "舉結果之虞等語資為抗辯。被上訴人對於上訴人之上訴，聲明：求為判決駁回上",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "三、上訴人主張兩造均係台灣省南投縣議會第十五屆議員選舉第三選區之議員候選人",
                ""
            ],
            [
                "之事實，業據提出兩造所不爭執之選舉公報及開票結果累計表各一份為證，堪信",
                ""
            ],
            [
                "為真實，又該區選舉共有候選人六人參選，選舉結果上訴人得票數為四千一百二",
                ""
            ],
            [
                "十七票、被上訴人為四千九百四十一票，臺灣省南投縣選舉委員會乃依公職人員",
                ""
            ],
            [
                "選舉罷免法第四十三條第一項第六款暨同法施行細則第四十條第一項第四款之規",
                ""
            ],
            [
                "定，於九十一年二月一日公告被上訴人當選，上訴人於上開公告後之同年二月十",
                ""
            ],
            [
                "五日向本院提起本件訴訟等事實，有南投縣第十五屆縣議員選投（開）票結果統",
                ""
            ],
            [
                "計表、本院收文章所蓋之日期在卷可稽，復為兩造所不爭執，堪信為真實。是上",
                ""
            ],
            [
                "訴人提起本件訴訟尚符合公職人員選舉罷免法第一百零三條所定得提起當選無效",
                ""
            ],
            [
                "之期間，應無疑義。",
                ""
            ],
            [
                "四、按依據公職人員選舉罷免法第一百零三條第一項第四款之規定，提起當選無效之",
                ""
            ],
            [
                "訴。除須有同法第九十條之一第一項之對於有投票權人賄選之行為，並足認有影",
                ""
            ],
            [
                "響選舉結果之虞者。可見以此規定提起當選無效之訴，必須是對於有投票權人賄",
                ""
            ],
            [
                "選之行為，且該行為足以影響選舉之結果，法院始得為當選無效之宣告，缺一不",
                ""
            ],
            [
                "可，故即使對於有投票權人賄選之行為，但不足以影響選舉之結果，法院仍不得",
                ""
            ],
            [
                "判決當選無效。次按公職人員選舉罷免法第一百零三條第一項第四款所謂之「足",
                ""
            ],
            [
                "認有影響選舉結果之虞」者，係指確有賄選行為，且係以有計劃、有組織之方式",
                ""
            ],
            [
                "大規模地買票。但如接受賄選者僅為極少數人，而與落選者所得票數至當選門檻",
                ""
            ],
            [
                "所需之票數相差過於懸殊者，即難解釋為與前開「足認有影響選舉結果之虞」之",
                ""
            ],
            [
                "要件相當。本件上訴人雖主張援用業經起訴經臺灣南投地方法院九十一年度訴字",
                ""
            ],
            [
                "第九十五號違反公職人員選舉罷免法之刑事案件所認定之事實以：「被上訴人甲",
                ""
            ],
            [
                "○○前為南投縣集集鎮長，於九十年十二月十二日獲中國國民黨推薦參選南投縣",
                ""
            ],
            [
                "議會第十五屆第三選區（即集集鎮、水里鄉、信義鄉及魚池鄉）縣議員之選舉，",
                ""
            ],
            [
                "並於九十年十二月十七日前完成候選人登記。林明揚為甲○○之胞弟，於甲○○",
                ""
            ],
            [
                "參選後，積極參與助選。吳盆為南投縣集集鎮文昌里第七鄰鄰長，為甲○○之重",
                ""
            ],
            [
                "要支持者。緣甲○○已任南投縣集集鎮長八年，即將於任滿時卸任，復因於南投",
                ""
            ],
            [
                "縣縣長選舉時參選失利，乃決定參選南投縣議會議員，甲○○、林明揚及吳盆為",
                ""
            ],
            [
                "鞏固南投縣集集鎮地區選舉支持度及拉抬甲○○競選之聲勢，尋求南投縣集集鎮",
                ""
            ],
            [
                "具有投票權之民眾投票支持，即基於行求賄選之不法犯意聯絡，而決定贈送集集",
                ""
            ],
            [
                "鎮具有投票權民眾每戶一份兩瓶裝，進貨價值為九十元，市價則為一百十二元之",
                "九十元,一百十二元"
            ],
            [
                "大同牌蔭油膏禮盒之方式，感謝鎮民支持並順勢行求賄選，請接受贈禮民眾於縣",
                ""
            ],
            [
                "議員選舉時投票支持，並於九十一年一月九日、十日間，甲○○與林明揚共同向",
                ""
            ],
            [
                "不知情之「集集聯合超市」（下稱集集超市）負責人蔣志明訂購二百箱（每箱六",
                ""
            ],
            [
                "份，計十二瓶）大同牌蔭油膏禮盒，蔣志明接受甲○○、林明揚訂貨後，即轉向",
                ""
            ],
            [
                "生產廠商洽購，並於同年月十六、十七日間，搬入其位於南投縣集集鎮○○路一",
                ""
            ],
            [
                "一一號之集集超市，以供甲○○、林明揚等提取之用。甲○○、林明揚得知蔭油",
                ""
            ],
            [
                "膏禮盒入庫後，隨即不斷前往領出，並於四處拜票期間，將上開蔭油膏禮盒隨同",
                ""
            ],
            [
                "甲○○之競選文宣一併送予具有投票權之人，並行求其等於九十年一月二十六日",
                "二十六"
            ],
            [
                "南投縣縣議員選舉時投票支持；嗣因甲○○、林明揚認上開行為過於明顯，乃決",
                ""
            ],
            [
                "定改用提貨禮券交予具有投票權人，而取得提貨券之具有投票權人再持往集集超",
                ""
            ],
            [
                "市兌換蔭油膏禮盒之方式規避，乃續要求不知情之蔣志明製作粉紅色提貨禮券五",
                ""
            ],
            [
                "百張，以供向南投縣集集鎮內如賴鴻慶等不特定之具有投票權人行求賄選用，蔣",
                ""
            ],
            [
                "志明製作完該提貨禮券後，甲○○、林明揚即親自或將之交予年籍不詳之助選人",
                ""
            ],
            [
                "員，用以為拜票時夾於競選文宣，並向賴鴻慶等人行求賄選。吳盆則於九十一年",
                ""
            ],
            [
                "一月十八日下午，在林明揚指示下並承前之犯意聯絡，前往南投縣集集鎮○○路",
                ""
            ],
            [
                "一一一號之集集超市，向蔣志明提取大同牌蔭油膏禮盒六箱計三十六盒，並自當",
                ""
            ],
            [
                "日起即陸續將之送予具有投票權之南投縣集集鎮永昌里里民（陳碧玉等二十三人",
                ""
            ],
            [
                "，及八張里里民劉勸等三人，計二十六盒），而要求其等於選舉時支持縣議員候",
                ""
            ],
            [
                "選人甲○○而行求賄選。嗣於同年月十一日經警在吳盆家中扣得大同牌蔭油膏禮",
                ""
            ],
            [
                "盒十盒（二十瓶），另於蔣志明所經營之集集超市中查獲大同牌蔭油膏五百六十",
                ""
            ],
            [
                "五瓶及已兌換之提貨禮券一百八十六張」等情。惟被上訴人否認有賄選情事，並",
                ""
            ],
            [
                "以前開情詞置辯。經查：",
                ""
            ],
            [
                "、被上訴人於警訊中自承分贈集集鎮民之醬油禮盒，原則上每戶致贈一袋（盒）",
                ""
            ],
            [
                "，先後向訴外人集集聯合超市負責人蔣志明進貨二百箱（每箱六盒）等情（見",
                ""
            ],
            [
                "調閱之臺灣南投地方法院檢察署九十一年度選偵字第一六號偵查卷第十二頁）",
                ""
            ],
            [
                "，又據被上訴人之弟林明揚於警訊中供稱：有向蔣志明所經營之集集聯合超市",
                ""
            ],
            [
                "訂購大同牌醬油禮盒，是鎮長甲○○在縣長選舉完後為感念全鎮鎮民，請其向",
                ""
            ],
            [
                "蔣志明於九十一年元月初訂購大同牌醬油禮盒（二瓶裝）壹百箱（每箱六盒）",
                ""
            ],
            [
                "，元月中旬再訂購壹百箱，預計全鎮鎮民每戶致贈一盒以表感謝任期鎮長八年",
                ""
            ],
            [
                "的支持。再據代為發送之集集鎮永昌里第七鄰鄰長吳盆第警訊中陳稱：警方在",
                ""
            ],
            [
                "其住處查獲紙箱六個（空紙箱四個），醬油禮盒十盒，已發送給永昌里的陳碧",
                ""
            ],
            [
                "玉：：：，及八張里的劉勸：：：共二十六人等語（見偵查卷第六十八頁）。",
                ""
            ],
            [
                "依集集超市負責人蔣志明於警訊稱：禮盒是林明揚向其訂購二百箱，一瓶醬油",
                ""
            ],
            [
                "本錢是新台幣（以下同）四十五元，一箱有六組一組裝有二瓶，一組醬油共計",
                "四十五元"
            ],
            [
                "九十元等情（見偵查卷第七十二、七十三頁），據警方於九十一年一月三十一",
                "九十元,三十"
            ],
            [
                "日在集集超市查扣大同牌醬油禮盒四十七箱（每箱有六盒、一盒有二瓶、每箱",
                ""
            ],
            [
                "共計十二瓶）及貨架有一瓶，總共查扣五百六十五瓶含賴鴻慶兌換當場查扣的",
                ""
            ],
            [
                "一組二瓶，已兌換之提貨券一百八十六張，此有扣押物品目錄表（見偵查卷第",
                ""
            ],
            [
                "七十八頁），則被上訴人確定已送出之醬油禮盒為如已兌換之提貨券數量之一",
                ""
            ],
            [
                "百八十六份，其餘以被上訴人委其弟林明揚向集集超市訂購二百箱，每箱六盒",
                ""
            ],
            [
                "合計一千二百盒，扣除為警方查扣未送出之禮盒有吳盆處之十盒，集集超市之",
                ""
            ],
            [
                "四十七箱零一瓶及賴鴻慶兌換之一盒，尚有七百二十盒是否已送出尚難確認。",
                ""
            ],
            [
                "又據被上訴人所稱係分贈集集鎮民，此參照被上訴人之弟林明揚及代為發送之",
                ""
            ],
            [
                "鄰長吳盆所稱自屬可信。",
                ""
            ],
            [
                "、所謂「足認有影響選舉結果之虞」，應係指其行為影響選民之投票意向，以致",
                ""
            ],
            [
                "造成本應當選之人落選，本應落選之人反而當選之情形。是以本案應為檢討的",
                ""
            ],
            [
                "即為被上訴人致贈醬油禮盒之行為，對於選民之投票意向有何影響。",
                ""
            ],
            [
                "、依目前社會經濟發展情形言，如確係基於賄選目的而為買票行為，通常以每一",
                ""
            ],
            [
                "投票權人為計算單位，造具名冊逐一發放現金（或高單價禮品），且每一票之",
                ""
            ],
            [
                "買票行情最低為五百元，一千、二千或三千元一票者亦所在多有。本件被上訴",
                "五百元,二千,三千元"
            ],
            [
                "人贈與每戶之醬油禮盒一盒（內置醬油二瓶），依蔣志明前述所供，上開醬油",
                ""
            ],
            [
                "每瓶之進價四十五元，合計為九十元。又售價為每瓶五十六元，合計一百十二",
                "四十五元,九十元,五十六元,一百十"
            ],
            [
                "元，亦有統一發票可稽（見臺灣南投地方法院檢察署九十年度選他字第一二八",
                ""
            ],
            [
                "號卷宗第十二頁），顯然低於與前述通常之以賄選為對價之金額。",
                ""
            ],
            [
                "、本件被上訴人致贈之醬油禮盒，係以每戶為致贈單位，並非以該戶有無具有投",
                ""
            ],
            [
                "票權之人及其人數以為定，此據被上訴人陳明，核與被上訴人之弟林明揚、鄰",
                ""
            ],
            [
                "長吳盆及收受之選民賴鴻慶、集集鎮永昌里里民陳碧玉等二十三人、八張里里",
                ""
            ],
            [
                "民劉勸等三人於警局供述之情形相符（見南投縣警察局偵查卷）。而每戶有投",
                ""
            ],
            [
                "票權之人數並非一致，其有多數人者，以醬油禮盒一盒售價一百一十二元計算",
                "一百,一十二元"
            ],
            [
                "，有二投票權人者，每人分得之醬油價值為五十六元，有三投票權人則每人可",
                "五十六元"
            ],
            [
                "得約三十七元，投票權人數更多者，每人分得之醬油價值更少。依一般人之認",
                "三十七元"
            ],
            [
                "知言，此一價值微薄之醬油禮盒影響投票人之投票意向甚小。",
                ""
            ],
            [
                "、倘接受醬油禮盒之人為原即支持被上訴人之選民，不論有無收到醬油禮盒，其",
                ""
            ],
            [
                "投票意向應無影響。至於原即不支持被上訴人之選民（按即支持他候選人之選",
                ""
            ],
            [
                "民），被上訴人縱然致贈前開價值九十六元之醬油禮盒每戶一盒，依一般常理",
                "九十六元"
            ],
            [
                "判斷，當亦不可能影響其投票意向改而投票支持被上訴人。",
                ""
            ],
            [
                "、至於尚未決定投票支持何一候選人之人，該一投票人固可能因收到醬油禮盒而",
                ""
            ],
            [
                "影響其投票意向，惟其贈品價值實在太低，因此影響選民投票意向之情形亦屬",
                ""
            ],
            [
                "輕微，且其影響復可分成因此給予支持及反而不予支持兩極形態。而依一般心",
                ""
            ],
            [
                "理分析，不予支持者又遠多於予以支持之人。此乃因一般選民認知之買票行情",
                ""
            ],
            [
                "為每票五百元以上，候選人卻以該一價值一百十二元之醬油禮盒為對價，要求",
                "五百元,一百十二元"
            ],
            [
                "　　 受贈者投票予以支持，受贈該一物品之選民，心理即不免會有「該候選人太看",
                ""
            ],
            [
                "　　不起人了，拿價值不滿百元之物品要買一家人的票」，因而會有負面的感覺，",
                "百元"
            ],
            [
                "在這種情形下，如何能期待他會投票支持。",
                ""
            ],
            [
                "、依前述確定已送出有提貨券數量之一百八十六盒，及尚未能確認是否已送出之",
                ""
            ],
            [
                "七百二十盒，合計最多僅九百零六盒。而被上訴人係以集集鎮民為其發送醬油",
                ""
            ],
            [
                "禮盒之區域，依上訴人於原審所提南投縣議會第十五屆議員選舉第二選舉區投",
                ""
            ],
            [
                "開票結果統計表所載被上訴人集集鎮得票數為二千六百九十七票，比送出之禮",
                ""
            ],
            [
                "盒數量，多出達一千七百九十一票。顯難認被上訴人於集集鎮之高得得票率係",
                ""
            ],
            [
                "因被上訴人送醬油禮盒所致。",
                ""
            ],
            [
                "、是以本件情形觀之，縱被上訴人有致贈前述之九百零六盒醬油禮盒之行為，其",
                ""
            ],
            [
                "影響受贈之有投票權人之投票意向不大，自不足以影響此次選舉結果。此外上",
                ""
            ],
            [
                "訴人復未能舉證證明有其他足以影響選舉結果之情形，上訴人主張之被上訴人",
                ""
            ],
            [
                "致贈醬油禮盒之事實尚難謂已具有影響選舉結果之虞。",
                ""
            ],
            [
                "五、綜上所述，上訴人主張被上訴人有違反公職人員選舉罷免法第一百零三條第一項",
                ""
            ],
            [
                "第四款之情形，而提起當選無效之訴，並未能舉證證明已符合法定要件，其請求",
                ""
            ],
            [
                "宣告被上訴人甲○○台灣省南投縣議會第十五屆議員選舉當選無效，為無理由，",
                ""
            ],
            [
                "應予駁回。原審為上訴人敗訴之判決，核無違誤，上訴人仍執前詞指摘原判決不",
                ""
            ],
            [
                "當，求為廢棄，為無理由。",
                ""
            ],
            [
                "六、本件事證已臻明確，被上訴人聲請囑託國立台北大學民意與選舉研究中心就被上",
                ""
            ],
            [
                "訴人之上開行為，鑑定是否足以影響選舉結果，核無必要。兩造其餘攻擊防禦方",
                ""
            ],
            [
                "法均於判決結果不生影響，爰不一一贅述，附此敘明。",
                ""
            ],
            [
                "據上論結，本件上訴為無理由，依公職人員選舉罷免法第一百十條、民事訴訟法第四",
                ""
            ],
            [
                "百四十九條第一項、第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　四　　　月　　二十九　　日",
                ""
            ],
            [
                "~B1民事第四庭審判長法　官　黃斐君",
                ""
            ],
            [
                "~B2　　　　　　　　法　官　陳蘇宗",
                ""
            ],
            [
                "~B3　　　　　　　　法　官　張鑫城",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "~B 　 　　　　　　書記官　廖來信",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　　一　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,91,選上,2,20030429,1": [
            [
                "臺灣高等法院臺中分院民事判決　九十一年度選上字第二號",
                ""
            ],
            [
                "　　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　被　上訴人　甲○○",
                ""
            ],
            [
                "右當事人間當選無效事件，上訴人對於中華民國九十年九月二十五日臺灣南投地方法",
                ""
            ],
            [
                "院九十一年度選字第三號第一審判決提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件上訴人起訴主張：上訴人與被上訴人同為南投縣議會第十五屆議員選舉第三",
                ""
            ],
            [
                "選舉區之候選人，選舉結果經南投縣選舉委員會公告被上訴人以四千九百四十一",
                "四千九百四十"
            ],
            [
                "票當選。然被上訴人涉及賄選行為，經檢察官提起公訴，被上訴人所為賄選行為",
                ""
            ],
            [
                "已足以影響選舉之結果，為此依據公職人員選舉罷免法第一百零三條第一項第四",
                ""
            ],
            [
                "款之規定，提起當選無效之訴。原審為上訴人敗訴之判決，上訴人不服上訴，聲",
                ""
            ],
            [
                "明：原判決廢棄。被上訴人甲○○台灣省南投縣議會第十五屆議員選舉當選",
                ""
            ],
            [
                "無效。",
                ""
            ],
            [
                "二、被上訴人則以：被上訴人係於鎮長任期屆滿前，進行告別拜訪集集鎮民，依地",
                ""
            ],
            [
                "方禮俗攜帶醬油致贈每戶一盒醬油禮盒，並未對特定之有投票權人致贈財物，並",
                ""
            ],
            [
                "要求渠等為一定之投票行為，即應認與公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之賄選行為不相符合。被上訴人就任以來，即於每年農曆過年前，致贈鎮民每",
                ""
            ],
            [
                "戶小禮物之慣例，本件醬油係例行之年終贈禮，確無以之作為賄選對價之意思，",
                ""
            ],
            [
                "此從上開醬油禮盒致贈之範圍，僅限於南投縣集集鎮鎮民觀之即明。本案被上",
                ""
            ],
            [
                "訴人固有贈與鎮民每戶一盒醬油禮盒之行為，所贈送之每戶一盒醬油禮盒為無甚",
                ""
            ],
            [
                "價值不滿新台幣（下同）百元，而客觀上該等價值微薄之醬油禮盒亦不足以達成",
                "百元"
            ],
            [
                "賄選之目的，即應認被上訴人之行為非屬公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之賄選行為。倘認被上訴人之行為符合公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之賄選行為，亦應認並無同法第一百零三條第一項第四款所稱足認有影響選",
                ""
            ],
            [
                "舉結果之虞等語資為抗辯。被上訴人對於上訴人之上訴，聲明：求為判決駁回上",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "三、上訴人主張兩造均係台灣省南投縣議會第十五屆議員選舉第三選區之議員候選人",
                ""
            ],
            [
                "之事實，業據提出兩造所不爭執之選舉公報及開票結果累計表各一份為證，堪信",
                ""
            ],
            [
                "為真實，又該區選舉共有候選人六人參選，選舉結果上訴人得票數為四千一百二",
                ""
            ],
            [
                "十七票、被上訴人為四千九百四十一票，臺灣省南投縣選舉委員會乃依公職人員",
                ""
            ],
            [
                "選舉罷免法第四十三條第一項第六款暨同法施行細則第四十條第一項第四款之規",
                ""
            ],
            [
                "定，於九十一年二月一日公告被上訴人當選，上訴人於上開公告後之同年二月十",
                ""
            ],
            [
                "五日向本院提起本件訴訟等事實，有南投縣第十五屆縣議員選投（開）票結果統",
                ""
            ],
            [
                "計表、本院收文章所蓋之日期在卷可稽，復為兩造所不爭執，堪信為真實。是上",
                ""
            ],
            [
                "訴人提起本件訴訟尚符合公職人員選舉罷免法第一百零三條所定得提起當選無效",
                ""
            ],
            [
                "之期間，應無疑義。",
                ""
            ],
            [
                "四、按依據公職人員選舉罷免法第一百零三條第一項第四款之規定，提起當選無效之",
                ""
            ],
            [
                "訴。除須有同法第九十條之一第一項之對於有投票權人賄選之行為，並足認有影",
                ""
            ],
            [
                "響選舉結果之虞者。可見以此規定提起當選無效之訴，必須是對於有投票權人賄",
                ""
            ],
            [
                "選之行為，且該行為足以影響選舉之結果，法院始得為當選無效之宣告，缺一不",
                ""
            ],
            [
                "可，故即使對於有投票權人賄選之行為，但不足以影響選舉之結果，法院仍不得",
                ""
            ],
            [
                "判決當選無效。次按公職人員選舉罷免法第一百零三條第一項第四款所謂之「足",
                ""
            ],
            [
                "認有影響選舉結果之虞」者，係指確有賄選行為，且係以有計劃、有組織之方式",
                ""
            ],
            [
                "大規模地買票。但如接受賄選者僅為極少數人，而與落選者所得票數至當選門檻",
                ""
            ],
            [
                "所需之票數相差過於懸殊者，即難解釋為與前開「足認有影響選舉結果之虞」之",
                ""
            ],
            [
                "要件相當。本件上訴人雖主張援用業經起訴經臺灣南投地方法院九十一年度訴字",
                ""
            ],
            [
                "第九十五號違反公職人員選舉罷免法之刑事案件所認定之事實以：「被上訴人甲",
                ""
            ],
            [
                "○○前為南投縣集集鎮長，於九十年十二月十二日獲中國國民黨推薦參選南投縣",
                ""
            ],
            [
                "議會第十五屆第三選區（即集集鎮、水里鄉、信義鄉及魚池鄉）縣議員之選舉，",
                ""
            ],
            [
                "並於九十年十二月十七日前完成候選人登記。林明揚為甲○○之胞弟，於甲○○",
                ""
            ],
            [
                "參選後，積極參與助選。吳盆為南投縣集集鎮文昌里第七鄰鄰長，為甲○○之重",
                ""
            ],
            [
                "要支持者。緣甲○○已任南投縣集集鎮長八年，即將於任滿時卸任，復因於南投",
                ""
            ],
            [
                "縣縣長選舉時參選失利，乃決定參選南投縣議會議員，甲○○、林明揚及吳盆為",
                ""
            ],
            [
                "鞏固南投縣集集鎮地區選舉支持度及拉抬甲○○競選之聲勢，尋求南投縣集集鎮",
                ""
            ],
            [
                "具有投票權之民眾投票支持，即基於行求賄選之不法犯意聯絡，而決定贈送集集",
                ""
            ],
            [
                "鎮具有投票權民眾每戶一份兩瓶裝，進貨價值為九十元，市價則為一百十二元之",
                "九十元,一百十二元"
            ],
            [
                "大同牌蔭油膏禮盒之方式，感謝鎮民支持並順勢行求賄選，請接受贈禮民眾於縣",
                ""
            ],
            [
                "議員選舉時投票支持，並於九十一年一月九日、十日間，甲○○與林明揚共同向",
                ""
            ],
            [
                "不知情之「集集聯合超市」（下稱集集超市）負責人蔣志明訂購二百箱（每箱六",
                ""
            ],
            [
                "份，計十二瓶）大同牌蔭油膏禮盒，蔣志明接受甲○○、林明揚訂貨後，即轉向",
                ""
            ],
            [
                "生產廠商洽購，並於同年月十六、十七日間，搬入其位於南投縣集集鎮○○路一",
                ""
            ],
            [
                "一一號之集集超市，以供甲○○、林明揚等提取之用。甲○○、林明揚得知蔭油",
                ""
            ],
            [
                "膏禮盒入庫後，隨即不斷前往領出，並於四處拜票期間，將上開蔭油膏禮盒隨同",
                ""
            ],
            [
                "甲○○之競選文宣一併送予具有投票權之人，並行求其等於九十年一月二十六日",
                "二十六"
            ],
            [
                "南投縣縣議員選舉時投票支持；嗣因甲○○、林明揚認上開行為過於明顯，乃決",
                ""
            ],
            [
                "定改用提貨禮券交予具有投票權人，而取得提貨券之具有投票權人再持往集集超",
                ""
            ],
            [
                "市兌換蔭油膏禮盒之方式規避，乃續要求不知情之蔣志明製作粉紅色提貨禮券五",
                ""
            ],
            [
                "百張，以供向南投縣集集鎮內如賴鴻慶等不特定之具有投票權人行求賄選用，蔣",
                ""
            ],
            [
                "志明製作完該提貨禮券後，甲○○、林明揚即親自或將之交予年籍不詳之助選人",
                ""
            ],
            [
                "員，用以為拜票時夾於競選文宣，並向賴鴻慶等人行求賄選。吳盆則於九十一年",
                ""
            ],
            [
                "一月十八日下午，在林明揚指示下並承前之犯意聯絡，前往南投縣集集鎮○○路",
                ""
            ],
            [
                "一一一號之集集超市，向蔣志明提取大同牌蔭油膏禮盒六箱計三十六盒，並自當",
                ""
            ],
            [
                "日起即陸續將之送予具有投票權之南投縣集集鎮永昌里里民（陳碧玉等二十三人",
                ""
            ],
            [
                "，及八張里里民劉勸等三人，計二十六盒），而要求其等於選舉時支持縣議員候",
                ""
            ],
            [
                "選人甲○○而行求賄選。嗣於同年月十一日經警在吳盆家中扣得大同牌蔭油膏禮",
                ""
            ],
            [
                "盒十盒（二十瓶），另於蔣志明所經營之集集超市中查獲大同牌蔭油膏五百六十",
                ""
            ],
            [
                "五瓶及已兌換之提貨禮券一百八十六張」等情。惟被上訴人否認有賄選情事，並",
                ""
            ],
            [
                "以前開情詞置辯。經查：",
                ""
            ],
            [
                "、被上訴人於警訊中自承分贈集集鎮民之醬油禮盒，原則上每戶致贈一袋（盒）",
                ""
            ],
            [
                "，先後向訴外人集集聯合超市負責人蔣志明進貨二百箱（每箱六盒）等情（見",
                ""
            ],
            [
                "調閱之臺灣南投地方法院檢察署九十一年度選偵字第一六號偵查卷第十二頁）",
                ""
            ],
            [
                "，又據被上訴人之弟林明揚於警訊中供稱：有向蔣志明所經營之集集聯合超市",
                ""
            ],
            [
                "訂購大同牌醬油禮盒，是鎮長甲○○在縣長選舉完後為感念全鎮鎮民，請其向",
                ""
            ],
            [
                "蔣志明於九十一年元月初訂購大同牌醬油禮盒（二瓶裝）壹百箱（每箱六盒）",
                ""
            ],
            [
                "，元月中旬再訂購壹百箱，預計全鎮鎮民每戶致贈一盒以表感謝任期鎮長八年",
                ""
            ],
            [
                "的支持。再據代為發送之集集鎮永昌里第七鄰鄰長吳盆第警訊中陳稱：警方在",
                ""
            ],
            [
                "其住處查獲紙箱六個（空紙箱四個），醬油禮盒十盒，已發送給永昌里的陳碧",
                ""
            ],
            [
                "玉：：：，及八張里的劉勸：：：共二十六人等語（見偵查卷第六十八頁）。",
                ""
            ],
            [
                "依集集超市負責人蔣志明於警訊稱：禮盒是林明揚向其訂購二百箱，一瓶醬油",
                ""
            ],
            [
                "本錢是新台幣（以下同）四十五元，一箱有六組一組裝有二瓶，一組醬油共計",
                "四十五元"
            ],
            [
                "九十元等情（見偵查卷第七十二、七十三頁），據警方於九十一年一月三十一",
                "九十元,三十"
            ],
            [
                "日在集集超市查扣大同牌醬油禮盒四十七箱（每箱有六盒、一盒有二瓶、每箱",
                ""
            ],
            [
                "共計十二瓶）及貨架有一瓶，總共查扣五百六十五瓶含賴鴻慶兌換當場查扣的",
                ""
            ],
            [
                "一組二瓶，已兌換之提貨券一百八十六張，此有扣押物品目錄表（見偵查卷第",
                ""
            ],
            [
                "七十八頁），則被上訴人確定已送出之醬油禮盒為如已兌換之提貨券數量之一",
                ""
            ],
            [
                "百八十六份，其餘以被上訴人委其弟林明揚向集集超市訂購二百箱，每箱六盒",
                ""
            ],
            [
                "合計一千二百盒，扣除為警方查扣未送出之禮盒有吳盆處之十盒，集集超市之",
                ""
            ],
            [
                "四十七箱零一瓶及賴鴻慶兌換之一盒，尚有七百二十盒是否已送出尚難確認。",
                ""
            ],
            [
                "又據被上訴人所稱係分贈集集鎮民，此參照被上訴人之弟林明揚及代為發送之",
                ""
            ],
            [
                "鄰長吳盆所稱自屬可信。",
                ""
            ],
            [
                "、所謂「足認有影響選舉結果之虞」，應係指其行為影響選民之投票意向，以致",
                ""
            ],
            [
                "造成本應當選之人落選，本應落選之人反而當選之情形。是以本案應為檢討的",
                ""
            ],
            [
                "即為被上訴人致贈醬油禮盒之行為，對於選民之投票意向有何影響。",
                ""
            ],
            [
                "、依目前社會經濟發展情形言，如確係基於賄選目的而為買票行為，通常以每一",
                ""
            ],
            [
                "投票權人為計算單位，造具名冊逐一發放現金（或高單價禮品），且每一票之",
                ""
            ],
            [
                "買票行情最低為五百元，一千、二千或三千元一票者亦所在多有。本件被上訴",
                "五百元,二千,三千元"
            ],
            [
                "人贈與每戶之醬油禮盒一盒（內置醬油二瓶），依蔣志明前述所供，上開醬油",
                ""
            ],
            [
                "每瓶之進價四十五元，合計為九十元。又售價為每瓶五十六元，合計一百十二",
                "四十五元,九十元,五十六元,一百十"
            ],
            [
                "元，亦有統一發票可稽（見臺灣南投地方法院檢察署九十年度選他字第一二八",
                ""
            ],
            [
                "號卷宗第十二頁），顯然低於與前述通常之以賄選為對價之金額。",
                ""
            ],
            [
                "、本件被上訴人致贈之醬油禮盒，係以每戶為致贈單位，並非以該戶有無具有投",
                ""
            ],
            [
                "票權之人及其人數以為定，此據被上訴人陳明，核與被上訴人之弟林明揚、鄰",
                ""
            ],
            [
                "長吳盆及收受之選民賴鴻慶、集集鎮永昌里里民陳碧玉等二十三人、八張里里",
                ""
            ],
            [
                "民劉勸等三人於警局供述之情形相符（見南投縣警察局偵查卷）。而每戶有投",
                ""
            ],
            [
                "票權之人數並非一致，其有多數人者，以醬油禮盒一盒售價一百一十二元計算",
                "一百,一十二元"
            ],
            [
                "，有二投票權人者，每人分得之醬油價值為五十六元，有三投票權人則每人可",
                "五十六元"
            ],
            [
                "得約三十七元，投票權人數更多者，每人分得之醬油價值更少。依一般人之認",
                "三十七元"
            ],
            [
                "知言，此一價值微薄之醬油禮盒影響投票人之投票意向甚小。",
                ""
            ],
            [
                "、倘接受醬油禮盒之人為原即支持被上訴人之選民，不論有無收到醬油禮盒，其",
                ""
            ],
            [
                "投票意向應無影響。至於原即不支持被上訴人之選民（按即支持他候選人之選",
                ""
            ],
            [
                "民），被上訴人縱然致贈前開價值九十六元之醬油禮盒每戶一盒，依一般常理",
                "九十六元"
            ],
            [
                "判斷，當亦不可能影響其投票意向改而投票支持被上訴人。",
                ""
            ],
            [
                "、至於尚未決定投票支持何一候選人之人，該一投票人固可能因收到醬油禮盒而",
                ""
            ],
            [
                "影響其投票意向，惟其贈品價值實在太低，因此影響選民投票意向之情形亦屬",
                ""
            ],
            [
                "輕微，且其影響復可分成因此給予支持及反而不予支持兩極形態。而依一般心",
                ""
            ],
            [
                "理分析，不予支持者又遠多於予以支持之人。此乃因一般選民認知之買票行情",
                ""
            ],
            [
                "為每票五百元以上，候選人卻以該一價值一百十二元之醬油禮盒為對價，要求",
                "五百元,一百十二元"
            ],
            [
                "　　 受贈者投票予以支持，受贈該一物品之選民，心理即不免會有「該候選人太看",
                ""
            ],
            [
                "　　不起人了，拿價值不滿百元之物品要買一家人的票」，因而會有負面的感覺，",
                "百元"
            ],
            [
                "在這種情形下，如何能期待他會投票支持。",
                ""
            ],
            [
                "、依前述確定已送出有提貨券數量之一百八十六盒，及尚未能確認是否已送出之",
                ""
            ],
            [
                "七百二十盒，合計最多僅九百零六盒。而被上訴人係以集集鎮民為其發送醬油",
                ""
            ],
            [
                "禮盒之區域，依上訴人於原審所提南投縣議會第十五屆議員選舉第二選舉區投",
                ""
            ],
            [
                "開票結果統計表所載被上訴人集集鎮得票數為二千六百九十七票，比送出之禮",
                ""
            ],
            [
                "盒數量，多出達一千七百九十一票。顯難認被上訴人於集集鎮之高得得票率係",
                ""
            ],
            [
                "因被上訴人送醬油禮盒所致。",
                ""
            ],
            [
                "、是以本件情形觀之，縱被上訴人有致贈前述之九百零六盒醬油禮盒之行為，其",
                ""
            ],
            [
                "影響受贈之有投票權人之投票意向不大，自不足以影響此次選舉結果。此外上",
                ""
            ],
            [
                "訴人復未能舉證證明有其他足以影響選舉結果之情形，上訴人主張之被上訴人",
                ""
            ],
            [
                "致贈醬油禮盒之事實尚難謂已具有影響選舉結果之虞。",
                ""
            ],
            [
                "五、綜上所述，上訴人主張被上訴人有違反公職人員選舉罷免法第一百零三條第一項",
                ""
            ],
            [
                "第四款之情形，而提起當選無效之訴，並未能舉證證明已符合法定要件，其請求",
                ""
            ],
            [
                "宣告被上訴人甲○○台灣省南投縣議會第十五屆議員選舉當選無效，為無理由，",
                ""
            ],
            [
                "應予駁回。原審為上訴人敗訴之判決，核無違誤，上訴人仍執前詞指摘原判決不",
                ""
            ],
            [
                "當，求為廢棄，為無理由。",
                ""
            ],
            [
                "六、本件事證已臻明確，被上訴人聲請囑託國立台北大學民意與選舉研究中心就被上",
                ""
            ],
            [
                "訴人之上開行為，鑑定是否足以影響選舉結果，核無必要。兩造其餘攻擊防禦方",
                ""
            ],
            [
                "法均於判決結果不生影響，爰不一一贅述，附此敘明。",
                ""
            ],
            [
                "據上論結，本件上訴為無理由，依公職人員選舉罷免法第一百十條、民事訴訟法第四",
                ""
            ],
            [
                "百四十九條第一項、第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　四　　　月　　二十九　　日",
                ""
            ],
            [
                "~B1民事第四庭審判長法　官　黃斐君",
                ""
            ],
            [
                "~B2　　　　　　　　法　官　陳蘇宗",
                ""
            ],
            [
                "~B3　　　　　　　　法　官　張鑫城",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "~B 　 　　　　　　書記官　廖來信",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　　一　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}