{
    "id": "PCDM,99,選訴,4,20110525,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C99%2C%E9%81%B8%E8%A8%B4%2C4%2C20110525%2C1",
    "history": {
        "PCDM,99,選訴,4,20110525,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 99年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃彥閔",
                ""
            ],
            [
                "選任辯護人　林雅君律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第35號、99年度選偵字第66號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃彥閔犯公職人員選舉罷免法第九十九條第一項之行求不正利益",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月，緩刑參年，禠奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃彥閔係民國99年度第1 屆新北市中和區錦昌里里長候選人",
                ""
            ],
            [
                "，王寶、藍于豪均係設籍並居住於中和區錦昌里之里民，皆",
                ""
            ],
            [
                "係該屆錦昌里里長選舉之有投票權人。黃彥閔於99年4 月初",
                ""
            ],
            [
                "起，在臺北縣中和市（現已改制為新北市中和區）錦盛里錦",
                ""
            ],
            [
                "昌里交界處，懸掛「免費服務、經濟不景氣、免錢A 回去、",
                ""
            ],
            [
                "凡錦昌里里民電腦維修全面免費、專線：0953XXX 黃彥閔」",
                ""
            ],
            [
                "內容之紅色布條共5 條，邀約錦昌里里民免費前來送修電腦",
                ""
            ],
            [
                "。嗣黃彥閔於99年9 月16日登記參選錦昌里里長選舉後，為",
                ""
            ],
            [
                "求勝選，竟基於對有投票權人，行求賄賂，而約其在該屆里",
                ""
            ],
            [
                "長選舉投票與伊之犯意，於下列時、地，接續為對於有投票",
                ""
            ],
            [
                "權人，行求賄賂，而約其投票與伊之行為，茲分述如下：",
                ""
            ],
            [
                "王寶於99年9 月間某日請求黃彥閔維修電腦，而於同年10月",
                ""
            ],
            [
                "16日前往黃彥閔上開住處取回送修之電腦時，黃彥閔稱不收",
                ""
            ],
            [
                "取任何維修費用，惟表示其此次參選錦昌里里長選舉，請求",
                ""
            ],
            [
                "王寶於里長選舉時給予支持等語，王寶取回電腦時，未應允",
                ""
            ],
            [
                "投票給黃彥閔。藍于豪於99年4 月間某日請託黃彥閔維修",
                ""
            ],
            [
                "電腦，而於99年10月底某日前往黃彥閔上址住處取回送修電",
                ""
            ],
            [
                "腦時，黃彥閔未收維修費用，而表示其此次參選錦昌里里長",
                ""
            ],
            [
                "選舉，請求藍于豪投票支持等語，藍于豪並未應允投票支持",
                ""
            ],
            [
                "黃彥閔。嗣經臺灣板橋地方法院檢察署檢察官指揮法務部調",
                ""
            ],
            [
                "查局臺北縣調查站（現改制為新北市調查處），於99年11",
                ""
            ],
            [
                "月10日前往黃彥閔上址住處搜索，始查悉上情",
                ""
            ],
            [
                "二、案經法務部調查局臺北縣調查站（現改制為新北市調查處）",
                ""
            ],
            [
                "移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至之4 等4 條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除。惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。經查，被告黃彥閔及辯護人",
                ""
            ],
            [
                "、檢察官於本院準備期日，對於下列經本院調查之證據方法",
                ""
            ],
            [
                "，均表示對證據能力不爭執，復於審判期日就本院提示之前",
                ""
            ],
            [
                "揭證據方法於言詞辯論終結前，均亦未就所調查之證據主張",
                ""
            ],
            [
                "有刑事訴訟法第159 條第1 項不得為證據之情形，本院審酌",
                ""
            ],
            [
                "上開證據無非法取供等不法情形，因認本案經調查之證據均",
                ""
            ],
            [
                "有證據能力，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告黃彥閔於檢察官偵訊及本院審理時",
                ""
            ],
            [
                "坦承不諱，核與證人王寶、藍于豪、張瑞隆於調查站詢問及",
                ""
            ],
            [
                "檢察官訊問、黃春潭於檢察官訊問時證述情節相符，並有電",
                ""
            ],
            [
                "腦維修配備表、宏碁直營授權服務中心個人電腦維修零組件",
                ""
            ],
            [
                "價格表、聯強維修收費辦法、華碩維修費用參考表影本各1",
                ""
            ],
            [
                "份，及免費電腦維修服務布條照片9 張扣案可資佐證，足認",
                ""
            ],
            [
                "被告之自白與事實相符，堪以採信。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而期約、交付則須",
                ""
            ],
            [
                "以有投票權之相對人有明示或默示受賄之意思，始克相當。",
                ""
            ],
            [
                "交付賄選階段，除行賄者有實施交付賄賂行為外，因對收受",
                ""
            ],
            [
                "賄賂者，刑法第143 條有投票受賄罪之處罰規定，二者乃必",
                ""
            ],
            [
                "要共犯中之對向犯，以2 個以上之行為者，彼此相互對立之",
                ""
            ],
            [
                "意思經合致而成立犯罪，雖不以收受者確已承諾，或進而為",
                ""
            ],
            [
                "一定投票權之行使為必要，仍須於行賄人交付賄賂或其他不",
                ""
            ],
            [
                "正利益時，受交付之相對人對其交付之目的已然認識而予收",
                ""
            ],
            [
                "受，其交付賄賂或其他不正利益之犯行始克成立，行賄者方",
                ""
            ],
            [
                "得論以交付賄賂罪（最高法院94年度臺上字第3819號判決、",
                ""
            ],
            [
                "99年度臺上字第7859號判決參照）。",
                ""
            ],
            [
                "、查本件被告係基於投票行賄之犯意，於有投票權之王寶、藍",
                ""
            ],
            [
                "于豪前往其住處取回送修電腦之際，以不收取維修費用為代",
                ""
            ],
            [
                "價，要約王寶、藍于豪在99年度第一屆新北市中和區錦昌里",
                ""
            ],
            [
                "里長選舉中，為投票支持之意思，惟王寶、藍于豪俱未應允",
                ""
            ],
            [
                "投票與渠，是核被告所為，係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之對於有投票權之人，行求賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使罪。又被告所為之投票行賄行為，雖向多數人為之",
                ""
            ],
            [
                "，然刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或其他包括的一罪情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票賄選行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，而被告所為皆密接發",
                ""
            ],
            [
                "生於99年9 、10月間，對象均為新北市中和區錦昌里有投票",
                ""
            ],
            [
                "權之人，目的無非均係為使其當選新北市中和區錦昌里里長",
                ""
            ],
            [
                "，所破壞之法益應屬同一，是以被告多次行賄之行為，獨立",
                ""
            ],
            [
                "性極為薄弱，依一般社會健全觀念，難以強行分開，顯係基",
                ""
            ],
            [
                "於單一犯意接續所為，在刑法評價上，亦以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，而論以",
                ""
            ],
            [
                "接續犯之一罪（最高法院99年度第5 次刑事庭會議【一】決",
                ""
            ],
            [
                "議意旨參照）。又被告於偵查中，已就其於選舉期間，對於",
                ""
            ],
            [
                "有投票權人王寶、藍于豪前來送修電腦時未收取費用及請求",
                ""
            ],
            [
                "渠等於該里里長選舉時予以支持之過程自白不諱（見99年度",
                ""
            ],
            [
                "選偵字第35號偵查卷宗第18頁），應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第5 項前段規定，減輕其刑。爰審酌選舉乃民主政治",
                ""
            ],
            [
                "最重要之基石，攸關一國政治良窳甚鉅，理應在公平、公正",
                ""
            ],
            [
                "、公開之合法前提下進行，而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "影響國家根基及人民權益至深且鉅，且政府極力推動乾淨選",
                ""
            ],
            [
                "風，每逢選舉期間，即積極宣導反賄選，詎被告為使自身順",
                ""
            ],
            [
                "利當選，竟漠視上情，對於有投票權之王寶、藍于豪行求賄",
                ""
            ],
            [
                "賂，已嚴重破壞選舉之公正、公平及純潔，對國家民主法治",
                ""
            ],
            [
                "之危害非輕，惟念其坦承犯行，態度尚佳，暨其智識程度、",
                ""
            ],
            [
                "犯罪動機、目的、手段、所生危害等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。再被告所犯之本罪，既經宣告有期徒刑之刑，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第113 條第3 項之規定，併予宣告褫",
                ""
            ],
            [
                "奪公權2 年。末查，被告前未曾因故意犯罪有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有被告全國前案紀錄表在卷可考，且於犯後坦承犯",
                ""
            ],
            [
                "行，甚有悔意，另被告係家庭中主要經濟來源，有家庭成員",
                ""
            ],
            [
                "極需仰賴其照護，經此教訓後，應知警惕，當無再犯之虞，",
                ""
            ],
            [
                "本院因認對其所宣告之刑，以暫不執行為適當，爰併予宣告",
                ""
            ],
            [
                "緩刑3 年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第37條第2 項、第74條第1 項第1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳宣每到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    25    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  侯志融",
                ""
            ],
            [
                "法  官  陳世旻",
                ""
            ],
            [
                "法  官  黃繼瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝雪紅",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    26    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}