{
    "id": "PCDM,100,選訴,13,20110815,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C13%2C20110815%2C1",
    "history": {
        "PCDM,100,選訴,13,20110815,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　 100年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　梁金龍",
                ""
            ],
            [
                "　　　　　　張明興",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　粘毅群律師",
                ""
            ],
            [
                "　　　　　　李文中律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第136 號、100年度選偵字第30號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "梁金龍共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑參年陸月，褫奪公權貳年。",
                ""
            ],
            [
                "張明興共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，累犯，處有期徒刑參年貳月，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、梁金龍為臺北縣板橋市（現改制為新北市板橋區，以下同）",
                ""
            ],
            [
                "江翠里里長，亦為第1 屆新北市中和區江翠里里里長候選人",
                ""
            ],
            [
                "，係公職人員選舉罷免法第2 條第2 款所定地方公職人員之",
                ""
            ],
            [
                "選舉候選人；張明興則係板橋區江翠里第9 鄰鄰長（張明興",
                ""
            ],
            [
                "前於民國96年間，因犯賭博罪，經本院以96年度簡字第799",
                ""
            ],
            [
                "號判決，判處有期徒刑3 月，如易科金，以新臺幣1,000 元",
                "000"
            ],
            [
                "折算1 日，於96年6 月6 日易科罰金執行完畢，於本案構成",
                ""
            ],
            [
                "累犯），其支持梁金龍競選里長。梁金龍為使自己順利連任",
                ""
            ],
            [
                "當選，而基於對於有投票權之人交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定行使之犯意，接續為下列交付賄賂之行為：（一）於99年",
                ""
            ],
            [
                "11月中旬某日晚間，在洪秋雲位於臺北縣板橋市○○街74之",
                ""
            ],
            [
                "1 號2 樓住處附近，交付現金新臺幣（下同）3,000 元與洪",
                "000 元"
            ],
            [
                "秋雲，而約於本屆新北市板橋區江翠里里長選舉投票予候選",
                ""
            ],
            [
                "人梁金龍。洪秋雲明知梁金龍交付之現金3,000 元係賄選之",
                "000 元"
            ],
            [
                "對價，竟仍當場收受之。（二）梁金龍於99年11月初某日，",
                ""
            ],
            [
                "前往臺北縣板橋市○○路○ 段17號、19號向張秋蘭、卓張滿",
                ""
            ],
            [
                "蘭姐妹拜票時，張秋蘭詢問其聽聞里長及議員候選人有買票",
                ""
            ],
            [
                "行為，為何其未拿到錢等語，梁金龍遂與張明興共同基於對",
                ""
            ],
            [
                "於有投票權之人交付賄賂而約其投票權為一定行使之犯意，",
                ""
            ],
            [
                "先由梁金龍於同年11月間某日，在不詳處所委請張明興將現",
                ""
            ],
            [
                "金1,000 元交付張秋蘭，張明興於同年11月間某日，前往張",
                "000 元"
            ],
            [
                "秋蘭位於臺北縣板橋市○○路○ 段19號4 樓住處，欲交付上",
                ""
            ],
            [
                "開款項予張秋蘭，因張秋蘭適外出，張明興遂委請住在對面",
                ""
            ],
            [
                "而不知情之卓張滿蘭轉交其姐張秋蘭。卓張滿蘭於同日某時",
                ""
            ],
            [
                "待張秋蘭返家時，即交付上開現金1,000 元予張秋蘭，張秋",
                "000 元"
            ],
            [
                "蘭明知卓張滿蘭轉交之上開現金係梁金龍透過張明興交付之",
                ""
            ],
            [
                "賄選之對價，仍予收受之。嗣經另一候選人連志成聽聞上開",
                ""
            ],
            [
                "情事因而向警方檢舉，始循線查獲，始悉上情（洪秋雲所犯",
                ""
            ],
            [
                "投票受賄罪部分，經檢察官依刑事訴訟法第253 條之1 為緩",
                ""
            ],
            [
                "起訴處分；張秋蘭所犯投票受賄罪部分，經檢察官依刑事訴",
                ""
            ],
            [
                "訟法第253條規定，另為職權不起訴處分）。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局（現改制為新北市政府警察局）移送",
                ""
            ],
            [
                "臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "按刑事訴訟法第159 條第1 項規定：「被告以外之人於審判",
                ""
            ],
            [
                "外之言詞或書面陳述，除法律有規定者外，不得作為證據」",
                ""
            ],
            [
                "；其立法本旨係以證人於審判外之言詞或書面陳述，屬於傳",
                ""
            ],
            [
                "聞證據，此項證據，當事人無從直接對於原供述者加以詰問",
                ""
            ],
            [
                "，以擔保其真實性，法院亦無從直接接觸證人而審酌其證言",
                ""
            ],
            [
                "之憑信性，違背直接審理及言詞審理之原則，除具有必要性",
                ""
            ],
            [
                "及信用性情況之除外者外，原則上不認其有容許性，自不具",
                ""
            ],
            [
                "證據能力；至所謂具有必要性及信用性情況者，例如刑事訴",
                ""
            ],
            [
                "訟法第159 條之1 、之2 、之3 、之4、之5 情形，仍例外",
                ""
            ],
            [
                "認其有證據能力，然此乃係指法院未於審判期日傳喚相關證",
                ""
            ],
            [
                "人到庭，案件僅能依靠該等證人於審判外之陳述以為判斷之",
                ""
            ],
            [
                "情形，始需就該等審判外供述證據嚴格依照刑事訴訟法第",
                ""
            ],
            [
                "159 條之1 至之5 所定要件一一檢視各該證人之供述，作為",
                ""
            ],
            [
                "證據之資格。倘法院已經依據當事人聲請傳喚證人到庭接受",
                ""
            ],
            [
                "檢辯雙方之交互詰問，則法院既已透過直接、言詞審理方式",
                ""
            ],
            [
                "檢驗過該證人之前之證詞，當事人之反對詰問權亦已受到保",
                ""
            ],
            [
                "障得以完全行使之情況下，該等審判外證據除有其他法定事",
                ""
            ],
            [
                "由（例如：非基於國家公權力正當行使所取得或私人非法取",
                ""
            ],
            [
                "得等，而有害公共利益，即以一般證據排除法則為判斷），",
                ""
            ],
            [
                "應認該審判外供述已得透過審判程式之詰問檢驗，而取得作",
                ""
            ],
            [
                "為證據之資格，亦即其審判外供述與審判中供述相符部分，",
                ""
            ],
            [
                "顯然已經構成具備可信之特別情狀，當然有證據資格（實務",
                ""
            ],
            [
                "上之作用常為引用該等陳述與審判中陳述相符，強化該證人",
                ""
            ],
            [
                "供述之可信度），其不符部分，作為檢視審判中所為供述可",
                ""
            ],
            [
                "信與否之彈劾證據，當無不許之理，甚者，其不符部分倘係",
                ""
            ],
            [
                "於司法警察或檢察事務官調查中之供述，作為認定被告犯罪",
                ""
            ],
            [
                "與否或不構成犯罪與否之證據，亦僅需依照刑事訴訟法第",
                ""
            ],
            [
                "159 條之2 規定，斟酌其審判外供述作成外部環境、製作過",
                ""
            ],
            [
                "程、內容、功能等情況認為之前供述較為可信，即可取得證",
                ""
            ],
            [
                "據資格，而作為認定事實之證據資格（最高法院94年度臺上",
                ""
            ],
            [
                "字第2507號、95年度臺上字第2515號判決意旨參照）。",
                ""
            ],
            [
                "又按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第159 條之2 亦有明文規定。所謂「前後陳述",
                ""
            ],
            [
                "不符」之要件，應就前後階段之陳述進行整體判斷，以決定",
                ""
            ],
            [
                "其間是否具有實質性差異，惟無須針對全部陳述作比較，陳",
                ""
            ],
            [
                "述之一部分有不符，亦屬之。而所謂「較可信之特別情況」",
                ""
            ],
            [
                "之情形，亦應就前後陳述時之各種外部情況進行比較，以資",
                ""
            ],
            [
                "決定何者外部情況具有可信性。若陳述係在特別可信之情況",
                ""
            ],
            [
                "下所為，則虛偽陳述之危險性即不高，雖係審判外陳述，或",
                ""
            ],
            [
                "未經被告反對詰問，仍得承認其有證據能力。所稱「外部情",
                ""
            ],
            [
                "況」之認定，例示如下：時間之間隔：陳述人先前陳述是",
                ""
            ],
            [
                "在記憶猶新的情況下直接作成，一般與事實較相近，事後即",
                ""
            ],
            [
                "可能因記憶減弱或變化，致有不清晰或陳述不符之現象發生",
                ""
            ],
            [
                "。有意識的迴避：由於先前陳述時被告未在場，是陳述人",
                ""
            ],
            [
                "直接面對詢問警員所為陳述較為坦然；事後可能因陳述人對",
                ""
            ],
            [
                "被告有所顧忌或同情，因而在被告面前較不願陳述不利被告",
                ""
            ],
            [
                "之事實。受外力干擾：陳述人單獨面對檢察事務官或司法",
                ""
            ],
            [
                "警察（官）所為之陳述，程度上較少會受到強暴、脅迫、詐",
                ""
            ],
            [
                "欺、利誘或收買等外力之影響，其陳述較趨於真實。若被告",
                ""
            ],
            [
                "在庭或有其他成員參與旁聽時，陳述人可能會本能的作出迴",
                ""
            ],
            [
                "避對被告不利之證述，或因不想生事乃虛構事實而為陳述。",
                ""
            ],
            [
                "事後串謀：目擊證人對警察描述所目睹情形，因較無時間",
                ""
            ],
            [
                "或動機去編造事實，客觀上亦較難認與被告間有勾串情事，",
                ""
            ],
            [
                "其陳述具有較可信性。但事後因特殊關係，雙方可能因串謀",
                ""
            ],
            [
                "而統一口徑；或事後情況變化，兩者從原先敵對關係變成現",
                ""
            ],
            [
                "在友好關係等情形，其陳述即易偏離事實而較不可信。警",
                ""
            ],
            [
                "詢或檢察事務官偵查時，有無辯護人、代理人或親友在場：",
                ""
            ],
            [
                "如有上開親誼之人在場，自可期待證人為自由從容之陳述，",
                ""
            ],
            [
                "其證言之可信度自較高。警詢或檢察事務官所作之偵查筆",
                ""
            ],
            [
                "錄記載是否完整：如上開筆錄對於犯罪之構成要件、犯罪態",
                ""
            ],
            [
                "樣、加重減輕事由或起訴合法要件等事實或情況，均翔實記",
                ""
            ],
            [
                "載完整，自可推定證人之陳述，與事實較為相近，而可信為",
                ""
            ],
            [
                "真實。法院應斟酌上列因素綜合判斷，亦應細究陳述人之問",
                ""
            ],
            [
                "答態度、表情與舉動之變化，此一要件係屬訴訟法事實之證",
                ""
            ],
            [
                "明，以自由證明為已足，且應由主張此項證據之人證明。惟",
                ""
            ],
            [
                "此僅係確定上開陳述有無證據能力而已，至該證據具有證據",
                ""
            ],
            [
                "能力後，其證據力之強弱問題，仍待法院綜合全辯論意旨及",
                ""
            ],
            [
                "調查證據所得，依法認定之。經查，證人連志成為新北市板",
                ""
            ],
            [
                "橋區江翠里里長候選人，聽聞被告梁金龍有賄選之事實，因",
                ""
            ],
            [
                "此向警方檢舉，警方依檢舉內容傳訊江翠里里民李楊惠蓮、",
                ""
            ],
            [
                "洪秋雲、張秋蘭、卓張滿蘭等人，就時間之間隔而言，當時",
                ""
            ],
            [
                "距離犯罪事實發生時間較近，證人之記憶力應較清楚。又證",
                ""
            ],
            [
                "人係個別接受警員之詢問，不易受到人情壓力或口頭指示而",
                ""
            ],
            [
                "為不實之證述，反之證人證述完畢返回後，在里長或里民之",
                ""
            ],
            [
                "影響或壓力之下，其後於檢察官訊問或法院審理時易受被告",
                ""
            ],
            [
                "或證人的影響而變異其詞，因此就外力之干擾部分，證人於",
                ""
            ],
            [
                "警詢時具有較為自主之陳述空間。再者，證人於警詢時有全",
                ""
            ],
            [
                "程錄音，此有錄音光碟扣案足稽，且被告梁金龍、張明興為",
                ""
            ],
            [
                "現任里長、鄰長，衡情警方人員應無使用強暴、脅迫、詐術",
                ""
            ],
            [
                "等不法手段迫使證人為不利於被告之陳述，證人應能依其自",
                ""
            ],
            [
                "由意志陳述，至於證人之證述是否可採，則屬證明力之問題",
                ""
            ],
            [
                "。綜上所述，上開證人於警詢中之陳述與審理中之證述大致",
                ""
            ],
            [
                "相符，且審酌外部情狀具有較可信之特別情況，並無「顯有",
                ""
            ],
            [
                "不可信之情況」，其等既於本院審理時經進行交互詰問具結",
                ""
            ],
            [
                "作證，並經被告及辯護人為詰問權之行使，並無不當剝奪被",
                ""
            ],
            [
                "告詰問權之行使，揆諸上開說明，應具有證據能力。",
                ""
            ],
            [
                "扣案之現金3,000 、1,000 元，分別係證人洪秋雲、張秋蘭",
                "000 元"
            ],
            [
                "先後於99年11月26日、同年12月27日接受警員詢問時所主動",
                ""
            ],
            [
                "交出，被告及辯護人雖認該上開現金3,000 元並非被告梁金",
                "000 元"
            ],
            [
                "龍交付予證人洪秋雲之金錢, 另現金1,000 元亦非被告張明",
                "000 元"
            ],
            [
                "興交付予證人卓張滿蘭之金錢，應無證據能力。惟按鈔票除",
                ""
            ],
            [
                "有特殊之情況外（如古董鈔票），其所表彰乃在於交換價值",
                ""
            ],
            [
                "，而非該特定鈔票之實體價值，故鈔票混同之後，相同之金",
                ""
            ],
            [
                "額即具相同之價值，並無區分之必要，如非特別分辨或刻意",
                ""
            ],
            [
                "抄記其上之編號，事後大多無再予區別之可能，本案既非於",
                ""
            ],
            [
                "被告交付賄款之際而當場查獲，是證人於取得被告所交付之",
                ""
            ],
            [
                "選舉賄款後，將該賄款與自己之款項混同使用，毋寧係屬正",
                ""
            ],
            [
                "常之事。證人洪秋雲、張秋蘭先後於99年11月26日、同年12",
                ""
            ],
            [
                "月27日偵訊時，即各已主動提出3,000 元、1,000 元之款項",
                "000 元,000 元"
            ],
            [
                "交予警方查扣，被告亦不否認其有交付該等現金予上開證人",
                ""
            ],
            [
                "，故證人洪秋雲、張秋蘭分別交予警員之現金，雖未必是被",
                ""
            ],
            [
                "告當初交付予證人之現金，仍認有證明被告犯罪事實之資格",
                ""
            ],
            [
                "而具有證據能力。",
                ""
            ],
            [
                "至本判決下列所引用認定犯罪事實之其他證據，並無證據證",
                ""
            ],
            [
                "明係公務員違背法定程序所取得，且當事人於本院準備程序",
                ""
            ],
            [
                "及審判期日時對於證據能力均未予爭執，迄至言詞辯論終結",
                ""
            ],
            [
                "前亦未再聲明異議，本院審酌各該證據取得或作成時之一切",
                ""
            ],
            [
                "情況，並無違法、不當或不宜作為證據之情事，依刑事訴訟",
                ""
            ],
            [
                "法第158 條之4 反面解釋及同法第159 條之5 第1 項規定意",
                ""
            ],
            [
                "旨，自均得作為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、被告之答辯：訊據被告梁金龍、張明興固均坦承曾分別交付",
                ""
            ],
            [
                "洪秋雲、卓張滿蘭現金3,000 元、1,000 元之事實不諱，惟",
                "000 元,000 元"
            ],
            [
                "均矢口否認有何交付賄賂之犯行，被告梁金龍辯稱：因為我",
                ""
            ],
            [
                "太太中風，我從事競選事務需要人手，而我認識洪秋雲已有",
                ""
            ],
            [
                "20年，她是單親媽媽，兒子又是植物人，平日我都有幫忙她",
                ""
            ],
            [
                "，99年11月間某天即成立競選總部前幾天，我去找洪秋雲請",
                ""
            ],
            [
                "她到競選服務處打雜，包括煮飯、發送文宣、接待，我當場",
                ""
            ],
            [
                "給她3 千元作為報酬，我於11月21日成立競選總部，所以洪",
                "3 千元"
            ],
            [
                "秋雲於20日及21日均有來幫忙，另外我沒有委請張明興把",
                ""
            ],
            [
                "1,000 元拿給張秋蘭，張秋蘭是鄰長卓張滿蘭的姊姊，我們",
                "000 元"
            ],
            [
                "都很熟，每次辦活動她都有參加；選舉結果我有當選，另一",
                ""
            ],
            [
                "名里長候選人連志成意圖讓我不當選，所以才檢舉我犯罪云",
                ""
            ],
            [
                "云。另被告張明興辯稱：我是江翠里第9 鄰現任鄰長，那次",
                ""
            ],
            [
                "選舉我有去幫忙梁金龍，我於99年11月間在其住處樓下有給",
                ""
            ],
            [
                "卓張滿蘭1,000 元，因為選舉期間每位鄰長都會買水果、零",
                "000 元"
            ],
            [
                "食，而我腳痛，所以我時常拜託卓張滿蘭幫忙我買東西，當",
                ""
            ],
            [
                "天我請她買水果，因為她家樓下就是賣水果的，我確實有跟",
                ""
            ],
            [
                "她說要買水果到梁金龍的競選服務處，我沒有請卓張滿蘭把",
                ""
            ],
            [
                "這1 千元給張秋蘭云云。",
                "1 千元"
            ],
            [
                "二、被告梁金龍交付現金3千元予證人洪秋雲部分：",
                "3千元"
            ],
            [
                "就被告梁金龍交付現金3 千元予證人洪秋雲之用途乙節，被",
                "3 千元"
            ],
            [
                "告梁金龍於警詢時供稱：「（問：是否曾於99年11月23日15",
                ""
            ],
            [
                "時許，在臺北縣板橋市○○路50巷85弄1 號前拿現金3,000",
                ""
            ],
            [
                "元給洪秋雲，並要洪秋雲於投票日投票給你？）均沒有。",
                ""
            ],
            [
                "」等語〔見偵查卷第5 頁背面〕；嗣於檢察官訊問時供稱：",
                ""
            ],
            [
                "「我只有請洪秋雲來煮飯，李楊惠蓮來拿麥克風，另請盧滿",
                ""
            ],
            [
                "珠來幫我買菜。...大約在11月間我在洪秋雲住處附近遇到",
                ""
            ],
            [
                "她，我就給她3,000元，因為我太太中風，我請她煮飯。」",
                "000元"
            ],
            [
                "等語〔見偵查卷第97 頁〕；復於本院準備程序時則供稱：",
                ""
            ],
            [
                "我有給她三千元，因為我太太中風，所以請她到我的競選服",
                "三千元"
            ],
            [
                "務處打雜包括煮飯、發送文宣、接待..這三千元是請她打雜",
                "三千元"
            ],
            [
                "的費用等語〔見本院100 年4月27日準備程序筆錄第2 頁〕",
                ""
            ],
            [
                "。是被告先前否認有交付現金3,000 元予證人洪秋雲，後則",
                "000 元"
            ],
            [
                "供稱有交付該3,000 元，只請其煮飯，嗣又改稱請其煮飯、",
                "000 元"
            ],
            [
                "發送文宣、接待及其他打雜事務，無論就有無給付現金",
                ""
            ],
            [
                "3,000 元或委請工作內容，先後供述均不一致，容有瑕疵可",
                "000 元"
            ],
            [
                "指。況被告梁金龍競選總部於99年11 月21日成立，距同年",
                ""
            ],
            [
                "11月27日選舉投票日止，尚有一周之久（實際上候選人確定",
                ""
            ],
            [
                "參選後，為從事競選工作，並及早與選民有所接觸互動、提",
                ""
            ],
            [
                "高知名度等因素，競選辦公室的運作日期可能更早，距離投",
                ""
            ],
            [
                "票日之時間更久）；而被告梁金龍之妻因中風無法幫忙競選",
                ""
            ],
            [
                "事宜，當非短暫數日即可復原，何以被告梁金龍僱請證人洪",
                ""
            ],
            [
                "秋雲前來競選總部從事煮飯或其他打雜事務，僅有99年",
                ""
            ],
            [
                "11月21、22日兩天？是被告此部分所辯顯與常理有違，尚難",
                ""
            ],
            [
                "遽以採認。",
                ""
            ],
            [
                "證人洪秋雲於本院審理時結證稱：我平日在卡拉ＯＫ店幫人",
                ""
            ],
            [
                "煮飯、洗碗，我是江翠里里民，所以認識里長梁金龍，99年",
                ""
            ],
            [
                "11月26日製作警詢筆錄前十幾天，梁金龍到我家樓下交給我",
                ""
            ],
            [
                "3 千元，他說這是要選舉的，沒有說這是工資；我只有到梁",
                "3 千元"
            ],
            [
                "金龍的競選總部去吃東西，沒有從事煮飯、掃街、發文宣、",
                ""
            ],
            [
                "招待等工作等語〔見本院100 年6 月8 日審判筆錄第14至17",
                ""
            ],
            [
                "頁〕；核與其先後於警詢、偵查中證述之情節相一致，並無",
                ""
            ],
            [
                "齟齬〔見99年度選偵字第136 號偵查卷第7 至15頁、第92至",
                ""
            ],
            [
                "93頁、第142 至143 頁〕。復與證人李楊惠蓮於本院審理時",
                ""
            ],
            [
                "證稱：我與洪秋雲是樓上樓下的鄰居，99年11月26日上原本",
                ""
            ],
            [
                "在聊天，後來梁金龍過來一直罵洪秋雲，洪秋雲很害怕，都",
                ""
            ],
            [
                "不會回應；梁金龍有給我3,000 元叫我拿麥克風掃街喊街，",
                "000 元"
            ],
            [
                "洪秋雲只有於競選總部成立當天有去那裡吃油飯，除此之外",
                ""
            ],
            [
                "並未看見她有幫忙等語〔見本院100 年6 月8 日審判筆錄第",
                ""
            ],
            [
                "8 至13頁〕之情節相符。被告梁金龍委請他人至競選總部幫",
                ""
            ],
            [
                "忙，必會說明工作內容，然證人洪秋雲先後證稱並無此事，",
                ""
            ],
            [
                "已如上述，衡諸被告梁金龍係江翠里里長，而證人洪秋雲、",
                ""
            ],
            [
                "李楊惠蓮均係該里里民，均相識多年，並無仇怨，被告梁金",
                ""
            ],
            [
                "龍且曾幫助證人洪秋雲，此乃被告2 人所不爭執，證人洪秋",
                ""
            ],
            [
                "雲並無任何動機、目的，亦無受他人教導、指示而為子虛烏",
                ""
            ],
            [
                "有供述之事證，證人洪秋雲上開證述，尚有所據，堪以採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "就被告梁金龍事後責備證人洪秋雲乙節，證人洪秋雲先後於",
                ""
            ],
            [
                "偵查中及本院審理時均供稱：99年11月26日偵訊後，晚上與",
                ""
            ],
            [
                "李楊惠蓮在其住處聊天時，梁金龍過來問我偵訊內容，我告",
                ""
            ],
            [
                "訴他我都老實講，也就是說3,000 元是賄選的錢，他一直罵",
                "000 元"
            ],
            [
                "我說為什麼那麼笨，不會說那是煮飯的錢，16年的前途都被",
                ""
            ],
            [
                "我毀掉了，叫我在下次接受訊問時要變更陳述等語〔見同上",
                ""
            ],
            [
                "偵查卷第92頁；本院100 年6 月8 日審判筆錄第17至18頁〕",
                ""
            ],
            [
                "，先後證述一致；且與證人李楊惠蓮於偵查中證稱：99年11",
                ""
            ],
            [
                "月26日我們到地檢署作筆錄，晚上8 點多，在我家樓下聽到",
                ""
            ],
            [
                "梁金龍很生氣一直罵洪秋雲，罵她為什麼要承認梁金龍有給",
                ""
            ],
            [
                "她3,000 元，為何不說這個錢是幫梁金龍煮飯的錢，當時我",
                "000 元"
            ],
            [
                "看到洪秋雲的臉色很害怕，之後洪秋雲有答應他，說地檢署",
                ""
            ],
            [
                "再傳訊的話，她會說這錢是煮飯，不是賄選等語〔見同上偵",
                ""
            ],
            [
                "查卷第92 頁 〕之情節相符，堪以採信。雖證人李楊惠蓮於",
                ""
            ],
            [
                "本院審理時證稱：梁金龍罵她說你怎麼這麼笨啊，你就直接",
                ""
            ],
            [
                "講就好了，說我拿錢給你怎麼樣，你怎麼這麼笨，你是不是",
                ""
            ],
            [
                "要害我；（問：梁金龍是否要洪秋雲向檢警改變說法？）他",
                ""
            ],
            [
                "沒有叫她這樣；梁金龍說這個錢是要給妳煮飯，妳為什麼不",
                ""
            ],
            [
                "跟檢察官這麼講；（問：是否記得梁金龍跟洪秋雲說你賺的",
                ""
            ],
            [
                "錢是工錢？）過這麼久了，我沒有印象等語〔見本院100 年",
                ""
            ],
            [
                "6 月8 日審判筆錄第8 至11 頁 〕，與其於偵查中證述之情",
                ""
            ],
            [
                "節稍有差異。查證人李楊惠蓮於偵查中之證述，距離事實發",
                ""
            ],
            [
                "生時間較近，其記憶力較清楚，此有證人李楊惠蓮於審理中",
                ""
            ],
            [
                "證稱其因時間太久忘記了等語可稽，衡情應以證人於偵查中",
                ""
            ],
            [
                "之證述較為可採。又查證人洪秋雲、李楊惠蓮並非愚昧之人",
                ""
            ],
            [
                "，而禁止賄選於近年來在報章雜誌、電視媒體有廣泛的報導",
                ""
            ],
            [
                "，再參酌證人之證述內容，可知證人洪秋雲、李楊惠蓮對於",
                ""
            ],
            [
                "賄款與工作報酬並不相同乙節知之甚詳，縱使證人洪秋雲於",
                ""
            ],
            [
                "警詢時忘記說明收受之3 千元係委請煮飯等之工作報酬，當",
                "3 千元"
            ],
            [
                "被告梁金龍事後以此責備證人洪秋雲，並分析利害關係，證",
                ""
            ],
            [
                "人李楊惠蓮豈不會勸諭證人洪秋雲主動向檢警說明清楚？又",
                ""
            ],
            [
                "證人洪秋雲何以仍為相同之證述？足認被告梁金龍確有交付",
                ""
            ],
            [
                "3 千元而未告知工作事項之情，被告所辯，顯係事後卸責之",
                "3 千元"
            ],
            [
                "詞，不足採信。",
                ""
            ],
            [
                "證人林月雲雖於本院審理時證稱其於99年11月21日里長梁金",
                ""
            ],
            [
                "龍競選總部成立當天，曾看見證人洪秋雲在現場幫忙吹氣球",
                ""
            ],
            [
                "等語〔見本院100 年6 月8 日審判筆錄第22至24頁〕；另證",
                ""
            ],
            [
                "人林金日於本院審理時亦證稱其在里長梁金龍競選總部內，",
                ""
            ],
            [
                "看見證人洪秋雲在打掃、煮飯，也看見其在發放氣球、旗幟",
                ""
            ],
            [
                "，她也有參加造勢遊行等語〔見本院100 年7 月5 日審判筆",
                ""
            ],
            [
                "錄第47至53頁〕。惟證人林月雲亦證稱其與證人洪秋雲昔不",
                ""
            ],
            [
                "相識，以前只有在菜市場看過她等語，衡諸被告梁金龍之競",
                ""
            ],
            [
                "選總部成立日，該場所必人數眾多、進出頻繁，證人林月雲",
                ""
            ],
            [
                "既與證人洪秋雲並不相識，何以於半年之後仍對證人洪秋雲",
                ""
            ],
            [
                "曾在競選總部內幫忙吹氣球之情印象深刻？再參諸證人林月",
                ""
            ],
            [
                "雲因平日無事，常前來競選總部聊天、看守場地，被告梁金",
                ""
            ],
            [
                "龍雖未支薪，惟其提供餐食供證人林月雲食用，再加上證人",
                ""
            ],
            [
                "林月雲年事已高，其證詞易受影響，尚難遽以採信。又證人",
                ""
            ],
            [
                "林金日於本院審理時證稱其於選舉期間看過證人洪秋雲，因",
                ""
            ],
            [
                "為其於本案開庭時旁聽，有看見證人洪秋雲，不知道她住在",
                ""
            ],
            [
                "那裡等語〔見同上審判筆錄第48頁〕，可知證人林金日與證",
                ""
            ],
            [
                "人洪洪秋雲並不熟識，其於半年後仍能清楚記憶證人洪秋雲",
                ""
            ],
            [
                "在競選總部做何事情，有違常情。又證人林金日係被告梁金",
                ""
            ],
            [
                "龍之椿腳，為其所自承，其證詞難免有偏頗之虞，尚難遽信",
                ""
            ],
            [
                "。綜上所述，被告梁金龍與證人洪秋雲、李楊惠蓮夙無讎隙",
                ""
            ],
            [
                "，復查無挾怨報復或構詞誣陷被告之不良動機與目的之事證",
                ""
            ],
            [
                "，證人所述係出於親自經歷之見聞與認知而陳述，其等顯非",
                ""
            ],
            [
                "出於詞虛構或受他人教導、指示後所為子虛烏有之供述。況",
                ""
            ],
            [
                "證人洪秋雲之證述，除對被告梁金龍不利外，對於自身亦涉",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，茍非確有上情，豈會",
                ""
            ],
            [
                "在自己並無任何受益，有可能身陷牢獄之災之情況下，設詞",
                ""
            ],
            [
                "誣陷被告之理？兩相比較，證人洪秋雲所述較可採信，被告",
                ""
            ],
            [
                "梁金龍所辯係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "三、被告張明興交付現金1千元予證人卓張滿蘭部分：",
                "1千元"
            ],
            [
                "證人卓張滿蘭於本院審理時證稱：我是板橋區江翠里鄰長，",
                ""
            ],
            [
                "梁金龍是江翠里里長，張明興也是鄰長，彼此認識十年以上",
                ""
            ],
            [
                "，本次里長選舉，梁金龍是我的里長，另一候選人連志成叫",
                ""
            ],
            [
                "我姑姑，所以我跟他們說你們自由競爭，我都不拉票，至於",
                ""
            ],
            [
                "張明興他是支持梁金龍的。梁金龍於99年11月初某日到我的",
                ""
            ],
            [
                "住處拉票，他叫我的姐姐張秋蘭過來，張秋蘭住在我的對面",
                ""
            ],
            [
                "，因為梁金龍到我家之前，他們已經講過有關張秋蘭問梁金",
                ""
            ],
            [
                "龍為何沒給她買票之現金，所以梁金龍到我家後又叫張秋蘭",
                ""
            ],
            [
                "過來，他們二人的對話我沒有參與，我聽到張秋蘭問梁金龍",
                ""
            ],
            [
                "說有人說你在買票，為什麼沒有給我等語；梁金龍說：「慢",
                ""
            ],
            [
                "一點，慢一點再講、再拿... 」等語。隔了幾天，張明興到",
                ""
            ],
            [
                "我住處附近交給我現金1,000 元，要我轉交給張秋蘭，我沒",
                "000 元"
            ],
            [
                "有跟我說什麼用途，也沒有說這個錢是梁金龍轉交的，他只",
                ""
            ],
            [
                "是要我把錢交給姐姐張秋蘭，因為張秋蘭跟他們都很熟，我",
                ""
            ],
            [
                "以為朋友間托收什麼錢的，他沒有講，我也沒有問，當天我",
                ""
            ],
            [
                "等姐姐回家後就交給她了，我只說：「這是張明興交給我，",
                ""
            ],
            [
                "要我交給妳的。」等語。事後即星期四開庭的前一天，我與",
                ""
            ],
            [
                "張明興於晚上去巡守時，張明興說這個錢是買水果的，叫我",
                ""
            ],
            [
                "在法庭上要這樣說，如此說大家都會沒事，我覺得一邊是姐",
                ""
            ],
            [
                "姐，一邊是好朋友，沒事最好，於是想說圓融一點。我記得",
                ""
            ],
            [
                "我有向檢察官說買水果的事，但筆錄上卻無記載，我不清楚",
                ""
            ],
            [
                "。我與張明興都是鄰長，以前會一起買東西贊助里長，他會",
                ""
            ],
            [
                "說買東西，例如水果、餅乾，但這次她交給我1 千元都沒有",
                "1 千元"
            ],
            [
                "說買什麼東西。後來張秋蘭說梁金龍罵她，我不知道是何事",
                ""
            ],
            [
                "，她就說要出來作證，但她不知道要去舉發，於是主動跟連",
                ""
            ],
            [
                "志成講，由連志成約好在捷運站集合，坐捷運去警局作筆錄",
                ""
            ],
            [
                "等語〔見本院100 年7 月5 日審判筆錄第3 至21頁〕。核與",
                ""
            ],
            [
                "其於警詢、偵查中證述之情節大致相符〔見99年度選偵字第",
                ""
            ],
            [
                "136 號偵查卷第115 、120 頁、140 至142 頁〕。",
                ""
            ],
            [
                "證人張秋蘭於本院審理時結證稱：我是江翠里里民，認識里",
                ""
            ],
            [
                "長梁金龍，我於99年11月初聽聞里長有在買票，於是問妹妹",
                ""
            ],
            [
                "有無收到錢，她說沒有；梁金龍於99年11月初某日有叫我過",
                ""
            ],
            [
                "去，問我聽誰如此說，我表示聽朋友說議員及里長都有在買",
                ""
            ],
            [
                "票，於是問他說：「我聽人家說議員和里長都有在買票，我",
                ""
            ],
            [
                "也要。」，他回答說：「還沒」。隔了幾天，我妹妹卓張滿",
                ""
            ],
            [
                "蘭拿給我1 千元，她說是張明興拿給我的，沒有說任何用途",
                "1 千元"
            ],
            [
                "。我拿錢後聽里民說警方在查里長買票的事，梁金龍於當選",
                ""
            ],
            [
                "前及當選後，透過別人及其本人不斷放話表示「討要討，有",
                ""
            ],
            [
                "事發生的話，你要承擔嗎？」，意思是如果買票出事，要不",
                ""
            ],
            [
                "要自己承擔起來。因為我向梁金龍討錢，沒多久就拿到這1",
                ""
            ],
            [
                "千元，加上梁金龍事後說：「你跟我討，要是有事發生，你",
                "千元"
            ],
            [
                "要擔起來嗎？」，而且張明興是梁金龍的椿腳，所以確認這",
                ""
            ],
            [
                "1 千元是梁金龍向我買票的錢。先前收錢的時候，我們有講",
                "1 千元"
            ],
            [
                "拿了錢就不會亂講，梁金龍因此敢請張明興叫卓張滿蘭給我",
                ""
            ],
            [
                "，別人收到3 千元，我只收到1 千元的原因不清楚。因為梁",
                "3 千元,1 千元"
            ],
            [
                "金龍一直罵我，我才叫連志成帶我去刑事警察局作筆錄，並",
                ""
            ],
            [
                "不是連志成教唆我去檢舉的等語〔見本院100 年7 月5 日審",
                ""
            ],
            [
                "判筆錄第頁〕。核與其於警詢、偵查中證述之情節大致相符",
                ""
            ],
            [
                "〔見99年度選偵字第136 號偵查卷第115 、120 頁、140 至",
                ""
            ],
            [
                "142 頁〕。",
                ""
            ],
            [
                "互核證人張秋蘭及卓張滿蘭前揭證述內容相一致，並無齟齬",
                ""
            ],
            [
                "；且衡諸證人張秋蘭及卓張滿蘭均係江翠里里民，證人卓張",
                ""
            ],
            [
                "滿蘭且為鄰長，與里長被告梁金龍、鄰長被告張明興相識多",
                ""
            ],
            [
                "年，平日多有互動，彼此並無仇怨，業據其等證述明確，證",
                ""
            ],
            [
                "人張秋蘭、卓張滿蘭當無設詞誣陷被告之理。況證人張秋蘭",
                ""
            ],
            [
                "、卓張滿蘭之證述，除對被告梁金龍、張明興不利外，對於",
                ""
            ],
            [
                "自身亦涉犯刑法第143 條第1 項之投票受賄罪，茍非確有上",
                ""
            ],
            [
                "情，豈會在自己並無任何受益，有可能身陷牢獄之災之情況",
                ""
            ],
            [
                "下，設詞誣陷被告之理？兩相比較，證人張秋蘭、卓張滿蘭",
                ""
            ],
            [
                "所述較可採信，被告所辯係事後卸責之詞，不足採信。又證",
                ""
            ],
            [
                "人張秋蘭向被告梁金龍詢問何以未收到買票錢，不久即收到",
                ""
            ],
            [
                "由被告張明興交付之1 千元。被告張明興雖辯稱其係委請證",
                "1 千元"
            ],
            [
                "人卓張滿蘭購買水果云云，惟倘被告張明興確有委請證人卓",
                ""
            ],
            [
                "張滿蘭購買水果，其交付1 千元予證人卓張滿蘭時，應會明",
                "1 千元"
            ],
            [
                "確告知委託內容，惟被告張明興僅委請證人卓張滿蘭轉交1",
                ""
            ],
            [
                "千元予其姐張秋蘭，業據證人張秋蘭、卓張滿蘭證述明確，",
                "千元"
            ],
            [
                "已如前述，被告張明興上開所辯已有可疑。另證人張秋蘭證",
                ""
            ],
            [
                "述其拿取1 千元之經過，係其聽聞議員、里長有在買票向其",
                "1 千元"
            ],
            [
                "妹卓張滿蘭詢問，被告梁金龍聽聞此事，向證人張秋蘭詢問",
                ""
            ],
            [
                "消息來源，且當證人張秋蘭向其索取買票錢時表示：「還沒",
                ""
            ],
            [
                "有」。倘被告梁金龍確無行賄之意，為避免謠言在里民間傳",
                ""
            ],
            [
                "播，理應向證人張秋蘭告以並無買票情事，其卻答以：「還",
                ""
            ],
            [
                "沒有」，已有違常理，且衡諸證人張秋蘭詢問後數日即收到",
                ""
            ],
            [
                "現金1 千元之情，足認被告張明興交付之現金1 千元，應係",
                "1 千元,1 千元"
            ],
            [
                "被告梁金龍委託轉交無疑。再者，被告張明興係江翠里第9",
                ""
            ],
            [
                "鄰鄰長，本次里長選舉支持被告梁金龍之情，為被告張明興",
                ""
            ],
            [
                "所自承，核與證人張秋蘭、卓張滿蘭證述之情節相符。倘被",
                ""
            ],
            [
                "告張明興自行交付現金1 千元予證人卓張滿蘭，理應說明其",
                "1 千元"
            ],
            [
                "交付之事由，惟被告張明興並未說明，有違常情，已如前述",
                ""
            ],
            [
                "。且證人卓張滿蘭均明確證稱其係受被告張明興之委託轉交",
                ""
            ],
            [
                "證人張秋蘭，是被告張明興辯稱其自己交付現金1 千元予證",
                "1 千元"
            ],
            [
                "人卓張滿蘭乙節，難以採信。又倘被告張明興係受被告梁金",
                ""
            ],
            [
                "龍委請轉交證人張秋蘭，倘其不知悉被告梁金龍與證人張秋",
                ""
            ],
            [
                "蘭間有何約定，僅單純委請證人卓張滿蘭轉交，當其涉犯",
                ""
            ],
            [
                "本件賄選案件，理應以受他人委託轉交金錢，對於賄選情事",
                ""
            ],
            [
                "毫無所悉等語置辯。惟其一方面辯稱現金是自己所交付，欲",
                ""
            ],
            [
                "排除與被告梁金龍之關連性，因此辯稱自己交付之現金係委",
                ""
            ],
            [
                "請證人卓張滿蘭買水果之用，惟此又與上開證據所顯示之事",
                ""
            ],
            [
                "實不符。足認被告張明興對於被告梁金龍委請轉交之現金，",
                ""
            ],
            [
                "係被告梁金龍交付予證人張秋蘭之賄款乙節，知之甚詳，其",
                ""
            ],
            [
                "並有交付賄款之行為，是被告張明興與被告梁金龍具有同一",
                ""
            ],
            [
                "目的而分擔實施犯行，堪以認定。",
                ""
            ],
            [
                "至於被告梁金龍及其辯護人辯稱倘其交付賄款3 千元予證人",
                "3 千元"
            ],
            [
                "洪秋雲，何以僅交付現金1 千元予證人張秋蘭，且張秋蘭另",
                "1 千元"
            ],
            [
                "有家人，為何被告僅交付1 千元予張未而未交付賄款予其家",
                "1 千元"
            ],
            [
                "人，足認此1 千元並非賄款云云。惟查賄選有一定之風險，",
                "1 千元"
            ],
            [
                "是否行賄、如何行賄、應交付多少錢，端視行賄者財力狀況",
                ""
            ],
            [
                "、受賄者投票意向之可掌握度、關係親疏遠近與交情深淺等",
                ""
            ],
            [
                "而定，況里長選舉係最基層之公職人員選舉，選民數相對較",
                ""
            ],
            [
                "少，行賄對象當非人人均可收買之，依社會一般常識，買票",
                ""
            ],
            [
                "賄選原屬隱晦秘密之事，參以偵查機關於競選期間對於查察",
                ""
            ],
            [
                "賄選雷厲風行，並以高額獎金鼓勵民眾檢舉，故行賄者與受",
                ""
            ],
            [
                "賄者間通常有一定之熟稔度，以防遭競選對手之支持者刺探",
                ""
            ],
            [
                "或檢舉，為求行賄買票之有效及安全，當由行為人週詳研判",
                ""
            ],
            [
                "確定交付賄賂有效後，始可付諸行動，而非盲目全面為之，",
                ""
            ],
            [
                "尚難以上述款項金額非同一，或僅交付賄款予證人張秋蘭，",
                ""
            ],
            [
                "而未交付予其家人，即為有利於被告之認定。",
                ""
            ],
            [
                "四、綜上各節相互參佐，被告梁金龍、張明興確有如犯罪事實所",
                ""
            ],
            [
                "載之犯行，洵堪認定，其等2 人所辯無非空言圖飾，推諉杜",
                ""
            ],
            [
                "撰，咸屬事後脫罪卸責之詞，而辯護人辯護所執，與卷證所",
                ""
            ],
            [
                "示事實未合，皆不足為憑採，本案事證已臻明確，應予依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "五、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之投票行賄罪乃刑法第",
                ""
            ],
            [
                "144 條投票行賄罪之特別法，以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，為構成要件；亦即，須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物，並不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知及",
                ""
            ],
            [
                "其他客觀情事而為判斷；此項「賄賂」，乃係對於賄求對象",
                ""
            ],
            [
                "約其投票權為一定行使或不行使之不法報酬。且該罪之成立",
                ""
            ],
            [
                "與否，除應就行為人之主觀犯意及共犯犯意聯絡等心理狀態",
                ""
            ],
            [
                "、行為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異",
                ""
            ],
            [
                "時異地，衡以社會常情及經驗法則作為論斷之基礎。為維護",
                ""
            ],
            [
                "選舉之公平性，端正不法賄選之風氣，對於以不正手段訴諸",
                ""
            ],
            [
                "金錢、財物之賄選行為應依法嚴以杜絕，而行為是否該當賄",
                ""
            ],
            [
                "選之要件，亦應在不悖離國民之法律感情與認知下，就社會",
                ""
            ],
            [
                "一般生活經驗予以評價，該罪之立法本旨始能彰顯而為大眾",
                ""
            ],
            [
                "所接受。又上開賄選罪，只須行為人交付之金錢、財物，與",
                ""
            ],
            [
                "該人與有投票權之人相約為投票權之一定行使或不行使，有",
                ""
            ],
            [
                "相當對價關係，即克成立，至於是否具有相當對價關係，則",
                ""
            ],
            [
                "應就交付之目的、交付者與收受者之關係、賄賂或不正利益",
                ""
            ],
            [
                "之種類、價額、交付之時間等客觀情形綜合研判，非可以名",
                ""
            ],
            [
                "義為贈與，即謂其與有投票權之人行使投票權或不行使，無",
                ""
            ],
            [
                "相當對價關係。另所謂行求，係指行賄人自行向對方提出賄",
                ""
            ],
            [
                "賂，以備交付，祇以行賄者一方之意思表示為已足，不以受",
                ""
            ],
            [
                "賄者之允諾為必要；所謂期約，係指行賄者與受賄者雙方就",
                ""
            ],
            [
                "期望而為約定於一定期間內交付賄賂，乃雙方意思已合致而",
                ""
            ],
            [
                "尚待交付；所謂交付，係指行賄者事實上將賄賂交付受賄者",
                ""
            ],
            [
                "收受之行為；賄選罪以賄選之意思已到達相對之有投票權人",
                ""
            ],
            [
                "者為必要，而其所稱之行求、期約、交付賄賂，係屬階段行",
                ""
            ],
            [
                "為；倘屬最後階段之交付賄賂行為，除須有交付之對象，即",
                ""
            ],
            [
                "有投票權之收受賄賂者外，且必已完成交付之行為，始足當",
                ""
            ],
            [
                "之；否則仍屬期約或行求之階段。而交付賄賂階段，行賄者",
                ""
            ],
            [
                "已實行交付賄賂之行為，一經交付，罪即成立；亦即，投票",
                ""
            ],
            [
                "行賄罪於行為人交付賄賂時，交付之相對人對其交付之目的",
                ""
            ],
            [
                "已然認識，具有受賄意思並予收受，其交付賄賂之犯行即為",
                ""
            ],
            [
                "成立，不以收受者確已承諾，或進而為一定投票權之行使為",
                ""
            ],
            [
                "必要。再投票交付賄賂罪，相對應於刑法第143 條第1 項之",
                ""
            ],
            [
                "投票收受賄賂罪，立法目的在於維護人民參政權中之投票權",
                ""
            ],
            [
                "得以純正行使，就其犯罪結構之屬性，屬於必要共犯之對向",
                ""
            ],
            [
                "犯類型；係以投票行賄與受賄雙方主體間，主觀上對於「投",
                ""
            ],
            [
                "票權約為一定行使或不行使」之意思表示達成合致，客觀上",
                ""
            ],
            [
                "則透過賄賂之標的移轉，作為銜接行賄與收賄對價關係之橋",
                ""
            ],
            [
                "樑，而成就相對立之主體間各該犯罪之構成要件。此投票賄",
                ""
            ],
            [
                "賂意思表示之合致，不以明示為必要，包括默示之意思表示",
                ""
            ],
            [
                "；亦即，依表意人之舉動或其他情事，相對人客觀上已可得",
                ""
            ],
            [
                "知其效果意思而為允諾者，亦屬之（最高法院92年臺上字第",
                ""
            ],
            [
                "893 號判例、92年度臺上字第2773號、第7048號、94年度臺",
                ""
            ],
            [
                "上字第3819號、95年度臺上字第1138號、第1225號、第4995",
                ""
            ],
            [
                "號、第5713號、96年度臺上字第1133號、第2135號、第4378",
                ""
            ],
            [
                "號、第5128號、97年度臺上字第1450號、100 年度臺上字第",
                ""
            ],
            [
                "1710 號判決意旨足資參照）。",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項之規定。是核",
                ""
            ],
            [
                "被告梁金龍、張明興所為，均係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之對於有投票權人交付賄賂而約其投票權為一定之",
                ""
            ],
            [
                "行使罪。",
                ""
            ],
            [
                "按94年2 月2 日修正公布，並於95年7 月1 日施行之刑法刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補充",
                ""
            ],
            [
                "解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪。否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（最高法院99年度第5 次",
                ""
            ],
            [
                "刑事庭會議決議意旨參照）。準此，被告梁金龍為當選新北",
                ""
            ],
            [
                "市板橋區江翠里里長之目的，始密接於99年11月間，在前揭",
                ""
            ],
            [
                "地點，先後對洪秋雲、張秋蘭交付賄賂而約投票權為一定之",
                ""
            ],
            [
                "行使，應係侵害同一國家選舉公正之法益，是被告梁金龍所",
                ""
            ],
            [
                "為投票行賄之多次行為，既係於密接時、地所為，依一般社",
                ""
            ],
            [
                "會健全觀念，殊難以強行分開，評價上應認係基於投票行賄",
                ""
            ],
            [
                "之單一犯意下所為之數個舉動，為接續犯，應論以投票行賄",
                ""
            ],
            [
                "之包括一罪。",
                ""
            ],
            [
                "被告梁金龍與張明興間，就上開交付賄賂予證人張秋蘭之犯",
                ""
            ],
            [
                "行，有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "被告張明興前於96年間，因犯賭博罪，經本院以96年度簡字",
                ""
            ],
            [
                "第799 號判決，判處有期徒刑3 月，如易科金，以新臺幣1,",
                ""
            ],
            [
                "000 元折算1 日，於96年6 月6 日易科罰金執行完畢，有臺",
                "000 元"
            ],
            [
                "灣高等法院被告前案紀錄表在卷可稽，其於5 年內再犯有期",
                ""
            ],
            [
                "徒刑以上之罪，係累犯，應依刑法第47條第1 項規定加重其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "爰審酌選舉制度乃民主政治重要之基石與表徵，因公共事務",
                ""
            ],
            [
                "無法由每位人民親自參與，乃設計選舉此一機制，使選民得",
                ""
            ],
            [
                "以透過投票選舉自己屬意之候選人，為其參與政治，亦即透",
                ""
            ],
            [
                "過投票選舉之方式，俾以顯現每個人民對於政治之意見，進",
                ""
            ],
            [
                "而實現每位選民對於政治即公眾事物之理念，而選民如何決",
                ""
            ],
            [
                "定屬意之候選人，當係由選民評量各候選人之才德、品行、",
                ""
            ],
            [
                "學識、操守、理念、政見而選賢與能，無賄選之環境，乃係",
                ""
            ],
            [
                "使每位候選人立於基本之平等點上，不因經濟能力高低，有",
                ""
            ],
            [
                "無能力買票，而影響選舉結果，賄選為敗壞選風之主要根源",
                ""
            ],
            [
                "，影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民意",
                ""
            ],
            [
                "之真實性，被告二人俱係智識思慮正常，且有豐富社會經驗",
                ""
            ],
            [
                "之成年人，對此當知之甚明，而被告梁金龍身為里長選舉候",
                ""
            ],
            [
                "選人，竟不思以公平合法之方式，取得選民之認同而順利當",
                ""
            ],
            [
                "選，尤漠視政府查察賄選之禁令，與曾任該里鄰長而熟稔里",
                ""
            ],
            [
                "內各項人事物之被告張明興，共同以金錢賄選方式，妨害選",
                ""
            ],
            [
                "舉投票之公正、公平與純潔，導致選舉結果之公正性備受質",
                ""
            ],
            [
                "疑，戕害民主政治之健全發展，被告二人之犯罪目的與動機",
                ""
            ],
            [
                "尚無特別可原之處，復於偵審中矢口否認犯行，飾詞圖卸己",
                ""
            ],
            [
                "責，不知己非何在，顯難認有何悛悔之意，本不宜輕縱之，",
                ""
            ],
            [
                "所為應受相當程度之非難；另兼衡被告2 人之素行、智識程",
                ""
            ],
            [
                "度，犯罪之動機、目的、手段與情節、行賄對象與賄賂金額",
                ""
            ],
            [
                "、智識程度、平日生活狀況等一切情狀，分別量處如主文所",
                ""
            ],
            [
                "示之刑。又犯公職人員選舉罷免法第5 章之罪或刑法分則第",
                ""
            ],
            [
                "6 章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，公職人員選舉罷免法第113 條第3 項定有明文，而公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項關於褫奪公權之宣告，寓",
                ""
            ],
            [
                "有強制性，為刑法第37條第2 項之特別規定，法院自應優先",
                ""
            ],
            [
                "適用之（最高法院81年度臺非字第246 號判決意旨參照），",
                ""
            ],
            [
                "是被告二人既涉犯投票行賄罪，均經本院宣告有期徒刑，惟",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項並未明定褫奪公權之期",
                ""
            ],
            [
                "間，爰依刑法第37條第2 項之規定，審酌被告二人之犯罪情",
                ""
            ],
            [
                "節，併均宣告褫奪公權2 年。",
                ""
            ],
            [
                "五、沒收方面：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，其所收受之賄賂應依同條第2 項之規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂自應依刑法第143 條第2 項之",
                ""
            ],
            [
                "規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收追徵、",
                ""
            ],
            [
                "沒收，不得再依上開公職人員選舉罷免法規定沒收。其對向",
                ""
            ],
            [
                "共犯所犯刑法第143 條第1 項之投票受賄罪，倘經檢察官依",
                ""
            ],
            [
                "刑事訴訟法第253 條規定，為職權不起訴處分；或依同法第",
                ""
            ],
            [
                "253 條之1 規定，為緩起訴處分，上揭已交付與對向共犯之",
                ""
            ],
            [
                "賄賂，亦應由檢察官依同法第259 條之1 規定，聲請法院對",
                ""
            ],
            [
                "該對向共犯宣告沒收，仍不得依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項規定，對犯投票行賄罪或預備犯投票行賄罪之被告宣",
                ""
            ],
            [
                "告沒收（最高法院92年度台上字第4933號、95年度台上字第",
                ""
            ],
            [
                "2407號、96年度台上字第615 號判決意旨均可資參照）。",
                ""
            ],
            [
                "經查，扣案之現金3,000 元及1,000 元，被告及辯護人雖均",
                "000 元,000 元"
            ],
            [
                "辯稱係由證人洪秋雲、張秋蘭交予警方，非當初由被告梁金",
                ""
            ],
            [
                "龍交與證人洪秋雲、被告張明興交與證人卓張滿蘭之現金云",
                ""
            ],
            [
                "云。惟查鈔票除有特殊情況外，其所表彰乃在於交換價值，",
                ""
            ],
            [
                "而非該特定鈔票之實體價值，故鈔票混同後，相同金額即具",
                ""
            ],
            [
                "相同價值，並無區分必要，且如非特別分辨或記錄其上之編",
                ""
            ],
            [
                "號，大多無區別之可能，是公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項所謂之「賄賂」如係金錢時，應指相同金額之金錢，而非",
                ""
            ],
            [
                "特定之鈔票，否則賄款如與其他金錢混同，事後勢將無從沒",
                ""
            ],
            [
                "收，此自非立法之本旨。被告及辯護人所辯，固無足採，然",
                ""
            ],
            [
                "扣案之現金3,000 元、1,000 元，分別均係證人洪秋雲、張",
                "000 元,000 元"
            ],
            [
                "秋蘭犯刑法第143 條第1 項之投票受賄罪所收受之賄賂，揆",
                ""
            ],
            [
                "諸前揭說明，均應依刑法第143 條第2 項規定，分別於洪秋",
                ""
            ],
            [
                "雲、張秋蘭所犯投票收賄罪之主文項下宣告沒收，縱其等所",
                ""
            ],
            [
                "犯投票受賄罪，業經檢察官依刑事訴訟法第253 條規定為職",
                ""
            ],
            [
                "權不起訴處分，及依同法第253 條之1 規定為緩起訴處分在",
                ""
            ],
            [
                "案，仍應由檢察官依同法第259 條之1 規定，聲請法院對上",
                ""
            ],
            [
                "開賄賂單獨宣告沒收，而不得依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項規定，於被告所犯投票行賄罪之主文項下諭知沒收，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條、第28條、",
                ""
            ],
            [
                "第47條第1項、第37條第2 項、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊承翰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    15    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  侯志融",
                ""
            ],
            [
                "法  官  陳世旻",
                ""
            ],
            [
                "法  官  黃繼瑜",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本），",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  田世杰",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    15    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100 萬元以上1000萬元以下罰金。",
                "100 萬元,1000萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,44,20120104,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度選上訴字第44號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　梁金龍",
                ""
            ],
            [
                "　　　　　　張明興",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　薛松雨律師",
                ""
            ],
            [
                "　　　　　　王玫珺律師",
                ""
            ],
            [
                "　　　　　　林佳薇律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服臺灣板橋地",
                ""
            ],
            [
                "方法院100年度選訴字第13號，中華民國100年8月15日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣板橋地方法院檢察署99年度選偵字第136 號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張明興前於民國96年間，因犯賭博罪，經臺灣板橋地方法院",
                ""
            ],
            [
                "以96年度簡字第799號判決，判處有期徒刑3月，如易科金，",
                ""
            ],
            [
                "以新臺幣（下同）1,000元折算1日，於96年6月6日易科罰金",
                "000元"
            ],
            [
                "執行完畢（於本案構成累犯）。緣梁金龍為臺北縣板橋市（",
                ""
            ],
            [
                "現改制為新北市板橋區，以下同）江翠里里長，亦為第1屆",
                ""
            ],
            [
                "新北市板橋區江翠里里長候選人，係公職人員選舉罷免法第",
                ""
            ],
            [
                "2條第2款所定地方公職人員之選舉候選人；張明興則係板橋",
                ""
            ],
            [
                "區江翠里第9鄰鄰長，其支持梁金龍競選里長；洪秋雲、張",
                ""
            ],
            [
                "秋蘭均為江翠里之里民，為具有投票權之人。梁金龍為使自",
                ""
            ],
            [
                "己順利連任當選，而基於對於有投票權之人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意，接續為下列交付賄賂之行為：",
                ""
            ],
            [
                "(一)梁金龍於99年11月中旬某日晚間，在洪秋雲位於臺北縣板橋",
                ""
            ],
            [
                "市○○街74之1號2樓住處附近，交付現金新臺幣（下同）3,",
                ""
            ],
            [
                "000元予洪秋雲，而約於本屆新北市板橋區江翠里里長選舉",
                "000元"
            ],
            [
                "投票予候選人梁金龍，洪秋雲明知梁金龍交付上開現金係賄",
                ""
            ],
            [
                "選之對價，竟仍當場收受之（洪秋雲所犯投票受賄罪部分，",
                ""
            ],
            [
                "業經檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "(二)梁金龍於99年11月初某日，前往臺北縣板橋市○○路○段17",
                ""
            ],
            [
                "號4樓卓張滿蘭住處拜票時，因卓張滿蘭之姊姊張秋蘭詢問",
                ""
            ],
            [
                "梁金龍，其聽聞里長及議員候選人有買票行為，為何其未拿",
                ""
            ],
            [
                "到錢等語，梁金龍遂基於同一對有投票權之人交付賄賂而約",
                ""
            ],
            [
                "其投票權一定行使之接續犯意，並與張明興基於共同犯意之",
                ""
            ],
            [
                "聯絡，先由梁金龍於同年11月間某日，在不詳處所委請張明",
                ""
            ],
            [
                "興將現金1,000元交付張秋蘭，張明興於同年11月間某日，",
                "000元"
            ],
            [
                "前往張秋蘭位於臺北縣板橋市○○路○段19號4樓住處，欲交",
                ""
            ],
            [
                "付上開款項予張秋蘭時，因張秋蘭適外出，張明興遂委請住",
                ""
            ],
            [
                "在對面而不知情之卓張滿蘭轉交其姊張秋蘭。卓張滿蘭於同",
                ""
            ],
            [
                "日某時待張秋蘭返家時，即交付上開現金1,000元予張秋蘭",
                "000元"
            ],
            [
                "，張秋蘭明知卓張滿蘭轉交之上開現金，係梁金龍透過張明",
                ""
            ],
            [
                "興交付之賄選之對價，仍予收受之（張秋蘭所犯投票受賄罪",
                ""
            ],
            [
                "部分，經檢察官為職權不起訴處分確定）。嗣經另一候選人",
                ""
            ],
            [
                "連志成聽聞梁金龍有賄選之情事而向警方檢舉，始循線查悉",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局（現改制為新北市政府警察局）移送",
                ""
            ],
            [
                "臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力方面：",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據。刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "定有明文。查證人連志成、李楊惠蓮、洪秋雲、張秋蘭、卓",
                ""
            ],
            [
                "張滿蘭於警詢時之陳述，屬被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "渠等於原審時，業經依法傳訊到庭而為陳述，並由檢察官、",
                ""
            ],
            [
                "上訴人即被告梁金龍、張明興及其辯護人對之行使詰問權，",
                ""
            ],
            [
                "渠等於警詢時所為之陳述，查無其先前之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，辯護人於本院審理時並爭執其證據能力（見本院",
                ""
            ],
            [
                "100年11月17日準備程序筆錄），是揆諸首揭說明，上開證",
                ""
            ],
            [
                "人等於警詢時之陳述，無證據能力。",
                ""
            ],
            [
                "(二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159條之1至第159條之4之規定，但經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據；當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159條第1項及第159條之5分別定有明文。",
                ""
            ],
            [
                "查本判決所引用下列各該被告以外之人於審判外之供述，雖",
                ""
            ],
            [
                "屬傳聞證據，惟被告梁金龍、張明興及辯護人於本院審理時",
                ""
            ],
            [
                "並均陳明同意採為證據（本院100年11月17日準備程序筆錄",
                ""
            ],
            [
                "），且迄至言詞辯論終結前亦未再聲明異議，本院審酌上開",
                ""
            ],
            [
                "證據資料製作時之情況，尚無違法不當及證明力明顯過低之",
                ""
            ],
            [
                "瑕疵，亦認為以之作為證據應屬適當，揆諸前開規定，依刑",
                ""
            ],
            [
                "事訴訟法第159條之5第2項之規定，上開證據資料均有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、認定事實之理由及證據：",
                ""
            ],
            [
                "一、訊據被告梁金龍、張明興固均坦承梁金龍為第1屆新北市板",
                ""
            ],
            [
                "橋區江翠里里長候選人，張明興則係板橋區江翠里第9鄰鄰",
                ""
            ],
            [
                "長，支持梁金龍競選里長，洪秋雲、張秋蘭均為江翠里之里",
                ""
            ],
            [
                "民，為具有投票權之人，梁金龍、張明興曾分別交付洪秋雲",
                ""
            ],
            [
                "、卓張滿蘭現金3,000元、1,000元等事實，惟均矢口否認有",
                "000元,000元"
            ],
            [
                "何交付賄賂之犯行，被告梁金龍辯稱：因為我太太中風，我",
                ""
            ],
            [
                "從事競選事務需要人手，而我認識洪秋雲已有20年，她是單",
                ""
            ],
            [
                "親媽媽，兒子又是植物人，平日我都有幫忙她，99年11月間",
                ""
            ],
            [
                "某天即成立競選總部前幾天，因為需要人手，我去找洪秋雲",
                ""
            ],
            [
                "請她到競選服務處幫忙，包括煮飯、發送文宣、接待，我當",
                ""
            ],
            [
                "場給她3,000元作為報酬，11月21日成立競選總部，洪秋雲",
                "000元"
            ],
            [
                "於20日及21日均有來幫忙；我沒有請張明興拿1,000元給張",
                "000元"
            ],
            [
                "秋蘭，張秋蘭是鄰長卓張滿蘭的姊姊，我們都很熟，每次辦",
                ""
            ],
            [
                "活動她都有參加；選舉結果我有當選，另一名里長候選人連",
                ""
            ],
            [
                "志成意圖讓我不當選，所以才檢舉我犯罪云云。另被告張明",
                ""
            ],
            [
                "興辯稱：我是江翠里第9鄰現任鄰長，那次選舉我有去幫忙",
                ""
            ],
            [
                "梁金龍，我於99年11月間在其住處樓下有給卓張滿蘭1,000",
                ""
            ],
            [
                "元，因為選舉期間每位鄰長都會買水果、零食，而我腳痛，",
                ""
            ],
            [
                "所以時常拜託卓張滿蘭幫忙我買東西，當天我請她買水果，",
                ""
            ],
            [
                "因為她家樓下就是賣水果的，我確實有跟她說要買水果到梁",
                ""
            ],
            [
                "金龍的競選服務處，並沒有請卓張滿蘭把這1,000元拿給張",
                "000元"
            ],
            [
                "秋蘭云云。惟查：",
                ""
            ],
            [
                "二、被告梁金龍交付現金3,000元予證人洪秋雲部分：",
                "000元"
            ],
            [
                "(一)就被告梁金龍交付現金3,000元予證人洪秋雲之用途乙節，",
                "000元"
            ],
            [
                "被告梁金龍於警詢時供稱：「（問：是否曾於99年11月23日",
                ""
            ],
            [
                "15時許，在臺北縣板橋市○○路50巷85弄1號前拿現金3,000",
                ""
            ],
            [
                "元給洪秋雲，並要洪秋雲於投票日投票給你？）均沒有。」",
                ""
            ],
            [
                "等語（見選偵字第136號卷〈下稱偵查卷〉第5頁背面）；嗣",
                ""
            ],
            [
                "於檢察官訊問時供稱：「我只有請洪秋雲來煮飯，李楊惠蓮",
                ""
            ],
            [
                "來拿麥克風，另請盧滿珠來幫我買菜。...大約在11月間我",
                ""
            ],
            [
                "在洪秋雲住處附近遇到她，我就給她3,000元，因為我太太",
                "000元"
            ],
            [
                "中風，我請她煮飯。」等語（見偵查卷第97頁）；嗣於原審",
                ""
            ],
            [
                "準備程序時則供稱：我有給她3,000元，因為我太太中風，",
                "000元"
            ],
            [
                "所以請她到我的競選服務處打雜包括煮飯、發送文宣、接待",
                ""
            ],
            [
                "..這3,000元是請她打雜的費用等語（見原審卷第26頁背面",
                "000元"
            ],
            [
                "）。是被告先否認有交付現金3,000元予證人洪秋雲，後則",
                "000元"
            ],
            [
                "供稱有交付該3,000元，只請洪秋雲煮飯，嗣又改稱請其煮",
                "000元"
            ],
            [
                "飯、發送文宣、接待及其他打雜事務，無論就有無給付現金",
                ""
            ],
            [
                "3,000元或委請工作內容，先後供述均不一致，其真實性顯",
                "000元"
            ],
            [
                "非無疑，已無從遽以採信。",
                ""
            ],
            [
                "(二)證人洪秋雲於原審時證稱：我平日在卡拉ＯＫ店幫人煮飯、",
                ""
            ],
            [
                "洗碗，我是江翠里里民，所以認識里長梁金龍，99年11月26",
                ""
            ],
            [
                "日製作警詢筆錄前十幾天，梁金龍到我家樓下交給我3,000",
                ""
            ],
            [
                "元，他說這是要選舉的，沒有說這是工資；我只有到梁金龍",
                ""
            ],
            [
                "的競選總部去吃東西，沒有從事煮飯、掃街、發文宣、招待",
                ""
            ],
            [
                "等工作等語（見原審卷第82至84頁），核與其於偵查時證述",
                ""
            ],
            [
                "之情節相一致，並無齟齬（見偵查卷第143頁），且與證人",
                ""
            ],
            [
                "李楊惠蓮於原審時證稱：我與洪秋雲是樓上樓下的鄰居，洪",
                ""
            ],
            [
                "秋雲只有於競選總部成立當天，有去那裡吃油飯，除此之外",
                ""
            ],
            [
                "並未看見她有幫忙，洪秋雲也沒有提過梁金龍有請她去服務",
                ""
            ],
            [
                "處幫忙煮飯等語（見原審卷第76、79、80頁）之情節亦相符",
                ""
            ],
            [
                "。衡諸被告梁金龍係江翠里里長，而證人洪秋雲、李楊惠蓮",
                ""
            ],
            [
                "均係該里里民，均相識多年，並無仇怨，被告梁金龍復陳稱",
                ""
            ],
            [
                "其曾幫助洪秋雲，是證人洪秋雲、李楊惠蓮當無甘冒偽證之",
                ""
            ],
            [
                "罪責而誣指被告梁金龍之必要。",
                ""
            ],
            [
                "(三)再參酌證人洪秋雲於偵查及原審時均供稱：99年11月26日偵",
                ""
            ],
            [
                "訊後，晚上與李楊惠蓮在聊天時，梁金龍過來問我偵訊內容",
                ""
            ],
            [
                "，我告訴他我都老實講，也就是說3,000元是賄選的錢，他",
                "000元"
            ],
            [
                "一直罵我說為什麼那麼笨，不會說那是煮飯的錢，16年的前",
                ""
            ],
            [
                "途都被我毀掉了，叫我在下次接受訊問時要改口說是因為他",
                ""
            ],
            [
                "太太中風，幫忙煮飯的錢等語（見偵查卷第92頁、原審卷第",
                ""
            ],
            [
                "85、86頁），證人李楊惠蓮於偵查時亦證稱：99年11月26日",
                ""
            ],
            [
                "我們到地檢署作筆錄，晚上8點多，在我家樓下，聽到梁金",
                ""
            ],
            [
                "龍很生氣一直罵洪秋雲，罵她為什麼要承認梁金龍有給她3,",
                ""
            ],
            [
                "000元，為何不說這個錢是幫梁金龍煮飯的錢，當時我看到",
                "000元"
            ],
            [
                "洪秋雲的臉色很害怕，之後洪秋雲有答應他，說地檢署再傳",
                ""
            ],
            [
                "訊的話，她會說這錢是煮飯，不是賄選等語（見偵查卷第92",
                ""
            ],
            [
                "頁），核與證人洪秋雲證述情節相符。雖證人李楊惠蓮於原",
                ""
            ],
            [
                "審時另證稱：梁金龍罵她說你怎麼這麼笨啊，你就直接講就",
                ""
            ],
            [
                "好了，說我拿錢給你怎麼樣，你怎麼這麼笨，你是不是要害",
                ""
            ],
            [
                "我；（問：梁金龍是否要洪秋雲向檢警改變說法？）他沒有",
                ""
            ],
            [
                "叫她這樣；梁金龍說這個錢是要給妳煮飯，妳為什麼不跟檢",
                ""
            ],
            [
                "察官這麼講等語（見原審卷第77、79頁），與其於偵查中證",
                ""
            ],
            [
                "述之情節稍有差異，然其於原審時已證稱：事情隔這麼久了",
                ""
            ],
            [
                "，我的記憶是梁金龍有罵洪美雲，伊以前所講的都實在等語",
                ""
            ],
            [
                "（見原審卷第77頁），顯見證人李楊惠蓮於偵查中之證述，",
                ""
            ],
            [
                "距離事實發生時間較近，其記憶力較清楚，衡情應以證人於",
                ""
            ],
            [
                "偵查中之證述較為可採。又查證人洪秋雲、李楊惠蓮並非愚",
                ""
            ],
            [
                "昧之人，而禁止賄選於近年來在報章雜誌、電視媒體有廣泛",
                ""
            ],
            [
                "的報導，再參酌證人之證述內容，可知證人洪秋雲、李楊惠",
                ""
            ],
            [
                "蓮對於賄款與工作報酬並不相同乙節知之甚詳，縱使證人洪",
                ""
            ],
            [
                "秋雲接受訊問時忘記說明收受之3,000元係委請煮飯等之工",
                "000元"
            ],
            [
                "作報酬，惟當被告梁金龍事後以此責備證人洪秋雲，並分析",
                ""
            ],
            [
                "利害關係時，在場之證人李楊惠蓮豈會不勸諭洪秋雲應主動",
                ""
            ],
            [
                "向檢警據實說明清楚？若非事實，證人洪秋雲何以於梁金龍",
                ""
            ],
            [
                "責備後，仍為相同之證述？足認被告梁金龍交付3,000元時",
                "000元"
            ],
            [
                "，確未告知係工作報酬，被告所辯，顯係事後卸責之詞，不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "(四)至證人林月雲雖於原審時證稱：於99年11月21日里長梁金龍",
                ""
            ],
            [
                "競選總部成立當天，有看見證人洪秋雲在現場幫忙吹氣球云",
                ""
            ],
            [
                "云（見原審卷第91頁），然證人洪秋雲於原審時堅稱：我沒",
                ""
            ],
            [
                "有吹氣球，且氣球不是用吹的，是用機器灌風的，那個我也",
                ""
            ],
            [
                "不懂等語（見原審卷第92頁），而證人林月雲年事已高（民",
                ""
            ],
            [
                "國22年次），因平日無事，常前來競選總部聊天、看守場地",
                ""
            ],
            [
                "，被告梁金龍雖未支薪，惟其提供餐食供證人林月雲食用等",
                ""
            ],
            [
                "情，為證人林月雲於原審時證述明確（見原審卷第90至92頁",
                ""
            ],
            [
                "），且被告梁金龍之競選總部成立日，該場所必人數眾多、",
                ""
            ],
            [
                "進出頻繁，證人林月雲是否能正確記憶當日進出人士之活動",
                ""
            ],
            [
                "情狀，顯非無疑，況衡諸常情，競選期間候選人競選總部成",
                ""
            ],
            [
                "立當日，支持該候選人之民眾到場加油助勢時，在總部內自",
                ""
            ],
            [
                "發性、臨時性地幫忙競選總部內之相關雜事者，所在多有，",
                ""
            ],
            [
                "證人林月雲於原審時亦證稱：不曉得洪秋雲在那邊弄氣球多",
                ""
            ],
            [
                "久，我看一下就到裡面坐了等語（見原審卷第92頁），而洪",
                ""
            ],
            [
                "秋雲於被告梁金龍競選總部成立當日有到場吃飯一節，為證",
                ""
            ],
            [
                "人洪秋雲證述屬實，有如前述，是洪秋雲縱有所謂「幫忙吹",
                ""
            ],
            [
                "氣球」之舉動，亦不能排除是其自發性、臨時性之幫忙而已",
                ""
            ],
            [
                "，無從執以推論被告梁金龍有委請洪秋雲在競選總部內從事",
                ""
            ],
            [
                "吹氣球之工作並給予報酬。另證人林金日於原審時雖證稱：",
                ""
            ],
            [
                "其在里長梁金龍競選總部內，有看見證人洪秋雲在打掃、煮",
                ""
            ],
            [
                "飯，也看見其在發放氣球、旗幟，她也有參加造勢遊行等語",
                ""
            ],
            [
                "（見原卷第160頁）。然證人林金日於原審時證稱：其於本",
                ""
            ],
            [
                "案開庭時旁聽，有看見洪秋雲，不知道她住在那裡等語（見",
                ""
            ],
            [
                "原審卷第159頁背面），可知證人林金日與洪洪秋雲並不熟",
                ""
            ],
            [
                "識，其於半年後原審訊問時仍能清楚記憶洪秋雲在競選總部",
                ""
            ],
            [
                "做何事情，有違常情。又證人林金日係被告梁金龍之椿腳，",
                ""
            ],
            [
                "為其所自承，其證詞難免有迴護之嫌，尚難遽信。",
                ""
            ],
            [
                "(五)綜上所述，被告梁金龍與證人洪秋雲、李楊惠蓮夙無仇隙，",
                ""
            ],
            [
                "復查無挾怨報復或構詞誣陷被告之不良動機與目的之事證，",
                ""
            ],
            [
                "證人所述係出於親自經歷之見聞與認知而陳述，其等顯非出",
                ""
            ],
            [
                "於虛構或受他人教導、指示後所為子虛烏有之供述。況證人",
                ""
            ],
            [
                "洪秋雲之證述，除對被告梁金龍不利外，對於自身亦涉犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，茍非確有上情，豈會在自己",
                ""
            ],
            [
                "並無任何受益，且有可能身陷牢獄之災之情況下，設詞誣陷",
                ""
            ],
            [
                "被告之理？是證人洪秋雲所述較可採信，被告梁金龍所辯係",
                ""
            ],
            [
                "事後卸責之詞，不足採信。",
                ""
            ],
            [
                "三、被告張明興交付現金1,000元予證人卓張滿蘭部分：",
                "000元"
            ],
            [
                "(一)證人卓張滿蘭於原審時證稱：我是板橋區江翠里鄰長，梁金",
                ""
            ],
            [
                "龍是江翠里里長，張明興也是鄰長，彼此認識10年以上，本",
                ""
            ],
            [
                "次里長選舉，梁金龍是我的里長，另一候選人連志成叫我姑",
                ""
            ],
            [
                "姑，所以我跟他們說你們自由競爭，我都不拉票，至於張明",
                ""
            ],
            [
                "興他是支持梁金龍的。梁金龍於99年11月初某日到我的住處",
                ""
            ],
            [
                "拉票，他叫我的姊姊張秋蘭過來，張秋蘭住在我的對面，因",
                ""
            ],
            [
                "為梁金龍到我家之前，他們已經講過有關張秋蘭問梁金龍為",
                ""
            ],
            [
                "何沒給她買票之現金，所以梁金龍到我家後又叫張秋蘭過來",
                ""
            ],
            [
                "，他們二人的對話我沒有參與，我聽到張秋蘭問梁金龍說有",
                ""
            ],
            [
                "人說你在買票，為什麼沒有給我等語，梁金龍說：「慢一點",
                ""
            ],
            [
                "，慢一點再講、再拿...」等語。隔了幾天，張明興到我住",
                ""
            ],
            [
                "處附近交給我現金1,000元，要我轉交給張秋蘭，沒有跟我",
                "000元"
            ],
            [
                "說什麼用途，也沒有說這個錢是梁金龍轉交的，他只是要我",
                ""
            ],
            [
                "把錢交給姐姐張秋蘭，因為張秋蘭跟他們都很熟，我以為朋",
                ""
            ],
            [
                "友間託收什麼錢的，他沒有講，我也沒有問，當天我等姊姊",
                ""
            ],
            [
                "回家後就交給她了，我只說：「這是張明興交給我，要我交",
                ""
            ],
            [
                "給妳的。」等語。事後即星期四開庭的前一天，我與張明興",
                ""
            ],
            [
                "於晚上去巡守時，張明興說這個錢是買水果的，叫我在法庭",
                ""
            ],
            [
                "上要這樣說，如此說大家都會沒事，我覺得一邊是姊姊，一",
                ""
            ],
            [
                "邊是好朋友，沒事最好，於是想說圓融一點。我記得我有向",
                ""
            ],
            [
                "檢察官說買水果的事，但筆錄上卻無記載，我不清楚。我與",
                ""
            ],
            [
                "張明興都是鄰長，以前會一起買東西贊助里長，他會說買東",
                ""
            ],
            [
                "西，例如水果、餅乾，但這次她交給我1,000元都沒有說買",
                "000元"
            ],
            [
                "什麼東西。後來張秋蘭說梁金龍罵她，我不知道是何事，她",
                ""
            ],
            [
                "就說要出來作證，但她不知道要去舉發，於是主動跟連志成",
                ""
            ],
            [
                "講，由連志成約好在捷運站集合，坐捷運去警局作筆錄等語",
                ""
            ],
            [
                "（見原審卷第137至146頁），核與其於偵查中證述之情節大",
                ""
            ],
            [
                "致相符（見偵查卷第120、140至142頁）。",
                ""
            ],
            [
                "(二)證人張秋蘭於原審時證稱：我是江翠里里民，認識里長梁金",
                ""
            ],
            [
                "龍，我於99年11月初聽聞里長有在買票，於是問妹妹卓張滿",
                ""
            ],
            [
                "蘭有無收到錢，她說沒有；梁金龍於99年11月初某日有叫我",
                ""
            ],
            [
                "過去，問我聽誰如此說，我表示聽朋友說議員及里長都有在",
                ""
            ],
            [
                "買票，於是問他說：「我聽人家說議員和里長都有在買票，",
                ""
            ],
            [
                "我也要。」，他回答說：「還沒」。隔了幾天，卓張滿蘭拿",
                ""
            ],
            [
                "給我1,000元，說是張明興拿給我的，沒有說任何用途。我",
                "000元"
            ],
            [
                "拿錢後聽里民說警方在查里長買票的事，梁金龍於當選前及",
                ""
            ],
            [
                "當選後，透過別人及其本人不斷放話表示「討要討，有事發",
                ""
            ],
            [
                "生的話，你要承擔嗎？」，意思是如果買票出事，要不要自",
                ""
            ],
            [
                "己承擔起來。因為我向梁金龍討錢，沒多久就拿到這1,000",
                ""
            ],
            [
                "元，加上梁金龍事後說：「你跟我討，要是有事發生，你要",
                ""
            ],
            [
                "擔起來嗎？」，而且張明興是梁金龍的椿腳，所以確認這1",
                ""
            ],
            [
                ",000元是梁金龍向我買票的錢。先前收錢的時候，我們有講",
                "000元"
            ],
            [
                "拿了錢就不會亂講，梁金龍因此敢請張明興叫卓張滿蘭給我",
                ""
            ],
            [
                "，別人收到3,000元，我只收到1,000元的原因不清楚。因為",
                "000元,000元"
            ],
            [
                "梁金龍一直罵我，我才叫連志成帶我去刑事警察局作筆錄，",
                ""
            ],
            [
                "並不是連志成教唆我去檢舉的等語（見原審卷第146至154頁",
                ""
            ],
            [
                "），核與其於偵查時證述之情節大致相符（見偵查卷第120",
                ""
            ],
            [
                "、140至142頁）。",
                ""
            ],
            [
                "(三)互核證人張秋蘭及卓張滿蘭前揭證述內容相一致，並無齟齬",
                ""
            ],
            [
                "；且衡諸證人張秋蘭及卓張滿蘭均係江翠里里民，證人卓張",
                ""
            ],
            [
                "滿蘭且為鄰長，與里長被告梁金龍、鄰長被告張明興相識多",
                ""
            ],
            [
                "年，平日多有互動，彼此並無仇怨，業據其等證述明確，證",
                ""
            ],
            [
                "人張秋蘭、卓張滿蘭當無設詞誣陷被告之必要。況證人張秋",
                ""
            ],
            [
                "蘭、卓張滿蘭之證述，除對被告梁金龍、張明興不利外，對",
                ""
            ],
            [
                "於自身亦涉犯刑法第143條第1項之投票受賄罪，茍非確有上",
                ""
            ],
            [
                "情，豈會在自己並無任何受益，有可能身陷牢獄之災之情況",
                ""
            ],
            [
                "下，設詞誣陷被告之理？證人張秋蘭、卓張滿蘭所述應屬可",
                ""
            ],
            [
                "採。又證人張秋蘭向被告梁金龍詢問何以未收到買票錢後不",
                ""
            ],
            [
                "久，即收到由被告張明興交付之1,000元，被告張明興雖辯",
                "000元"
            ],
            [
                "稱該1,000元係其委請卓張滿蘭購買水果的云云，惟倘被告",
                "000元"
            ],
            [
                "張明興確有委請卓張滿蘭購買水果，其交付1,000元予證人",
                "000元"
            ],
            [
                "卓張滿蘭時，應會明確告知委託內容，惟被告張明興係委請",
                ""
            ],
            [
                "證人卓張滿蘭轉交1,000元予其姊張秋蘭，並未說是要給卓",
                "000元"
            ],
            [
                "張滿蘭買水果的錢等情，業據證人張秋蘭、卓張滿蘭證述明",
                ""
            ],
            [
                "確，已如前述，被告張明興上開所辯，尚嫌無據。又被告梁",
                ""
            ],
            [
                "金龍於偵查時對於張秋蘭在卓張滿蘭住處向其詢問為何沒有",
                ""
            ],
            [
                "收到梁金龍買票的錢一節，並不爭執（見偵查卷第156頁）",
                ""
            ],
            [
                "，僅辯稱：我當時說我沒有在買票云云（見偵查卷第156頁",
                ""
            ],
            [
                "），至原審時則改稱：張秋蘭是要議員（買票）的錢，我說",
                ""
            ],
            [
                "議員沒有給我錢，我要怎麼給妳。張秋蘭是要議員的錢，她",
                ""
            ],
            [
                "說議員在買票，每個人都有拿到，她沒有拿到，我說還沒啊",
                ""
            ],
            [
                "，人家也還沒拿給我，我怎麼跟妳買票云云（見原審卷第15",
                ""
            ],
            [
                "3頁），前後所辯不一，已難採信。且依證人張秋蘭證述其",
                ""
            ],
            [
                "拿取1,000元之經過，係其聽聞議員、里長有在買票，向其",
                "000元"
            ],
            [
                "妹卓張滿蘭詢問，被告梁金龍聽聞此事，向張秋蘭詢問消息",
                ""
            ],
            [
                "來源，並於張秋蘭向其索取買票錢時表示：「還沒有」，倘",
                ""
            ],
            [
                "被告梁金龍確無行賄之意，為避免謠言在里民間傳播，理應",
                ""
            ],
            [
                "向證人張秋蘭告以並無買票情事，然其卻答以：「還沒有」",
                ""
            ],
            [
                "，已有違常理，且衡諸證人張秋蘭詢問後數日即收到現金",
                ""
            ],
            [
                "1,000元，被告張明興交付1,000元予卓張滿蘭請其轉交張秋",
                "000元,000元"
            ],
            [
                "蘭時，又未說明其交付之原因事由，有如前述，張明興顯係",
                ""
            ],
            [
                "認為收款人知悉收款原因，無須言明，足認被告張明興交付",
                ""
            ],
            [
                "之現金1,000元，應係被告梁金龍委託轉交無疑。再者，被",
                "000元"
            ],
            [
                "告張明興係江翠里第9鄰鄰長，本次里長選舉支持被告梁金",
                ""
            ],
            [
                "龍之情，為被告張明興所自承，核與證人張秋蘭、卓張滿蘭",
                ""
            ],
            [
                "證述之情節相符，是渠等彼此熟識，並無誤認之可能，而證",
                ""
            ],
            [
                "人卓張滿蘭明確證稱其係受被告張明興之委託轉交張秋蘭，",
                ""
            ],
            [
                "被告張明興辯稱其自己交付現金1,000元予卓張滿蘭乙節，",
                "000元"
            ],
            [
                "難以採信。又倘被告張明興僅係單純受被告梁金龍委請轉交",
                ""
            ],
            [
                "現金1,000元予張秋蘭，其不知梁金龍與張秋蘭間有何約定",
                "000元"
            ],
            [
                "，則當其因此涉犯本件賄選案件而遭檢警訊問時，理應以受",
                ""
            ],
            [
                "他人委託轉交金錢，對於賄選情事毫無所悉等語置辯，方符",
                ""
            ],
            [
                "合一般人自衛自辯之正常反應，惟其辯稱現金是自己所交付",
                ""
            ],
            [
                "，係委請證人卓張滿蘭買水果之用，欲排除與候選人即被告",
                ""
            ],
            [
                "梁金龍或選舉之關連性，惟此辯解又與上開證據所顯示之事",
                ""
            ],
            [
                "實不符，反益徵被告張明興對於被告梁金龍委請轉交之現金",
                ""
            ],
            [
                "1,000元，係被告梁金龍交付予證人張秋蘭之賄款乙節，知",
                "000元"
            ],
            [
                "之甚詳，其並有交付賄款之行為，是被告張明興與被告梁金",
                ""
            ],
            [
                "龍具有同一目的而分擔實施犯行，堪以認定。",
                ""
            ],
            [
                "(四)至被告梁金龍及其辯護人另辯稱倘其交付賄款3,000元予洪",
                "000元"
            ],
            [
                "秋雲，何以僅交付1,000元予張秋蘭，且張秋蘭另有家人，",
                "000元"
            ],
            [
                "選票數不只1張，為何僅交付1,000元予張秋蘭，而未交付賄",
                "000元"
            ],
            [
                "款予其家人，足認此1,000元並非賄款云云。惟查賄選有一",
                "000元"
            ],
            [
                "定之風險，是否行賄、如何行賄、應交付多少錢，端視行賄",
                ""
            ],
            [
                "者財力狀況、受賄者投票意向之可掌握度、關係親疏遠近與",
                ""
            ],
            [
                "交情深淺等而定，況里長選舉係最基層之公職人員選舉，選",
                ""
            ],
            [
                "民數相對較少，行賄對象當非人人均可收買之，依社會一般",
                ""
            ],
            [
                "常識，買票賄選原屬隱晦秘密之事，參以偵查機關於競選期",
                ""
            ],
            [
                "間對於查察賄選雷厲風行，並以高額獎金鼓勵民眾檢舉，故",
                ""
            ],
            [
                "行賄者與受賄者間通常有一定之熟稔度，以防遭競選對手之",
                ""
            ],
            [
                "支持者刺探或檢舉，為求行賄買票之有效及安全，當由行為",
                ""
            ],
            [
                "人週詳研判確定交付賄賂有效後，始可付諸行動，而非盲目",
                ""
            ],
            [
                "全面為之，尚難以上述款項金額非同一，或僅交付賄款予證",
                ""
            ],
            [
                "人張秋蘭，而未其家人一併賄選，即為有利於被告之認定。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第90條之1第1項（現行法第99條第1",
                ""
            ],
            [
                "項）之賄選罪係以對於有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。亦即須視行為人主觀上是否具有行賄之犯意，而約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；客觀上行為人",
                ""
            ],
            [
                "所行求期約或交付之賄賂或不正利益是否可認係約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使或不行使之對價；以及所行求、期約",
                ""
            ],
            [
                "、交付之對象是否為有投票權人而定。上開對價關係，在於",
                ""
            ],
            [
                "行賄者之一方，係認知其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為約使有投票權人為投票權一定之行使或不行使；在受賄",
                ""
            ],
            [
                "者之一方，亦應認知行賄者對其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。且對有投",
                ""
            ],
            [
                "票權人交付之財物或不正利益，並不以金錢之多寡為絕對標",
                ""
            ],
            [
                "準，而應綜合社會價值觀念、授受雙方之認知及其他客觀情",
                ""
            ],
            [
                "事而為判斷（最高法院92年度台上字第893號、93年度台上",
                ""
            ],
            [
                "字第2007號判決意旨參照）。又按「公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第1項（現行法第99條第1項）之賄選罪，其行求賄",
                ""
            ],
            [
                "選階段，屬行賄者單方意思表示行為，不以相對人允諾為必",
                ""
            ],
            [
                "要；而交付賄選階段，則行賄者已實施交付賄賂或不正利益",
                ""
            ],
            [
                "之行為，一經交付，罪即成立。亦即投票行賄罪於行為人交",
                ""
            ],
            [
                "付賄賂或其他不正利益時，交付之相對人對其交付之目的已",
                ""
            ],
            [
                "然認識而予收受，其交付賄賂或其他不正利益之犯行即為成",
                ""
            ],
            [
                "立，不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要」（最高法院92年台上字第7048號判決意旨參照）。查，",
                ""
            ],
            [
                "被告梁金龍為第1屆新北市板橋區江翠里里長候選人，張明",
                ""
            ],
            [
                "興則係板橋區江翠里第9鄰鄰長，洪秋雲、張秋蘭均為江翠",
                ""
            ],
            [
                "里之里民，為具有投票權之人，為被告梁金龍、張明興所坦",
                ""
            ],
            [
                "承，並經證人洪秋雲、張秋蘭於原審時證述屬實（見原審卷",
                ""
            ],
            [
                "第82、146頁）。被告梁金龍交付現金3,000元予洪秋雲，並",
                "000元"
            ],
            [
                "告知是要選舉的錢等情，有如前述，顯見被告梁金龍主觀上",
                ""
            ],
            [
                "，有向洪秋雲交付現金3,000元之賄賂為對價，使為投票權",
                "000元"
            ],
            [
                "之一定行使之犯意甚明，而洪秋雲於被告梁金龍交付3,000",
                ""
            ],
            [
                "元現金之時，既聽聞梁金龍稱是要選舉的錢，顯可知悉該",
                ""
            ],
            [
                "3,000元現金係為約使其投票支持梁金龍之賄款，其仍予收",
                "000元"
            ],
            [
                "受，是其對於梁金龍交付3,000元現金之目的已然認識而仍",
                "000元"
            ],
            [
                "予收受之事實，亦無可疑。又被告梁金龍於張秋滿向其詢問",
                ""
            ],
            [
                "、索討買票錢時，回以「還沒」，不久之後即透過知情之被",
                ""
            ],
            [
                "告張明興轉交現金1,000元予張秋滿等情，有如前述，是被",
                "000元"
            ],
            [
                "告梁金龍、張明興主觀上顯有向張秋滿交付現金1,000元之",
                "000元"
            ],
            [
                "賄賂為對價，使為投票權之一定行使之犯意，否則渠等豈會",
                ""
            ],
            [
                "於張秋滿索討買票錢之後，無端交付1,000元予張秋滿，又",
                "000元"
            ],
            [
                "無須言明交款原因，而張秋滿於被告張明興透過卓張滿蘭轉",
                ""
            ],
            [
                "交現金1,000元時，經由張明興是梁金龍樁腳之關係及自己",
                "000元"
            ],
            [
                "曾向梁金龍索討買票錢等情事，已然可得知悉該現金係為約",
                ""
            ],
            [
                "使其投票支持梁金龍之賄款，其仍予收受，是其知悉梁金龍",
                ""
            ],
            [
                "係為使其投票支持而交付賄賂，仍予收受賄款之事實，亦堪",
                ""
            ],
            [
                "認定。再審酌賄選係屬犯罪行為，政府亦大力宣導，且近年",
                ""
            ],
            [
                "亦厲行查緝，其欲賄選者，均不敢公然為之，其或假藉名義",
                ""
            ],
            [
                "提供不正利益者，或透過地方樁腳秘密進行者，不一而足，",
                ""
            ],
            [
                "被告梁金龍交付洪秋雲3,000元、交付張秋滿1,000元之現金",
                "000元,000元"
            ],
            [
                "，依我國社會經濟狀況而言，其價值顯然足以影響選民投票",
                ""
            ],
            [
                "之決定，客觀上自已構成足以動搖選民意思決定之賄賂，而",
                ""
            ],
            [
                "為約使洪秋雲、張秋滿投票權之一定行使之對價。",
                ""
            ],
            [
                "五、被告等上訴意旨另辯稱：證人李楊惠蓮並未曾親眼目睹梁金",
                ""
            ],
            [
                "龍交付3,000元予洪秋雲，不足以證明被告梁金龍有向洪秋",
                "000元"
            ],
            [
                "雲約為投票權一定之行使；證人林月雲、林金日與洪秋雲住",
                ""
            ],
            [
                "處相近，林月雲與洪秋雲並曾有姻親關係，渠等證述洪秋雲",
                ""
            ],
            [
                "有在梁金龍服務處打雜、煮飯、寄發文宣，自堪為有利被告",
                ""
            ],
            [
                "認定之依據；證人張秋蘭、卓張滿蘭與被告梁金龍之競爭對",
                ""
            ],
            [
                "手連志成有親戚關係，被告梁金龍不可能對之賄選云云。然",
                ""
            ],
            [
                "查：被告交付3,000元予洪秋雲時，證人李楊惠蓮並不在",
                "000元"
            ],
            [
                "現場，然洪秋雲接受檢警訊問後，被告梁金龍曾罵洪秋雲，",
                ""
            ],
            [
                "為什麼要承認梁金龍有給她3,000元，為何不說這個錢是幫",
                "000元"
            ],
            [
                "梁金龍煮飯的錢，當時看到洪秋雲的臉色很害怕，之後洪秋",
                ""
            ],
            [
                "雲有答應，如地檢署再傳訊的話，會說這錢是煮飯，不是賄",
                ""
            ],
            [
                "選等情，為證人李楊惠蓮於偵查、原審時證述明確，有如前",
                ""
            ],
            [
                "述，是倘被告梁金龍未曾對洪秋雲賄選，其何須要求洪秋雲",
                ""
            ],
            [
                "更改證詞為有利自己之證言，是證人李楊惠蓮之證言，足為",
                ""
            ],
            [
                "洪秋雲指證被告梁金龍對之賄選等證言之補強證據。證人",
                ""
            ],
            [
                "林月雲、林金日證言之真實性有疑，且不足以證明被告梁金",
                ""
            ],
            [
                "龍有委請洪秋雲在梁金龍服務處負責打雜、煮飯、寄發文宣",
                ""
            ],
            [
                "等工作並交付報酬，業如前述，而證人林月雲、林金日與洪",
                ""
            ],
            [
                "秋雲居住地點是否相近或彼此間之關係為何，與渠等證言之",
                ""
            ],
            [
                "證據力，並無絕對之關連。證人連志成於原審時證稱：張",
                ""
            ],
            [
                "秋蘭、卓張滿蘭是我表姑，選舉時，張明興、卓張滿蘭、張",
                ""
            ],
            [
                "秋蘭我都有去拜票，張明興是支持梁金龍，卓張滿蘭、張秋",
                ""
            ],
            [
                "蘭心裡支持誰我不清楚，因為卓張滿蘭一方面是梁金龍的鄰",
                ""
            ],
            [
                "長，一方面與我有親戚關係等語（見原審卷第154頁背面至",
                ""
            ],
            [
                "155頁背面）；證人卓張滿蘭於原審時亦證稱：選舉時我兩",
                ""
            ],
            [
                "邊跑，我有跟他們二位候選人說，梁金龍是我的里長，連志",
                ""
            ],
            [
                "成叫我姑姑，一邊是親戚，一邊是我的里長，你們自由去競",
                ""
            ],
            [
                "爭，我都不拉票；我不是任何人的樁腳，張秋蘭支持誰我也",
                ""
            ],
            [
                "不知道，我做鄰長，不好問這個；客觀上看起來，張秋蘭也",
                ""
            ],
            [
                "是兩邊跑，大家從以前就認識，梁金龍還是我的同學，以前",
                ""
            ],
            [
                "連志成尚未出來競選時，我們都是支持梁金龍的，大家都很",
                ""
            ],
            [
                "好等語（見原審卷第139頁）；證人張秋蘭於原審時證稱：",
                ""
            ],
            [
                "選舉時我兩邊都跑；我與梁金龍都是朋友，以前我們都幫梁",
                ""
            ],
            [
                "金龍競選，大家都很好等語（見原審卷第148頁）。核以上",
                ""
            ],
            [
                "開證人等所述情節相符，顯見證人張秋滿、卓張滿蘭與連志",
                ""
            ],
            [
                "成雖有親戚關係，但被告梁金龍是現任里長，卓張滿蘭為鄰",
                ""
            ],
            [
                "長，在連志成尚未參選之前，卓張滿蘭、張秋蘭都是支持梁",
                ""
            ],
            [
                "金龍，彼此間有相當之情誼，而於連志成參選後，卓張滿蘭",
                ""
            ],
            [
                "、張秋蘭因礙於與連志成為親戚，故與兩位候選人保持對等",
                ""
            ],
            [
                "之關係，並無表明特定支持之對象。是張秋蘭並未因親戚連",
                ""
            ],
            [
                "志成參選即表明支持連志成，而梁金龍對於一向均支持其參",
                ""
            ],
            [
                "選之張秋蘭，於本屆選舉中因親戚連志成參選，投票意向可",
                ""
            ],
            [
                "能動搖，再加上張秋蘭當面向其詢問為何沒有收到買票錢之",
                ""
            ],
            [
                "情況下，為鞏固票源而交付賄款，即非全無可能，尚難以張",
                ""
            ],
            [
                "秋蘭為對手候選人連志成之親戚，即認為被告梁金龍不可能",
                ""
            ],
            [
                "對之買票，是被告所辯尚非足採。",
                ""
            ],
            [
                "六、綜上所述，被告梁金龍、張明興確有如犯罪事實所載之犯行",
                ""
            ],
            [
                "，洵堪認定，被告及辯護人等所辯，均非足採，本案事證明",
                ""
            ],
            [
                "確，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑及駁回上訴之理由：",
                ""
            ],
            [
                "一、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之原則，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法第99條第1項之規定。是核被",
                ""
            ],
            [
                "告梁金龍、張明興所為，均係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之對於有投票權人交付賄賂而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。又按94年2月2日修正公布，並於95年7月1日施行之刑",
                ""
            ],
            [
                "法刪除連續犯規定之同時，對於合乎接續犯或包括一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪。否則，如係分別起意",
                ""
            ],
            [
                "，則仍依數罪併合處罰，方符立法本旨（最高法院99年度第",
                ""
            ],
            [
                "5次刑事庭會議決議意旨參照）。準此，被告梁金龍為當選",
                ""
            ],
            [
                "第1屆新北市板橋區江翠里里長之目的，始密接於99年11月",
                ""
            ],
            [
                "間，在前揭地點，先後對洪秋雲、張秋蘭交付賄賂而約投票",
                ""
            ],
            [
                "權為一定之行使，應係侵害同一國家選舉公正之法益，是被",
                ""
            ],
            [
                "告梁金龍所為投票行賄之多次行為，既係於密接時、地所為",
                ""
            ],
            [
                "，依一般社會健全觀念，殊難以強行分開，評價上應認係基",
                ""
            ],
            [
                "於投票行賄之單一犯意下所為之數個舉動，為接續犯，應論",
                ""
            ],
            [
                "以投票行賄之包括一罪。被告梁金龍與張明興間，就上開交",
                ""
            ],
            [
                "付賄賂予張秋蘭之犯行部分，有犯意聯絡及行為分擔，應論",
                ""
            ],
            [
                "以共同正犯。被告張明興前有如事實欄所載之犯罪科刑及執",
                ""
            ],
            [
                "行情形，有本院被告前案紀錄表在卷可稽，其於有期徒刑執",
                ""
            ],
            [
                "行完畢5年內，故意再犯有期徒刑以上刑之本罪，係累犯，",
                ""
            ],
            [
                "應依刑法第47條第1項規定加重其刑。",
                ""
            ],
            [
                "二、原審同此認定，因依公職人員選舉罷免法第99條第1項、第",
                ""
            ],
            [
                "113條第3項，刑法第11條、第28條、第47條第1項、第37條",
                ""
            ],
            [
                "第2項、第3項規定，並審酌選舉制度乃民主政治重要之基石",
                ""
            ],
            [
                "與表徵，賄選為敗壞選風之主要根源，影響選舉之公正性與",
                ""
            ],
            [
                "社會之風氣，扭曲選舉制度尋求民意之真實性，被告二人俱",
                ""
            ],
            [
                "係智識思慮正常，且有豐富社會經驗之成年人，對此當知之",
                ""
            ],
            [
                "甚明，而被告梁金龍身為里長選舉候選人，竟不思以公平合",
                ""
            ],
            [
                "法之方式，取得選民之認同而順利當選，尤漠視政府查察賄",
                ""
            ],
            [
                "選之禁令，與曾任該里鄰長而熟稔里內各項人事物之被告張",
                ""
            ],
            [
                "明興，共同以金錢賄選方式，妨害選舉投票之公正、公平與",
                ""
            ],
            [
                "純潔，導致選舉結果之公正性備受質疑，戕害民主政治之健",
                ""
            ],
            [
                "全發展，被告二人之犯罪目的與動機尚無特別可原諒之處，",
                ""
            ],
            [
                "兼衡被告二人之素行、智識程度，犯罪之動機、目的、手段",
                ""
            ],
            [
                "與情節、行賄對象與賄賂金額、智識程度、平日生活狀況，",
                ""
            ],
            [
                "及犯後未見悛悔之意等一切情狀，分別量處被告梁金龍有期",
                ""
            ],
            [
                "徒刑3年6月，被告張明興有期徒刑3年2月，併均宣告褫奪公",
                ""
            ],
            [
                "權2年；另說明扣案之現金3,000元及1,000元，分別係洪秋",
                "000元,000元"
            ],
            [
                "雲、張秋蘭犯刑法第143條第1項之投票受賄罪所收受之賄賂",
                ""
            ],
            [
                "，應依刑法第143條第2項規定，分別於洪秋雲、張秋蘭所犯",
                ""
            ],
            [
                "投票收賄罪之主文項下宣告沒收，縱其等所犯投票受賄罪，",
                ""
            ],
            [
                "業經檢察官為職權不起訴處分、緩起訴處分在案，仍應由檢",
                ""
            ],
            [
                "察官聲請法院對上開賄賂單獨宣告沒收，而不得於本案諭知",
                ""
            ],
            [
                "沒收。經核其認事用法並無違誤，量刑亦稱妥適。被告等上",
                ""
            ],
            [
                "訴意旨否認犯行，仍執前詞而為指摘，業經本院列舉事證及",
                ""
            ],
            [
                "說明如前，其上訴並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許仲瑩到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    4     日",
                ""
            ],
            [
                "刑事第五庭審判長法  官  王敏慧",
                ""
            ],
            [
                "法  官  劉秉鑫",
                ""
            ],
            [
                "法  官  白光華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖鴻勳",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    4     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,1568,20120329": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第一五六八號",
                ""
            ],
            [
                "上　訴　人　梁金龍",
                ""
            ],
            [
                "　　　　　　張明興",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國一０一年一月四日第二審判決（一００年度選上訴字",
                ""
            ],
            [
                "第四四號，起訴案號：台灣板橋地方法院檢察署九十九年度選偵",
                ""
            ],
            [
                "字第一三六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人梁金龍、張明興共同對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂，而約其投票權為一定之行使罪刑（梁金龍",
                ""
            ],
            [
                "，處有期徒刑參年陸月，褫奪公權貳年；張明興，累犯，處有期",
                ""
            ],
            [
                "徒刑參年貳月，褫奪公權貳年）之判決，駁回上訴人等在第二審",
                ""
            ],
            [
                "之上訴。已詳敘其調查證據之結果及證據取捨並認定事實之理由",
                ""
            ],
            [
                "；從形式上觀察，原判決並無違背法令之情形。上訴人等之上訴",
                ""
            ],
            [
                "意旨略以：梁金龍於偵查中坦承有交付現金新台幣（下同）三",
                ""
            ],
            [
                "千元予洪秋雲，張明興亦坦承有交付一千元予卓張滿蘭，上訴人",
                "千元,一千元"
            ],
            [
                "等對於上開犯罪已為自白，而原判決亦採上訴人等於偵查中之供",
                ""
            ],
            [
                "述為證據，但竟未依公職人員選舉罷免法第九十九條第五項規定",
                ""
            ],
            [
                "減刑，有不適用法則之違法。證人李楊惠蓮雖證稱有見到梁金",
                ""
            ],
            [
                "龍與洪秋雲因交付三千元之原因發生口角，但其既未曾親見梁金",
                "三千元"
            ],
            [
                "龍交付三千元向洪秋雲為投票行賄，則李楊惠蓮之證述，自不足",
                "三千元"
            ],
            [
                "作為梁金龍有向洪秋雲行賄之補強證據，原判決採為不利梁金龍",
                ""
            ],
            [
                "之證據，採證違法。梁金龍認識張秋蘭，如欲向張秋蘭行賄，",
                ""
            ],
            [
                "何需透過張明興、卓張滿蘭輾轉交付賄款？原判決於理由內就梁",
                ""
            ],
            [
                "金龍如何委託張明興，及張明興交付卓張滿蘭之一千元是否為梁",
                "一千元"
            ],
            [
                "金龍所出等均未為認定，已有理由不備之違法，且卓張滿蘭、張",
                ""
            ],
            [
                "秋蘭均證稱張明興並未說明一千元之用途，至張秋蘭所證伊心裡",
                "一千元"
            ],
            [
                "面知道是買票的錢等語，顯係其個人推測之詞，原判決竟予以採",
                ""
            ],
            [
                "信，採證亦屬違法。卓張滿蘭、張秋蘭與上訴人之競選對手連",
                ""
            ],
            [
                "志成係親戚，且依張秋蘭於偵查中之證述，梁金龍已對張秋蘭表",
                ""
            ],
            [
                "示其並無買票，並質問誰說其在買票，則梁金龍豈有可能再向張",
                ""
            ],
            [
                "秋蘭買票？本件卓張滿蘭、張秋蘭於選舉結果公布後，始主動提",
                ""
            ],
            [
                "出檢舉，有可能係以其自承犯罪構陷梁金龍，而換取連志成當選",
                ""
            ],
            [
                "之利益，原判決竟認卓張滿蘭、張秋蘭並無誣告之動機，自屬違",
                ""
            ],
            [
                "法等語。",
                ""
            ],
            [
                "惟查：（一）原判決係認定梁金龍交付三千元賄款予洪秋雲，要",
                "三千元"
            ],
            [
                "求洪秋雲於里長選舉時投票支持梁金龍，另認定張明興受梁金龍",
                ""
            ],
            [
                "之委請，將一千元託不知情之卓張滿蘭轉交張秋蘭，要求張秋蘭",
                "一千元"
            ],
            [
                "投票時支持梁金龍等情；而梁金龍於偵查中雖坦承交付三千元予",
                "三千元"
            ],
            [
                "洪秋雲，張明興坦承將一千元託卓張滿蘭轉交張秋蘭，但其等既",
                "一千元"
            ],
            [
                "均否認係為投票行賄而交付上開款項，自不能認其等於偵查中就",
                ""
            ],
            [
                "投票行賄犯行已為自白，原判決未依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第五項規定減刑，核無上訴意旨所指之不適用法則之違法",
                ""
            ],
            [
                "。（二）原判決於理由欄以梁金龍於警詢中先否認有交付三千元",
                "三千元"
            ],
            [
                "予洪秋雲，嗣於偵查中雖坦承有交付，但就交付原因或稱係請洪",
                ""
            ],
            [
                "秋雲前來競選服務處煮飯，或稱煮飯、發送文宣、接待、打雜等",
                ""
            ],
            [
                "前後不一，而洪秋雲於第一審審理中證稱梁金龍交付三千元，說",
                "三千元"
            ],
            [
                "是要選舉的，伊並未在梁金龍競選服務處工作等語，李楊惠蓮證",
                ""
            ],
            [
                "稱沒見過洪秋雲在梁金龍競選服務處工作，亦沒聽洪秋雲說在該",
                ""
            ],
            [
                "處工作等語；另洪秋雲於偵查及第一審審理中均證稱檢察官訊問",
                ""
            ],
            [
                "後當晚，伊與李楊惠蓮在聊天，梁金龍過來問伊偵訊內容，伊告",
                ""
            ],
            [
                "知梁金龍伊老實說，說三千元是賄選的錢，梁金龍一直罵伊那麼",
                "三千元"
            ],
            [
                "笨，不會說是煮飯的錢，叫伊在下次接受訊問時要改口說是因他",
                ""
            ],
            [
                "太太中風，幫忙煮飯的錢等語；李楊惠蓮於偵查時亦證稱，到地",
                ""
            ],
            [
                "檢署作筆錄後，當晚在伊家樓下，聽到梁金龍很生氣一直罵洪秋",
                ""
            ],
            [
                "雲，罵她為什麼要承認梁金龍有給她三千元，為何不說這個錢是",
                "三千元"
            ],
            [
                "幫梁金龍煮飯的錢，之後洪秋雲有答應地檢署再傳訊的話，她會",
                ""
            ],
            [
                "說這錢是煮飯（的錢），不是賄選等語；互核洪秋雲、李楊惠蓮",
                ""
            ],
            [
                "所證相符，因認梁金龍係因投票行賄而交付洪秋雲三千元，並說",
                "三千元"
            ],
            [
                "明梁金龍辯稱因太太中風，競選服務處要人手，始以三千元代價",
                "三千元"
            ],
            [
                "找洪秋雲幫忙等語，認非可採（原判決正本第四頁至第七頁）。",
                ""
            ],
            [
                "復就梁金龍辯稱李楊惠蓮並未曾親眼目睹梁金龍交付三千元予洪",
                "三千元"
            ],
            [
                "秋雲，李楊惠蓮所為證述，不足證明梁金龍有向洪秋雲約為投票",
                ""
            ],
            [
                "權一定之行使云云；說明李楊惠蓮之證述如何足為洪秋雲指證梁",
                ""
            ],
            [
                "金龍向其賄選佐證之論斷理由（原判決正本第十三頁）。經核原",
                ""
            ],
            [
                "判決並無上訴意旨所指之採證違背證據法則之違法。（三）原",
                ""
            ],
            [
                "判決於理由欄以卓張滿蘭於偵查及第一審審理中證稱，梁金龍到",
                ""
            ],
            [
                "伊住處拉票，梁金龍叫張秋蘭過來，伊聽到張秋蘭問梁金龍說有",
                ""
            ],
            [
                "人說你在買票，為什麼沒有給我，梁金龍說：慢一點，慢一點再",
                ""
            ],
            [
                "講、再拿。隔了幾天，張明興到伊住處附近給現金一千元，要伊",
                "一千元"
            ],
            [
                "轉交張秋蘭，沒有說什麼用途，伊回家後即轉交張秋蘭；事後張",
                ""
            ],
            [
                "明興叫伊在法庭上說是錢是買水果的等語；張秋蘭於偵查及第一",
                ""
            ],
            [
                "審審理中證稱，伊聽聞里長有在買票，於是問卓張滿蘭有無收到",
                ""
            ],
            [
                "錢，她說沒有，梁金龍叫伊過去卓張滿蘭住處問伊聽誰如此說，",
                ""
            ],
            [
                "伊表示聽朋友說議員及里長都有在買票，並說伊也要。梁金龍回",
                ""
            ],
            [
                "答說還沒。隔了幾天，卓張滿蘭拿給伊一千元，說是張明興拿給",
                "一千元"
            ],
            [
                "的，沒有說任何用途。因為伊向梁金龍討錢，沒多久就拿到一千",
                ""
            ],
            [
                "元，加上梁金龍事後說：「你跟我討，要是有事發生，你要擔起",
                ""
            ],
            [
                "來嗎？」；且張明興是梁金龍的椿腳，所以伊確認這一千元是梁",
                "一千元"
            ],
            [
                "金龍向伊買票的錢等語；互核二人證述內容相一致，足堪採信。",
                ""
            ],
            [
                "衡諸張秋蘭於詢問梁金龍之後數日即收到現金，張明興託卓張滿",
                ""
            ],
            [
                "蘭將一千元轉交張秋蘭時，又未說明原因事由，張明興顯係認收",
                "一千元"
            ],
            [
                "款人知悉原因，無須言明，足認張明興係受梁金龍委託轉交無疑",
                ""
            ],
            [
                "。又倘張明興僅係單純受梁金龍委請轉交現金予張秋蘭，其不知",
                ""
            ],
            [
                "梁金龍與張秋蘭間有何約定，何以其於警詢、偵查中未以係受梁",
                ""
            ],
            [
                "金龍委託轉交，對於賄選情事毫無所悉置辯，而供稱係委請卓張",
                ""
            ],
            [
                "滿蘭買水果，並非要轉交予張秋蘭，足認張明興對於梁金龍委請",
                ""
            ],
            [
                "轉交予張秋蘭現金係屬賄款，知之甚詳。上訴人等有此部分犯行",
                ""
            ],
            [
                "，堪以認定。並說明張明興辯稱一千元係委請卓張滿蘭購買水果",
                "一千元"
            ],
            [
                "的云云，梁金龍辯稱其未託張明興轉交一千元予張秋蘭，張秋蘭",
                "一千元"
            ],
            [
                "係連志成之親戚，伊不可能向張秋蘭買票等語，認均非可採，予",
                ""
            ],
            [
                "以指駁（原判決正本第七頁至第十頁、第十三頁至第十四頁），",
                ""
            ],
            [
                "經核俱與卷內資料相符，原判決並無上訴意旨所指之判決理",
                ""
            ],
            [
                "由不備、採證違背證據法則之違法。綜上，上訴意旨至係就",
                ""
            ],
            [
                "原審採證認事之適法職權行使及原判決已說明之事項，漫事指摘",
                ""
            ],
            [
                "，或單純為事實上之爭執；至其他上訴意旨，並未依據卷內資料",
                ""
            ],
            [
                "具體指摘原判決究係如何違背法令，俱非適法之第三審上訴理由",
                ""
            ],
            [
                "。應認上訴人等之上訴俱違背法律上之程式，均予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月  二十九  日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}