{
    "id": "PCDM,94,選易,9,20051215,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E6%98%93%2C9%2C20051215%2C1",
    "history": {
        "PCDM,94,選易,9,20051215,1": [
            [
                "臺灣板橋地方法院刑事裁定　　　　　　　 94年度選易字第9號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因詐欺等案件，經檢察官提起公訴（九十四年度選偵字",
                ""
            ],
            [
                "第八五號），本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "公訴人應於本裁定送達後參日內補正本案相關卷宗及證物。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按提起公訴，應由檢察官向管轄法院提出起訴書為之。起訴",
                ""
            ],
            [
                "時，應將卷宗及證物一併送交法院。刑事訴訟法第二百六十",
                ""
            ],
            [
                "　四條第一項、第三項分別定有明文，此為法定起訴必備之程",
                ""
            ],
            [
                "式。又起訴或其他訴訟行為，於法律上必備之程式有欠缺而",
                ""
            ],
            [
                "其情形可補正者，法院應定期間，以裁定命其補正。刑事訴",
                ""
            ],
            [
                "訟法第二百七十三條第六項亦有明文規定。",
                ""
            ],
            [
                "二、查本案公訴人以被告甲○○涉犯刑法第一百四十三條第一項",
                ""
            ],
            [
                "之投票收賄罪嫌、同法第三百三十九條第二項之詐欺得利罪",
                ""
            ],
            [
                "嫌提起公訴，依據起訴書證據清單之記載，公訴人所舉之證",
                ""
            ],
            [
                "據有：被告之供述；證人乙○○、方金源、鄭謝秀玉、",
                ""
            ],
            [
                "阮阿路、陳啟宏、簡炳男、陳水上、洪富春、許展榕之證言",
                ""
            ],
            [
                "；九十四年度永和市里、鄰長、環保義工及巡守隊講習暨",
                ""
            ],
            [
                "文康活動記事、永和市福林里九十四年度環保義工及巡守隊",
                ""
            ],
            [
                "員名冊、參加人員名冊、臺北縣永和市九十四年度里鄰長、",
                ""
            ],
            [
                "環保義工、巡守隊講習暨文康活動計畫、公開甄選旅行社評",
                ""
            ],
            [
                "選會議記錄等。惟公訴人起訴時，僅將被告於調查站及檢察",
                ""
            ],
            [
                "官偵查中之供述筆錄共六頁、臺北縣永和市福林里九十四年",
                ""
            ],
            [
                "度里、鄰長、巡守隊及環保義工講習暨文康活動參加人員名",
                ""
            ],
            [
                "冊一紙送交本院，其餘起訴書所載之相關證人證述筆錄及物",
                ""
            ],
            [
                "證等卷宗資料，則完全付之闕如，有臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署九十四年十二月七日板檢榮恭九四選偵八五字第九五六三",
                ""
            ],
            [
                "七號函暨九十四年度選偵字第八五號偵查卷一宗在卷可稽，",
                ""
            ],
            [
                "是公訴人起訴之程序顯有欠缺，爰依刑事訴訟法第二百七十",
                ""
            ],
            [
                "三條第六項規定，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　15　　日",
                ""
            ],
            [
                "刑事第十九庭　　審判長法　官  白光華",
                ""
            ],
            [
                "法　官  楊志雄",
                ""
            ],
            [
                "法　官  曾淑娟",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  陳金鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PCDM,94,選易,9,20060413,2": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 94年度選易字第9號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　粘舜權　律師",
                ""
            ],
            [
                "上列被告因違反選罷法案件，經檢察官提起公訴（九十四年度選",
                ""
            ],
            [
                "偵字第八五號）及就同一事實移送併辦（九十四年度選偵字第一",
                ""
            ],
            [
                "三四號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○設籍於永和市福林里，且年滿二",
                ""
            ],
            [
                "十歲以上，未受褫奪公權，為民國九十四年十二月三日舉行",
                ""
            ],
            [
                "之鄉鎮市長、縣市議員選舉之投票權人。緣臺北縣永和市於",
                ""
            ],
            [
                "九十四年間舉辦里、鄰長、巡守隊及環保義工三天二夜講習",
                ""
            ],
            [
                "暨文康活動，活動日期自九十四年七月二十四日至同年九月",
                ""
            ],
            [
                "十日止，分二十一梯次舉辦，活動地點於雲林、嘉義、臺南",
                ""
            ],
            [
                "地區，參加人員資格限定於里、鄰長、里內環保義工及巡守",
                ""
            ],
            [
                "隊員，承辦單位於九十四年三月中旬通知各里繳交各里巡守",
                ""
            ],
            [
                "隊及環保義工名冊，以憑統計辦理招標作業，嗣同年五月六",
                ""
            ],
            [
                "日各里辦公處繳交鄰長、巡守隊暨環保義工統計調查表，同",
                ""
            ],
            [
                "年五月二十六日至七月八日辦理招標作業，由統帥旅行社以",
                ""
            ],
            [
                "每人單價新臺幣（下同）四千五百元得標，後於同年七月十",
                "四千五百元"
            ],
            [
                "五日至十九日完成活動之履勘、簽約事項，並於同年七月中",
                ""
            ],
            [
                "旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰長、",
                ""
            ],
            [
                "環保義工、巡守隊員名冊繕造保險人員名冊，最遲應於各梯",
                ""
            ],
            [
                "次出發前七日呈報，以憑辦理旅遊平安保險之事宜，並於各",
                ""
            ],
            [
                "梯次出發當日，由各里里長持參加人員名冊核對參加人員身",
                ""
            ],
            [
                "分，正確無誤後令參加人員簽名，以利結束活動後，繳回市",
                ""
            ],
            [
                "公所核銷經費之用，經規劃福林里之參加時間為八月二十三",
                ""
            ],
            [
                "日至二十五日。而被告竟與福林里里長乙○○（所涉違反選",
                ""
            ],
            [
                "舉罷免法等案件另提起公訴）共同基於意圖為自己不法利益",
                ""
            ],
            [
                "之犯意聯絡，明知其不具福林里環保義工之資格，而年底三",
                ""
            ],
            [
                "合一選舉將屆，若受邀請免費參加上開活動，顯可能係他人",
                ""
            ],
            [
                "趁機以此手段要求年底選舉時投票支持特定候選人為對價，",
                ""
            ],
            [
                "以達行賄之目的，仍基於投票收賄之未必故意，因一時貪念",
                ""
            ],
            [
                "，經乙○○邀約既允諾之，由乙○○將其以福林里環保義工",
                ""
            ],
            [
                "名義，登載於參加人員名冊上而參與上揭活動，收受免費參",
                ""
            ],
            [
                "與旅遊及活動結束時受贈載有「永和市長洪一平敬贈」字樣",
                ""
            ],
            [
                "之鳳梨酥一盒之不正利益及賄賂。嗣臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署及永和市公所政風室接獲上開情資，經臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署指揮臺北縣調查站及臺北縣政府警察局永和分局循線",
                ""
            ],
            [
                "偵辦，及永和市公所政風室協助提供事證，始悉上情，因認",
                ""
            ],
            [
                "被告涉有刑法第三百三十九條第二項之詐欺得利及刑法第一",
                ""
            ],
            [
                "百四十三條之投票收賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項分別定有明文。次",
                ""
            ],
            [
                "按認定犯罪事實應憑積極證據，倘積極證據不足以為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據，最高法院三十年上字第八一六號著有判例，所謂",
                ""
            ],
            [
                "「積極證據足以為不利被告事實之認定」，依據同院七十六",
                ""
            ],
            [
                "年臺上字第四九八六號判例意旨，係指據為訴訟上證明之全",
                ""
            ],
            [
                "盤證據資料，在客觀上已達於通常一般之人均不致於有所懷",
                ""
            ],
            [
                "疑，而得確信被告確曾犯罪之程度；若未達到此一程度，而",
                ""
            ],
            [
                "有合理懷疑之存在時，即無從為被告有罪之確信。再按刑法",
                ""
            ],
            [
                "上之收受賄賂罪，以他人有行求賄賂之事實為前提，若他人",
                ""
            ],
            [
                "所交付之物並非基於行賄意思，則其物即非賄賂，自無收受",
                ""
            ],
            [
                "賄賂之可言，而對有投票權人交付之財物能否認係賄賂，雖",
                ""
            ],
            [
                "非以金錢之多寡為絕對標準，但仍應綜合社會價值觀念、授",
                ""
            ],
            [
                "受雙方之認知及其他客觀情事為判斷，足認其與要約不行使",
                ""
            ],
            [
                "投票權或為一定之行使間，具有對價之關係時，始足當之。",
                ""
            ],
            [
                "三、公訴人認被告甲○○涉有詐欺得利及投票收賄罪嫌係以永和",
                ""
            ],
            [
                "市福林里辦公處檢送予永和市公所之永和市福林里九十四年",
                ""
            ],
            [
                "度參加環保義工名冊上並無被告之姓名及證人丁○○、方金",
                ""
            ],
            [
                "源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、陳水上、洪富春",
                ""
            ],
            [
                "、許展榕之證述為其主要依據。訊據被告則堅詞否認有何詐",
                ""
            ],
            [
                "欺得利及投票收賄之犯行，辯稱：伊自乙○○擔任臺北縣永",
                ""
            ],
            [
                "和市福林里里長起即擔任福林里之環保義工迄今，不知為何",
                ""
            ],
            [
                "環保義工名冊上沒有伊的名字，而講習活動中所收到的鳳梨",
                ""
            ],
            [
                "酥，是承辦本次講習活動之統帥旅行社依據投標內容提供之",
                ""
            ],
            [
                "農產品，本即包括在本次講習活動編列之經費中，且本次講",
                ""
            ],
            [
                "習活動為例行性之義工講習活動，與選舉並無關係等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "公訴人雖爭執被告所提出之臺北縣政府義工證及永和市福林",
                ""
            ],
            [
                "里參加環保義工名冊無證據能力，惟被告所提出之臺北縣環",
                ""
            ],
            [
                "保義工證、永和市福林里參加環保義工名冊分別係臺北縣政",
                ""
            ],
            [
                "府環境保護局及永和市福林里辦公處之公務員職務上製作之",
                ""
            ],
            [
                "證明文書，且無顯不可信之情況，依刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之四第一款規定，均具有證據能力，先予敘明。",
                ""
            ],
            [
                "被告確有參加臺北縣永和市公所舉辦自九十四年八月二十三",
                ""
            ],
            [
                "日起至同年月二十五日止之九十四年度里、鄰長、巡守隊及",
                ""
            ],
            [
                "環保義工講習暨文康活動，且未繳交任何費用，並於講習活",
                ""
            ],
            [
                "動中收受鳳梨酥一盒，及永和市福林里辦公處於九十四年五",
                ""
            ],
            [
                "月六日以九四福林字第０五０六號函檢送之永和市福林里參",
                ""
            ],
            [
                "加環保義工名冊、於九十四年七月一日以九四福林字第０七",
                ""
            ],
            [
                "０一號函檢送之永和市福林里環保義工（加退）名冊內並無",
                ""
            ],
            [
                "被告之姓名等事實，業經被告自承在卷，核與證人丙○○、",
                ""
            ],
            [
                "乙○○證述情節相符，並有臺北縣永和市福林里九十四年度",
                ""
            ],
            [
                "里、鄰長、巡守隊及環保義工講習暨文康活動參加人員名冊",
                ""
            ],
            [
                "、永和市福林里辦公處九十四年五月六日九四福林字第０五",
                ""
            ],
            [
                "０六號函檢送之永和市福林里參加環保義工名冊、九十四年",
                ""
            ],
            [
                "七月一日九四福林字第０七０一號函檢送之永和市福林里環",
                ""
            ],
            [
                "保義工（加退）名冊各一份（附於九十四年度選他字第六二",
                ""
            ],
            [
                "號偵查卷三第三一二至三二五頁）在卷可稽，固堪認定。",
                ""
            ],
            [
                "惟被告確係臺北縣永和市福林里之環保義工一情，已經證人",
                ""
            ],
            [
                "即永和市福林里里長乙○○於本院審理時證述明確（參見本",
                ""
            ],
            [
                "院九十五年三月三十日審判筆錄第二十二頁），並有被告提",
                ""
            ],
            [
                "出之永和市福林里參加環保義工名冊一份在卷可稽，且被告",
                ""
            ],
            [
                "與證人乙○○就被告參加福林里環保義工之時間、參加之過",
                ""
            ],
            [
                "程、負責清掃之範圍等細節，於本院審理中供述亦大致相符",
                ""
            ],
            [
                "，另證人即臺北縣永和市公所里幹事丙○○亦到庭證稱：「",
                ""
            ],
            [
                "（負責哪幾里？）四個里，福林、竹林、桂林、豫溪四里。",
                ""
            ],
            [
                "」、「（永和市公所九十四年度所舉辦之里鄰長、環保義工",
                ""
            ],
            [
                "、巡守隊講習文康活動陳報參加人員名冊是由何人陳報？）",
                ""
            ],
            [
                "上開四里是由我陳報。」、「（在陳報參加人員名冊前，在",
                ""
            ],
            [
                "九十四年五月份福林里另外有陳報環保義工名冊，是由何人",
                ""
            ],
            [
                "陳報？）我陳報。」、「（環保義工名冊從何而來？）交接",
                ""
            ],
            [
                "前手而來。」、「（兩份名冊中，原名冊上有甲○○、周緞",
                ""
            ],
            [
                "之姓名年籍資料，但為何在九十四年五月份陳報的名冊上無",
                ""
            ],
            [
                "此二人之姓名？在參加活動人員名冊上又有該二人之姓名，",
                ""
            ],
            [
                "原因為何？）我要先補充說明剛提示之答辯狀證物二之環保",
                ""
            ],
            [
                "義工名冊是有照片的，這份已經經公所送到縣政府製作義工",
                ""
            ],
            [
                "證, 這是前任里幹事做的，我手頭上交接到的名冊是沒有照",
                ""
            ],
            [
                "片的，但內容是一樣的。因為三、四月份公所要辦里鄰長、",
                ""
            ],
            [
                "環保義工及巡守隊員的文康活動，公所有說這三種身分最好",
                ""
            ],
            [
                "不要重覆，所以我在移除時本來要將鄰長謝盆從義工名冊上",
                ""
            ],
            [
                "移除，但因為是在電腦上製作，所以我移成了在謝盆上一格",
                ""
            ],
            [
                "的甲○○，本件事發後我自己有再查證，我總共移錯了六人",
                ""
            ],
            [
                "，包括甲○○、周緞、黃吳秀品、廖素珠、吳文忠、李素珠",
                ""
            ],
            [
                "，這六個人原本是義工，結果被我移除。後來在陳報參加人",
                ""
            ],
            [
                "員保險名冊時，我又誤拿到舊的那份去抄錄，所以在參加人",
                ""
            ],
            [
                "員名冊上才又出現剛才六人的名字。」、「（你接任里幹事",
                ""
            ],
            [
                "至今有無替里民申請過環保義工證？）沒有，因為環保義工",
                ""
            ],
            [
                "有分縣政府環保義工及市公所環保義工，有些義工沒有申請",
                ""
            ],
            [
                "義工證，因為要申請義工證要檢附相關事蹟表等證件，所以",
                ""
            ],
            [
                "有些雖是名冊上之環保義工，但不一定有去領義工證。」、",
                ""
            ],
            [
                "「（請提示九十四年度選他字第六二號卷附之參加人員名冊",
                ""
            ],
            [
                "是否是直接從電腦內列印出來的？）不是直接列印，因為兩",
                ""
            ],
            [
                "份格式不一樣，一個是excel ，一個是word，我是直接用電",
                ""
            ],
            [
                "腦剪貼的方式，將之前在電腦內的名冊轉換格式，再列印出",
                ""
            ],
            [
                "來。」、「（你在電腦內的名冊是否即不包括甲○○及周緞",
                ""
            ],
            [
                "的那份名冊？）電腦內存了兩個檔，一個是舊的，我原本交",
                ""
            ],
            [
                "接到的，一個是後來我移除了部分的那份是新的，後來我在",
                ""
            ],
            [
                "製作參加人員名冊時，不小心剪貼到舊的那份。」、「（如",
                ""
            ],
            [
                "何確定甲○○及周緞為環保義工？）因為他們兩人本來就是",
                ""
            ],
            [
                "在環保義工名冊內。」、「（如何成為里環保義工？）只要",
                ""
            ],
            [
                "向里長報備就可以了。」、「（公所有無規定要什麼資格才",
                ""
            ],
            [
                "能成為里環保義工？）沒有，只要里長說可以就可以了，里",
                ""
            ],
            [
                "幹事只負責造冊，就是里長說是某人是義工，我就幫他登入",
                ""
            ],
            [
                "造冊。」、「（義工是否會有變動？）是，比如說死亡、遷",
                ""
            ],
            [
                "移或是沒有意願，名冊變動也是依據里長所提供的資料來變",
                ""
            ],
            [
                "更移除。」等語（參見本院九十五年三月三十日審判筆錄第",
                ""
            ],
            [
                "十三至十九頁），足見被告確有登錄於證人丙○○所保管之",
                ""
            ],
            [
                "參加環保義工名冊內，且永和市福林里辦公處檢送予永和市",
                ""
            ],
            [
                "公所之參加環保義工名冊，係因證人丙○○於電腦作業時之",
                ""
            ],
            [
                "疏失，不慎將原具有環保義工身分之被告資料移除，致名冊",
                ""
            ],
            [
                "有所遺漏。",
                ""
            ],
            [
                "至公訴人雖以證人丙○○誤刪被告資料之說詞與常情不符，",
                ""
            ],
            [
                "且被告與證人乙○○之供述有所出入，被告所提出之臺北縣",
                ""
            ],
            [
                "政府義工證並已逾有效期間，而認被告及證人丙○○、乙○",
                ""
            ],
            [
                "○有關被告為福林里環保義工之說詞為不實云云，惟證人係",
                ""
            ],
            [
                "在訴訟上陳述自己觀察事實之第三人，即以其自己所體驗之",
                ""
            ],
            [
                "事實提供為認定事實之供述證據，具有證據能力，惟一般人",
                ""
            ],
            [
                "對於事物之注意及觀察，有其能力上之限制，未必如攝影機",
                ""
            ],
            [
                "般，可以打開眼睛紀錄整個事件經過，然後於法庭上「倒帶",
                ""
            ],
            [
                "」其紀錄過程，而證人之注意及觀察，往往未慮及將被應用",
                ""
            ],
            [
                "於訴訟上，更受到當時的光線、距離、持續的時間、證人觀",
                ""
            ],
            [
                "察的角度，以及證人當時的精神狀態、注意力、事件的突發",
                ""
            ],
            [
                "性、承受的心理壓力等等因素所影響，而無法完整紀錄每一",
                ""
            ],
            [
                "細節及全貌，且人類之記憶，常隨著時間之逝去而逐漸磨損",
                ""
            ],
            [
                "，記憶之線索常會改變，自難期證人能將過往事物之原貌完",
                ""
            ],
            [
                "整呈現，故證人之陳述有部分前後不符，或相互間有所歧異",
                ""
            ],
            [
                "時，究係何者為可採，法院仍應本其自由心證，依據經驗法",
                ""
            ],
            [
                "則及論理法則，參酌其他補強證據予以綜合判斷，且應就證",
                ""
            ],
            [
                "人之觀察力、記憶力及陳述力綜合審酌，以判斷其陳述之真",
                ""
            ],
            [
                "偽，非謂一有不符或矛盾，即認其全部均為不可採信（最高",
                ""
            ],
            [
                "法院九十四年度台上字第二二四八號判決意旨參照），是依",
                ""
            ],
            [
                "被告及證人乙○○所述，被告係於八十七年間參加福林里之",
                ""
            ],
            [
                "環保義工，距今已有八年左右之時間，則被告及證人乙○○",
                ""
            ],
            [
                "對於被告參加環保義工之過程記憶有所模糊，實屬合理，當",
                ""
            ],
            [
                "不能僅以被告及證人乙○○之說詞略有出入，即認其供述均",
                ""
            ],
            [
                "屬不實；且證人即臺北縣永和市公所職員丁○○亦到庭證稱",
                ""
            ],
            [
                "：「（這種活動是否每年都舉辦？）是，但往年是分里鄰長",
                ""
            ],
            [
                "一次，環保義工及巡守隊一次，但因為里鄰長跟環保義工巡",
                ""
            ],
            [
                "守隊身分重疊很多，經費上的問題，所以這次合在一起辦，",
                ""
            ],
            [
                "往年舉辦的時間也都在七到九月間。」等語（參見本院九十",
                ""
            ],
            [
                "五年三月三十日審判筆錄第十頁），足見永和市公所為避免",
                ""
            ],
            [
                "同時兼具里鄰長、巡守隊員及環保義工身分者重複參加講習",
                ""
            ],
            [
                "活動所造成之經費耗費，故於九十四年度改以統一辦理，是",
                ""
            ],
            [
                "證人丙○○證稱係為刪除兼具鄰長身分者而將原參加環保義",
                ""
            ],
            [
                "工名冊內之部分鄰長資料加以移除，應非無據；而依被告所",
                ""
            ],
            [
                "提出之永和市福林里參加環保義工名冊顯示，被告之資料係",
                ""
            ],
            [
                "列於名冊第三順位處，其下一欄即為謝盆之資料及照片，",
                ""
            ],
            [
                "而永和市福林里辦公處於九十四年五月六日檢送之永和市福",
                ""
            ],
            [
                "林里參加環保義工名冊內僅有謝盆之資料，而無被告之資料",
                ""
            ],
            [
                "，及謝盆確為永和市福林里之鄰長等情，亦有臺北縣永和市",
                ""
            ],
            [
                "福林里九十四年度里、鄰長、巡守隊及環保義工講習暨文康",
                ""
            ],
            [
                "活動參加人員名冊（附於九十四年度選他字第六二號偵查卷",
                ""
            ],
            [
                "卷三第三二二頁）及永和市福林里辦公處檢送之永和市福林",
                ""
            ],
            [
                "里參加環保義工名冊、被告提出之永和市福林里參加環保義",
                ""
            ],
            [
                "工名冊各一份在卷可佐，是以被告及謝盆二人於被告所提出",
                ""
            ],
            [
                "之原參加環保義工名冊上恰係列於上下欄位，則證人丙○○",
                ""
            ],
            [
                "於電腦作業剪貼複製時不慎移除錯誤，並非不可能；再者，",
                ""
            ],
            [
                "被告確領有臺北縣政府環境保護局於九十年間製發之臺北縣",
                ""
            ],
            [
                "環保義工證，亦有臺北縣環保義工證一紙可參，而據本院函",
                ""
            ],
            [
                "詢臺北縣政府環境保護局，該局亦函覆稱：「本局因礙於人",
                ""
            ],
            [
                "力及減少資源之浪費，環保義工證並未逐年煥發，該證亦已",
                ""
            ],
            [
                "於九十三年改版，證件備註五之有效期間已改為發證日期，",
                ""
            ],
            [
                "免換證。」等語，有該局九十五年二月二十三日北環一字第",
                ""
            ],
            [
                "０九五００一０二００號函可按，足見被告所領有之臺北縣",
                ""
            ],
            [
                "環保義工證本即無需逐年換證，目前並已無有效期間之記載",
                ""
            ],
            [
                "，自不能僅以前開義工證上記載之有效期間已經逾期，即認",
                ""
            ],
            [
                "被告已不具環保義工之身分；況里環保義工僅需向里長報名",
                ""
            ],
            [
                "，並無特殊之資格限制，無需逐年報名，亦不以領有環保義",
                ""
            ],
            [
                "工證為要件，是公訴人所舉以上諸點，均不足以不利被告之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "又年度里、鄰長、巡守隊及環保義工講習暨文康活動乃例行",
                ""
            ],
            [
                "性之活動，往年舉辦之時間均在七月至九月之間，具有里鄰",
                ""
            ],
            [
                "長、巡守隊及環保義工身分者之費用均係由永和市公所支應",
                ""
            ],
            [
                "，九十四年度之講習暨文康活動並係於三月間即籌畫辦理等",
                ""
            ],
            [
                "情，已經證人丁○○於警詢及本院審理中證述明確（參見證",
                ""
            ],
            [
                "人丁○○九十四年十一月十五日調查筆錄第二頁、本院九十",
                ""
            ],
            [
                "五年三月三十日審判筆錄第七、十頁），足見臺北縣永和市",
                ""
            ],
            [
                "九十四年度里、鄰長、巡守隊及環保義工講習暨文康活動並",
                ""
            ],
            [
                "非係因應九十四年底之選舉而特意舉辦，舉辦之時間並均係",
                ""
            ],
            [
                "比照往年於七月至九月間舉行，而與九十四年十二月三日舉",
                ""
            ],
            [
                "行之鄉鎮市長、縣市議員選舉無關；且證人即統帥旅行社之",
                ""
            ],
            [
                "總經理許德勝於本院九十四年度訴字第三００二號刑事案件",
                ""
            ],
            [
                "審理中亦證稱：「標永和公所案子，旅行社都要提供相等禮",
                ""
            ],
            [
                "品，我們公司提供的是龍眼蜜，評選時有問到龍眼蜜以同等",
                ""
            ],
            [
                "價錢換其他禮品可不可以，我們說可以。」、「我們參加開",
                ""
            ],
            [
                "標的時候是提供龍眼蜜，但是有人認為龍眼蜜可能從大陸來",
                ""
            ],
            [
                "，或者是成分不純，會有這種疑慮，去履勘時，如果公所認",
                ""
            ],
            [
                "為不要用這種龍眼蜜，用別的禮品可不可以，我們就答應他",
                ""
            ],
            [
                "，那時候是公所的人員一起去履勘，有去一福堂看，現場挑",
                ""
            ],
            [
                "禮品的時候就決定要用鳳梨酥。」、「（鳳梨酥是否包含在",
                ""
            ],
            [
                "統帥旅行社向永和市公所承包本次講習活動經費四千五百元",
                "四千五百元"
            ],
            [
                "當中？）是的。」等語（參見本院九十五年訴字第三００二",
                ""
            ],
            [
                "號刑事卷九十五年三月九日審判筆錄第三、四頁），輔以卷",
                ""
            ],
            [
                "附之永和市公所辦理「本市九十四年度里、鄰長、巡守隊暨",
                ""
            ],
            [
                "環保義工講習暨文康活動」公開甄選承辦旅行社評選會議紀",
                ""
            ],
            [
                "錄及行程履勘紀錄顯示，參與評選之各旅行社所提出之活動",
                ""
            ],
            [
                "計畫中確均包括禮品一份在內，本次講習活動中發放之鳳梨",
                ""
            ],
            [
                "酥一盒，並係得標廠商即統帥旅行社與永和市公所人員於行",
                ""
            ],
            [
                "程履勘時所決定，足認被告於活動途中收到之鳳梨酥一盒本",
                ""
            ],
            [
                "即包含在統帥旅行社擬具之活動計畫中，費用亦係包括於統",
                ""
            ],
            [
                "帥旅行社之得標金額內，而非事後另行由永和市公所或其他",
                ""
            ],
            [
                "人再行出資增購，實難認該鳳梨酥與選舉有何關係；且於講",
                ""
            ],
            [
                "習活動中所發放之鳳梨酥一盒，其外包裝上所記載之字樣為",
                ""
            ],
            [
                "「永和市九十四年度里、鄰長、巡守隊暨環保義工研習活動",
                ""
            ],
            [
                "市長洪一平敬贈」，而非僅「市長洪一平敬贈」，有鳳梨酥",
                ""
            ],
            [
                "外包裝影本一紙附卷可稽（附於九十四年度選他字第六二號",
                ""
            ],
            [
                "偵查卷卷三第二七０頁），可見其外包裝已載明本次活動之",
                ""
            ],
            [
                "目的，而以本次講習暨文康活動乃係由臺北縣永和市公所主",
                ""
            ],
            [
                "辦，永和市長洪一平又係可對外代表永和市公所之人，則由",
                ""
            ],
            [
                "永和市長洪一平具名致贈該禮品，亦與常情相符，當不能僅",
                ""
            ],
            [
                "以該鳳梨酥外包裝上有「市長洪一平敬贈」之字樣，事後洪",
                ""
            ],
            [
                "一平並有競選連任，即認該鳳梨酥係他人用以行賄之對價；",
                ""
            ],
            [
                "況綜觀起訴書全部內容，起訴意旨並未指出行賄之人究係何",
                ""
            ],
            [
                "人，既無行賄之人存在，自難遽行推認該鳳梨酥即為要約他",
                ""
            ],
            [
                "人為投票權一定行使之對價。",
                ""
            ],
            [
                "因之，被告雖確有免費參加九十四年八月二十三日至同年月",
                ""
            ],
            [
                "二十五日之永和市九十四年度里、鄰長、巡守隊及環保義工",
                ""
            ],
            [
                "講習暨文康活動，並於活動過程中收取鳳梨酥一盒之情，然",
                ""
            ],
            [
                "該講習活動乃永和市公所每年均有舉辦之例行性活動，往年",
                ""
            ],
            [
                "之舉辦時間並均係在七月至九月之間，具備環保義工身分者",
                ""
            ],
            [
                "之費用並均係由永和市公所支應，已如前述，顯見該活動並",
                ""
            ],
            [
                "非因應九十四年底之選舉而舉辦，被告亦不致將該活動與九",
                ""
            ],
            [
                "十四年底之鄉鎮市長產生任何聯想，則被告因其環保義工之",
                ""
            ],
            [
                "身分而參加該次活動，自無任何詐欺得利或收受賄賂之可言",
                ""
            ],
            [
                "；另在統帥旅行社於參與該次活動之評選時，其活動計畫中",
                ""
            ],
            [
                "本即包括有禮品一份，其費用並係包含於得標金額內，並非",
                ""
            ],
            [
                "事後由永和市公所或其他人另行付費購買，而以該次講習活",
                ""
            ],
            [
                "動之主辦單位為永和市公所，永和市長洪一平又為永和市公",
                ""
            ],
            [
                "所對外之代表人，則由市長洪一平具名致贈，實與常情無悖",
                ""
            ],
            [
                "，自不能僅以洪一平事後有參與九十四年底之鄉鎮市長選舉",
                ""
            ],
            [
                "，即認該鳳梨酥係要約他人為投票權一定行使之對價。",
                ""
            ],
            [
                "此外，公訴人所舉之證人方金源、鄭謝秀玉、阮阿路、陳啟",
                ""
            ],
            [
                "宏、簡炳南、陳水上、洪富春、許展榕均僅係證稱永和市長",
                ""
            ],
            [
                "於活動舉辦時即有競選連任之意，並未述及被告有何收受賄",
                ""
            ],
            [
                "賂之情，是上述證人之證詞亦均不足為不利被告之認定。",
                ""
            ],
            [
                "五、綜上所述，被告既具有環保義工之身分，且其收受之鳳梨酥",
                ""
            ],
            [
                "禮盒非屬要約投票權為一定行使之對價即賄賂，俱如前述，",
                ""
            ],
            [
                "此外，本院復查無其他積極證據足資證明被告確有詐欺得利",
                ""
            ],
            [
                "、收受賄賂之犯行，揆諸前揭意旨，既不能證明被告犯罪，",
                ""
            ],
            [
                "自應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官黃怡華到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　四　　月　十三　　日",
                ""
            ],
            [
                "刑事第十九庭  審判長法　官    白光華",
                ""
            ],
            [
                "法        官    楊志雄",
                ""
            ],
            [
                "法        官    曾淑娟",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "書   記   官    陳金鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,5,20060913,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　 95年度選上易字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　粘舜權律師",
                ""
            ],
            [
                "　　　　　　吳茂榕律師",
                ""
            ],
            [
                "上列上訴人因被告甲○○詐欺等案件，不服臺灣板橋地方法院94",
                ""
            ],
            [
                "年度選易字第9號，中華民國95年4月13日第一審判決，提起上訴",
                ""
            ],
            [
                "，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論。又依",
                ""
            ],
            [
                "起訴書所載事實以觀，被告並涉與案外人莊水獅共犯貪污治罪條",
                ""
            ],
            [
                "例第5 條第1項第2款之詐取財物罪或同條例第6條第4款之圖利罪",
                ""
            ],
            [
                "，爰依法告知，被告應一併答辯。特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9　　月　　13　 　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭審判長法　官　曾德水",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　廖紋妤",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　范清銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　吳金來",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,5,20070213,2": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度選上易字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　粘舜權律師",
                ""
            ],
            [
                "　　　　　　吳茂榕律師",
                ""
            ],
            [
                "上列上訴人即檢察官因被告詐欺等案件，不服臺灣板橋地方法院",
                ""
            ],
            [
                "九十四年度選易字第九號，中華民國九十五年四月十三日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣板橋地方法院檢察署九十四年度選偵字第",
                ""
            ],
            [
                "八十五號；併辦部分：同署九十四年度選偵字第一三四號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、公訴人公訴意旨略以：被告甲○○設籍於永和市福林里，且",
                ""
            ],
            [
                "年滿二十歲以上，未受褫奪公權，為民國九十四年十二月三",
                ""
            ],
            [
                "日舉行之鄉鎮市長、縣市議員選舉之投票權人。緣臺北縣永",
                ""
            ],
            [
                "和市於九十四年間舉辦里、鄰長、巡守隊及環保義工三天二",
                ""
            ],
            [
                "夜講習暨文康活動，活動日期自九十四年七月二十四日至同",
                ""
            ],
            [
                "年九月十日止，分二十一梯次舉辦，活動地點於雲林、嘉義",
                ""
            ],
            [
                "、臺南地區，參加人員資格限定於里、鄰長、里內環保義工",
                ""
            ],
            [
                "及巡守隊員，承辦單位於九十四年三月中旬通知各里繳交各",
                ""
            ],
            [
                "里巡守隊及環保義工名冊，以憑統計辦理招標作業，嗣同年",
                ""
            ],
            [
                "五月六日各里辦公處繳交鄰長、巡守隊暨環保義工統計調查",
                ""
            ],
            [
                "表，同年五月二十六日至七月八日辦理招標作業，由統帥旅",
                ""
            ],
            [
                "行社以每人單價新臺幣（下同）四千五百元得標，後於同年",
                "四千五百元"
            ],
            [
                "七月十五日至十九日完成活動之履勘、簽約事項，並於同年",
                ""
            ],
            [
                "七月中旬通知各里里幹事轉知各里辦公處，依原呈報之里、",
                ""
            ],
            [
                "鄰長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應",
                ""
            ],
            [
                "於各梯次出發前七日呈報，以憑辦理旅遊平安保險之事宜，",
                ""
            ],
            [
                "並於各梯次出發當日，由各里里長持參加人員名冊核對參加",
                ""
            ],
            [
                "人員身分，正確無誤後令參加人員簽名，以利結束活動後，",
                ""
            ],
            [
                "繳回市公所核銷經費之用，經規劃福林里之參加時間為八月",
                ""
            ],
            [
                "二十三日至二十五日。而被告竟與福林里里長莊水獅（所涉",
                ""
            ],
            [
                "違反選舉罷免法等案件另提起公訴）共同基於意圖為自己不",
                ""
            ],
            [
                "法利益之犯意聯絡，明知其不具福林里環保義工之資格，而",
                ""
            ],
            [
                "年底三合一選舉將屆，若受邀請免費參加上開活動，顯可能",
                ""
            ],
            [
                "係他人趁機以此手段要求年底選舉時投票支持特定候選人為",
                ""
            ],
            [
                "對價，以達行賄之目的，仍基於投票收賄之未必故意，因一",
                ""
            ],
            [
                "時貪念，經莊水獅邀約既允諾之，由莊水獅將其以福林里環",
                ""
            ],
            [
                "保義工名義，登載於參加人員名冊上而參與上揭活動，收受",
                ""
            ],
            [
                "免費參與旅遊及活動結束時受贈載有「永和市長洪一平敬贈",
                ""
            ],
            [
                "」字樣之鳳梨酥一盒之不正利益及賄賂。嗣臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署及永和市公所政風室接獲上開情資，經臺灣板橋地",
                ""
            ],
            [
                "方法院檢察署指揮臺北縣調查站及臺北縣政府警察局永和分",
                ""
            ],
            [
                "局循線偵辦，及永和市公所政風室協助提供事證，始悉上情",
                ""
            ],
            [
                "，因認被告涉有刑法第三百三十九條第二項之詐欺得利及刑",
                ""
            ],
            [
                "法第一百四十三條之投票收賄罪嫌。而公訴人認被告甲○○",
                ""
            ],
            [
                "涉有詐欺得利及投票收賄罪嫌係以永和市福林里辦公處檢送",
                ""
            ],
            [
                "予永和市公所之永和市福林里九十四年度參加環保義工名冊",
                ""
            ],
            [
                "上並無被告之姓名及證人薛景忠、方金源、鄭謝秀玉、阮阿",
                ""
            ],
            [
                "路、陳啟宏、簡炳南、陳水上、洪富春、許展榕之證述為其",
                ""
            ],
            [
                "主要依據。",
                ""
            ],
            [
                "乙、程序部分：",
                ""
            ],
            [
                "壹、證據清單：",
                ""
            ],
            [
                "證據一：被告甲○○供述（警詢、偵訊、原審、本院）。",
                ""
            ],
            [
                "證據二：證人莊水獅、薛景忠、葉台和、許德勝、方金源",
                ""
            ],
            [
                "、游源潭、洪龍昌、鄭謝秀玉、阮阿路、歐本源",
                ""
            ],
            [
                "、陳啟宏、林維楠、簡炳南、陳水上、郭炳南、",
                ""
            ],
            [
                "洪富春、許展榕、杜榮桂、陳進財、呂政順、莊",
                ""
            ],
            [
                "敏鶴、周萬生、周張金葉等證述（調詢、偵訊、",
                ""
            ],
            [
                "原審）。",
                ""
            ],
            [
                "證據三：臺北縣永和市福林里九十四年度里、鄰長、巡守",
                ""
            ],
            [
                "隊及環保義工講習暨文康活動參加人員名冊（偵",
                ""
            ],
            [
                "卷八十五號第三頁）。",
                ""
            ],
            [
                "證據四：甲○○臺北縣環保義工證（同上卷第四頁、訴字",
                ""
            ],
            [
                "卷第六十一頁）。",
                ""
            ],
            [
                "證據五：鳳梨酥外包裝影本（同上卷第五頁）。",
                ""
            ],
            [
                "證據六：臺北縣永和市九十四年度里鄰長、巡守隊及環保",
                ""
            ],
            [
                "義工講習暨文康活動計劃（他卷六十二卷一號第",
                ""
            ],
            [
                "十二頁後）。",
                ""
            ],
            [
                "證據七：被告提出之永和市福林里參加環保義工名冊（原",
                ""
            ],
            [
                "審卷第三十五至五十一頁）。",
                ""
            ],
            [
                "證據八：永和市公所辦理「本市九十四年度里、鄰長、巡",
                ""
            ],
            [
                "守隊及環保義工講習暨文康活動」公開甄選承辦",
                ""
            ],
            [
                "旅行社評選會議記錄（原審卷第五十二至五十六",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "證據九：永和市九十四年度里、鄰長、巡守隊及環保義工",
                ""
            ],
            [
                "講習暨文康活動行程履勘紀錄（原審卷第五十七",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "證據十：永和市公所九十五年一月二十六日北縣永清字第",
                ""
            ],
            [
                "○九五○○○一六九六號函（原審卷第六十頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證據十一：永和市福林里辦公處九十四年五月六日九四福",
                ""
            ],
            [
                "林字第○五○六函檢送之永和市福林里參加環",
                ""
            ],
            [
                "保義工名冊（原審卷第六十二頁至七十九頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證據十二：永和市福林里辦公處九十四年七月一日九四福",
                ""
            ],
            [
                "林字第○七○壹號函檢送之永和市福林里環保",
                ""
            ],
            [
                "義工（加退）名冊（原審卷第八十、八十一頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "證據十三：臺北縣政府環境保護局九十五年二月二十三日",
                ""
            ],
            [
                "北環一字第○九五○○一○二○○號函（原審",
                ""
            ],
            [
                "卷第二五七、二五八頁）。",
                ""
            ],
            [
                "證據十四：臺北縣永和市公所九十五年八月十七日北縣永",
                ""
            ],
            [
                "清字第○九五○○二五五四○號函（本院卷第",
                ""
            ],
            [
                "三十七頁）。",
                ""
            ],
            [
                "貳、證據能力認定：",
                ""
            ],
            [
                "一、本件證據一被告之供述，被告及其辯護人並未主張無證",
                ""
            ],
            [
                "據能力；另證據二至證據十四除調查局訊問筆錄外，分",
                ""
            ],
            [
                "別符合刑事訴訟法第一百五十九條之一、第一百五十九",
                ""
            ],
            [
                "條之四之傳聞法則之例外規定，而均得作為本件之證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述，雖不符前四條之規",
                ""
            ],
            [
                "定，而經當事人於審判程序同意作為證據，法院審酌該",
                ""
            ],
            [
                "言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據；又當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第一百五十九條第一項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之五第一項、第二項分別定有",
                ""
            ],
            [
                "明文。",
                ""
            ],
            [
                "查證據二：證人莊水獅、薛景忠、葉台和等於調查局時",
                ""
            ],
            [
                "之陳述，雖屬被告以外之人於審判外之言詞陳述，惟被",
                ""
            ],
            [
                "告甲○○及其辯護人未於本院言詞辯論終結前就相關證",
                ""
            ],
            [
                "據無證據能力，聲明異議，依上開規定，即視為同意於",
                ""
            ],
            [
                "審判程序作為證據，復經本院審酌陳述作成時之情況，",
                ""
            ],
            [
                "認為適當，而認得作為本件之證據。",
                ""
            ],
            [
                "丙、上訴人上訴意旨略以：",
                ""
            ],
            [
                "壹、系爭活動行前臺北縣永和市福林里呈報至永和市公所的環",
                ""
            ],
            [
                "保義工名冊未列被告甲○○於其上，有環保義工名冊一份",
                ""
            ],
            [
                "在卷可佐，足證被告不具有環保義工身分。",
                ""
            ],
            [
                "貳、由證人葉台和審判筆錄觀之，永和市福林里在系爭活動前",
                ""
            ],
            [
                "就參加人員造冊呈報永和市公所之作用涉及參加人員的保",
                ""
            ],
            [
                "險及食宿安排，證人葉台和為造冊之人，自應審慎核對，",
                ""
            ],
            [
                "怎可直接從舊的名冊抄錄，而不必確認究竟有何人參加？",
                ""
            ],
            [
                "再者，證人葉台和既對被告係環保義工有特別印象，怎會",
                ""
            ],
            [
                "在造冊時誤刪被告，且證人葉台和亦稱會再次檢查有無錯",
                ""
            ],
            [
                "別字，然檢查時既再次閱覽所造名冊，怎可能仍未發現刪",
                ""
            ],
            [
                "除被告一節，是證人葉台和證述顯前後矛盾，且不符常情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、證人莊水獅於審判中與被告隔離訊問後，二人供述並不相",
                ""
            ],
            [
                "符。又證人莊水獅亦因本件案情遭本署起訴，而證人莊水",
                ""
            ],
            [
                "獅與被告又係委任同一辯護人，是證人莊水獅於委任粘舜",
                ""
            ],
            [
                "權為辯護人後之證言證明力顯有瑕疵。",
                ""
            ],
            [
                "肆、證人阮阿路庭訊時證稱：在本件講習文康活動中永和市長",
                ""
            ],
            [
                "洪一平有到場，有宣揚政績：：內行的人一聽就知道，就",
                ""
            ],
            [
                "是說他做得很好，如果有機會希望大家支持等語，且會後",
                ""
            ],
            [
                "又有贈送載有「永和市長洪一平敬贈」字樣之鳳梨酥一盒",
                ""
            ],
            [
                "，堪信本件講習活動係為支持洪一平繼續連任而舉辦。是",
                ""
            ],
            [
                "本件被告已明知不具環保義工身分而基於詐欺、收受賄賂",
                ""
            ],
            [
                "意思，參與系爭活動，已涉及詐欺及收受賄賂罪刑。",
                ""
            ],
            [
                "丁、被告答辯部分：",
                ""
            ],
            [
                "訊據被告甲○○堅決否認犯罪，辯稱：",
                ""
            ],
            [
                "一、被告於八十七年間參加福林里環保義工迄今已達八年之久",
                ""
            ],
            [
                "，此有永和市福林里參加環保義工名冊及臺北縣政府環保",
                ""
            ],
            [
                "義工證可稽，復有證人葉台和、莊水獅證詞可參。",
                ""
            ],
            [
                "（一）雖本院居住於永和地區同仁向某里辦公室查詢結果為環",
                ""
            ],
            [
                "保義工由每任里長就任時聘任，每次任期四年，惟臺北",
                ""
            ],
            [
                "縣永和市公所九十五年八月十七日函，已將永和市公所",
                ""
            ],
            [
                "各里環保義工聘任程序加以說明，明確表示環保義工並",
                ""
            ],
            [
                "無任期或期滿另聘之規定，是被告確為環保義工。",
                ""
            ],
            [
                "（二）臺北縣環保義工證雖載有有效期間於九十年十二月屆滿",
                ""
            ],
            [
                "，然臺北縣政府環境保護局函覆稱：該局之環保義工證",
                ""
            ],
            [
                "並未逐年換發，該證亦已於九十三年改版，證件備註五",
                ""
            ],
            [
                "之有效期間已改為發證日期，避免換證，是不能僅以被",
                ""
            ],
            [
                "告之環保義工證上記載之有效期間已經逾期，即認被告",
                ""
            ],
            [
                "不具環保義工身分。且里環保義工僅需向里長報名，無",
                ""
            ],
            [
                "資格限制，無須逐年報名，亦不領有環保義工證為要件",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、上訴意指稱證人葉台和為造冊之人，怎可直接從舊名冊抄",
                ""
            ],
            [
                "錄，而不必確認實際參加人員為何等情，是證人葉台和證",
                ""
            ],
            [
                "言顯矛盾云云，惟被告確有登陸於證人葉台和所保管之參",
                ""
            ],
            [
                "加環保義工名冊內，而證人葉台和係為刪除兼具鄰長身分",
                ""
            ],
            [
                "者，而將原參加環保義工名冊關於鄰長資料移除，致電腦",
                ""
            ],
            [
                "作業剪貼複製時不慎移除包含被告在內等六名環保義工，",
                ""
            ],
            [
                "並無前後矛盾及不符常情之處。",
                ""
            ],
            [
                "三、證人阮阿路證言部分：",
                ""
            ],
            [
                "（一）該證詞為審判外之陳述，無證據能力。",
                ""
            ],
            [
                "（二）該證詞僅能證明永和市長洪一平確有競選連任之意，而",
                ""
            ],
            [
                "系爭活動係每年舉辦之例行性活動，非為該年年底地方",
                ""
            ],
            [
                "選舉而設，此關永和市總預算歲出計劃說明提要自明。",
                ""
            ],
            [
                "而證人阮阿路參加之梯次與被告並不相同，其陳述不得",
                ""
            ],
            [
                "作為被告參加梯次過程之證據，至獲贈之鳳梨酥一盒本",
                ""
            ],
            [
                "屬該次活動預算所涵蓋之範圍內，其上固有「永和市長",
                ""
            ],
            [
                "洪一平敬贈」字樣，但亦同時載有「永和市九十四年度",
                ""
            ],
            [
                "里鄰長巡守隊環保義工講習文康活動」之名稱，且該講",
                ""
            ],
            [
                "習活動本即由永和市公所舉辦，是該禮盒以機關首長名",
                ""
            ],
            [
                "義標示，難認有何不妥之處。",
                ""
            ],
            [
                "四、上訴理由以被告與證人莊水獅委任同一辯護人，進而認證",
                ""
            ],
            [
                "人莊水獅證詞有影響，似屬無憑。",
                ""
            ],
            [
                "戊、本院認為被告無罪之理由：",
                ""
            ],
            [
                "壹、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實",
                ""
            ],
            [
                "；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟",
                ""
            ],
            [
                "法第一百五十四條、第三百零一條第一項分別定有明文。",
                ""
            ],
            [
                "次按事實之認定，應憑證據，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎；又認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告事實之認定時，即應為有利於被告之",
                ""
            ],
            [
                "認定，更不必有何有利之證據（參見最高法院四十年臺上",
                ""
            ],
            [
                "字第八六號及三十年上字第八一六號判例）。",
                ""
            ],
            [
                "再按刑事訴訟上證明之資料，無論其為直接或間接證據，",
                ""
            ],
            [
                "均須達到通常一般之人均不致有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度，始得據為有罪之認定，若關於被告是否犯罪之",
                ""
            ],
            [
                "證明未能達此程度，而有合理懷疑之存在，致使無從形成",
                ""
            ],
            [
                "有罪之確信，根據「罪證有疑，利於被告」之證據法則，",
                ""
            ],
            [
                "即不得遽為不利被告之認定（參見最高法院二十九年上字",
                ""
            ],
            [
                "第三一０五號、七十六年台上字第四九八六號判例）。",
                ""
            ],
            [
                "再按刑法上之收受賄賂罪，以他人有行求賄賂之事實為前",
                ""
            ],
            [
                "提，若他人所交付之物並非基於行賄意思，則其物即非賄",
                ""
            ],
            [
                "賂，自無收受賄賂之可言，而對有投票權人交付之財物能",
                ""
            ],
            [
                "否認係賄賂，雖非以金錢之多寡為絕對標準，但仍應綜合",
                ""
            ],
            [
                "社會價值觀念、授受雙方之認知及其他客觀情事為判斷，",
                ""
            ],
            [
                "足認其與要約不行使投票權或為一定之行使間，具有對價",
                ""
            ],
            [
                "之關係時，始足當之。",
                ""
            ],
            [
                "貳、查本件被告確有參加臺北縣永和市公所舉辦，自九十四年",
                ""
            ],
            [
                "八月二十三日起至同年月二十五日止之九十四年度里、鄰",
                ""
            ],
            [
                "長、巡守隊及環保義工講習暨文康活動，且未繳交任何費",
                ""
            ],
            [
                "用，並於講習活動中收受鳳梨酥一盒，暨永和市福林里辦",
                ""
            ],
            [
                "公處於九十四年五月六日以九四福林字第０五０六號函檢",
                ""
            ],
            [
                "送之永和市福林里參加環保義工名冊、於九十四年七月一",
                ""
            ],
            [
                "日以九四福林字第０七０一號函檢送之永和市福林里環保",
                ""
            ],
            [
                "義工（加退）名冊內並無被告之姓名等事實，業經被告自",
                ""
            ],
            [
                "承在卷，核與證人葉台和、莊水獅證述情節相符，並有證",
                ""
            ],
            [
                "據三：臺北縣永和市福林里九十四年度里、鄰長、巡守隊",
                ""
            ],
            [
                "及環保義工講習暨文康活動參加人員名冊、證據十一：永",
                ""
            ],
            [
                "和市福林里辦公處九十四年五月六日九四福林字第０五０",
                ""
            ],
            [
                "六號函檢送之永和市福林里參加環保義工名冊、證據十二",
                ""
            ],
            [
                "：九十四年七月一日九四福林字第０七０一號函檢送之永",
                ""
            ],
            [
                "和市福林里環保義工（加退）名冊各一份（附於九十四年",
                ""
            ],
            [
                "度選他字第六二號偵查卷三第三一二至三二五頁）在卷可",
                ""
            ],
            [
                "稽，應堪認定。",
                ""
            ],
            [
                "參、次查，被告確係臺北縣永和市福林里之環保義工一節，業",
                ""
            ],
            [
                "經證人即永和市福林里里長莊水獅於原審審理時證述明確",
                ""
            ],
            [
                "（參見原審九十五年三月三十日審判筆錄第二十二頁），",
                ""
            ],
            [
                "並有證據七：被告提出之永和市福林里參加環保義工名冊",
                ""
            ],
            [
                "及證據四：被告臺北縣環保義工證各一份在卷可稽，且二",
                ""
            ],
            [
                "人就被告參加福林里環保義工之時間、參加之過程、負責",
                ""
            ],
            [
                "清掃之範圍等細節，於原審審理中供述亦大致相符。",
                ""
            ],
            [
                "另依證人即臺北縣永和市公所里幹事葉台和於原審時到庭",
                ""
            ],
            [
                "證稱：我負責福林、竹林、桂林、豫溪四里；永和市公所",
                ""
            ],
            [
                "九十四年度所舉辦之里鄰長、環保義工、巡守隊講習文康",
                ""
            ],
            [
                "活動陳報參加人員名冊是由我陳報；陳報參加人員名冊前",
                ""
            ],
            [
                "，在九十四年五月份福林里另外有陳報環保義工名冊，也",
                ""
            ],
            [
                "是由我陳報；環保義工名冊從前手交接而來；剛提示之被",
                ""
            ],
            [
                "告答辯狀證物二之環保義工名冊是有照片的，這份已經經",
                ""
            ],
            [
                "公所送到縣政府製作義工證, 這是前任里幹事做的，我手",
                ""
            ],
            [
                "頭上交接到的名冊是沒有照片的，但內容是一樣的。因為",
                ""
            ],
            [
                "三、四月份公所要辦里鄰長、環保義工及巡守隊員的文康",
                ""
            ],
            [
                "活動，公所有說這三種身分最好不要重覆，所以我在移除",
                ""
            ],
            [
                "時本來要將鄰長謝盆從義工名冊上移除，但因為是在電腦",
                ""
            ],
            [
                "上製作，所以我移成了在謝盆上一格的甲○○，本件事發",
                ""
            ],
            [
                "後我自己有再查證，我總共移錯了六人，包括甲○○、周",
                ""
            ],
            [
                "緞、黃吳秀品、廖素珠、吳文忠、李素珠，這六個人原本",
                ""
            ],
            [
                "是義工，結果被我移除。後來在陳報參加人員保險名冊時",
                ""
            ],
            [
                "，我又誤拿到舊的那份去抄錄，所以在參加人員名冊上才",
                ""
            ],
            [
                "又出現剛才六人的名字；我接任里幹事至今沒有替里民申",
                ""
            ],
            [
                "請過環保義工證，因為環保義工有分縣政府環保義工及市",
                ""
            ],
            [
                "公所環保義工，有些義工沒有申請義工證，因為要申請義",
                ""
            ],
            [
                "工證要檢附相關事蹟表等證件，所以有些雖是名冊上之環",
                ""
            ],
            [
                "保義工，但不一定有去領義工證；九十四年度參加人員名",
                ""
            ],
            [
                "冊不是直接列印，因為兩份格式不一樣，一個是excel，",
                ""
            ],
            [
                "一個是word，我是直接用電腦剪貼的方式，將之前在電腦",
                ""
            ],
            [
                "內的名冊轉換格式，再列印出來；電腦內存了兩個檔，一",
                ""
            ],
            [
                "個是舊的，我原本交接到的，一個是後來我移除了部分的",
                ""
            ],
            [
                "那份是新的，後來我在製作參加人員名冊時，不小心剪貼",
                ""
            ],
            [
                "到舊的那份；甲○○及周緞本來就是環保義工名冊內；要",
                ""
            ],
            [
                "成為里環保義工只要向里長報備就可以了；公所沒有規定",
                ""
            ],
            [
                "要什麼資格才能成為里環保義工，只要里長說可以就可以",
                ""
            ],
            [
                "了，里幹事只負責造冊，就是里長說是某人是義工，我就",
                ""
            ],
            [
                "幫他登入造冊；義工會有變動，比如說死亡、遷移或是沒",
                ""
            ],
            [
                "有意願，名冊變動也是依據里長所提供的資料來變更移除",
                ""
            ],
            [
                "等語甚詳（參見原審九十五年三月三十日審判筆錄第十三",
                ""
            ],
            [
                "至十九頁）。",
                ""
            ],
            [
                "而依證據十四：臺北縣永和市公所九十五年八月十七日北",
                ""
            ],
            [
                "縣永清字第○九五○○二五五四○號函所附台北縣政府環",
                ""
            ],
            [
                "境保護局義工遴選管理辦法第三點：環保義工由各村里辦",
                ""
            ],
            [
                "公室依遴選資格提報名冊函送各鄉鎮市公所，依此，則何",
                ""
            ],
            [
                "人具有環保義工之資格應係由里長負責遴選，證人即永和",
                ""
            ],
            [
                "市福林里里長莊水獅於原審審理時亦證述被告確係環保義",
                ""
            ],
            [
                "工無訛（參見原審卷第二二五頁）。",
                ""
            ],
            [
                "再參以證人即臺北縣永和市公所職員薛景忠亦到庭證稱：",
                ""
            ],
            [
                "這種活動每年都舉辦；但往年是分里鄰長一次，環保義工",
                ""
            ],
            [
                "及巡守隊一次，今年因為里鄰長跟環保義工巡守隊身分重",
                ""
            ],
            [
                "疊很多，有經費上的問題，所以這次合在一起辦，往年舉",
                ""
            ],
            [
                "辦的時間也都在七到九月間等語（參見原審卷第二一三頁",
                ""
            ],
            [
                "），足見永和市公所為係為避免同時兼具里鄰長、巡守隊",
                ""
            ],
            [
                "員及環保義工身分者重複參加講習活動所造成之經費耗費",
                ""
            ],
            [
                "，故於九十四年度改以統一辦理，證人葉台和證稱係為刪",
                ""
            ],
            [
                "除兼具鄰長身分者而將原參加環保義工名冊內之部分鄰長",
                ""
            ],
            [
                "資料加以移除，應非無據；而依被告所提出之證據七：永",
                ""
            ],
            [
                "和市福林里參加環保義工名冊顯示，被告之資料係列於名",
                ""
            ],
            [
                "冊第三順位處，其下一欄即為謝盆之資料及照片，則證人",
                ""
            ],
            [
                "葉台和於電腦作業剪貼複製時不慎移除錯誤，致名冊有所",
                ""
            ],
            [
                "遺漏，衡情尚非不可能，足見證人葉台和前開所證應非子",
                ""
            ],
            [
                "虛，而堪採信。",
                ""
            ],
            [
                "肆、至公訴人雖以證人葉台和誤刪被告資料之說詞與常情不符",
                ""
            ],
            [
                "，且被告與證人莊水獅之供述有所出入，被告所提出之臺",
                ""
            ],
            [
                "北縣政府義工證並已逾有效期間，而認被告及證人葉台和",
                ""
            ],
            [
                "、莊水獅有關被告為福林里環保義工之說詞為不實云云，",
                ""
            ],
            [
                "惟證人係在訴訟上陳述自己觀察事實之第三人，即以其自",
                ""
            ],
            [
                "己所親身體驗之事實提供為認定事實之供述證據，具有證",
                ""
            ],
            [
                "據能力，但一般人對於事物之注意及觀察，有其能力上之",
                ""
            ],
            [
                "限制，未必如攝影機般，可以打開眼睛紀錄整個事件經過",
                ""
            ],
            [
                "，然後於法庭上「倒帶」其紀錄過程，而證人之注意及觀",
                ""
            ],
            [
                "察，往往未顧慮到將來可能會被應用於訴訟上，更受到當",
                ""
            ],
            [
                "時的光線、距離、持續的時間、證人觀察的角度，以及證",
                ""
            ],
            [
                "人當時的精神狀態、注意力、事件的突發性、承受的心理",
                ""
            ],
            [
                "壓力等等因素所影響，而無法完整紀錄每一細節及全貌，",
                ""
            ],
            [
                "且人類之記憶，常隨著時間之逝去而逐漸磨損，記憶之線",
                ""
            ],
            [
                "索常會改變，自難期證人能將過往事物之原貌完整呈現，",
                ""
            ],
            [
                "故證人之陳述有部分前後不符，或相互間有所歧異時，究",
                ""
            ],
            [
                "係何者為可採，法院仍應本其自由心證，依據經驗法則及",
                ""
            ],
            [
                "論理法則，參酌其他補強證據予以綜合判斷，且應就證人",
                ""
            ],
            [
                "之觀察力、記憶力及陳述力綜合審酌，以判斷其陳述之真",
                ""
            ],
            [
                "偽，非謂一有不符或矛盾，即認其全部均為不可採信（參",
                ""
            ],
            [
                "見最高法院九十四年度台上字第二二四八號判決意旨）。",
                ""
            ],
            [
                "是以，依被告及證人莊水獅所述，被告係於八十七年間證",
                ""
            ],
            [
                "人莊水獅擔任里長到現在，都擔任福林里環保義工的工作",
                ""
            ],
            [
                "（參見原審卷第二二五頁），距今已有八年左右之時間，",
                ""
            ],
            [
                "則被告及證人莊水獅對於被告參加環保義工之過程記憶有",
                ""
            ],
            [
                "所模糊，尚屬合理，當不能僅因二人之說詞略有出入，即",
                ""
            ],
            [
                "認其供述均屬不實。",
                ""
            ],
            [
                "伍、而被告確領有臺北縣政府環境保護局於九十年間製發之臺",
                ""
            ],
            [
                "北縣環保義工證，亦有證據四：臺北縣環保義工證一紙可",
                ""
            ],
            [
                "參，另據原審函詢臺北縣政府環境保護局，該局亦函覆稱",
                ""
            ],
            [
                "：「本局因礙於人力及減少資源之浪費，環保義工證並未",
                ""
            ],
            [
                "逐年換發，該證亦已於九十三年改版，證件備註五之有效",
                ""
            ],
            [
                "期間已改為發證日期，免換證。」等語，此有證據十三：",
                ""
            ],
            [
                "即該局九十五年二月二十三日北環一字第０九五００一０",
                ""
            ],
            [
                "二００號函可按，足見被告所領有之臺北縣環保義工證本",
                ""
            ],
            [
                "即無需逐年換證，目前已無有效期間之記載，自不能僅以",
                ""
            ],
            [
                "前開義工證上記載之有效期間已經逾期，即認被告已不具",
                ""
            ],
            [
                "環保義工之身分。況里環保義工僅需向里長報名，並無特",
                ""
            ],
            [
                "殊之資格限制，無需逐年報名，亦不以領有環保義工證為",
                ""
            ],
            [
                "要件，已如前所述，是公訴人所舉以上諸點，均不足以不",
                ""
            ],
            [
                "利被告之認定。",
                ""
            ],
            [
                "陸、又年度里、鄰長、巡守隊及環保義工講習暨文康活動乃例",
                ""
            ],
            [
                "行性之活動，往年舉辦之時間均在七月至九月之間，具有",
                ""
            ],
            [
                "里鄰長、巡守隊及環保義工身分者之費用均係由永和市公",
                ""
            ],
            [
                "所支應，九十四年度之講習暨文康活動並係於三月間即籌",
                ""
            ],
            [
                "畫辦理等情，已經證人薛景忠於警詢及原審審理中證述明",
                ""
            ],
            [
                "確（參見九十四年十一月十五日調查筆錄第二頁、原審卷",
                ""
            ],
            [
                "第二一三頁），則臺北縣永和市九十四年度里、鄰長、巡",
                ""
            ],
            [
                "守隊及環保義工講習暨文康活動並非係因應九十四年底之",
                ""
            ],
            [
                "選舉而特意舉辦，舉辦之時間並均比照往年於七月至九月",
                ""
            ],
            [
                "間舉行，而與九十四年十二月三日舉行之鄉鎮市長、縣市",
                ""
            ],
            [
                "議員選舉並無直接關聯。",
                ""
            ],
            [
                "另證人即統帥旅行社之總經理許德勝於原審九十四年度訴",
                ""
            ],
            [
                "字第三００二號刑事案件審理中亦證稱：「標永和公所案",
                ""
            ],
            [
                "子，旅行社都要提供相等禮品，我們公司提供的是龍眼蜜",
                ""
            ],
            [
                "，評選時有問到龍眼蜜以同等價錢換其他禮品可不可以，",
                ""
            ],
            [
                "我們說可以。」、「我們參加開標的時候是提供龍眼蜜，",
                ""
            ],
            [
                "但是有人認為龍眼蜜可能從大陸來，或者是成分不純，會",
                ""
            ],
            [
                "有這種疑慮，去履勘時，如果公所認為不要用這種龍眼蜜",
                ""
            ],
            [
                "，用別的禮品可不可以，我們就答應他，那時候是公所的",
                ""
            ],
            [
                "人員一起去履勘，有去一福堂看，現場挑禮品的時候就決",
                ""
            ],
            [
                "定要用鳳梨酥。」，「鳳梨酥包含在統帥旅行社向永和市",
                ""
            ],
            [
                "公所承包本次講習活動經費四千五百元當中。」等語（參",
                "四千五百元"
            ],
            [
                "見本院九十五年訴字第三００二號刑事卷九十五年三月九",
                ""
            ],
            [
                "日審判筆錄第三、四頁），輔以卷附之證據九：永和市公",
                ""
            ],
            [
                "所辦理「本市九十四年度里、鄰長、巡守隊暨環保義工講",
                ""
            ],
            [
                "習暨文康活動」公開甄選承辦旅行社評選會議紀錄及行程",
                ""
            ],
            [
                "履勘紀錄顯示，參與評選之各旅行社所提出之活動計畫中",
                ""
            ],
            [
                "確均包括禮品一份在內，本次講習活動中發放之鳳梨酥一",
                ""
            ],
            [
                "盒，並係得標廠商即統帥旅行社與永和市公所人員於行程",
                ""
            ],
            [
                "履勘時所決定，足認被告於活動途中收到之鳳梨酥一盒本",
                ""
            ],
            [
                "即包含在統帥旅行社擬具之活動計畫中，費用亦係包括於",
                ""
            ],
            [
                "統帥旅行社之得標金額內，而非事後另行由永和市公所或",
                ""
            ],
            [
                "其他人再行出資增購，實難認該鳳梨酥與選舉有何直接或",
                ""
            ],
            [
                "間接之關係。而於講習活動中所發放之鳳梨酥一盒，其外",
                ""
            ],
            [
                "包裝上所記載之字樣為「永和市九十四年度里、鄰長、巡",
                ""
            ],
            [
                "守隊暨環保義工研習活動市長洪一平敬贈」，而非僅「市",
                ""
            ],
            [
                "長洪一平敬贈」，有證據五：鳳梨酥外包裝影本一紙附卷",
                ""
            ],
            [
                "可稽，足見其外包裝已載明本次活動之目的，並因本次講",
                ""
            ],
            [
                "習暨文康活動乃係由臺北縣永和市公所主辦，永和市長洪",
                ""
            ],
            [
                "一平又係可對外代表永和市公所之人，則由永和市長洪一",
                ""
            ],
            [
                "平具名致贈該禮品，亦與常情相符，當不能僅以該鳳梨酥",
                ""
            ],
            [
                "外包裝上有「市長洪一平敬贈」之字樣，事後洪一平並有",
                ""
            ],
            [
                "競選連任之事實，即遽認該鳳梨酥係他人用以行賄之對價",
                ""
            ],
            [
                "甚明；況綜觀起訴書全部內容，起訴意旨並未指出行賄之",
                ""
            ],
            [
                "人究係何人，既無行賄之人存在，自難遽行推認該鳳梨酥",
                ""
            ],
            [
                "即為要約他人為投票權一定行使之對價。此外，公訴人所",
                ""
            ],
            [
                "舉之證人方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、",
                ""
            ],
            [
                "陳水上、洪富春、許展榕均僅係證稱永和市長於活動舉辦",
                ""
            ],
            [
                "時即有競選連任之意，並未述及被告有何收受賄賂之情，",
                ""
            ],
            [
                "是上述證人之證詞亦均不足為不利被告之認定。",
                ""
            ],
            [
                "末被告既具環保義工之身分而參加該次活動，自無任何詐",
                ""
            ],
            [
                "欺得利或收受賄賂之可言。",
                ""
            ],
            [
                "柒、按刑事訴訟法第一百六十一條已於民國九十一年二月八日",
                ""
            ],
            [
                "修正公布，其第一項規定：檢察官就被告犯罪事實，應負",
                ""
            ],
            [
                "舉證責任，並指出證明之方法。因此，檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，應負提出證據及說服之實質舉證責任。倘其所",
                ""
            ],
            [
                "提出之證據，不足為被告有罪之積極證明，或其指出證明",
                ""
            ],
            [
                "之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知（最高法院九十",
                ""
            ],
            [
                "二年台上字第一二八號判例參照）。",
                ""
            ],
            [
                "又同法第一百六十三條亦在同時一併修正，證據調查應以",
                ""
            ],
            [
                "當事人為主，法院為輔，而僅具補充及輔助地位，該條第",
                ""
            ],
            [
                "二項前段規定，法院為發現真實，「得」依職權調查證據",
                ""
            ],
            [
                "，舊規定則係「應」依職權調查證據，則是否補充介入調",
                ""
            ],
            [
                "查，成為法院職權裁量事項，非謂負有調查之義務，檢察",
                ""
            ],
            [
                "官舉證責任始終存在，倘檢察官未能善盡實質的舉證責任",
                ""
            ],
            [
                "，法院以被告犯罪不能證明而為無罪判決時，如檢察官僅",
                ""
            ],
            [
                "以法院未作補充介入調查為唯一理由而提起上訴，其上訴",
                ""
            ],
            [
                "即非有理。至同條第二項但書係立法部門自提修正草案，",
                ""
            ],
            [
                "為司法院研擬草案內容所無，惟自刑事訴訟法責成檢察官",
                ""
            ],
            [
                "負擔實質的舉證責任以後，法院發見真實釐清案情之查證",
                ""
            ],
            [
                "義務，較德國刑事訴訟法要求該國法官應盡其澄清義務之",
                ""
            ],
            [
                "程度為輕，被告受無罪推定，檢察官舉證責任不因第二項",
                ""
            ],
            [
                "有但書之規定而得以減免。是該條第二項但書所指事項，",
                ""
            ],
            [
                "應均以有利於被告之考量方得為之，否則，對檢察官未盡",
                ""
            ],
            [
                "實質舉證責任之案件，竟要求法院接續依職權調查不利於",
                ""
            ],
            [
                "被告之證據，豈非形同糾問，殊與修法本旨有違（參見朱",
                ""
            ],
            [
                "石炎著，刑事訴訟法上第一八四頁至第一八六頁）。",
                ""
            ],
            [
                "本件檢察官就不利於被告之證據部分應負實質舉證責任，",
                ""
            ],
            [
                "惟所舉證據均無法使本院對於被告涉嫌公訴人所指之事實",
                ""
            ],
            [
                "形成確信不疑之心證，依上開判例之見解，應為有利於被",
                ""
            ],
            [
                "告之認定。被告所辯堪予採信，其所為核與刑法三百三十",
                "三百"
            ],
            [
                "九條第二項、第一百四十三條罪之構成要件未符，自不得",
                ""
            ],
            [
                "以該罪責相繩，法院復無依刑事訴訟法第一百六十三條第",
                ""
            ],
            [
                "二項之規定依職權調查證據之情狀，被告犯罪尚屬不能證",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "己、維持原判決及駁回上訴之理由：",
                ""
            ],
            [
                "壹、查原審因認被告既具有環保義工之身分，且其收受之鳳梨",
                ""
            ],
            [
                "酥禮盒非屬要約投票權為一定行使之對價即賄賂，俱如前",
                ""
            ],
            [
                "述，此外復查無其他積極證據足資證明被告確有詐欺得利",
                ""
            ],
            [
                "、收受賄賂之犯行，而不能證明被告犯罪，自應諭知無罪",
                ""
            ],
            [
                "之諭知，經核尚無不合，應予維持原判決。",
                ""
            ],
            [
                "貳、上訴人即檢察官以前述理由提起上訴，雖非無據，惟尚無",
                ""
            ],
            [
                "法使本院對被告犯行形成確信不疑之心證，其指摘原判決",
                ""
            ],
            [
                "不當，即難認為有理由，所提上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭龍照到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2　　月　　13  　日",
                ""
            ],
            [
                "　　　　　　　　  刑事第十八庭 審判長法　官　溫耀源",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　   法　官  段景榕",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　   法　官  陳健順",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官　陳菊珍",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}