{
    "id": "PCDM,92,選訴,9,20030829,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C92%2C%E9%81%B8%E8%A8%B4%2C9%2C20030829%2C1",
    "history": {
        "PCDM,92,選訴,9,20030829,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　　　　　　　　九十二年度選訴字第九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　寅○○",
                ""
            ],
            [
                "　　選任辯護人　林俊倩律師",
                ""
            ],
            [
                "　　　　　　　　李成功律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十一年度選偵字",
                ""
            ],
            [
                "第一五四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "寅○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告寅○○原係臺北縣土城市青雲里里長，為依法令從事公務之",
                ""
            ],
            [
                "人，並登記參選同里第四屆里長，明知其無意辦理任何研習會或檢討會，竟為圖",
                ""
            ],
            [
                "連任勝選而基於賄選、詐取財物、公文書登載不實、使公務員公文書登載不實及",
                ""
            ],
            [
                "圖利選民等犯意，以其擔任里長之便，於民國九十一年三月十八日里長競選期間",
                ""
            ],
            [
                "將屆前，以舉辦「青雲里社區健康營造志工研習」活動為名，提具計畫書，將明",
                ""
            ],
            [
                "知不實之「於九十一年四月二十七日晚上六時三十分至八時三十分，由寅○○、",
                ""
            ],
            [
                "蕭東榮主講『一、社區志工服務熱忱及熱心公益活動、協助、服務人群；二、社",
                ""
            ],
            [
                "區如何營造融合向心力』之課程」等不實事項，登載於職務上所掌之前揭計畫書",
                ""
            ],
            [
                "，而活動行程為「第一天：臺北縣土城市－國立臺中自然科學博物館－臺中午餐",
                ""
            ],
            [
                "－臺中都會公園－晚餐－夜宿臺中晶華酒店（或同等級）；第二天：臺中－南投",
                ""
            ],
            [
                "九族文化村－午餐－苗栗或龍潭晚餐－賦歸」，並向不知情之臺北縣土城市公所",
                ""
            ],
            [
                "相關承辦人員，依九十年六月十五日起實施之「臺北縣土城市公所各單位辦理各",
                ""
            ],
            [
                "項活動補助要點」（嗣於九十一年十二月二十四日修訂為『臺北縣土城市公所對",
                ""
            ],
            [
                "機關、團體辦理各項活動或購置財物、設備、工程補助要點』，並自九十二年一",
                ""
            ],
            [
                "月一日起實施）申請補助，使土城市公所承辦人員誤認其將確實辦理符合補助要",
                ""
            ],
            [
                "點第三點之「受補助單位之主要業務有關之教育訓練活動」，而同意補助新臺幣",
                ""
            ],
            [
                "（下同）四十萬元（計劃書估算二百人參加，而每人每日最高補助一千元，活動",
                "四十萬元,一千元"
            ],
            [
                "為期二日），並由土城市公所採購中心辦理，活動結束後由寅○○實報該所憑撥",
                ""
            ],
            [
                "補助經費，本項活動其後由戊○○經營址設臺北縣板橋市○○路○段一九○號十",
                ""
            ],
            [
                "二樓之「總督旅行社股份有限公司」（下簡稱「總督旅行社」），以每人（視實",
                ""
            ],
            [
                "際參加活動人數）二千五百八十九元之價格得標，其即招募選區內具有投票權之",
                "二千五百八十九元"
            ],
            [
                "選民暨其等家屬計二百五十五人參加該次研習活動，活動行程遍布雲林縣、臺中",
                ""
            ],
            [
                "縣境內之著名景點，參加者每人僅繳交八百元之低價，即可參加全程二日包括住",
                "八百元"
            ],
            [
                "宿、交通、餐費、保險費及場地費、門票等費用合計二千五百八十九元之旅遊活",
                "二千五百八十九元"
            ],
            [
                "動，而獲得差額一千七百八十九元之不相當利益，其中二百人部分，係屬對於其",
                "一千七百八十九元"
            ],
            [
                "監督之補助款運用事務，另餘五十五人部分，係由其自行負擔支付費用，二者情",
                ""
            ],
            [
                "形均直接圖選民不法利益，並交付此不正之利益，而央請參與之選民投票支持，",
                ""
            ],
            [
                "嗣其在活動期間，實際上並未依計畫書所定之時數、內容，辦理上述志工研習活",
                ""
            ],
            [
                "動，亦無研習活動所需場地、工具、文書、師資之安排，僅以事先製作之紅色活",
                ""
            ],
            [
                "動名稱之橫式布條令實際享受旅遊之選民手持，而拍照紀錄，以供將來取信於土",
                ""
            ],
            [
                "城市公所承辦人員，純係欲藉由其舉辦之低價活動，以爭取選民之支持，其於活",
                ""
            ],
            [
                "動結束後，即利用其里長及活動舉辦人之職務機會，於九十一年五月二日，檢具",
                ""
            ],
            [
                "總督旅行社之代收轉付收據、不實之活動成果照片等，並擬定經費結算表，向土",
                ""
            ],
            [
                "城市公所憑辦補助款之請領，使該所不知情之承辦人員己○○、庚○○等人，因",
                ""
            ],
            [
                "補助款之撥補作業實際上僅採形式審查，無從進行有無依計畫書確實辦理志工研",
                ""
            ],
            [
                "習活動等因素，而陷於「寅○○舉辦之志工研習活動確有依計畫書辦理相關講習",
                ""
            ],
            [
                "活動，符合補助款之發放條件」之錯誤，復使承辦配合款審核、發放業務之人員",
                ""
            ],
            [
                "登載於職務上所掌之「臺北縣土城市公所動支經費請示單」（下稱動支經費請示",
                ""
            ],
            [
                "單）等公文書，並進而同意撥補四十萬元（雖實際參與人數為二百五十五人，然",
                "四十萬元"
            ],
            [
                "因計畫書僅估算二百人參與，仍僅得以計畫書人數之每人補助上限二千元計算補",
                "二千元"
            ],
            [
                "助款之上限），並因係由總督旅行社得標之故，而由土城市公所以設立於「臺北",
                ""
            ],
            [
                "縣土城市農會」之帳戶，匯款四十萬元予總督旅行社，而詐取上述金額之補助款",
                "四十萬元"
            ],
            [
                "，足生損害於土城市公所掌管審核配合款發放之正確性，至不足之差額二十六萬",
                ""
            ],
            [
                "元（實際參加人數二百五十五乘以二千五百八十九元為六十六萬零一百九十五元",
                "二千五百八十九元,六十六萬零,一百九十五元"
            ],
            [
                "，取其整數），則由寅○○交付不知情之發票人即其配偶葉秀美，付款人為臺北",
                ""
            ],
            [
                "縣土城市農會，票號分別為ＦＡ0000000號、ＦＡ0000000號，金",
                ""
            ],
            [
                "額分別為十六萬元、十萬元之支票予總督旅行社，因認被告涉犯貪污治罪條例第",
                "十六萬元,十萬元"
            ],
            [
                "五條第一項第二款之公務員利用職務機會詐取財物、第六條第一項第四款之公務",
                ""
            ],
            [
                "員對主管或監督事務圖利、公職人員選舉罷免法第九十條之一第一項之投票行賄",
                ""
            ],
            [
                "、刑法第二百十三條之公務員登載不實、同法第二百十四條之使公務員登載不實",
                ""
            ],
            [
                "等罪嫌云云。",
                ""
            ],
            [
                "二、按公訴人認被告寅○○涉有上揭貪污治罪條例、違反公職人員選舉罷免法、偽造",
                ""
            ],
            [
                "文書等犯行，無非以被告寅○○舉辦之「青雲里社區健康營造志工研習活動」",
                ""
            ],
            [
                "，係向每位參與者收取八百元，且未按其所擬定之計劃書，辦理『一、社區志工",
                "八百元"
            ],
            [
                "服務熱忱及熱心公益活動、協助、服務人群；二、社區如何營造融合向心力』等",
                ""
            ],
            [
                "課程活動，此情業據證人即參與之選民邱品馨、吳麗珠、廖志龍、蔡銘輝等人於",
                ""
            ],
            [
                "警詢及偵查中證述明確，所為證詞互核相符，此情自足信為真實；被告擬定計",
                ""
            ],
            [
                "畫書，以里辦公處之名義發文予土城市公所，在該計畫書內附有講習課目時間表",
                ""
            ],
            [
                "、參加人員名冊、活動內容摘要、社區健康營造志工研習資料（內附每日飲食指",
                ""
            ],
            [
                "南─健康新煮張四招、潔牙保健康、要活就要動等文宣。），單單就其提出之講",
                ""
            ],
            [
                "習資料，即可得知無從資為『社區志工研習」等研習活動之宗旨，亦與其欲宣導",
                ""
            ],
            [
                "之課程「一、社區志工服務熱忱及熱心公益活動、協助、服務人群；二、社區如",
                ""
            ],
            [
                "何營造融合向心力』毫無相關，又依其擬定之研習課目時間表，總計研習時數應",
                ""
            ],
            [
                "長達二小時，以上研習資料、研習課目時間表均係附在計畫書內，而該計畫書並",
                ""
            ],
            [
                "在被告檢陳予土城市公所之函文內，並有被告之簽名及印鑑，被告對研習活動之",
                ""
            ],
            [
                "內容，自無從諉為不知，不論該課表係由其個人排定與否，上情有其擬定之計畫",
                ""
            ],
            [
                "書附卷為憑，然其竟無視自行擬定之研習內容，藉「研習課程表」、「研習會資",
                ""
            ],
            [
                "料」取信予土城市公所同意撥補補助款後，即舉辦名為「社區健康營造志工研習",
                ""
            ],
            [
                "會」，實為「中部二日遊」之低價旅遊，事後並且知悉未依研習計畫書確實辦理",
                ""
            ],
            [
                "研習活動，竟以不實之研習照片等資料，並在「經費結算表」上之受補助單位蓋",
                ""
            ],
            [
                "其個人印鑑，保證研習活動之真實，向土城市公所辦理補助款之撥補，使僅能作",
                ""
            ],
            [
                "形式審查之土城市公所不知情人員，誤信研習活動如實辦理，同意撥補並匯款四",
                ""
            ],
            [
                "十萬元予總督旅行社，並使之將此不實事項登載於職務上所掌之動支經費請示單",
                "十萬元"
            ],
            [
                "等情，此節亦有土城市公所出具之「動支經費請示單」、「臺北縣土城市農會匯",
                ""
            ],
            [
                "款申請書」、「經費結算表」等為憑，被告既明知未確實辦理研習活動，竟提出",
                ""
            ],
            [
                "不實之研習活動照片，偽稱如實辦理，並獲土城市公所同意匯款補助，其有貪污",
                ""
            ],
            [
                "治罪條例第五條第一項第二款之公務員利用職務機會詐取財物、刑法之公務員登",
                ""
            ],
            [
                "載不實及使公務員登載不實等犯意，自屬明確；又前揭研習活動經費，以實際",
                ""
            ],
            [
                "參與人數二百五十五人計算，合計總費用為六十六萬零一百九十五元，取其整數",
                ""
            ],
            [
                "為六十六萬元，此節業據證人即總督旅行社負責人戊○○於警詢時證述明確，且",
                "六十六萬元"
            ],
            [
                "為被告所不否認，亦符合土城市公所該次活動由總督旅行社以每人二千五百八十",
                "二千五百八十"
            ],
            [
                "九元得標紀錄，乘以實際參加人數二百五十五人，所得之結果相符，並有土城市",
                "九元"
            ],
            [
                "公所與總督旅行社之合約書附卷可參，換言之，每人參與該次活動平均最低費用",
                ""
            ],
            [
                "為二千五百八十九元，惟參加者每人實際僅繳交八百元，與實際費用相差超過二",
                "二千五百八十九元,八百元"
            ],
            [
                "倍以上，顯不相當，其直接圖選民不法之利益，並意圖使選民支持其獲得連任之",
                ""
            ],
            [
                "犯行，事證明確；被告既以社區健康營造志工研習活動為名，申請土城市公所",
                ""
            ],
            [
                "撥放補助款，並招攬選民參與，其經費項目中，不論是計畫書上之經費概算或核",
                ""
            ],
            [
                "銷之經費結算表，即便非全部均屬研習之必要費用，亦應有相當程度之金額，惟",
                ""
            ],
            [
                "竟均無研習活動必要費用之「鐘點費」、「材料費」、「場地費」等支出。雖以",
                ""
            ],
            [
                "里長個人為教師之情形，其個人可以決定是否申請該所同意之內聘講師每小時八",
                ""
            ],
            [
                "百元（詳見證人己○○九十二年一月二十二日偵訊筆錄），然「材料費」、「場",
                "百元"
            ],
            [
                "地費」等項竟無任何費用支出，其洵未依計畫書辦理志工研習活動甚明；綜上",
                ""
            ],
            [
                "，足認被告以土城市青雲里里辦公室名義舉辦之「青雲里社區健康營造志工研習",
                ""
            ],
            [
                "活動」自始即未有舉辦任何講習、研討之計畫或行動，事後亦無舉行研討會之實",
                ""
            ],
            [
                "，而被告於旅遊活動時，並在里長競選活動期間，顯係利用低價旅遊活動，招待",
                ""
            ],
            [
                "具有該里里長選舉投票權之人，以達賄選之目的甚明為其論據。惟訊據被告寅○",
                ""
            ],
            [
                "○堅決否認有上揭貪污治罪條例、違反公職人員選舉罷免法、偽造文書等犯行，",
                ""
            ],
            [
                "辯稱：伊辦理本件系爭活動，係事先行文土城市公所同意，再由市公所上網招標",
                ""
            ],
            [
                "，並非伊可擅自辦理，且此類活動，土城市各里已往都經常辦理，亦均經土城市",
                ""
            ],
            [
                "公所核准，另本件系爭活動研習主題、內容，係由里幹事癸○○承辦規劃，有關",
                ""
            ],
            [
                "之計畫書、課程表、研習資料均係由里幹事填寫提供，伊則在活動行程中，依據",
                ""
            ],
            [
                "里幹事提供給伊之資料，在車上逐車宣導本件活動課程內容，至蕭東榮係鄰長及",
                ""
            ],
            [
                "社區主委，本件系爭活動期間，其請假未去，又本件系爭活動補助款，均係由土",
                ""
            ],
            [
                "城市公所直接付款給經辦旅行社，向參加里民收取之費用，則由伊太太開票全數",
                ""
            ],
            [
                "支付給旅行社，伊並無辦理不實研習活動詐取補助款圖利里民，另伊在本件系爭",
                ""
            ],
            [
                "活動行程中，亦無發表演說或散發競選文宣請求里民投票支持，純係依各里往例",
                ""
            ],
            [
                "為里民辦理活動等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。而所謂證據，係指足以證明被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據須適於為被告犯罪之證明者，始得採為斷罪之資料；再告訴人之告訴",
                ""
            ],
            [
                "，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據",
                ""
            ],
            [
                "以資審認（參照最高法院六十九年臺上字第四九一三號、五十二年臺上字第一三",
                ""
            ],
            [
                "○○號等判例要旨）。又按認定犯罪事實所憑之證據，必須達於一般人均可得確",
                ""
            ],
            [
                "信其為真實之程度，而無合理之懷疑存在時，始得據為被告有罪之認定，倘若犯",
                ""
            ],
            [
                "罪事實之證明尚未達此一程度，仍有合理之懷疑存在，則應為被告有利之推定，",
                ""
            ],
            [
                "仍不能遽為被告有罪之判斷，此亦為刑事訴訟法第一百五十四條，犯罪事實應依",
                ""
            ],
            [
                "證據認定之證據裁判原則，及因保障被告人權，無罪推定原則之所在（參見最高",
                ""
            ],
            [
                "法院七十六年度臺上字第四九八六號判例、九十一年度臺上字第三九號刑事判決",
                ""
            ],
            [
                "等意旨）。又按公職人員選舉罷免法第九十條之一第一項之賄選罪係以對於有投",
                ""
            ],
            [
                "票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使為構成要件，亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；客觀上行為人所行求期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益是否可認係約使投票權人為投票權之一定行使或不行使之對價；以及所行",
                ""
            ],
            [
                "求、期約、交付之對象是否為有投票權人而定；上開對價關係，在於行賄者之一",
                ""
            ],
            [
                "方，係認知其所行求、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方，亦應認知行賄者對其所行求、期約或交付",
                ""
            ],
            [
                "之意思表示，乃為約使其為投票權一定之行使或不行使；且對有投票權人交付之",
                ""
            ],
            [
                "財物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受",
                ""
            ],
            [
                "雙方之認知及其他客觀情事而為判斷（參見最高法院九十二年度台上字第八九三",
                ""
            ],
            [
                "號刑事判例意旨）。又貪污治罪條例第五條第一項第二款利用職務上之機會詐取",
                ""
            ],
            [
                "財物罪，就詐取財物之要件言，與刑法詐欺罪相同，必須行為人有意圖為自己或",
                ""
            ],
            [
                "第三人不法所有之主觀犯意，並表現於外，在客觀上以詐術使人將本人或第三人",
                ""
            ],
            [
                "之物交付為要件，所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若",
                ""
            ],
            [
                "其所用方法不能認為詐術，亦不致使人陷於錯誤，即不構成該罪。又貪污治罪條",
                ""
            ],
            [
                "例第六條第一項第四款之圖利罪，亦須公務員於主觀上有圖私人不法利益之意思",
                ""
            ],
            [
                "，客觀上並將該犯意表現於行為。經查：",
                ""
            ],
            [
                "按臺北縣土城市第四屆里長選舉，係於九十一年四月八日由臺北縣選舉委員會",
                ""
            ],
            [
                "發布選舉公告，九十一年四月二十一日起至同年月二十五日止受理候選人登記",
                ""
            ],
            [
                "，九十一年五月二十五日抽籤候選人號次，九十一年六月三日起至同年月七日",
                ""
            ],
            [
                "止，為選舉活動期間，九十一年六月八日投票，此有臺北縣選舉委員會新聞稿",
                ""
            ],
            [
                "附卷可參。而被告寅○○係於九十一年三月十八日，即以土城市第三屆青雲里",
                ""
            ],
            [
                "現任里長具名函請土城市公所補助經費辦理本件系爭研習活動，此有其九十一",
                ""
            ],
            [
                "年三月十八日北土青雲字第九一○三一八號函影本一紙附卷可稽，距上揭里長",
                ""
            ],
            [
                "選舉活動期間相隔尚有二個半月之久，至其舉辦活動時間即同年四月二十七日",
                ""
            ],
            [
                "、二十八日，雖係於候選人登記期間之後，然距上揭里長選舉活動期間亦尚有",
                ""
            ],
            [
                "一個月餘之久，是公訴意旨指稱：被告係在里長競選活動期間辦理系爭活動招",
                ""
            ],
            [
                "待里民云云，顯與事實已有未合；況據證人即參加本件系爭活動里民邱品馨、",
                ""
            ],
            [
                "廖志龍、吳麗珠、蔡銘輝等於警詢及丑○○、辛○○、甲○○、丙○○、丁○",
                ""
            ],
            [
                "○、子○○、壬○○、卯○○、乙○○等於本院審理時均證稱：本件系爭活動",
                ""
            ],
            [
                "行程中，被告並無出資安排其他活動或贈送禮品給參加里民，亦無明講、暗示",
                ""
            ],
            [
                "或分送文宣要求參加里民支持連任；被告於活動行程中均無發放競選文宣或發",
                ""
            ],
            [
                "表競選談話等語一致明確（見九十一年度選他字第九○八號偵查卷六頁反面、",
                ""
            ],
            [
                "六十頁反面、六十二頁反面、六十四頁反面、本院九十二年六月十六日訊問筆",
                ""
            ],
            [
                "錄），核與被告上開所辯情節亦相符，是被告所辯尚非不可徵信，而公訴人此",
                ""
            ],
            [
                "外復未能提出其他具體證據以資證明被告有藉此系爭活動，從事任何競選里長",
                ""
            ],
            [
                "選舉活動行為之情，因此要難僅憑被告於上揭期日辦理本件系爭活動，即可率",
                ""
            ],
            [
                "認被告犯有公職人員選舉罷免法第九十條之一第一項之投票行賄行為。",
                ""
            ],
            [
                "次查本件系爭活動，雖係由被告具名函請土城市公所補助經費辦理，惟據證人",
                ""
            ],
            [
                "即土城市公所負責協辦青雲里事務之里幹事癸○○於本院審理時證稱：本件系",
                ""
            ],
            [
                "爭活動，係由青雲里里長即被告告知伊要辦理二天一夜行程之研習活動，由伊",
                ""
            ],
            [
                "規劃草擬活動計畫書後，拿給被告看過同意後，再由伊蓋用被告印章具名，向",
                ""
            ],
            [
                "市公所申請補助經費，研習活動內容，伊原係安排課程請里長即被告及另一位",
                ""
            ],
            [
                "社區主委宣導，但該社區主委後來因故未去，所以只有改由被告及伊在車上逐",
                ""
            ],
            [
                "車及在飯店餐廳內吃飯時宣導；伊同時兼任土城市清溪里、延祿里之里幹事，",
                ""
            ],
            [
                "亦有辦理與青雲里相同活動方式之研習活動等語（見本院九十二年六月十七日",
                ""
            ],
            [
                "訊問筆錄），可見本件系爭活動雖係由被告舉辦，惟其活動內容、行程、經費",
                ""
            ],
            [
                "補助等細節，則均係由熟悉土城市公所行政作業，負責協助該里事務之里幹事",
                ""
            ],
            [
                "癸○○所規劃，其活動內容之計畫書及其所附課程表、研習資料均係由癸○○",
                ""
            ],
            [
                "所擬定安排及提供，準此本件系爭活動計畫書所附研習課程表具體內容之安排",
                ""
            ],
            [
                "，既係由土城市公所人員之里幹事所規劃，而非被告所擬定，即難謂被告對之",
                ""
            ],
            [
                "有何故意登載不實之不法行為可言。",
                ""
            ],
            [
                "再查，被告所舉辦本件系爭活動之經費，係以研習活動項目名義，依土城市公",
                ""
            ],
            [
                "所九十年六月十五日起實施之「臺北縣土城市公所各單位辦理各項活動補助要",
                ""
            ],
            [
                "點」之規定，向土城市公所申請補助，雖按其活動計畫書所示，活動行程二天",
                ""
            ],
            [
                "一夜，包括至國立臺中自然科學博物館、臺中都會公園、南投九族文化村等處",
                ""
            ],
            [
                "參觀旅遊，而其安排之研習課程僅有第一天行程晚上六時三十分起至八時三十",
                ""
            ],
            [
                "分止之二小時課程，然其此活動之安排內容，是否符合土城市公所上開補助要",
                ""
            ],
            [
                "點規定「研習活動」補助標準之認定，應屬土城市公所地方自治事項行政權責",
                ""
            ],
            [
                "，由其公所依地方民情及行政推動之實際需要，酌情審核辦理補助，尚難率以",
                ""
            ],
            [
                "個別對「研習活動」不同定義之認知，遽認有何不法。次據土城市公所函示覆",
                ""
            ],
            [
                "稱：本所基於自治行政權，執行法定預算所明定之計畫項目，受理各里辦公處",
                ""
            ],
            [
                "申請補助公益活動，並依政府採購法及相關法令辦理採購作業，為使執行成果",
                ""
            ],
            [
                "達合法、公正、公開、客觀、統一，本所自行訂定補助要點以為遵行，有關「",
                ""
            ],
            [
                "研習活動」、「自強活動」之區別，查無明文規定或函示，一般行政機關概讀",
                ""
            ],
            [
                "解為「研習活動」乃寓教於樂合一之活動，經由旅行之安排，吸引團體成員之",
                ""
            ],
            [
                "參與，透過講習、觀摩、研討、宣導來達成教育之目的，另因考量里辦公處活",
                ""
            ],
            [
                "動之參加成員背景相異，程度不一，如遇實際執行困難之處，衡諸權變，仍不",
                ""
            ],
            [
                "失教育之目的等語，有該市公所九十二年八月十一日北縣土民字第○九二○○",
                ""
            ],
            [
                "二六五八三號函在卷可參，另據證人即土城市公所承辦審核本件系爭活動補助",
                ""
            ],
            [
                "經費申請案之里幹事己○○、民政課課長庚○○於本院審理時均證稱：本件系",
                ""
            ],
            [
                "爭活動係按往例辦理，經伊等審查認係屬研習活動，故准予補助辦理等語（見",
                ""
            ],
            [
                "本院九十二年六月十七日訊問筆錄），足見本件系爭活動原計畫書規劃之活動",
                ""
            ],
            [
                "行程、內容，尚符土城市公所上開活動補助要點規定可補助經費之「研習活動",
                ""
            ],
            [
                "」項目無訛。又據證人癸○○上開證述：本件系爭活動研習內容，伊原係安排",
                ""
            ],
            [
                "課程請里長即被告及另一位社區主委宣導，但該社區主委後來因故未去，所以",
                ""
            ],
            [
                "只有改由被告及伊在車上逐車及在飯店餐廳內吃飯時宣導等語，以及證人丑○",
                ""
            ],
            [
                "○、辛○○、甲○○、丙○○、丁○○、子○○、乙○○等另於本院審理時證",
                ""
            ],
            [
                "稱：被告有發關於飲食衛生健康方面之宣導資料，並在車上宣導等語（見本院",
                ""
            ],
            [
                "九十二年六月十六日訊問筆錄），核與被告上開所辯：本件系爭活動研習資料",
                ""
            ],
            [
                "、課程均係由里幹事提供安排，伊在活動行程中，有依里幹事提供之資料，在",
                ""
            ],
            [
                "車上逐車宣導本件活動課程內容，至蕭東榮係鄰長及社區主委，本件系爭活動",
                ""
            ],
            [
                "期間，其請假未去等語情節相符，可見被告雖未依原活動計畫書安排之時間實",
                ""
            ],
            [
                "施研習課程，惟其係因另一主講人蕭東榮因故未參加，且衡諸參加里民背景程",
                ""
            ],
            [
                "度不一及以主講授課方式研習之實際困難，權變改以在車上逐車宣導及飯店餐",
                ""
            ],
            [
                "廳用餐之際宣導等方式，進行活動研習課程內容，依據上述土城市公所函示意",
                ""
            ],
            [
                "旨，尚非不可，況此權變之研習進行方式並經里幹事癸○○協助實施，而證人",
                ""
            ],
            [
                "庚○○、己○○於本院審理時亦均證稱：以逐車宣導，其餘行程為參觀旅遊之",
                ""
            ],
            [
                "方式進行活動，因已達研習宣導目的，故仍符合市公所規定之研習活動等語（",
                ""
            ],
            [
                "見本院九十二年六月十七日訊問筆錄），是綜上所述，被告舉辦本件系爭活動",
                ""
            ],
            [
                "研習之進行方式，既係按土城市公所各里往例之進行方式辦理，亦符合市公所",
                ""
            ],
            [
                "上開規定補助之研習活動項目，而活動行程中亦確實有發放資料宣導，顯難謂",
                ""
            ],
            [
                "被告有何詐欺或圖利等不法貪污之故意可言。至公訴意旨雖引據證人邱品馨、",
                ""
            ],
            [
                "吳麗珠、廖志龍、蔡銘輝等人於偵查中證述未依計畫書辦理研習課程明確，並",
                ""
            ],
            [
                "指稱本件系爭活動研習資料內容與被告安排研習課程主講內容不相關，又無鐘",
                ""
            ],
            [
                "點費、材料費、場地費等必要支出，因認並無辦理研習活動之實云云，然查證",
                ""
            ],
            [
                "人邱品馨、吳麗珠、廖志龍、蔡銘輝等人上開證述，核與證人癸○○、丑○○",
                ""
            ],
            [
                "、辛○○、甲○○、丙○○、丁○○、子○○、乙○○等人於本院審理時證述",
                ""
            ],
            [
                "情節未盡相符，且衡諸參加本件系爭活動共計有二百五十九人（依經費結算表",
                ""
            ],
            [
                "所載，起訴書所載參加人數為二百五十五人有誤），各人對參加本件系爭活動",
                ""
            ],
            [
                "之目的、興趣所在亦多有不同，因此尚難僅憑上開證人邱品馨等四人極少人數",
                ""
            ],
            [
                "之證述，即予率斷被告無辦理研習活動之情；又被告舉辦之本件系爭活動，依",
                ""
            ],
            [
                "里幹事癸○○規劃之研習活動名稱為「社區健康營造志工研習活動」，而其計",
                ""
            ],
            [
                "畫書所附資料有寅○○、蕭東榮分別主講「社區志工服務熱忱及熱心公益、協",
                ""
            ],
            [
                "助、服務人群」、「社區如何營造融合向心力」之課程表及有關健康飲食、潔",
                ""
            ],
            [
                "牙、運動保健康等內容之研習資料，已涵蓋研習活動全部主題，公訴意旨泛以",
                ""
            ],
            [
                "其研習資料內容與課程不符，推論被告並無辦理研習活動之實，顯屬率斷；再",
                ""
            ],
            [
                "其研習課程係安排由被告及蕭東榮主講，二人分別係該里里長、鄰長，非無義",
                ""
            ],
            [
                "務主講之可能，且按其主講主題亦無材料費之必然支出，至其主講地點非必然",
                ""
            ],
            [
                "限於租用場所，是公訴意旨僅憑本件系爭活動無上開等費用支出，即指被告有",
                ""
            ],
            [
                "不實辦理研習活動之情，論證亦有未洽。",
                ""
            ],
            [
                "又公訴意旨係以被告為圖競選連任里長，而虛以辦理研習活動之名，不實申請",
                ""
            ],
            [
                "詐取土城市公所補助經費，藉以辦理低價旅遊圖利具有投票權之里民，以達賄",
                ""
            ],
            [
                "選之目的云云，然依首揭所述，被告於本件系爭活動行程中全然無何競選文宣",
                ""
            ],
            [
                "或發言，且其申請補助辦理本件系爭活動距里長選舉活動均尚有非短時日，此",
                ""
            ],
            [
                "外亦無其他證據足證被告有何賄選不法行為，顯不能證明被告有本件被訴之賄",
                ""
            ],
            [
                "選犯罪甚明，準此既不能證明被告有犯賄選之動機意圖，則公訴意旨所指訴被",
                ""
            ],
            [
                "告佯藉辦理虛偽研習活動詐取補助，圖利選民旅遊犯行之主觀犯意，即顯堪質",
                ""
            ],
            [
                "疑。",
                ""
            ],
            [
                "復被告以逐車、餐廳等不定點方式宣導，進行本件系爭活動之研習課程內容，",
                ""
            ],
            [
                "依上述亦經上開證人證述屬實，並經土城市公所函示及該市公所審核補助承辦",
                ""
            ],
            [
                "人員證述認可，堪認符合土城市公所上開補助要點規定補助之研習活動，從而",
                ""
            ],
            [
                "即難謂本件系爭活動計畫書上之研習課程表及其活動照片均係不實，遑論有何",
                ""
            ],
            [
                "使公務員登載不實或不法詐欺、圖利等貪污行為；況本件系爭活動係由土城市",
                ""
            ],
            [
                "公所協辦之里幹事擬定活動細節檢附資料，以被告名義發函申請補助辦理，並",
                ""
            ],
            [
                "經土城市公所審核承辦人員層層簽轉實質審查檢附之活動申請資料，由市長核",
                ""
            ],
            [
                "可後，復交由土城市公所採購中心發包旅行社投標承包辦理，活動後再由里幹",
                ""
            ],
            [
                "事協助被告辦理經費結算確認後，由土城市公所逕行將補助款匯款支付予承包",
                ""
            ],
            [
                "之旅行社，此有土城市公所檢送之本件系爭活動申請補助資料附卷可稽，至補",
                ""
            ],
            [
                "助款以外不足之活動費用，則由被告向參加里民收取八百元（成人）、五百元",
                "八百元"
            ],
            [
                "（兒童）不等費用後，另以其妻名義支票支付，亦據被告及旅行社負責人戊○",
                ""
            ],
            [
                "○陳證明確，堪見本件系爭活動之申請補助辦理，均係由土城市公所協辦里幹",
                ""
            ],
            [
                "事、審核承辦人員及採購中心辦理，被告除具名申請及收取參加里民費用以支",
                ""
            ],
            [
                "付旅行社補助款以外活動費用外，均未由其經手，由此益見被告顯難有何詐欺",
                ""
            ],
            [
                "或圖利等不法貪污犯行。",
                ""
            ],
            [
                "綜上所述，公訴意旨顯不能證明被告有賄選之主觀犯意或客觀犯行，而其指訴被",
                ""
            ],
            [
                "告藉以達成賄選目的所犯之佯藉辦理虛偽研習活動詐取補助圖利選民旅遊之方法",
                ""
            ],
            [
                "犯行，欠缺上開目的犯行意圖，即失其所據，已難推斷證明被告有此偽造文書、",
                ""
            ],
            [
                "詐欺圖利貪污等犯行之主觀犯意，此外復查無其他積極證據足認被告確有上開賄",
                ""
            ],
            [
                "選、偽造文書、詐欺圖利之貪污等犯行，是依首揭說明，本件不能證明被告犯罪",
                ""
            ],
            [
                "，自應為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許梨雯到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月    二十九    日",
                ""
            ],
            [
                "臺灣板橋地方法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官  徐  蘭  萍",
                ""
            ],
            [
                "法  官  林  淑  婷",
                ""
            ],
            [
                "法  官  彭  全  曄",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀",
                ""
            ],
            [
                "書記官  梁  宜  庭",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,選上訴,52,20031231,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度選上訴字第五二號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　指定辯護人　李采霓律師",
                ""
            ],
            [
                "右上訴人因被告違反貪污治罪條例等案件，不服臺灣板橋地方法院九十二年選訴字第",
                ""
            ],
            [
                "九號，中華民國九十二年八月二十九日第一審判決（起訴案號：臺灣板橋地方法院檢",
                ""
            ],
            [
                "察署九十一年度選偵字第一五四號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○原係臺北縣土城市青雲里里長，為依法令從事公務之",
                ""
            ],
            [
                "人，並登記參選同里第四屆里長，明知其無意辦理任何研習會或檢討會，竟為圖",
                ""
            ],
            [
                "連任勝選而基於賄選、詐取財物、公文書登載不實、使公務員公文書登載不實及",
                ""
            ],
            [
                "圖利選民等犯意，以其擔任里長之便，於民國（下同）九十一年三月十八日里長",
                ""
            ],
            [
                "競選期間將屆前，以舉辦「青雲里社區健康營造志工研習」活動為名，提具計畫",
                ""
            ],
            [
                "書，將明知不實之「於九十一年四月二十七日晚上六時三十分至八時三十分，由",
                ""
            ],
            [
                "甲○○、蕭東榮主講『一、社區志工服務熱忱及熱心公益活動、協助、服務人群",
                ""
            ],
            [
                "；二、社區如何營造融合向心力』之課程」等不實事項，登載於職務上所掌之前",
                ""
            ],
            [
                "揭計畫書，而活動行程為「第一天：臺北縣土城市─國立臺中自然科學博物館─",
                ""
            ],
            [
                "臺中午餐─臺中都會公園─晚餐─夜宿臺中晶華酒店（或同等級）；第二天：臺",
                ""
            ],
            [
                "中─南投九族文化村─午餐─苗栗或龍潭晚餐─賦歸」，並向不知情之臺北縣土",
                ""
            ],
            [
                "城市公所相關承辦人員，依九十年六月十五日起實施之「臺北縣土城市公所各單",
                ""
            ],
            [
                "位辦理各項活動補助要點」（該要點嗣於九十一年十二月二十四日修訂為『臺北",
                ""
            ],
            [
                "縣土城市公所對機關、團體辦理各項活動或購置財物、設備、工程補助要點』，",
                ""
            ],
            [
                "並自九十二年一月一日起實施）申請補助，使土城市公所承辦人員誤認甲○○將",
                ""
            ],
            [
                "確實辦理符合補助要點第三點之「受補助單位之主要業務有關之教育訓練活動」",
                ""
            ],
            [
                "，而同意補助新臺幣（下同）四十萬元（計劃書估算二百人參加，而每人每日最",
                "四十萬元"
            ],
            [
                "高補助一千元，活動為期二日），並由土城市公所採購中心辦理，活動結束後由",
                "一千元"
            ],
            [
                "甲○○實報該所憑撥補助經費，本項活動其後由林淑華經營址設臺北縣板橋市○",
                ""
            ],
            [
                "○路○段一九Ｏ號十二樓之「總督旅行社股份有限公司」（下簡稱「總督旅行社",
                ""
            ],
            [
                "」），以每人（視實際參加活動人數）二千五百八十九元之價格得標，其即招募",
                "二千五百八十九元"
            ],
            [
                "選區內具有投票權之選民暨其等家屬計二百五十五人參加該次研習活動，活動行",
                ""
            ],
            [
                "程遍布雲林縣、臺中縣境內之著名景點，參加者每人僅繳交八百元之低價，即可",
                "八百元"
            ],
            [
                "參加前開全程二日包括住宿、交通、餐費、保險費及場地費、門票等費用合計應",
                ""
            ],
            [
                "為二千五百八十九元之旅遊活動，而獲得差額一千七百八十九元之不相當利益，",
                "二千五百八十九元,一千七百八十九元"
            ],
            [
                "其中二百人部分，係屬對於其監督之補助款運用事務，另餘五十五人部分，係由",
                ""
            ],
            [
                "其自行負擔支付費用，二者情形均直接圖選民不法利益，並交付此不正之利益，",
                ""
            ],
            [
                "而央請參與之選民投票支持，嗣其在活動期間，實際上並未依計畫書所定之時數",
                ""
            ],
            [
                "、內容，辦理上述志工研習活動，亦無研習活動所需場地、工具、文書、師資之",
                ""
            ],
            [
                "安排，僅以事先製作之紅色活動名稱之橫式布條令實際享受旅遊之選民手持，而",
                ""
            ],
            [
                "拍照紀錄，以供將來取信於土城市公所承辦人員，純係欲藉由其舉辦之低價活動",
                ""
            ],
            [
                "，以爭取選民之支持，其於活動結束後，即利用其里長及活動舉辦人之職務機會",
                ""
            ],
            [
                "，於九十一年五月二日，檢具總督旅行社之代收轉付收據、不實之活動成果照片",
                ""
            ],
            [
                "等，並擬定經費結算表，向土城市公所憑辦補助款之請領，使該所不知情之承辦",
                ""
            ],
            [
                "人員林銚傑、邱永隆等人，因補助款之撥補作業實際上僅採形式審查，無從實質",
                ""
            ],
            [
                "審查是否確依計畫書辦理志工研習活動等因素，而陷於「甲○○舉辦之志工研習",
                ""
            ],
            [
                "活動確有依計畫書辦理相關講習活動，符合補助款之發放條件」之錯誤，復使承",
                ""
            ],
            [
                "辦配合款審核、發放業務之人員登載於職務上所掌之「臺北縣土城市公所動支經",
                ""
            ],
            [
                "費請示單」（下稱動支經費請示單）等公文書，並進而同意撥補四十萬元（雖實",
                "四十萬元"
            ],
            [
                "際參與人數為二百五十五人，然因計畫書僅估算二百人參與，仍僅得以計畫書人",
                ""
            ],
            [
                "數之每人補助上限二千元計算補助款之上限），並因係由總督旅行社得標之故，",
                "二千元"
            ],
            [
                "而由土城市公所以設立於「臺北縣土城市農會」之帳戶，匯款四十萬元予總督旅",
                "四十萬元"
            ],
            [
                "行社，而詐取上述金額之補助款，足生損害於土城市公所掌管審核配合款發放之",
                ""
            ],
            [
                "正確性，至不足之差額二十六萬元（實際參加人數二百五十五乘以二千五百八十",
                "二十六萬元,二千五百八十"
            ],
            [
                "九元為六十六萬零一百九十五元，取其整數），則由甲○○交付不知情之發票人",
                "九元,六十六萬零,一百九十五元"
            ],
            [
                "即其配偶葉秀美，付款人為臺北縣土城市農會，票號分別為ＦＡ0000000",
                ""
            ],
            [
                "號、ＦＡ0000000號，金額分別為十六萬元、十萬元之支票予總督旅行社",
                "十六萬元,十萬元"
            ],
            [
                "，因認被告涉犯貪污治罪條例第五條第一項第二款之公務員利用職務機會詐取財",
                ""
            ],
            [
                "物、第六條第一項第四款之公務員對主管或監督事務圖利、公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第一項之投票行賄、刑法第二百十三條之公務員登載不實、同法第",
                ""
            ],
            [
                "二百十四條之使公務員登載不實等罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項，分別",
                ""
            ],
            [
                "定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判基礎，最高法院著有四十年台上字第八",
                ""
            ],
            [
                "六號判例意旨可參。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證",
                ""
            ],
            [
                "明尚未達到此一程度，而有合理之懷疑存在時，即無從為有罪之認定，亦經最高",
                ""
            ],
            [
                "法院著有七十六年台上字第四九八六號判例可資參照。至告訴人之告訴，係以使",
                ""
            ],
            [
                "被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認",
                ""
            ],
            [
                "，倘其所述被害情形如無瑕疵可指，且就其他方面調查又與事實相符，其供述始",
                ""
            ],
            [
                "足據為判決之基礎，此有最高法院五十二年台上字第一三ＯＯ號、三十二年上字",
                ""
            ],
            [
                "第六五七號判例意旨可供參照。又按公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "賄選罪係以對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使為構成要件，亦即須視行為人主觀上是否具有行賄之",
                ""
            ],
            [
                "犯意，而約使有投票權人為投票權一定之行使或不行使；客觀上行為人所行求期",
                ""
            ],
            [
                "約或交付之賄賂或不正利益是否可認係約使投票權人為投票權之一定行使或不行",
                ""
            ],
            [
                "使之對價；以及所行求、期約、交付之對象是否為有投票權人而定；上開對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；在受賄者之一方，亦應認知行賄者對其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使其為投票權一定之行使或不行使；且",
                ""
            ],
            [
                "對有投票權人交付之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜合",
                ""
            ],
            [
                "社會價值觀念、授受雙方之認知及其他客觀情事而為判斷，最高法院著有九十二",
                ""
            ],
            [
                "年度台上字第八九三號判例意旨可參。又貪污治罪條例第五條第一項第二款利用",
                ""
            ],
            [
                "職務上之機會詐取財物罪，就詐取財物之要件言，與刑法詐欺罪相同，必須行為",
                ""
            ],
            [
                "人有意圖為自己或第三人不法所有之主觀犯意，並表現於外，在客觀上以詐術使",
                ""
            ],
            [
                "人將本人或第三人之物交付為要件，所謂以詐術使人交付，必須被詐欺人因其詐",
                ""
            ],
            [
                "術而陷於錯誤，若其所用方法不能認為詐術，亦不致使人陷於錯誤，即不構成該",
                ""
            ],
            [
                "罪。而貪污治罪條例第六條第一項第四款之圖利罪，亦須公務員於主觀上有圖私",
                ""
            ],
            [
                "人不法利益之意思，客觀上並將該犯意表現於行為，始足當之。",
                ""
            ],
            [
                "三、按公訴人認被告甲○○涉有上揭貪污治罪條例、違反公職人員選舉罷免法、偽造",
                ""
            ],
            [
                "文書等犯嫌，無非以：",
                ""
            ],
            [
                "被告甲○○舉辦之「青雲里社區健康營造志工研習活動」，係向每位參與者收取",
                ""
            ],
            [
                "八百元，且未按其所擬定之計劃書，辦理「一、社區志工服務熱忱及熱心公益活",
                "八百元"
            ],
            [
                "動、協助、服務人群；二、社區如何營造融合向心力」等課程活動，此情業據證",
                ""
            ],
            [
                "人即參與之選民邱品馨、吳麗珠、廖志龍、蔡銘輝等人於警詢及偵查中證述明確",
                ""
            ],
            [
                "，所為證詞互核相符，此情自足信為真實。",
                ""
            ],
            [
                "被告擬定計畫書，以里辦公處之名義發文予土城市公所，在該計畫書內附有講習",
                ""
            ],
            [
                "課目時間表、參加人員名冊、活動內容摘要、社區健康營造志工研習資料（內附",
                ""
            ],
            [
                "每日飲食指南─健康新煮張四招、潔牙保健康、要活就要動等文宣。），單單就",
                ""
            ],
            [
                "其提出之講習資料，即可得知無從資為「社區志工研習」等研習活動之宗旨，亦",
                ""
            ],
            [
                "與其欲宣導之前開課程毫無相關，又依其擬定之研習課目時間表，總計研習時數",
                ""
            ],
            [
                "應長達二小時，以上研習資料、研習課目時間表均係附在計畫書內，而該計畫書",
                ""
            ],
            [
                "並在被告檢陳予土城市公所之函文內，並有被告之簽名及印鑑，被告對研習活動",
                ""
            ],
            [
                "之內容，自無從諉為不知，不論該課表係由其個人排定與否，上情有其擬定之計",
                ""
            ],
            [
                "畫書附卷為憑，然其竟無視自行擬定之研習內容，藉「研習課程表」、「研習會",
                ""
            ],
            [
                "資料」取信予土城市公所同意撥補補助款後，即舉辦名為「社區健康營造志工研",
                ""
            ],
            [
                "習會」，實為「中部二日遊」之低價旅遊，事後並且知悉未依研習計畫書確實辦",
                ""
            ],
            [
                "理研習活動，竟以不實之研習照片等資料，並在「經費結算表」上之受補助單位",
                ""
            ],
            [
                "蓋其個人印鑑，保證研習活動之真實，向土城市公所辦理補助款之撥補，使僅能",
                ""
            ],
            [
                "作形式審查之土城市公所不知情人員，誤信研習活動如實辦理，同意撥補並匯款",
                ""
            ],
            [
                "四十萬元予總督旅行社，並使之將此不實事項登載於職務上所掌之動支經費請示",
                "四十萬元"
            ],
            [
                "單等情，此節亦有土城市公所出具之「動支經費請示單」、「臺北縣土城市農會",
                ""
            ],
            [
                "匯款申請書」、「經費結算表」等為憑，被告既明知未確實辦理研習活動，竟提",
                ""
            ],
            [
                "出不實之研習活動照片，偽稱如實辦理，並獲土城市公所同意匯款補助，其有貪",
                ""
            ],
            [
                "污治罪條例第五條第一項第二款之公務員利用職務機會詐取財物、刑法之公務員",
                ""
            ],
            [
                "登載不實及使公務員登載不實等犯意，自屬明確。",
                ""
            ],
            [
                "又前揭研習活動經費，以實際參與人數二百五十五人計算，合計總費用為六十六",
                "六十六"
            ],
            [
                "萬零一百九十五元，取其整數為六十六萬元，此節業據證人即總督旅行社負責人",
                "萬零一百九十五元,六十六萬元"
            ],
            [
                "林淑華於警詢時證述明確，且為被告所不否認，亦符合土城市公所該次活動由總",
                ""
            ],
            [
                "督旅行社以每人二千五百八十九元得標紀錄，乘以實際參加人數二百五十五人，",
                "二千五百八十九元"
            ],
            [
                "所得之結果相符，並有土城市公所與總督旅行社之合約書附卷可參，換言之，每",
                ""
            ],
            [
                "人參與該次活動平均最低費用為二千五百八十九元，惟參加者每人實際僅繳交八",
                "二千五百八十九元"
            ],
            [
                "百元，與實際費用相差超過二倍以上，顯不相當，其直接圖選民不法之利益，並",
                "百元"
            ],
            [
                "意圖使選民支持其獲得連任之犯行，事證明確。",
                ""
            ],
            [
                "被告既以社區健康營造志工研習活動為名，申請土城市公所撥放補助款，並招攬",
                ""
            ],
            [
                "選民參與，其經費項目中，不論是計畫書上之經費概算或核銷之經費結算表，即",
                ""
            ],
            [
                "便非全部均屬研習之必要費用，亦應有相當程度之金額，惟竟均無研習活動必要",
                ""
            ],
            [
                "費用之「鐘點費」、「材料費」、「場地費」等支出。雖以里長個人為教師之情",
                ""
            ],
            [
                "形，其個人可以決定是否申請該所同意之內聘講師每小時八百元（詳見證人林銚",
                "八百元"
            ],
            [
                "傑九十二年一月二十二日偵訊筆錄），然「材料費」、「場地費」等項竟無任何",
                ""
            ],
            [
                "費用支出，其洵未依計畫書辦理志工研習活動甚明。",
                ""
            ],
            [
                "綜上，足認被告以土城市青雲里里辦公室名義舉辦之「青雲里社區健康營造志工",
                ""
            ],
            [
                "研習活動」自始即未有舉辦任何講習、研討之計畫或行動，事後亦無舉行研討會",
                ""
            ],
            [
                "之實，而被告於旅遊活動時，並在里長競選活動期間，顯係利用低價旅遊活動，",
                ""
            ],
            [
                "招待具有該里里長選舉投票權之人，以達賄選之目的甚明為其主要論據。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "訊據被告甲○○堅決否認有右揭公訴人所指犯行，辯稱：伊辦理本件系爭活動，",
                ""
            ],
            [
                "係事先行文土城市公所同意，再由市公所招標，伊們之前都是辦自強活動，因此",
                ""
            ],
            [
                "次要辦理研習活動，所以才想把研習活動與自強活動合併辦理，方請里幹事陳英",
                ""
            ],
            [
                "達承辦規劃，有關之計畫書、課程表、研習資料均係由里幹事擬的，伊則在活動",
                ""
            ],
            [
                "行程中，依據里幹事提供給伊之資料，在車上逐車宣導本件活動課程內容，至蕭",
                ""
            ],
            [
                "東榮係鄰長及社區主委，本件系爭活動期間，其請假未去，又本件系爭活動補助",
                ""
            ],
            [
                "款，均係由土城市公所直接付款給經辦旅行社，向參加里民收取之費用，則由伊",
                ""
            ],
            [
                "太太開票全數支付給旅行社，伊並無辦理不實研習活動詐取補助款圖利里民，另",
                ""
            ],
            [
                "伊在本件系爭活動行程中，亦無發表演說或散發競選文宣請求里民投票支持，純",
                ""
            ],
            [
                "係依各里往例為里民辦理活動等語（見本院卷第四七頁、第五十頁、第五二頁、",
                ""
            ],
            [
                "第五四頁、原審卷第四七頁、第四八頁、第一三一頁、第一五一頁、第一五四頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "　按臺北縣土城市第四屆里長選舉，係於九十一年四月八日由臺北縣選舉委員會發",
                ""
            ],
            [
                "　　布選舉公告，九十一年四月二十一日起至同年月二十五日止受理候選人登記，九",
                ""
            ],
            [
                "　　十一年五月二十五日抽籤候選人號次，九十一年六月三日起至同年月七日止，為",
                ""
            ],
            [
                "選舉活動期間，九十一年六月八日投票，此有臺北縣選舉委員會新聞稿附卷可參",
                ""
            ],
            [
                "（見原審卷第三一頁），而被告甲○○係於九十一年三月十八日，即以土城市第",
                ""
            ],
            [
                "三屆青雲里現任里長具名函請土城市公所補助經費辦理本件系爭研習活動，此有",
                ""
            ],
            [
                "其九十一年三月十八日北土青雲字第九一Ｏ三一八號函影本一紙附卷可稽（見選",
                ""
            ],
            [
                "他字第九Ｏ八號卷第五四頁），則距前揭里長選舉活動期間相隔尚有二個半月之",
                ""
            ],
            [
                "久，至其舉辦活動時間即同年四月二十七日、二十八日，雖係於候選人登記期間",
                ""
            ],
            [
                "之後，然距上揭里長選舉活動期間亦尚有一個月餘之久，是公訴意旨指稱：被告",
                ""
            ],
            [
                "係在里長競選活動期間辦理系爭活動招待里民云云，顯與事實未合；再據證人即",
                ""
            ],
            [
                "參加本件系爭活動里民邱品馨、廖志龍、吳麗珠、蔡銘輝等於警詢及黃雅芳、徐",
                ""
            ],
            [
                "東耀、李文經、林世旺、林素娟、陳達清、張秋芬、劉讓德、李勝郎等於原審調",
                ""
            ],
            [
                "查中均證稱：本件系爭活動行程中，被告並無出資安排其他活動或贈送禮品給參",
                ""
            ],
            [
                "加里民，亦無明講、暗示或分送文宣要求參加里民支持連任；被告於活動行程中",
                ""
            ],
            [
                "均無發放競選文宣或發表競選談話等語一致明確（見九十一年度選他字第九○八",
                ""
            ],
            [
                "號偵查卷六頁反面、六十頁反面、六十二頁反面、六十四頁反面、原審卷第八十",
                ""
            ],
            [
                "至九六頁），核與被告上開所辯情節亦相符，是被告所辯尚非不可徵信，而公訴",
                ""
            ],
            [
                "人此外復未能提出其他具體證據以資證明被告有藉此系爭活動，從事任何競選里",
                ""
            ],
            [
                "長選舉活動行為之情，因此要難僅憑被告於上揭期日辦理本件系爭活動，即可率",
                ""
            ],
            [
                "認被告犯有公職人員選舉罷免法第九十條之一第一項之投票行賄行為。",
                ""
            ],
            [
                "本件系爭活動，雖係由被告具名函請土城市公所補助經費辦理，惟據證人即土城",
                ""
            ],
            [
                "市公所負責協辦青雲里事務之里幹事陳英達於原審調查時證稱：本件系爭活動，",
                ""
            ],
            [
                "係由被告告知伊要辦理二天一夜行程之研習活動，由伊規劃草擬活動計畫書後，",
                ""
            ],
            [
                "拿給被告看過同意後，再由伊蓋用被告印章具名，向市公所申請補助經費，研習",
                ""
            ],
            [
                "活動內容，伊原係安排課程請里長即被告及另一位社區主委宣導，但該社區主委",
                ""
            ],
            [
                "後來因故未去，所以只有改由被告及伊在車上逐車及在飯店餐廳內吃飯時宣導；",
                ""
            ],
            [
                "伊同時兼任土城市清溪里、延祿里之里幹事，亦有辦理與青雲里相同活動方式之",
                ""
            ],
            [
                "研習活動等語（見原審卷第一Ｏ九至一一一頁），可見本件系爭活動雖係由被告",
                ""
            ],
            [
                "舉辦，惟其活動內容、行程、經費補助等細節，則均係由熟悉土城市公所行政作",
                ""
            ],
            [
                "業，負責協助該里事務之里幹事陳英達所規劃，其活動內容之計畫書及其所附課",
                ""
            ],
            [
                "程表、研習資料均係由陳英達所擬定安排及提供，準此本件系爭活動計畫書所附",
                ""
            ],
            [
                "研習課程表具體內容之安排，既係由土城市公所人員之里幹事所規劃，而非被告",
                ""
            ],
            [
                "所擬定，即難謂被告對之有何故意登載不實之不法行為可言。",
                ""
            ],
            [
                "被告所舉辦本件系爭活動之經費，係以研習活動項目為其名義，依土城市公所九",
                ""
            ],
            [
                "十年六月十五日起實施之「臺北縣土城市公所各單位辦理各項活動補助要點」之",
                ""
            ],
            [
                "規定，向土城市公所申請補助，雖按其活動計畫書所示，活動行程二天一夜，包",
                ""
            ],
            [
                "括至國立臺中自然科學博物館、臺中都會公園、南投九族文化村等處參觀旅遊，",
                ""
            ],
            [
                "而其安排之研習課程僅有第一天行程晚上六時三十分起至八時三十分止之二小時",
                ""
            ],
            [
                "課程，然其此活動之安排內容，是否符合土城市公所上開補助要點規定之「研習",
                ""
            ],
            [
                "活動」補助標準，應由土城市公所依地方民情及行政推動之實際需要，酌情審核",
                ""
            ],
            [
                "辦理補助，尚難率以個別對「研習活動」不同定義之認知，遽認有何不法。且據",
                ""
            ],
            [
                "土城市公所函示覆稱：本所基於自治行政權，執行法定預算所明定之計畫項目，",
                ""
            ],
            [
                "受理各里辦公處申請補助公益活動，並依政府採購法及相關法令辦理採購作業，",
                ""
            ],
            [
                "為使執行成果達合法、公正、公開、客觀、統一，本所自行訂定補助要點以為遵",
                ""
            ],
            [
                "行。有關「研習活動」、「自強活動」之區別，查無明文規定或函示，一般行政",
                ""
            ],
            [
                "機關概讀解為「研習活動」乃寓教於樂合一之活動，經由旅行之安排，吸引團體",
                ""
            ],
            [
                "成員之參與，透過講習、觀摩、研討、宣導來達成教育之目的。另因考量里辦公",
                ""
            ],
            [
                "處活動之參加成員背景相異，程度不一，如遇實際執行困難之處，衡諸權變，仍",
                ""
            ],
            [
                "不失教育之目的等語，有該市公所九十二年八月十一日北縣土民字第Ｚ○○○○",
                ""
            ],
            [
                "○○○○○號函影本一紙在卷可參（見原審卷第一四四頁），另據證人即土城市",
                ""
            ],
            [
                "公所承辦審核本件系爭活動補助經費申請案之里幹事林銚傑、民政課課長邱永隆",
                ""
            ],
            [
                "於原審調查中均證稱：本件系爭活動係按往例辦理，經伊等審查認係屬研習活動",
                ""
            ],
            [
                "，故准予補助辦理等語（見原審卷第一一Ｏ頁），足見本件系爭活動原計畫書規",
                ""
            ],
            [
                "劃之活動行程、內容，尚符土城市公所上開活動補助要點規定可補助經費之「研",
                ""
            ],
            [
                "習活動」項目無訛。又據證人陳英達上開證述：本件系爭活動研習內容，伊原係",
                ""
            ],
            [
                "安排課程請里長即被告及另一位社區主委宣導，但該社區主委後來因故未去，所",
                ""
            ],
            [
                "以只有改由被告及伊在車上逐車及在飯店餐廳內吃飯時宣導等語，以及證人黃雅",
                ""
            ],
            [
                "芳、徐東耀、李文經、林世旺、林素娟、陳達清、李勝郎等於原審調查中前開證",
                ""
            ],
            [
                "稱：被告有發關於飲食衛生健康方面之宣導資料，並在車上宣導等語，核與被告",
                ""
            ],
            [
                "上開所辯相符，可見被告雖未依原活動計畫書安排之時間實施研習課程，惟其係",
                ""
            ],
            [
                "因另一主講人蕭東榮因故未參加，且衡諸參加里民背景程度不一及以主講授課方",
                ""
            ],
            [
                "式研習之實際困難，權變改以在車上逐車宣導及飯店餐廳用餐之際宣導等方式，",
                ""
            ],
            [
                "進行活動研習課程內容，依據上述土城市公所函示意旨，尚非不可，況此權變之",
                ""
            ],
            [
                "研習進行方式並經里幹事陳英達協助實施，而證人邱永隆、林銚傑於原審調查中",
                ""
            ],
            [
                "亦均證稱：以逐車宣導，其餘行程為參觀旅遊之方式進行活動，因已達研習宣導",
                ""
            ],
            [
                "目的，故仍符合市公所規定之研習活動等語（見原審卷第一一Ｏ至一一一頁）；",
                ""
            ],
            [
                "被告舉辦本件系爭活動研習之進行方式，既係按土城市公所各里往例之進行方式",
                ""
            ],
            [
                "辦理，亦符合市公所上開規定補助之研習活動項目，而活動行程中亦確實有發放",
                ""
            ],
            [
                "資料宣導，顯難謂被告有何詐欺或圖利等不法貪污之故意可言。公訴意旨雖引據",
                ""
            ],
            [
                "證人邱品馨、吳麗珠、廖志龍、蔡銘輝等人於偵查中證述未依計畫書辦理研習課",
                ""
            ],
            [
                "程明確，並指稱本件系爭活動研習資料內容與被告安排研習課程主講內容不相關",
                ""
            ],
            [
                "，又無鐘點費、材料費、場地費等必要支出，因認並無辦理研習活動之實云云，",
                ""
            ],
            [
                "然查證人邱品馨、吳麗珠、廖志龍、蔡銘輝等人上開證述，核與證人陳英達、黃",
                ""
            ],
            [
                "雅芳、徐東耀、李文經、林世旺、林素娟、陳達清、李勝郎等人於本院審理時證",
                ""
            ],
            [
                "述情節未盡相符，且衡諸參加本件系爭活動共計有二百五十九人（依經費結算表",
                ""
            ],
            [
                "所載，起訴書所載參加人數為二百五十五人有誤），各人對參加本件系爭活動之",
                ""
            ],
            [
                "目的、興趣所在亦多有不同，因此尚難僅憑上開證人邱品馨等四人極少人數之證",
                ""
            ],
            [
                "述，即予率斷被告無辦理研習活動之情；又被告舉辦之本件系爭活動，依里幹事",
                ""
            ],
            [
                "陳英達規劃之研習活動名稱為「社區健康營造志工研習活動」，而其計畫書所附",
                ""
            ],
            [
                "資料有甲○○、蕭東榮分別主講「社區志工服務熱忱及熱心公益、協助、服務人",
                ""
            ],
            [
                "群」、「社區如何營造融合向心力」之課程表及有關健康飲食、潔牙、運動保健",
                ""
            ],
            [
                "康等內容之研習資料，已涵蓋研習活動全部主題，公訴意旨泛以其研習資料內容",
                ""
            ],
            [
                "與課程不符，推論被告並無辦理研習活動之實，顯屬率斷；再其研習課程係安排",
                ""
            ],
            [
                "由被告及蕭東榮主講，二人分別係該里里長、鄰長，非無義務主講之可能，且按",
                ""
            ],
            [
                "其主講主題亦無材料費之必然支出，至其主講地點非必然限於租用場所，是公訴",
                ""
            ],
            [
                "意旨僅憑本件系爭活動無上開等費用支出，即指被告有不實辦理研習活動之情，",
                ""
            ],
            [
                "論證亦有未洽。",
                ""
            ],
            [
                "公訴意旨謂被告為圖競選連任里長，而虛以辦理研習活動之名，不實申請詐取土",
                ""
            ],
            [
                "城市公所補助經費，藉以辦理低價旅遊圖利具有投票權之里民，以達賄選之目的",
                ""
            ],
            [
                "云云，然依首揭所述，被告於本件系爭活動行程中全然無何競選文宣或發言，且",
                ""
            ],
            [
                "其申請補助辦理本件系爭活動距里長選舉活動均尚有非短時日，此外亦無其他證",
                ""
            ],
            [
                "據足證被告有何賄選不法行為，顯不能證明被告有本件被訴之賄選犯罪甚明，準",
                ""
            ],
            [
                "此既不能證明被告有犯賄選之動機意圖，則公訴意旨所指訴被告佯藉辦理虛偽研",
                ""
            ],
            [
                "習活動詐取補助，圖利選民旅遊犯行之主觀犯意，即顯堪質疑。",
                ""
            ],
            [
                "復查被告以逐車、餐廳等不定點方式宣導，進行本件系爭活動之研習課程內容，",
                ""
            ],
            [
                "依上述亦經上開證人證述屬實，並經土城市公所函示及該市公所審核補助承辦人",
                ""
            ],
            [
                "員證述認可，堪認符合土城市公所上開補助要點規定補助之研習活動，從而即難",
                ""
            ],
            [
                "謂本件系爭活動計畫書上之研習課程表及其活動照片均係不實，遑論有何使公務",
                ""
            ],
            [
                "員登載不實或不法詐欺、圖利等貪污行為；況本件系爭活動係由土城市公所協辦",
                ""
            ],
            [
                "之里幹事擬定活動細節檢附資料，以被告名義發函申請補助辦理，並經土城市公",
                ""
            ],
            [
                "所審核承辦人員層層簽轉實質審查檢附之活動申請資料，由市長核可後，復交由",
                ""
            ],
            [
                "土城市公所採購中心發包旅行社投標承包辦理，活動後再由里幹事協助被告辦理",
                ""
            ],
            [
                "經費結算確認後，由土城市公所逕行將補助款匯款支付予承包之旅行社，此有土",
                ""
            ],
            [
                "城市公所檢送之本件系爭活動申請補助資料附卷可稽（見選他字第九Ｏ八號卷第",
                ""
            ],
            [
                "五十至第五二頁），至補助款以外不足之活動費用，則由被告向參加里民收取八",
                ""
            ],
            [
                "百元（成人）、五百元（兒童）不等費用後，另以其妻名義支票支付，亦據旅行",
                "百元,五百元"
            ],
            [
                "社負責人林淑華及被告陳證明確（見同上卷第七頁反面至第八頁反面、本院卷第",
                ""
            ],
            [
                "五十頁），堪見本件系爭活動之申請補助辦理，均係由土城市公所協辦里幹事、",
                ""
            ],
            [
                "審核承辦人員及採購中心辦理，被告除具名申請及收取參加里民費用以支付旅行",
                ""
            ],
            [
                "社補助款以外活動費用外，均未由其經手，由此益見被告顯難有何詐欺或圖利等",
                ""
            ],
            [
                "不法貪污犯行。",
                ""
            ],
            [
                "五、綜上所述，公訴意旨顯不能證明被告有賄選之主觀犯意或客觀犯行，而其指訴被",
                ""
            ],
            [
                "告為達賄選目的所犯之佯藉辦理研習活動名義詐取補助以圖利選民旅遊之方法犯",
                ""
            ],
            [
                "行，欠缺上開目的犯行意圖，即失其所據，已難推斷證明被告有此偽造文書、詐",
                ""
            ],
            [
                "欺圖利貪污等犯行之主觀犯意，此外復查無其他積極證據足認被告確有上開賄選",
                ""
            ],
            [
                "、偽造文書、詐欺圖利之貪污等犯行，是依首揭說明，本件不能證明被告犯罪，",
                ""
            ],
            [
                "自應為被告無罪之諭知。原審本同上之見解，以不能證明被告犯罪，而為無罪之",
                ""
            ],
            [
                "判決，核無不合。",
                ""
            ],
            [
                "六、至檢察官上訴意旨略以：",
                ""
            ],
            [
                "　被告於偵查中從未供承按照計劃書辦理研習，而於偵查中傳訊之相關證人亦證明",
                ""
            ],
            [
                "　　被告並未按計劃書辦理講習，何以原判決另採其他審理中證人證詞而刻意為被告",
                ""
            ],
            [
                "　　有利之認定。",
                ""
            ],
            [
                "　系爭活動計劃書以辦理社區志工服務課程二小時為補助要件，且該計劃書有被告",
                ""
            ],
            [
                "　　簽名及印鑑，實際上卻無相關課程安排，縱有逐車為宣導活動，亦不合補助標準",
                ""
            ],
            [
                "　　，原判決僅以活動計劃書非被告所擬而為無罪之諭知，認定事實顯有違誤。",
                ""
            ],
            [
                "　再原判決以計劃書擬定時點及活動舉行日之時點，非屬競選期間而認無違反公職",
                ""
            ],
            [
                "　　人員選舉罷免法，殊不知辦理講習為顧及土城市公所之採購作業，及有充裕的期",
                ""
            ],
            [
                "　　間央請選民參加，本須預留一段充分的時間，否則擬定之計劃活動若不符作業辦",
                ""
            ],
            [
                "　　法，或未能如期招標，將不達圖利選民之目的，此為一般經驗法則云云。",
                ""
            ],
            [
                "然查：按證據之證明力，由法院本於確信自由判斷，刑事訴訟法第一百五十五條",
                ""
            ],
            [
                "第一項前段定有明文，則原審判決本於自由心證，於未違論理法則及經驗法則之",
                ""
            ],
            [
                "支配下，採信前揭原審所傳訊之證人黃雅芳等人之證言，並肯認證人邱永隆等人",
                ""
            ],
            [
                "之證詞，認本件研習活動係依往例辦理，其逐車宣導等方式亦符補助標準，原審",
                ""
            ],
            [
                "判決均已詳述理由，並無認事用法之違誤，至檢察官前揭上訴意旨部分認原審",
                ""
            ],
            [
                "判決違背一般經驗法則部分，按研習活動之進行方式，係按土城市公所各里往例",
                ""
            ],
            [
                "辦理，此業據證人即土城市公所科員林銚傑於原審調查中證述明確（見原審卷第",
                ""
            ],
            [
                "一一Ｏ頁），則顯然不論何人擔任里長，均得於未來繼續申請辦理，則里民投票",
                ""
            ],
            [
                "權之行使，自難受此影響，亦難構成公職人員選舉罷免法九十條之一第一項之投",
                ""
            ],
            [
                "票行賄罪。公訴人上訴仍執上詞指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳維練到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　三十一　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  李  相  助",
                ""
            ],
            [
                "　　　                                  法  官  黃　聰　明",
                ""
            ],
            [
                "法  官  魏　新　國",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  賴　淑　真",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}