{
    "id": "PCDM,104,選訴,14,20151221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C104%2C%E9%81%B8%E8%A8%B4%2C14%2C20151221%2C1",
    "history": {
        "PCDM,104,選訴,14,20151221,1": [
            [
                "臺灣新北地方法院刑事判決　　　　　　 104年度選訴字第14號",
                ""
            ],
            [
                "公　訴　人　臺灣新北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊瑞文",
                ""
            ],
            [
                "選任辯護人　楊東鎮律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104 年度選偵字第22號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "楊瑞文意圖使候選人不當選，以文字散布謠言及傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾及他人，處有期徒刑月，如易科罰金，以新",
                ""
            ],
            [
                "臺幣壹仟元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊瑞文為新北市土城區長風里（下稱長風里）里民，明知甲",
                ""
            ],
            [
                "○○為長風里第2 屆里長選舉候選人，竟基於意圖使候選人",
                ""
            ],
            [
                "甲○○不當選之犯意，於民國103 年11月21日上午10時48分",
                ""
            ],
            [
                "許（起訴書誤載為11時40分許），在臺北市○○區○○○路",
                ""
            ],
            [
                "0 段00號8 樓任職之公司內，利用手機連結網際網路至「我",
                ""
            ],
            [
                "是土城人，就是愛土城」之臉書公開專頁，並以其所申請之",
                ""
            ],
            [
                "「Athena Yang 」帳號，於「里長囚姦外遇女友拍裸照」新",
                ""
            ],
            [
                "聞連結文章下方之留言欄內，刊載「這傢伙... 一直在妨害",
                ""
            ],
            [
                "現任里長的施政並且騷擾里民，長風跟員福中間那家小7 也",
                ""
            ],
            [
                "曾有女工讀生被他騷擾過」等文字，供不特定人上網瀏覽，",
                ""
            ],
            [
                "以此方式散布謠言及傳播不實之事，足以損害於甲○○之名",
                ""
            ],
            [
                "譽及影響選民投票行為之正確性。",
                ""
            ],
            [
                "二、案經甲○○訴由新北市政府警察局土城分局報告臺灣臺北地",
                ""
            ],
            [
                "方法院檢察署（下稱臺北地檢署）檢察官呈請臺灣高等法院",
                ""
            ],
            [
                "檢察署檢察長令轉臺灣新北地方法院檢察署（下稱新北地檢",
                ""
            ],
            [
                "署）檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159 條之1 至第159 條之4 之規定，但經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據。當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159 條第1 項及同法第159 條之5",
                ""
            ],
            [
                "分別定有明文。查本判決所引用被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，被告楊瑞文及其辯護人於本院準備程序時均表示同意有",
                ""
            ],
            [
                "證據能力（見本院卷第18頁），且被告、辯護人及檢察官均",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議，本院審酌上開證據製作時之",
                ""
            ],
            [
                "情況，尚無違法不當及證明力明顯過低之瑕疵，且為證明本",
                ""
            ],
            [
                "件犯罪事實所必要，揆諸上開規定，應有證據能力；至於非",
                ""
            ],
            [
                "供述證據部分，並無證據顯示係實施刑事訴訟程序之公務員",
                ""
            ],
            [
                "違背法定程序所取得之證據，亦無顯有不可信之情況或不得",
                ""
            ],
            [
                "作為證據之情形，自均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、犯罪事實之認定：",
                ""
            ],
            [
                "訊據被告矢口否認有何散布謠言或傳播不實事項之違反公職",
                ""
            ],
            [
                "人員選舉罷免法犯行，辯稱：伊指告訴人妨害施政部分，是",
                ""
            ],
            [
                "伊本人的經驗，之前開里民大會時，甲○○在會議中態度不",
                ""
            ],
            [
                "佳，不配合議會流程，伊透過長輩或鄰居轉述是圍牆改建的",
                ""
            ],
            [
                "糾紛，甲○○對圍牆改建不太滿意，圍牆改建遲遲無法開工",
                ""
            ],
            [
                "或投標，伊只是聽聞圍牆改建的事跟甲○○有關，伊不清楚",
                ""
            ],
            [
                "細節；至於騷擾女工讀生部分，係在5 、6 年前（即97、98",
                ""
            ],
            [
                "年間），時間應該是在金源門市（位於新北市○○區○○街",
                ""
            ],
            [
                "00號）改建後某日，伊下班經過金源門市消費，有一個當班",
                ""
            ],
            [
                "的女工讀生，她的情緒很激動，伊問她發生什麼事，該女工",
                ""
            ],
            [
                "讀生稱她遇見甲○○，甲○○牽走她的腳踏車，並說一些讓",
                ""
            ],
            [
                "女工讀生覺得被騷擾的話，伊沒有說謊，也不覺得是在誹謗",
                ""
            ],
            [
                "甲○○，伊只是要讓大家知道選舉時要多考慮候選人之背景",
                ""
            ],
            [
                "，並非惡意發文云云。經查：",
                ""
            ],
            [
                "告訴人甲○○為長風里第2 屆里長選舉候選人，被告則為長",
                ""
            ],
            [
                "風里里民，並於103 年11月21日上午10時48分許，在臺北市",
                ""
            ],
            [
                "○○區○○○路0 段00號8 樓任職之公司內，利用手機連結",
                ""
            ],
            [
                "至「我是土城人，就是愛土城」之臉書公開專頁，並以其所",
                ""
            ],
            [
                "申請之「Athena Yang 」帳號，於「里長囚姦外遇女友拍裸",
                ""
            ],
            [
                "照」新聞連結文章下方之留言欄內，刊載「這傢伙... 一直",
                ""
            ],
            [
                "在妨害現任里長的施政並且騷擾里民，長風跟員福中間那家",
                ""
            ],
            [
                "小7 也曾有女工讀生被他騷擾過」之文字等情，業據被告自",
                ""
            ],
            [
                "始坦承不諱，核與告訴人於警詢及偵查中證述之內容大致相",
                ""
            ],
            [
                "符，並有臉書網頁列印畫面2 張及中選會選舉資料庫網站列",
                ""
            ],
            [
                "印畫面1 張附卷可稽，此部分事實應堪認定。",
                ""
            ],
            [
                "按所謂「言論」在學理上，可分為「事實陳述」及「意見表",
                ""
            ],
            [
                "達」二者。「事實陳述」始有真實與否之問題，「意見表達",
                ""
            ],
            [
                "」或對於事物之「評論」，因屬個人主觀評價之表現，即無",
                ""
            ],
            [
                "所謂真實與否可言。而自刑法第310 條第1 項：「意圖散布",
                ""
            ],
            [
                "於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪」",
                ""
            ],
            [
                "、第3 項前段：「對於所誹謗之事，能證明其為真實者，不",
                ""
            ],
            [
                "罰」規定文義觀之，所謂得證明為真實者，唯有「事實」。",
                ""
            ],
            [
                "據此可徵，我國刑法第310 條之誹謗罪所規範者，僅為「事",
                ""
            ],
            [
                "實陳述」，不包括針對特定事項，依個人價值判斷所提出之",
                ""
            ],
            [
                "主觀意見、評論或批判，屬同法第311 條第3 款所定免責事",
                ""
            ],
            [
                "項之「意見表達」，亦即所謂「合理評論原則」之範疇。次",
                ""
            ],
            [
                "按司法院大法官會議釋字第509 號解釋文：「言論自由為人",
                ""
            ],
            [
                "民之基本權利，憲法第11條有明文保障，國家應給予最大限",
                ""
            ],
            [
                "度之維護，俾其實現自我、溝通意見、追求真理及監督各種",
                ""
            ],
            [
                "政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱",
                ""
            ],
            [
                "私及公共利益之保護，法律尚非不得對言論自由依其傳播方",
                ""
            ],
            [
                "式為合理之限制。刑法第310 條第1 項及第2 項誹謗罪即係",
                ""
            ],
            [
                "保護個人法益而設，為防止妨礙他人之自由權利所必要，符",
                ""
            ],
            [
                "合憲法第23條規定之意旨。至同條第3 項前段以對誹謗之事",
                ""
            ],
            [
                "，能證明其為真實者不罰，係針對言論內容與事實相符者之",
                ""
            ],
            [
                "保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項",
                ""
            ],
            [
                "之行為人，必須自行證明其言論內容確屬真實，始能免於刑",
                ""
            ],
            [
                "責。惟行為人雖不能證明言論內容為真實，但依其所提證據",
                ""
            ],
            [
                "資料，認為行為人有相當理由確信其為真實者，即不能以誹",
                ""
            ],
            [
                "謗之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於",
                ""
            ],
            [
                "訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任",
                ""
            ],
            [
                "，或法院發現其為真實之義務。就此而言，刑法第310 條第",
                ""
            ],
            [
                "3 項與憲法保障言論自由之旨趣並無牴觸」。推其對於刑法",
                ""
            ],
            [
                "第310 條第3 項解釋意旨，僅在減輕被告證明其言論即指摘",
                ""
            ],
            [
                "或傳述之事項為真實之舉證責任，但被告仍須提出「證據資",
                ""
            ],
            [
                "料」，證明有相當理由確信其所為言論即指摘或傳述之事項",
                ""
            ],
            [
                "為真實，否則仍有可能構成誹謗罪刑責。而「證據資料」係",
                ""
            ],
            [
                "言論（指摘或傳述誹謗事項）之依據，此所指「證據資料」",
                ""
            ],
            [
                "應係真正，或雖非真正，但其提出並非因惡意前提下，有相",
                ""
            ],
            [
                "當理由確信其為真正者而言。申言之，行為人就其發表之言",
                ""
            ],
            [
                "論所憑之證據資料，雖非真正，但其提出過程並非因惡意，",
                ""
            ],
            [
                "而有相當理由確信其為真正，且應就所提出之證據資料，說",
                ""
            ],
            [
                "明依何理由確信所發表言論之內容為真實，始可免除誹謗罪",
                ""
            ],
            [
                "責；若行為人就其發表之言論所憑之證據資料原非真正，而",
                ""
            ],
            [
                "其提出過程有惡意情形，且查與事實不符，只憑主觀判斷而",
                ""
            ],
            [
                "杜撰或誇大事實，公然以貶抑言詞散布謠言、傳播虛構具體",
                ""
            ],
            [
                "事實為不實陳述，而達於誹謗他人名譽之程度，自非不得律",
                ""
            ],
            [
                "以誹謗罪責。同理，公職人員選舉罷免法第104 條之罪，其",
                ""
            ],
            [
                "條文所謂「散布謠言或傳播不實之事」，亦係以散布、傳播",
                ""
            ],
            [
                "虛構具體事實為構成要件，自有上開說明之適用。",
                ""
            ],
            [
                "關於告訴人有無阻擾長風里施政部分，證人即現任長風里里",
                ""
            ],
            [
                "長乙○○於本院審理時證稱：大約於100 年8 、9 月，伊當",
                ""
            ],
            [
                "時已經擔任里長，因為里內之公有馬路有劃10幾個不收費的",
                ""
            ],
            [
                "停車格，但是很多里民向伊反應有很多人霸佔停車格，伊基",
                ""
            ],
            [
                "於公平正義，請交通局會勘把不收費的停車格改成不收費的",
                ""
            ],
            [
                "機車格，大家都可以使用，以避免爭議，甲○○擔任其所住",
                ""
            ],
            [
                "社區管委會之委員，認為停車格是屬於其社區所有，有在其",
                ""
            ],
            [
                "社區管委會及區分所有權人會議嚴厲質問伊，為什麼要把停",
                ""
            ],
            [
                "車位改成機車格，企圖分化伊跟該社區里民之間的和諧，伊",
                ""
            ],
            [
                "感覺甲○○有分化伊跟里民的和諧，產生伊跟里民之間的對",
                ""
            ],
            [
                "立，對於政務的推動會有一定的阻力，伊覺得施政阻力是屬",
                ""
            ],
            [
                "於比較無形的，像有一些事情原本是合理的，但反對的人會",
                ""
            ],
            [
                "為了反對而反對，且大約於101 年3 、4 月間，伊爭取一筆",
                ""
            ],
            [
                "經費，要改建里內即將要倒塌的圍牆，地點在順風路與水源",
                ""
            ],
            [
                "街週邊，是用來阻隔社區跟公有道路的，應該算是社區所有",
                ""
            ],
            [
                "，主要是以甲○○他們社區為主，後來伊將此事跟甲○○他",
                ""
            ],
            [
                "們社區的主委說明，另外還公告並召開說明會，將伊施工的",
                ""
            ],
            [
                "方式跟里民做說明，並採納大家的意見，甲○○跟當時的主",
                ""
            ],
            [
                "委說伊不尊重管委會，沒有跟他們委員一一做說明，事後甲",
                ""
            ],
            [
                "○○也不看公告，說他不知道要做圍牆改建的事情，伊覺得",
                ""
            ],
            [
                "他也不應該破壞伊跟里民之間的和諧，該圍牆改建是公所發",
                ""
            ],
            [
                "包及決定開工，沒有無法投標或開工之情形，也沒有因為甲",
                ""
            ],
            [
                "○○的反對或不配合，造成該圍牆改建沒有投標或開工，只",
                ""
            ],
            [
                "是因為有天候問題，所以施工時間會比較長一些等語（見本",
                ""
            ],
            [
                "院卷第56頁反面至第58頁），由此可知告訴人對於證人乙○",
                ""
            ],
            [
                "○所推行之長風里停車格更動及圍牆改建等政務，雖曾於相",
                ""
            ],
            [
                "關會議中嚴厲質問證人乙○○並表示反對，然其所為僅屬個",
                ""
            ],
            [
                "人意見之表達，並無從事其他足以阻礙證人乙○○施政之具",
                ""
            ],
            [
                "體行動，亦未對長風里之政務造成任何延宕或阻礙，是被告",
                ""
            ],
            [
                "於臉書公開專頁所散布之「甲○○妨礙施政」一事，應非實",
                ""
            ],
            [
                "情。又被告於偵查中已供承：甲○○爭吵圍牆改建的事情時",
                ""
            ],
            [
                "，伊不在場，只能透過長輩或鄰居的「轉述」，伊只是「聽",
                ""
            ],
            [
                "聞」圍牆改建的事與甲○○有關，但是否甲○○造成的，或",
                ""
            ],
            [
                "他如何造成的，細節伊不清楚等語（見新北地檢署選偵卷第",
                ""
            ],
            [
                "8 頁正反面），顯見被告就其所指摘告訴人妨害長風里施政",
                ""
            ],
            [
                "一事，僅係由他人「轉述」、「聽聞」而來，其就此部分並",
                ""
            ],
            [
                "未能提出任何證據資料佐證，亦從未說明其有經過合理之查",
                ""
            ],
            [
                "證，尚難認被告有相當理由確信其所散布「甲○○妨礙施政",
                ""
            ],
            [
                "」一事為真正，自屬無從證實之「謠言」甚明。",
                ""
            ],
            [
                "關於告訴人有無騷擾金源門市女工讀生部分，證人即曾於97",
                ""
            ],
            [
                "年1 月1 日至100 年12月31日期間內任職金源門市之店長丙",
                ""
            ],
            [
                "○○、庚○○、丁○○、壬○○、副店長辛○○及店員戊○",
                ""
            ],
            [
                "○於本院審理時均一致證稱：任職期間金源門市並無女性工",
                ""
            ],
            [
                "讀生表示有遭當時里長或告訴人騷擾或牽走腳踏車之情形，",
                ""
            ],
            [
                "亦未聽聞其他店長提及上開情事等語（分別見本院卷第59頁",
                ""
            ],
            [
                "反面、第116 頁正反面、第118 頁、第119 頁反面至第120",
                ""
            ],
            [
                "頁、第121 頁反面至第122 頁、第123 頁反面至第124 頁）",
                ""
            ],
            [
                "，甚者，其中證人戊○○更進一步證稱：伊是金源門市的常",
                ""
            ],
            [
                "客，自94年起搬至長風里至今，每天至少會去1 次，伊沒有",
                ""
            ],
            [
                "任職金源門市期間，在金源門市消費時，未曾聽聞甲○○有",
                ""
            ],
            [
                "騷擾該門市女性工讀生或牽走女性工讀生腳踏車的事情等語",
                ""
            ],
            [
                "（見本院卷第124 頁正反面），是上開證人於任職金源門市",
                ""
            ],
            [
                "期間或前往該門市消費時，均未曾聽聞有女性工讀生遭長風",
                ""
            ],
            [
                "里里長騷擾或牽走腳踏車之情事，則告訴人是否確有騷擾該",
                ""
            ],
            [
                "門市之女性工讀生或牽走腳踏車等情，誠值懷疑。何況被告",
                ""
            ],
            [
                "於警詢、偵查及本院審理中供稱：伊不知道該名女工讀生的",
                ""
            ],
            [
                "名字及聯絡方式，該名女工讀生沒有跟伊提及甲○○說了什",
                ""
            ],
            [
                "麼，事情發生時伊不在現場，亦未親眼見聞甲○○騷擾該女",
                ""
            ],
            [
                "工讀生之過程，伊不記得該女工讀生的外型特徵，家庭背景",
                ""
            ],
            [
                "也沒有聊到云云（見臺北地檢署選偵卷第3 頁反面、新北地",
                ""
            ],
            [
                "檢署選偵卷第8 頁反面、本院卷第60頁反面），則縱使被告",
                ""
            ],
            [
                "辯稱曾聽聞金源門市某女性工讀生提及遭告訴人騷擾一事為",
                ""
            ],
            [
                "真，然被告並未親眼目睹告訴人騷擾女性工讀生之經過，對",
                ""
            ],
            [
                "於告訴人向該女工讀生所述之言論內容為何亦毫無所悉，且",
                ""
            ],
            [
                "未為合理之查證，復未提出任何證據資料以實其說，即逕自",
                ""
            ],
            [
                "將某素不相識之「女性工讀生」所轉述未經查證之騷擾事件",
                ""
            ],
            [
                "，利用網際網路刊載在臉書公開專頁供不特定人瀏覽，自難",
                ""
            ],
            [
                "認被告有相當理由確信其所散布「甲○○騷擾女工讀生」一",
                ""
            ],
            [
                "事為真正。",
                ""
            ],
            [
                "另徵諸被告係利用網際網路在臉書公開專頁刊載不特定人均",
                ""
            ],
            [
                "得瀏覽之留言，散布程度較一般書面文宣等傳統方式更為強",
                ""
            ],
            [
                "大，而具有相當之影響力，又被告係於103 年11月21日，在",
                ""
            ],
            [
                "上開臉書專頁刊登「又要選里長了～該來提醒大家了（挖鼻",
                ""
            ],
            [
                "」之文章，並張貼「里長囚姦外遇女友拍裸照」之新聞連結",
                ""
            ],
            [
                "，更於該新聞連結下方留言「這傢伙根本流氓」之文字（見",
                ""
            ],
            [
                "臺北地檢署選偵卷第8 頁，此部分經新北地檢署檢察官為不",
                ""
            ],
            [
                "起訴處分確定），距離該次里長選舉投票日（即103 年11月",
                ""
            ],
            [
                "29日）僅餘8 日，而依一般選舉經驗，選民投票之意向，取",
                ""
            ],
            [
                "決於候選人之政見、學歷、經歷、品格、操守及形象清新與",
                ""
            ],
            [
                "否等因素，若候選人於選前有何負面消息遭揭露，對於該候",
                ""
            ],
            [
                "選人之選情必定有嚴重之影響，被告應無不知之理，審酌其",
                ""
            ],
            [
                "亦自承：伊只是要讓大家知道選舉時要多考慮候選人之背景",
                ""
            ],
            [
                "等語，足認被告藉由刊載告訴人之負面新聞，並留言提及告",
                ""
            ],
            [
                "訴人為流氓背景，企圖影響長風里選民之投票意向，而有使",
                ""
            ],
            [
                "告訴人不當選之意圖甚明。再者，行為人就其所指摘或傳述",
                ""
            ],
            [
                "之事，應盡何種程度之查證義務，始能認其有相當理由確信",
                ""
            ],
            [
                "其為真實，而屬善意發表言論，應參酌行為人之動機、目的",
                ""
            ],
            [
                "及所發表言論之散布力、影響力而為觀察，倘僅屬茶餘飯後",
                ""
            ],
            [
                "閒談聊天之資者，固難課以較高之查證義務；反之，若利用",
                ""
            ],
            [
                "記者會、出版品、網路傳播等方式，而具有相當影響力者，",
                ""
            ],
            [
                "因其所利用之傳播方式，散布力較為強大，依一般社會經驗",
                ""
            ],
            [
                "，其在發表言論之前，理應經過善意篩選，自有較高之查證",
                ""
            ],
            [
                "義務，始能謂其於發表言論之時並非惡意。因此，倘為達特",
                ""
            ],
            [
                "定之目的，而對於未經證實之傳聞，故意迴避合理之查證義",
                ""
            ],
            [
                "務，率行以發送傳單、舉行記者會、出版書籍等方式加以傳",
                ""
            ],
            [
                "述或指摘，依一般社會生活經驗觀察，即應認為其有惡意（",
                ""
            ],
            [
                "最高法院101 年度台上字第3798號判決意旨參照）。經查，",
                ""
            ],
            [
                "本件被告利用網際網路於臉書公開專頁散布前開「甲○○妨",
                ""
            ],
            [
                "礙施政」、「甲○○騷擾女工讀生」等具體事實，與僅屬市",
                ""
            ],
            [
                "井小民街談巷議、充為茶餘飯後閒談聊天之話題及方式相較",
                ""
            ],
            [
                "，本應負較高之查證義務，然被告未為合理之查證，亦未提",
                ""
            ],
            [
                "出任何證據資料證明其有相當理由相信所指述之事為真實，",
                ""
            ],
            [
                "即以斬釘截鐵之語意，恣意散布上開足以貶損告訴人品行、",
                ""
            ],
            [
                "人格及影響選情之具體事項，再參以告訴人該次里長選舉之",
                ""
            ],
            [
                "得票數為199 票，與該次選舉當選人即乙○○之得票數880",
                ""
            ],
            [
                "票相差甚為懸殊（見新北地檢署選偵卷第26頁），益徵被告",
                ""
            ],
            [
                "所為已達可能影響告訴人選情之程度，顯已逾越言論自由之",
                ""
            ],
            [
                "合理範圍，非屬以善意發表言論而為適當之評論，應係出於",
                ""
            ],
            [
                "惡意，且使他人對告訴人之品行、人格產生質疑而損及告訴",
                ""
            ],
            [
                "人之名譽，並足以影響長風里選民對於投票權行使之公平性",
                ""
            ],
            [
                "及正確性，是被告上開所辯，無非卸責之詞，不足採信。綜",
                ""
            ],
            [
                "上所述，本件事證明確，被告意圖使候選人不當選，以文字",
                ""
            ],
            [
                "散布謠言及傳播不實之事之犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑之依據：",
                ""
            ],
            [
                "按公職人員選舉競選期間，意圖使某候選人不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於該候選人之名譽時，雖同時符合刑法第31",
                ""
            ],
            [
                "0 條第1 項或第2 項之誹謗罪與公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之意圖使候選人不當選散布虛構事實罪之犯罪構成要件，",
                ""
            ],
            [
                "因係法規之錯綜關係，致1 個犯罪行為，同時有數符合該犯",
                ""
            ],
            [
                "罪構成要件之法條可以適用，應依法規競合法理，擇一適用",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條規定論處（最高法院87年度第",
                ""
            ],
            [
                "6 次刑事庭會議決議參照），至公訴意旨認被告上開2 罪名",
                ""
            ],
            [
                "係1 行為觸犯數罪名之想像競合犯，容有誤會，併此敘明。",
                ""
            ],
            [
                "是核被告所為，係犯公職人員選舉罷免法第104 條之意圖使",
                ""
            ],
            [
                "候選人不當選，以文字散布謠言及傳播不實之事，足以生損",
                ""
            ],
            [
                "害於公眾及他人罪。爰以行為人之責任為基礎，審酌選舉制",
                ""
            ],
            [
                "度係落實民主政治之重要機制，選民必須藉由正確之資訊，",
                ""
            ],
            [
                "以評斷候選人之才德、品行、學識、操守、政見等條件，期",
                ""
            ],
            [
                "能達到選賢與能之目的，然被告未為合理之查證，即逕自於",
                ""
            ],
            [
                "臉書公開專頁散布謠言及傳播不實之事，損害告訴人之名譽",
                ""
            ],
            [
                "，不僅危害基層選舉文化之清廉及基層選舉之公正性與正確",
                ""
            ],
            [
                "性，亦足以敗壞選風，對於國家民主政治發展之負面影響非",
                ""
            ],
            [
                "小，所為殊非可採；兼衡被告本件所為對告訴人名譽及選情",
                ""
            ],
            [
                "之影響程度，暨其犯罪動機、目的、手段、智識程度、生活",
                ""
            ],
            [
                "狀況及犯罪後否認犯行，迄未能與告訴人和解，無從依犯後",
                ""
            ],
            [
                "態度科以較輕刑度等一切情狀，量處如主文所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "又按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項定有明文，此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第37條第2 項之特別規定，",
                ""
            ],
            [
                "法院應優先適用，惟所宣告之褫奪公權期間，仍以刑法第37",
                ""
            ],
            [
                "條第2 項所規定「1 年以上10年以下」為限，自不待言。查",
                ""
            ],
            [
                "被告既經本院認定犯有公職人員選舉罷免法第104 條之罪，",
                ""
            ],
            [
                "並科處有期徒刑以上之刑，即應依公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項規定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條、第41條第1 項",
                ""
            ],
            [
                "前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姜長志偵查起訴，由檢察官黃冠傑、黃則儒到庭執",
                ""
            ],
            [
                "行公訴。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    21    日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  楊仲農",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  翁偉玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  洪振峰",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提",
                ""
            ],
            [
                "出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理",
                ""
            ],
            [
                "由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官  林君縈",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,376,20160517,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　105年度上訴字第376號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊瑞文",
                ""
            ],
            [
                "選任辯護人　楊東鎮律師",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法案件，不服臺灣新北地方法院一０",
                ""
            ],
            [
                "四年度選訴字第一四號，中華民國一０四年十二月二十一日第一",
                ""
            ],
            [
                "審判決，提起上訴，前經辯論終結，茲因尚有應行調查之處，爰",
                ""
            ],
            [
                "命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 105　　年　　5　　 月　　17　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二十四庭審判長法　官　蔡聰明",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　林銓正",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　陳憲裕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　蔡麗春",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,376,20160802,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第376號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊瑞文",
                ""
            ],
            [
                "選任辯護人　楊東鎮律師",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法案件，不服臺灣新北地方法院一０",
                ""
            ],
            [
                "四年度選訴字第一四號，中華民國一０四年十二月二十一日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣新北地方法院檢察署一０四年度選偵字",
                ""
            ],
            [
                "第二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "乙○○緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為新北市土城區長風里（下稱長風里）里民，明知甲",
                ""
            ],
            [
                "○○為長風里第二屆里長選舉候選人，竟基於意圖使候選人",
                ""
            ],
            [
                "甲○○不當選之犯意，於民國一０三年十一月二十一日上午",
                ""
            ],
            [
                "十時四十八分許（起訴書誤載為十一時四十分許），在臺北",
                ""
            ],
            [
                "市○○區○○○路○段○○號八樓任職之公司內，利用手機",
                ""
            ],
            [
                "連結網際網路至「我是土城人，就是愛土城」之臉書公開專",
                ""
            ],
            [
                "頁，並以其所申請之「Athena Yang 」帳號，於「里長囚姦",
                ""
            ],
            [
                "外遇女友拍裸照」新聞連結文章下方之留言欄內，刊載「這",
                ""
            ],
            [
                "傢伙…一直在妨害現任里長的施政並且騷擾里民，長風跟員",
                ""
            ],
            [
                "福中間那家小七也曾有女工讀生被他騷擾過」等文字，供不",
                ""
            ],
            [
                "特定人上網瀏覽，以此方式散布謠言及傳播不實之事，足以",
                ""
            ],
            [
                "損害於甲○○之名譽及影響選民投票行為之正確性。",
                ""
            ],
            [
                "二、案經甲○○訴由新北市政府警察局土城分局報告臺灣臺北地",
                ""
            ],
            [
                "方法院檢察署（下稱臺北地檢署）檢察官呈請臺灣高等法院",
                ""
            ],
            [
                "檢察署檢察長令轉臺灣新北地方法院檢察署（下稱新北地檢",
                ""
            ],
            [
                "署）檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第一百五十九條第一項固有",
                ""
            ],
            [
                "明文。惟同法第一百五十九條之五規定：「被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不符前四條之規定，而經當事人於審判程",
                ""
            ],
            [
                "序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之",
                ""
            ],
            [
                "情況，認為適當者，亦得為證據。」、「當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第一百五十九條第一項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意。」，其立法理由在於傳聞證據未經當事人之反",
                ""
            ],
            [
                "對詰問予以核實，乃排斥其證據能力。惟當事人如放棄對原",
                ""
            ],
            [
                "供述人之反對詰問權，於審判程序表示同意該等傳聞證據可",
                ""
            ],
            [
                "作為證據，此時，法院除認該傳聞證據欠缺適當性外，自可",
                ""
            ],
            [
                "承認其證據能力。又當事人、代理人或辯護人於調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第一百五十九條第一項不得為證據之情形",
                ""
            ],
            [
                "，卻表示「對於證據調查無異議」、「沒有意見」等意思，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，應視為已有將該等傳聞",
                ""
            ],
            [
                "證據採為證據之同意（參最高法院九十三年度臺上字第三五",
                ""
            ],
            [
                "三三號、九十四年度臺上字第二九七六號判決）。本案檢察",
                ""
            ],
            [
                "官及被告、辯護人於本院審判期日，對於下列業經調查包括",
                ""
            ],
            [
                "供述證據及非供述證據在內之證據方法，均表示對證據能力",
                ""
            ],
            [
                "無意見，同意作為本案之證據，於審判期日經本院提示證據",
                ""
            ],
            [
                "方法後，迄於言詞辯論終結前，復均未聲明異議，就供述證",
                ""
            ],
            [
                "據部分主張有刑事訴訟法第一百五十九條第一項不得為證據",
                ""
            ],
            [
                "之情形。茲審酌本案供述證據製作時之情況，並無不當取供",
                ""
            ],
            [
                "及證明力明顯過低之瑕疵，揆諸前揭規定與說明，自具有證",
                ""
            ],
            [
                "據能力。至非供述證據部分，復無證據證明係公務員違背法",
                ""
            ],
            [
                "定程序所取得，且無刑事訴訟法第一百五十九條之四之顯不",
                ""
            ],
            [
                "可信情況與不得作為證據之情形，亦具證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認有何散布謠言或傳播不實",
                ""
            ],
            [
                "事項之違反公職人員選舉罷免法犯行，辯稱：我在發表那條",
                ""
            ],
            [
                "論述的時候，主要的想法是希望所有在那個社團裡面的選民",
                ""
            ],
            [
                "，都可以好好檢視自己的里長候選人的身分背景及私德，來",
                ""
            ],
            [
                "作為判斷投票的基準。我在警詢稱我本人的經驗感覺告訴人",
                ""
            ],
            [
                "甲○○在開里民大會時態度不好，其實是指社區有點像所有",
                ""
            ],
            [
                "權人會議之類的多場會議，我會陪家人去或家人回來告訴我",
                ""
            ],
            [
                "，他發表意見或是參與社區事務的時候，態度比較強硬，在",
                ""
            ],
            [
                "某議題上感覺相當兇悍或態度不佳。超商女工讀生是她跟我",
                ""
            ],
            [
                "講她被性騷擾，我沒辦法替她敘述到底為什麼會覺得她被性",
                ""
            ],
            [
                "騷擾，但她給我的感覺就是她被告訴人冒犯了云云（詳本院",
                ""
            ],
            [
                "卷第五六頁正反面）。經查：",
                ""
            ],
            [
                "告訴人為長風里第二屆里長選舉候選人；被告為長風里里民",
                ""
            ],
            [
                "，並於一０三年十一月二十一日上午十時四十八分許，在臺",
                ""
            ],
            [
                "北市○○區○○○路○段○○號八樓任職之公司內，利用手",
                ""
            ],
            [
                "機連結至「我是土城人，就是愛土城」之臉書公開專頁，並",
                ""
            ],
            [
                "以其所申請之「Athena Yang 」帳號，於「里長囚姦外遇女",
                ""
            ],
            [
                "友拍裸照」新聞連結文章下方之留言欄內，刊載「這傢伙…",
                ""
            ],
            [
                "一直在妨害現任里長的施政並且騷擾里民，長風跟員福中間",
                ""
            ],
            [
                "那家小七也曾有女工讀生被他騷擾過」之文字等情，業據被",
                ""
            ],
            [
                "告自始坦承不諱，核與告訴人於警詢及偵查中證述之內容大",
                ""
            ],
            [
                "致相符（詳選偵字第一七號卷第五至六頁，選偵字第二二號",
                ""
            ],
            [
                "卷第八至九頁），並有臉書網頁列印畫面二張（詳選偵字第",
                ""
            ],
            [
                "一七號卷第七、八頁）及中選會選舉資料庫網站列印畫面一",
                ""
            ],
            [
                "張（詳選偵字第二二號卷第二六頁）附卷可稽，此部分事實",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "按所謂「言論」在學理上，可分為「事實陳述」及「意見表",
                ""
            ],
            [
                "達」二者。「事實陳述」始有真實與否之問題，「意見表達",
                ""
            ],
            [
                "」或對於事物之「評論」，因屬個人主觀評價之表現，即無",
                ""
            ],
            [
                "所謂真實與否可言。而自刑法第三百十條第一項：「意圖散",
                ""
            ],
            [
                "布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪",
                ""
            ],
            [
                "」、第三項前段：「對於所誹謗之事，能證明其為真實者，",
                ""
            ],
            [
                "不罰」規定文義觀之，所謂得證明為真實者，唯有「事實」",
                ""
            ],
            [
                "。據此可徵，我國刑法第三百十條之誹謗罪所規範者，僅為",
                ""
            ],
            [
                "「事實陳述」，不包括針對特定事項，依個人價值判斷所提",
                ""
            ],
            [
                "出之主觀意見、評論或批判，屬同法第三百十一條第三款所",
                ""
            ],
            [
                "定免責事項之「意見表達」，亦即所謂「合理評論原則」之",
                ""
            ],
            [
                "範疇。次按司法院大法官會議釋字第五百零九號解釋文：「",
                ""
            ],
            [
                "言論自由為人民之基本權利，憲法第十一條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第三百十條第一項及",
                ""
            ],
            [
                "第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自",
                ""
            ],
            [
                "由權利所必要，符合憲法第二十三條規定之意旨。至同條第",
                ""
            ],
            [
                "三項前段以對誹謗之事，能證明其為真實者不罰，係針對言",
                ""
            ],
            [
                "論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非",
                ""
            ],
            [
                "謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容",
                ""
            ],
            [
                "確屬真實，始能免於刑責。惟行為人雖不能證明言論內容為",
                ""
            ],
            [
                "真實，但依其所提證據資料，認為行為人有相當理由確信其",
                ""
            ],
            [
                "為真實者，即不能以誹謗之刑責相繩，亦不得以此項規定而",
                ""
            ],
            [
                "免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀",
                ""
            ],
            [
                "損他人名譽之舉證責任，或法院發現其為真實之義務。就此",
                ""
            ],
            [
                "而言，刑法第三百十條第三項與憲法保障言論自由之旨趣並",
                ""
            ],
            [
                "無牴觸」。推其對於刑法第三百十條第三項解釋意旨，僅在",
                ""
            ],
            [
                "減輕被告證明其言論即指摘或傳述之事項為真實之舉證責任",
                ""
            ],
            [
                "，但被告仍須提出「證據資料」，證明有相當理由確信其所",
                ""
            ],
            [
                "為言論即指摘或傳述之事項為真實，否則仍有可能構成誹謗",
                ""
            ],
            [
                "罪刑責。而「證據資料」係言論（指摘或傳述誹謗事項）之",
                ""
            ],
            [
                "依據，此所指「證據資料」應係真正，或雖非真正，但其提",
                ""
            ],
            [
                "出並非因惡意前提下，有相當理由確信其為真正者而言。申",
                ""
            ],
            [
                "言之，行為人就其發表之言論所憑之證據資料，雖非真正，",
                ""
            ],
            [
                "但其提出過程並非因惡意，而有相當理由確信其為真正，且",
                ""
            ],
            [
                "應就所提出之證據資料，說明依何理由確信所發表言論之內",
                ""
            ],
            [
                "容為真實，始可免除誹謗罪責；若行為人就其發表之言論所",
                ""
            ],
            [
                "憑之證據資料原非真正，而其提出過程有惡意情形，且查與",
                ""
            ],
            [
                "事實不符，只憑主觀判斷而杜撰或誇大事實，公然以貶抑言",
                ""
            ],
            [
                "詞散布謠言、傳播虛構具體事實為不實陳述，而達於誹謗他",
                ""
            ],
            [
                "人名譽之程度，自非不得律以誹謗罪責。同理，公職人員選",
                ""
            ],
            [
                "舉罷免法第一百零四條之罪，其條文所謂「散布謠言或傳播",
                ""
            ],
            [
                "不實之事」，亦係以散布、傳播虛構具體事實為構成要件，",
                ""
            ],
            [
                "自有上開說明之適用。",
                ""
            ],
            [
                "關於告訴人有無阻擾長風里施政部分，證人即現任長風里里",
                ""
            ],
            [
                "長石忠利於原審證稱：大約於一００年八、九月，伊當時已",
                ""
            ],
            [
                "經擔任里長，因為里內之公有馬路有劃十幾個不收費的停車",
                ""
            ],
            [
                "格，但是很多里民向伊反應有很多人霸佔停車格，伊基於公",
                ""
            ],
            [
                "平正義，請交通局會勘把不收費的停車格改成不收費的機車",
                ""
            ],
            [
                "格，大家都可以使用，以避免爭議，告訴人擔任其所住社區",
                ""
            ],
            [
                "管委會之委員，認為停車格是屬於其社區所有，有在其社區",
                ""
            ],
            [
                "管委會及區分所有權人會議嚴厲質問伊，為什麼要把停車位",
                ""
            ],
            [
                "改成機車格，企圖分化伊跟該社區里民之間的和諧，伊感覺",
                ""
            ],
            [
                "告訴人有分化伊跟里民的和諧，產生伊跟里民之間的對立，",
                ""
            ],
            [
                "對於政務的推動會有一定的阻力，伊覺得施政阻力是屬於比",
                ""
            ],
            [
                "較無形的，像有一些事情原本是合理的，但反對的人會為了",
                ""
            ],
            [
                "反對而反對，且大約於一０一年三、四月間，伊爭取一筆經",
                ""
            ],
            [
                "費，要改建里內即將要倒塌的圍牆，地點在順風路與水源街",
                ""
            ],
            [
                "週邊，是用來阻隔社區跟公有道路的，應該算是社區所有，",
                ""
            ],
            [
                "主要是以告訴人他們社區為主，後來伊將此事跟告訴人他們",
                ""
            ],
            [
                "社區的主委說明，另外還公告並召開說明會，將伊施工的方",
                ""
            ],
            [
                "式跟里民做說明，並採納大家的意見，告訴人跟當時的主委",
                ""
            ],
            [
                "說伊不尊重管委會，沒有跟他們委員一一做說明，事後告訴",
                ""
            ],
            [
                "人也不看公告，說他不知道要做圍牆改建的事情，伊覺得他",
                ""
            ],
            [
                "也不應該破壞伊跟里民之間的和諧，該圍牆改建是公所發包",
                ""
            ],
            [
                "及決定開工，沒有無法投標或開工之情形，也沒有因為告訴",
                ""
            ],
            [
                "人的反對或不配合，造成該圍牆改建沒有投標或開工，只是",
                ""
            ],
            [
                "因為有天候問題，所以施工時間會比較長一些等語（詳原審",
                ""
            ],
            [
                "卷第五六頁反面至五八頁），由此可知告訴人對於證人石忠",
                ""
            ],
            [
                "利所推行之長風里停車格更動及圍牆改建等政務，雖曾於相",
                ""
            ],
            [
                "關會議中嚴厲質問證人石忠利並表示反對，然其所為僅屬個",
                ""
            ],
            [
                "人意見之表達，並無從事其他足以阻礙證人石忠利施政之具",
                ""
            ],
            [
                "體行動，亦未對長風里之政務造成任何延宕或阻礙，是被告",
                ""
            ],
            [
                "於臉書公開專頁所散布之「甲○○妨礙施政」一事，應非實",
                ""
            ],
            [
                "情。又被告於偵查中已供承：告訴人爭吵圍牆改建的事情時",
                ""
            ],
            [
                "，伊不在場，只能透過長輩或鄰居的「轉述」，伊只是「聽",
                ""
            ],
            [
                "聞」圍牆改建的事與告訴人有關，但是否告訴人造成的，或",
                ""
            ],
            [
                "他如何造成的，細節伊不清楚等語（詳選偵字第二二號卷第",
                ""
            ],
            [
                "八頁），顯見被告就其所指摘告訴人妨害長風里里長施政一",
                ""
            ],
            [
                "事，僅係由他人「轉述」、「聽聞」而來，其就此部分並未",
                ""
            ],
            [
                "能提出任何證據資料佐證，亦從未說明其有經過合理之查證",
                ""
            ],
            [
                "，尚難認被告有相當理由確信其所散布「甲○○妨礙施政」",
                ""
            ],
            [
                "一事為真正，自屬無從證實之「謠言」甚明。",
                ""
            ],
            [
                "關於告訴人有無騷擾金源門市女工讀生部分，證人即曾於九",
                ""
            ],
            [
                "十七年一月一日至一００年十二月三十一日期間內任職金源",
                ""
            ],
            [
                "門市之店長曲靜怡、莊淑娟、吳美文、黃筱雯、副店長郭惠",
                ""
            ],
            [
                "茹及店員林秋燕於原審審理時均一致證稱：任職期間金源門",
                ""
            ],
            [
                "市並無女性工讀生表示有遭當時里長或告訴人騷擾或牽走腳",
                ""
            ],
            [
                "踏車之情形，亦未聽聞其他店長提及上開情事等語（詳原審",
                ""
            ],
            [
                "卷第五九頁反面、一一六頁正反面、一一八、一一九頁反面",
                ""
            ],
            [
                "至一二０、一二一頁反面至一二二、一二三頁反面至一二四",
                ""
            ],
            [
                "頁）。甚者，其中證人林秋燕更進一步證稱：伊是金源門市",
                ""
            ],
            [
                "的常客，自九十四年起搬至長風里至今，每天至少會去一次",
                ""
            ],
            [
                "，伊沒有任職金源門市期間，在金源門市消費時，未曾聽聞",
                ""
            ],
            [
                "告訴人有騷擾該門市女性工讀生或牽走女性工讀生腳踏車的",
                ""
            ],
            [
                "事情等語（詳原審卷第一二四頁正反面），是上開證人於任",
                ""
            ],
            [
                "職金源門市期間或前往該門市消費時，均未曾聽聞有女性工",
                ""
            ],
            [
                "讀生遭告訴人騷擾或牽走腳踏車之情事，則告訴人是否確有",
                ""
            ],
            [
                "騷擾該門市之女性工讀生或牽走腳踏車等情，誠值懷疑。何",
                ""
            ],
            [
                "況被告於警詢、偵查、原審及本院審理中供稱：伊不知道該",
                ""
            ],
            [
                "名女工讀生的名字及聯絡方式，該名女工讀生沒有跟伊提及",
                ""
            ],
            [
                "甲○○說了什麼，事情發生時伊不在現場，亦未親眼見聞告",
                ""
            ],
            [
                "訴人騷擾該女工讀生之過程，伊不記得該女工讀生的外型特",
                ""
            ],
            [
                "徵，家庭背景也沒有聊到云云（詳選偵字第一七號卷第三頁",
                ""
            ],
            [
                "反面，選偵字第二二號卷第八頁反面，原審卷第六０頁反面",
                ""
            ],
            [
                "，本院卷第五六頁反面），則縱使被告辯稱曾聽聞金源門市",
                ""
            ],
            [
                "某女性工讀生提及遭告訴人騷擾一事為真，然被告並未親眼",
                ""
            ],
            [
                "目睹告訴人騷擾女性工讀生之經過，對於告訴人向該女工讀",
                ""
            ],
            [
                "生所述之言論內容為何亦毫無所悉，且未為合理之查證，復",
                ""
            ],
            [
                "未提出任何證據資料以實其說，即逕自將某素不相識之「女",
                ""
            ],
            [
                "性工讀生」所轉述未經查證之騷擾事件，利用網際網路刊載",
                ""
            ],
            [
                "在臉書公開專頁供不特定人瀏覽，自難認被告有相當理由確",
                ""
            ],
            [
                "信其所散布「甲○○騷擾女工讀生」一事為真正。",
                ""
            ],
            [
                "另徵諸被告係利用網際網路在臉書公開專頁刊載不特定人均",
                ""
            ],
            [
                "得瀏覽之留言，散布程度較一般書面文宣等傳統方式更為強",
                ""
            ],
            [
                "大，而具有相當之影響力。又被告係於一０三年十一月二十",
                ""
            ],
            [
                "一日，在上開臉書專頁刊登「又要選里長了～該來提醒大家",
                ""
            ],
            [
                "了（挖鼻」之文章，並張貼「里長囚姦外遇女友拍裸照」之",
                ""
            ],
            [
                "新聞連結，更於該新聞連結下方留言「這傢伙根本流氓」之",
                ""
            ],
            [
                "文字（見選偵字第一七號卷第八頁，此部分經新北地檢署檢",
                ""
            ],
            [
                "察官為不起訴處分確定），距離該次里長選舉投票日（即一",
                ""
            ],
            [
                "０三年十一月二十九日）僅餘八日，而依一般選舉經驗，選",
                ""
            ],
            [
                "民投票之意向，取決於候選人之政見、學歷、經歷、品格、",
                ""
            ],
            [
                "操守及形象清新與否等因素，若候選人於選前有何負面消息",
                ""
            ],
            [
                "遭揭露，對於該候選人之選情必定有嚴重之影響，被告應無",
                ""
            ],
            [
                "不知之理，審酌其亦自承：伊只是要讓大家知道選舉時要多",
                ""
            ],
            [
                "考慮候選人之背景等語，足認被告藉由刊載告訴人之負面新",
                ""
            ],
            [
                "聞，並留言提及告訴人為流氓背景，企圖影響長風里選民之",
                ""
            ],
            [
                "投票意向，而有使告訴人不當選之意圖甚明。再者，行為人",
                ""
            ],
            [
                "就其所指摘或傳述之事，應盡何種程度之查證義務，始能認",
                ""
            ],
            [
                "其有相當理由確信其為真實，而屬善意發表言論，應參酌行",
                ""
            ],
            [
                "為人之動機、目的及所發表言論之散布力、影響力而為觀察",
                ""
            ],
            [
                "，倘僅屬茶餘飯後閒談聊天之資者，固難課以較高之查證義",
                ""
            ],
            [
                "務；反之，若利用記者會、出版品、網路傳播等方式，而具",
                ""
            ],
            [
                "有相當影響力者，因其所利用之傳播方式，散布力較為強大",
                ""
            ],
            [
                "，依一般社會經驗，其在發表言論之前，理應經過善意篩選",
                ""
            ],
            [
                "，自有較高之查證義務，始能謂其於發表言論之時並非惡意",
                ""
            ],
            [
                "。因此，倘為達特定之目的，而對於未經證實之傳聞，故意",
                ""
            ],
            [
                "迴避合理之查證義務，率行以發送傳單、舉行記者會、出版",
                ""
            ],
            [
                "書籍等方式加以傳述或指摘，依一般社會生活經驗觀察，即",
                ""
            ],
            [
                "應認為其有惡意（參最高法院一０一年度台上字第三七九八",
                ""
            ],
            [
                "號判決意旨）。本件被告利用網際網路於臉書公開專頁散布",
                ""
            ],
            [
                "前開「甲○○妨礙施政」、「甲○○騷擾女工讀生」等具體",
                ""
            ],
            [
                "事實，與僅屬市井小民街談巷議、充為茶餘飯後閒談聊天之",
                ""
            ],
            [
                "話題及方式相較，本應負較高之查證義務，然被告未為合理",
                ""
            ],
            [
                "之查證，亦未提出任何證據資料證明其有相當理由相信所指",
                ""
            ],
            [
                "述之事為真實，即以斬釘截鐵之語意，恣意散布上開足以貶",
                ""
            ],
            [
                "損告訴人品行、人格及影響選情之具體事項。再參以告訴人",
                ""
            ],
            [
                "該次里長選舉之得票數為一百九十九票，與該次選舉當選人",
                ""
            ],
            [
                "即石忠利之得票數八百八十票相差甚為懸殊（見選偵字第二",
                ""
            ],
            [
                "二號卷第二六頁），益徵被告所為已達可能影響告訴人選情",
                ""
            ],
            [
                "之程度，顯已逾越言論自由之合理範圍，非屬以善意發表言",
                ""
            ],
            [
                "論而為適當之評論，應係出於惡意，且使他人對告訴人之品",
                ""
            ],
            [
                "行、人格產生質疑而損及告訴人之名譽，並足以影響長風里",
                ""
            ],
            [
                "選民對於投票權行使之公平性及正確性，是被告上開所辯，",
                ""
            ],
            [
                "無非卸責之詞，不足採信。綜上所述，本件事證明確，被告",
                ""
            ],
            [
                "意圖使候選人不當選，以文字散布謠言及傳播不實之事之犯",
                ""
            ],
            [
                "行洵堪認定，自應予依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉競選期間，意圖使某候選人不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於該候選人之名譽時，雖同時符合刑法第三",
                ""
            ],
            [
                "百十條第一項或第二項之誹謗罪與公職人員選舉罷免法第一",
                ""
            ],
            [
                "百零四條之意圖使候選人不當選散布虛構事實罪之犯罪構成",
                ""
            ],
            [
                "要件，因係法規之錯綜關係，致一個犯罪行為，同時有數符",
                ""
            ],
            [
                "合該犯罪構成要件之法條可以適用，應依法規競合法理，擇",
                ""
            ],
            [
                "一適用公職人員選舉罷免法第一百零四條規定論處（參最高",
                ""
            ],
            [
                "法院八十七年度第六次刑事庭會議決議），至公訴意旨認被",
                ""
            ],
            [
                "告上開二罪名係一行為觸犯數罪名之想像競合犯，容有誤會",
                ""
            ],
            [
                "，併此敘明。核被告所為，係犯公職人員選舉罷免法第一百",
                ""
            ],
            [
                "零四條之意圖使候選人不當選，以文字散布謠言及傳播不實",
                ""
            ],
            [
                "之事，足以生損害於公眾及他人罪。",
                ""
            ],
            [
                "三、原審經詳細調查，以被告罪證明確，適用上揭規定，並審酌",
                ""
            ],
            [
                "選舉制度係落實民主政治之重要機制，選民必須藉由正確資",
                ""
            ],
            [
                "訊，以評斷候選人之才德、品行、學識、操守、政見等條件",
                ""
            ],
            [
                "，期能達到選賢與能之目的，然被告未為合理查證，即逕自",
                ""
            ],
            [
                "於臉書公開專頁散布謠言及傳播不實之事，損害告訴人之名",
                ""
            ],
            [
                "譽，不僅危害基層選舉文化之清廉及基層選舉之公正性與正",
                ""
            ],
            [
                "確性，亦足以敗壞選風，對於國家民主政治發展之負面影響",
                ""
            ],
            [
                "非小，所為殊非可採；兼衡被告本件所為對告訴人名譽及選",
                ""
            ],
            [
                "情之影響程度，暨其犯罪動機、目的、手段、智識程度、生",
                ""
            ],
            [
                "活狀況及犯罪後否認犯行，迄未能與告訴人和解等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑，有期徒刑三月，並諭知以新臺幣一",
                ""
            ],
            [
                "仟元折算一日為易科罰金之折算標準。併依公職人員選舉罷",
                ""
            ],
            [
                "免法第一百十三條第三項規定，宣告褫奪公權一年。核原審",
                ""
            ],
            [
                "認事用法並無不合，量刑亦屬允當。被告仍執陳詞，以否認",
                ""
            ],
            [
                "犯行為由上訴，指摘原審判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "四、末按，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，素",
                ""
            ],
            [
                "行尚佳，有本院被告前案紀錄表在卷可稽（見本院卷第一八",
                ""
            ],
            [
                "頁），且被告雖未經合理查證，逕自利用網際網路散布對告",
                ""
            ],
            [
                "訴人名譽不利之文字，然其動機無非仍係為選賢與能，並非",
                ""
            ],
            [
                "出於私人恩怨，是其僅因一時失慮，致罹刑典，經此偵、審",
                ""
            ],
            [
                "教訓後，應知所警惕，信無再犯之虞，故本院認對被告所宣",
                ""
            ],
            [
                "告之刑以暫不執行為適當，爰併宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，刑法第七十四條第",
                ""
            ],
            [
                "一項第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉斐玲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    2     日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官  蔡聰明",
                ""
            ],
            [
                "法  官  林銓正",
                ""
            ],
            [
                "法  官  陳憲裕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡麗春",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    2     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1681,20170525": [
            [
                "最高法院刑事判決　　　　　　一○六年度台上字第一六八一號",
                ""
            ],
            [
                "上　訴　人　臺灣高等法院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　楊瑞文",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高等",
                ""
            ],
            [
                "法院中華民國一０五年八月二日第二審判決（一０五年度上訴字",
                ""
            ],
            [
                "第三七六號，起訴案號：臺灣新北地方法院檢察署一０四年度選",
                ""
            ],
            [
                "偵字第二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "指摘原判決有何違法，自應認其上訴為違背法律上之程式，",
                ""
            ],
            [
                "予以駁回。本件原審審理結果，認被告楊瑞文有原判決事實",
                ""
            ],
            [
                "欄所載明知告訴人司○駒為新北市土城區○○里第二屆里長",
                ""
            ],
            [
                "選舉候選人，仍於網路散布謠言及傳播不實之事，足以損害",
                ""
            ],
            [
                "告訴人之名譽及影響選民投票行為正確性之犯行事證明確，",
                ""
            ],
            [
                "因而維持第一審論被告以犯意圖使候選人不當選，以文字散",
                ""
            ],
            [
                "布謠言及傳播不實之事，足以生損害於公眾及他人罪，處有",
                ""
            ],
            [
                "期徒刑3 月，併諭知易科罰金折算標準之判決，駁回被告在",
                ""
            ],
            [
                "第二審之上訴，另為被告緩刑2 年之宣告，已詳敘其調查、",
                ""
            ],
            [
                "取捨證據之結果及憑以認定犯罪事實之心證理由。",
                ""
            ],
            [
                "二、上訴意旨略以：",
                ""
            ],
            [
                "（一）原判決既於理由欄先以被告未經合理查證，即逕自利用網",
                ""
            ],
            [
                "際網路，於臉書公開專頁散布謠言及傳播不實之事，損害",
                ""
            ],
            [
                "告訴人之名譽，危害基層選舉文化之清廉及基層選舉之公",
                ""
            ],
            [
                "正性與正確性，亦足以敗壞選風，對於國家民主政治發展",
                ""
            ],
            [
                "之負面影響非小，所為殊非可採，認被告應係出於惡意等",
                ""
            ],
            [
                "情；又於理由欄謂被告之動機係為選賢與能，有理由矛",
                ""
            ],
            [
                "盾之違法。",
                ""
            ],
            [
                "（二）被告所為犯行之動機是否為選賢與能，而非出於私人恩怨",
                ""
            ],
            [
                "，為原審諭知被告緩刑所應依職權調查之事項，又依卷附",
                ""
            ],
            [
                "被告前案紀錄表所載，被告於本案經起訴後之第一審審理",
                ""
            ],
            [
                "期間，竟再犯以不雅、粗鄙之言語，誹謗另案告訴人周○",
                ""
            ],
            [
                "芳等3 人之妨害名譽行為，經臺灣臺北地方法院檢察署檢",
                ""
            ],
            [
                "察官聲請簡易判決處刑，嗣因被告與該案告訴人等成立調",
                ""
            ],
            [
                "解，經撤回告訴，臺灣臺北地方法院乃判決公訴不受理確",
                ""
            ],
            [
                "定，此卷存紀錄為原審可依職權調查，並資為判斷是否適",
                ""
            ],
            [
                "宜對被告為緩刑宣告之事項。原判決未為調查，亦無敘明",
                ""
            ],
            [
                "依何證據判斷被告之動機係為選賢與能非出於私人恩怨，",
                ""
            ],
            [
                "有調查職責未盡及理由不備之違法。",
                ""
            ],
            [
                "（三）被告於原審仍否認犯罪，迄未向告訴人道歉，顯不認為其",
                ""
            ],
            [
                "所為已造成告訴人名譽之損害，復又因自身感情糾紛，有",
                ""
            ],
            [
                "前述另案於臉書上損害周○芳等3 人名譽之行為，足知被",
                ""
            ],
            [
                "告法治觀念薄弱，並未因本件遭起訴、審理，而知所警惕",
                ""
            ],
            [
                "，原判決以被告無前科紀錄，經本件偵、審教訓後，應知",
                ""
            ],
            [
                "所警惕，信無再犯之虞，宣告其緩刑，違反經驗法則且理",
                ""
            ],
            [
                "由矛盾。原判決未說明於宣告緩刑時，何以無需斟酌併命",
                ""
            ],
            [
                "被告為刑法第74條第2 項規定之事項，亦難謂理由完備。",
                ""
            ],
            [
                "（四）原判決為緩刑之宣告，其判斷職權之行使，顯未符合客觀",
                ""
            ],
            [
                "適當性、相當性與必要性之價值要求，難昭告訴人及社會",
                ""
            ],
            [
                "大眾之信服，亦將使被告心存僥倖，應認原判決對被告所",
                ""
            ],
            [
                "為緩刑之宣告違法云云。",
                ""
            ],
            [
                "三、惟查，宣告緩刑與否，核屬法院得依職權裁量之事項，法院",
                ""
            ],
            [
                "除審查被告是否符合緩刑之法定要件，仍應就被告有以暫不",
                ""
            ],
            [
                "執行其刑為適當之情形，亦即應就被告有無再犯之虞，及能",
                ""
            ],
            [
                "否由於刑罰之宣告而策其自新等情，加以審酌；如無濫用裁",
                ""
            ],
            [
                "量權之情形，即不能任意指為違法，據為上訴第三審之理由",
                ""
            ],
            [
                "。原判決宣告被告緩刑2 年，已詳載被告符合刑法第74條第",
                ""
            ],
            [
                "1項第1款所定「未曾因故意犯罪受有期徒刑以上刑之宣告者",
                ""
            ],
            [
                "」之法定要件，及所宣告之刑以暫不執行其刑為適當所憑之",
                ""
            ],
            [
                "理由。再原判決理由並載明：被告經此偵、審教訓之後，當",
                ""
            ],
            [
                "知警惕，信無再犯之虞等語，即屬扼要說明認為被告應無再",
                ""
            ],
            [
                "犯之虞，所憑依據，並無檢察官上訴意旨所指判決理由不備",
                ""
            ],
            [
                "之違法可言。至上訴意旨所指被告涉犯他案情形，既經臺灣",
                ""
            ],
            [
                "臺北地方法院以105年度易字第205號判決公訴不受理確定，",
                ""
            ],
            [
                "該案起訴之事實，尚未經審判程序確認，即難憑以指摘原判",
                ""
            ],
            [
                "決所認被告經本件偵查、審理之教訓後，應知所警惕，信無",
                ""
            ],
            [
                "再犯之虞等情為不當。另原判決援引被告自承：伊只是要讓",
                ""
            ],
            [
                "大家知道選舉時要多考慮候選人之背景等語（見原判決第 7",
                ""
            ],
            [
                "頁倒數第2、3列），並審酌被告前未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，素行尚佳，及其未經合理查證，逕自利用",
                ""
            ],
            [
                "網際網路散布對告訴人名譽不利之文字，認為被告係因一時",
                ""
            ],
            [
                "失慮，致罹刑典等情，與卷內資料並無不符，雖原判決又記",
                ""
            ],
            [
                "載被告「動機無非仍係為選賢與能，並非出於私人恩怨」等",
                ""
            ],
            [
                "情，稍不一致，有欠周全，然綜以全篇意旨，原審予以被告",
                ""
            ],
            [
                "緩刑，尚難指為違法。綜上，上訴意旨就原判決宣告緩刑職",
                ""
            ],
            [
                "權之行使而為指摘，尚非適法之第三審上訴理由。其上訴核",
                ""
            ],
            [
                "與法律規定得為第三審上訴理由之違法情形不相適合。應認",
                ""
            ],
            [
                "其上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    五    月  二十五  日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  黃  斯  偉",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}