{
    "id": "PCDM,94,選易,21,20060627,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E6%98%93%2C21%2C20060627%2C1",
    "history": {
        "PCDM,94,選易,21,20060627,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第21號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　粘舜權律師",
                ""
            ],
            [
                "　　　　　　郭緯中律師",
                ""
            ],
            [
                "上列被告因詐欺等案件，經檢察官提起公訴（94年度選偵字第11",
                ""
            ],
            [
                "2 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○設籍於永和市，且年滿20歲以上",
                ""
            ],
            [
                "，未受褫奪公權，為民國94年12月3 日舉行之鄉鎮市長、縣",
                ""
            ],
            [
                "市議員選舉之投票權人。緣臺北縣永和市於94年間舉辦里、",
                ""
            ],
            [
                "鄰長、巡守隊及環保義工三天二夜講習暨文康活動，活動日",
                ""
            ],
            [
                "期自94年7 月24日至同年9 月10日止，分21梯次舉辦，活動",
                ""
            ],
            [
                "地點於雲林、嘉義、臺南地區，參加人員資格限定於里、鄰",
                ""
            ],
            [
                "長、里內環保義工及巡守隊員，承辦單位於94年3 月中旬通",
                ""
            ],
            [
                "知各里繳交各里巡守隊及環保義工名冊，以憑統計辦理招標",
                ""
            ],
            [
                "作業，嗣同年5 月6 日各里辦公處繳交鄰長、巡守隊暨環保",
                ""
            ],
            [
                "義工統計調查表，同年5 月26日至7 月8 日辦理招標作業，",
                ""
            ],
            [
                "由統帥旅行社以每人單價新臺幣（下同）4,500 元得標，後",
                "500 元"
            ],
            [
                "於同年7 月15日至19日完成活動之履勘、簽約事項，並於同",
                ""
            ],
            [
                "年7 月中旬通知各里里幹事轉知各里辦公處，依原呈報之里",
                ""
            ],
            [
                "、鄰長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲",
                ""
            ],
            [
                "應於各梯次出發前7 日呈報，以憑辦理旅遊平安保險之事宜",
                ""
            ],
            [
                "，並於各梯次出發當日，由各里里長持參加人員名冊核對參",
                ""
            ],
            [
                "加人員身分，正確無誤後令參加人員簽名，以利結束活動後",
                ""
            ],
            [
                "，繳回市公所核銷經費之用。詎被告甲○○竟與秀和里里長",
                ""
            ],
            [
                "孫文明（所涉違反選舉罷免法等案件由本院另案審理）共同",
                ""
            ],
            [
                "基於意圖為自己不法利益之犯意聯絡，明知上開活動係針對",
                ""
            ],
            [
                "永和市里鄰長、環保義工、巡守隊員而舉辦，其不具秀和里",
                ""
            ],
            [
                "環保義工之資格，而年底三合一選舉將屆，若受邀請免費參",
                ""
            ],
            [
                "加上開活動，顯可能係他人趁機以此手段要求年底選舉時投",
                ""
            ],
            [
                "票支持特定候選人為對價，以達行賄之目的，仍基於投票收",
                ""
            ],
            [
                "賄之未必故意，由孫文明藉於活動當日檢核參加人員身分之",
                ""
            ],
            [
                "便，令被告甲○○假裝為參加人員蒙混上車，參與上揭旅遊",
                ""
            ],
            [
                "活動，使承辦人員陷於錯誤，誤以為其具有參加活動之資格",
                ""
            ],
            [
                "，而提供旅遊食宿等服務，使其收受免費參與旅遊及活動結",
                ""
            ],
            [
                "束時受贈載有「永和市長洪一平敬贈」字樣之鳳梨酥一盒之",
                ""
            ],
            [
                "不正利益及賄賂。因認被告甲○○涉犯刑法第339 條第2 項",
                ""
            ],
            [
                "之詐欺得利罪及第143條之投票收賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "　　不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。次按認定犯罪事",
                ""
            ],
            [
                "實，所憑之證據，雖不以直接證據為限，間接證據亦包括在",
                ""
            ],
            [
                "內，然無論直接或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般之人均不致於有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據之為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理性懷疑之存在時，即無從為有罪之認定，根據「罪證有",
                ""
            ],
            [
                "疑，利於被告」之證據法則，即不得遽為不利於被告之認定",
                ""
            ],
            [
                "，最高法院著有76年臺上字第4986號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告甲○○涉犯刑法第339 條第2 項之詐欺得利罪",
                ""
            ],
            [
                "及第143 條之投票收賄罪嫌，無非係以被告甲○○之供述、",
                ""
            ],
            [
                "證人薛景忠、孫文明、方金源、鄭謝秀玉、阮阿路、陳啟宏",
                ""
            ],
            [
                "、簡炳南、陳水上、洪富春、許展榕之證詞，臺北縣永和市",
                ""
            ],
            [
                "94年度里、鄰長、環保義工及巡守隊員講習暨文康活動之活",
                ""
            ],
            [
                "動記事、活動計劃、公開甄選旅行社評選會議記錄、臺北縣",
                ""
            ],
            [
                "永和市秀和里94年度環保義工及巡守隊員名冊、參加人員名",
                ""
            ],
            [
                "冊等為其論據。",
                ""
            ],
            [
                "四、訊據被告甲○○固坦承確有參加上開94年度永和市秀和里之",
                ""
            ],
            [
                "里鄰長、環保義工及巡守隊員講習暨文康活動及活動結束時",
                ""
            ],
            [
                "有收到載有「永和市長洪一平敬贈」字樣之鳳梨酥1 盒等情",
                ""
            ],
            [
                "不諱，惟堅決否認有任何詐欺得利及投票收賄之犯行，辯稱",
                ""
            ],
            [
                "：伊自89年起迄今擔任環保義工已有7 年，因孫文民里長之",
                ""
            ],
            [
                "疏忽，才未將伊之姓名列入環保義工手冊內，此次活動是鄰",
                ""
            ],
            [
                "長乙○○○找伊參加的，在車上才知道名冊上沒有伊之姓名",
                ""
            ],
            [
                "，事後伊有補繳費用，當日因伊暈車，均在車上睡覺，並不",
                ""
            ],
            [
                "清楚講習活動中所收到之鳳梨酥是何人所交付等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）被告甲○○確有參加臺北縣永和市公所舉辦自94年8 月28",
                ""
            ],
            [
                "日起至同年月30日止為期3 日之第16梯次之94年度里、鄰",
                ""
            ],
            [
                "長、巡守隊及環保義工講習暨文康活動，並於講習活動期",
                ""
            ],
            [
                "間有收受載有「永和市長洪一平敬贈」字樣之鳳梨酥1 盒",
                ""
            ],
            [
                "，及永和市秀和里環保義工名冊內並無被告之姓名等事實",
                ""
            ],
            [
                "，業經被告自承在卷（詳本院卷第22至第25頁），核與證",
                ""
            ],
            [
                "人即臺北縣永和市秀和里里長孫文民證述情節相符，並有",
                ""
            ],
            [
                "臺北縣永和市秀和里環保義工名冊影本1 份（詳94年度選",
                ""
            ],
            [
                "他字第62號偵查卷（三）第168 頁、第447 至第450 頁）",
                ""
            ],
            [
                "在卷可稽，此部份之事實，固堪認定。",
                ""
            ],
            [
                "（二）惟按刑法第339 條第2 項之詐欺得利罪，係以行為人於客",
                ""
            ],
            [
                "觀上施用詐術使人陷於錯誤，並於行為之初，即已意圖為",
                ""
            ],
            [
                "自己不法之所有或意圖得財產上之不法利益，為其構成要",
                ""
            ],
            [
                "件。茲查：",
                ""
            ],
            [
                "1.證人即臺北縣永和市秀和里里長孫文民於接受法務部調查",
                ""
            ],
            [
                "局臺北縣調查站詢問時證稱：被告甲○○是本里之環保義",
                ""
            ],
            [
                "工等語（詳94年度選他字第62號偵查卷（三）第44 8頁）",
                ""
            ],
            [
                "，核與證人乙○○○於本院審理時到庭具結證稱：「（問",
                ""
            ],
            [
                "：被告有無參加環保義工？）有的，我都有叫他」、「（",
                ""
            ],
            [
                "問：被告在94年度有幫忙參加環保義工的工作？）有的，",
                ""
            ],
            [
                "里長有說要掃馬路時，我就找被告，被告每次都會去」相",
                ""
            ],
            [
                "符（詳本院卷第52頁），復有被告於94年6 月30日參與掃",
                ""
            ],
            [
                "街時與同里環保義工合影之照片1 幀附於本院卷可佐（詳",
                ""
            ],
            [
                "本院卷第46頁），足認被告甲○○所辯：伊自89年開始迄",
                ""
            ],
            [
                "今，擔任臺北縣永和市秀和里環保義工已有7年等語，應",
                ""
            ],
            [
                "非子虛。公訴意旨雖稱被告未列名臺北縣永和市秀和里環",
                ""
            ],
            [
                "保義工名冊，明知無環保義工之身分，仍假裝為參加人員",
                ""
            ],
            [
                "矇混上車，參與上揭旅遊活動云云。然環保義工之性質屬",
                ""
            ],
            [
                "於自願性之義務參與，並無強制性，人員流動性大，係屬",
                ""
            ],
            [
                "常態，難期里長隨時為環保義工名冊之變更與陳報市公所",
                ""
            ],
            [
                "，因此是否具有環保義工之身分，應以有無實際參與義務",
                ""
            ],
            [
                "性之環保工作，作為判斷之標準，至於形式上有無登錄於",
                ""
            ],
            [
                "環保義工之名冊或取得環保義工證，自非判別有無環保義",
                ""
            ],
            [
                "工身分之重點所在。本件被告既實際參與環保義工之活動",
                ""
            ],
            [
                "多年，雖未登錄於環保義工名冊之上亦未取得環保義工證",
                ""
            ],
            [
                "，仍無礙其環保義工資格之取得，故被告確有臺北縣永和",
                ""
            ],
            [
                "市秀和里環保義工身分之事實，應堪認定。",
                ""
            ],
            [
                "2.其次，本件關於上開環保義工之講習暨文康活動，依規定",
                ""
            ],
            [
                "須以具有環保義工身分為要件，而被告既為實際參與環保",
                ""
            ],
            [
                "工作之義工，並經該里鄰長乙○○○通知參與上開講習暨",
                ""
            ],
            [
                "文康活動（詳94年選偵字第112 號第1 頁），被告不疑有",
                ""
            ],
            [
                "他而報名參與，客觀上難認被告有何詐術行為之實施。公",
                ""
            ],
            [
                "訴意旨以被告未列名於環保義工之名冊，而參加前開講習",
                ""
            ],
            [
                "暨文康活動，即認其有施用詐術之行為，顯有誤會。",
                ""
            ],
            [
                "3.又查被告主觀上認具有環保義工之身分，符合參與上開講",
                ""
            ],
            [
                "習暨文康活動之資格，而參加該次活動，惟活動結束後，",
                ""
            ],
            [
                "因被告未被列名環保義工之名冊，經永和市公所通知補繳",
                ""
            ],
            [
                "相關旅遊費用4,500元，此有臺北縣永和市公所自行收納",
                "500元"
            ],
            [
                "款項統一收據在卷可稽（詳本院卷第27頁），則被告客觀",
                ""
            ],
            [
                "上並無獲取不法利益，況且被告事實上即具有環保義工之",
                ""
            ],
            [
                "身分，其參與本次活動並享有活動之利益，本屬被告之權",
                ""
            ],
            [
                "利，自難認被告有如起訴意旨所稱獲得財產上不法利益之",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "4.綜上所述，被告係本於環保義工之身分且自費參加該次活",
                ""
            ],
            [
                "動，主觀上並無為自己不法所有獲得財產上不法利益之意",
                ""
            ],
            [
                "圖，客觀上亦無對人施行詐術行為，使之陷於錯誤，因而",
                ""
            ],
            [
                "獲得財產上不法利益之事實，揆諸首開說明，自無從以詐",
                ""
            ],
            [
                "欺得利罪相繩。",
                ""
            ],
            [
                "（三）另按刑法第143 條第1 項投票收受賄賂罪之成立，除須有",
                ""
            ],
            [
                "投票權人收受賄賂或不當利益外，尚須具有許以不行使投",
                ""
            ],
            [
                "票權或為一定之行使為要件（最高法院82年度台上字第49",
                ""
            ],
            [
                "28號判決意旨參照）。亦即行為人收受賄賂或不正利益可",
                ""
            ],
            [
                "認係約使為投票權之一定行使或不行使之對價，又上開對",
                ""
            ],
            [
                "價關係，在於行賄者之一方，係認知其所交付之意思表示",
                ""
            ],
            [
                "，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所交付之意思表示，",
                ""
            ],
            [
                "乃為約使其為投票權一定之行使或不行使，且對有投票權",
                ""
            ],
            [
                "人交付之財物或不正利益，並不以金錢之多寡為絕對標準",
                ""
            ],
            [
                "，而應綜合社會價值觀念、授受雙方之認知及其他客觀情",
                ""
            ],
            [
                "事而為判斷，倘足認其與要約有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使間，具有對價關係時，始足該當犯罪（最高",
                ""
            ],
            [
                "法院93年度台上字第4350號判決採同一意旨）。",
                ""
            ],
            [
                "1.查證人即台北縣永和市公所民政課課員薛景忠於本院94年",
                ""
            ],
            [
                "度選易字第11號案件審理中具結證稱：「（問：永和市94",
                ""
            ],
            [
                "年度里鄰長、巡守隊及環保義工講習活動何人承辦？）由",
                ""
            ],
            [
                "我承辦」、「（問：該活動是否編列預算，何時編列？）",
                ""
            ],
            [
                "93年11月編列，經代表會通過」、「（問：永和市公所歷",
                ""
            ],
            [
                "年何時舉辦類似義工講習活動？）每年7 到9 月間，都會",
                ""
            ],
            [
                "舉辦類似活動」、「（問：不是94年特別舉辦的活動？）",
                ""
            ],
            [
                "不是」、「（問：該活動有贈送鳳梨酥1 盒，請說明該鳳",
                ""
            ],
            [
                "梨酥是由何單位贈送？）鳳梨酥的費用是原來標案的項目",
                ""
            ],
            [
                "之一，每人經費4,500 元，含這鳳梨酥在內」、「（該活",
                "500 元"
            ],
            [
                "動招標的公告，是否有載明贈送鳳梨酥之項目？）公告中",
                ""
            ],
            [
                "沒有明確載明要送鳳梨酥，但有寫明要贈送地區特產，價",
                ""
            ],
            [
                "值約200 元，經評選後由得標旅行社於7 日內辦理履勘，",
                "200 元"
            ],
            [
                "決定贈送鳳梨酥」、「（問：永和市長洪一平有無向本次",
                ""
            ],
            [
                "活動承辦人表示其欲競選連任才辦理這項活動及贈送鳳梨",
                ""
            ],
            [
                "酥？）沒有」等語（詳本院94年度選易字第11號卷95年5",
                ""
            ],
            [
                "月3 日審判筆錄第10-11 頁）。且證人即統帥旅行社之總",
                ""
            ],
            [
                "經理許德勝於本院94年度訴字第3002號刑事案件審理中亦",
                ""
            ],
            [
                "證稱：「標永和公所案子，旅行社都要提供相等禮品，我",
                ""
            ],
            [
                "們公司提供的是龍眼蜜，評選時有問到龍眼蜜以同等價錢",
                ""
            ],
            [
                "換其他禮品可不可以，我們說可以」、「我們參加開標的",
                ""
            ],
            [
                "時候是提供龍眼蜜，但是有人認為龍眼蜜可能從大陸來，",
                ""
            ],
            [
                "或者是成分不純，會有這種疑慮，去履勘時，如果公所認",
                ""
            ],
            [
                "為不要用這種龍眼蜜，用別的禮品可不可以，我們就答應",
                ""
            ],
            [
                "他，那時候是公所的人員一起去履勘，有去一福堂看，現",
                ""
            ],
            [
                "場挑禮品的時候就決定要用鳳梨酥」、「（問：鳳梨酥是",
                ""
            ],
            [
                "否包含在統帥旅行社向永和市公所承包本次講習活動經費",
                ""
            ],
            [
                "4,500 元當中？）是的」等語（詳本院95年訴字第3002號",
                "500 元"
            ],
            [
                "刑事卷95年3 月9 日審判筆錄第3-4 頁）。另佐以卷附之",
                ""
            ],
            [
                "永和市公所辦理「本市九十四年度里、鄰長、巡守隊暨環",
                ""
            ],
            [
                "保義工講習暨文康活動」公開甄選承辦旅行社評選會議紀",
                ""
            ],
            [
                "錄及行程履勘紀錄顯示，參與評選之各旅行社所提出之活",
                ""
            ],
            [
                "動計畫中確均包括禮品一份在內，本次講習活動中發放之",
                ""
            ],
            [
                "鳳梨酥一盒，並係得標廠商即統帥旅行社與永和市公所人",
                ""
            ],
            [
                "員於行程履勘時所決定，足認被告於活動途中收到之鳳梨",
                ""
            ],
            [
                "酥一盒本即包含在統帥旅行社擬具之活動計畫中，費用亦",
                ""
            ],
            [
                "係包括於統帥旅行社之得標金額內，而非事後另行由永和",
                ""
            ],
            [
                "市公所或其他人再行出資增購，實難認該鳳梨酥與選舉有",
                ""
            ],
            [
                "何關係。而於講習活動中所發放之鳳梨酥1 盒，其外包裝",
                ""
            ],
            [
                "上所記載之字樣為「永和市九十四年度里、鄰長、巡守隊",
                ""
            ],
            [
                "暨環保義工研習活動市長洪一平敬贈」，而非僅「市長洪",
                ""
            ],
            [
                "一平敬贈」，有鳳梨酥外包裝影本1 紙附卷可稽（詳94年",
                ""
            ],
            [
                "度選他字第62號偵查卷卷三第270 頁），可見其外包裝已",
                ""
            ],
            [
                "載明本次活動之目的，而以本次講習暨文康活動乃係由臺",
                ""
            ],
            [
                "北縣永和市公所主辦，永和市長洪一平又係可對外代表永",
                ""
            ],
            [
                "和市公所之人，則由永和市長洪一平具名致贈該禮品，亦",
                ""
            ],
            [
                "與常情相符，當不能僅以該鳳梨酥外包裝上有「市長洪一",
                ""
            ],
            [
                "平敬贈」之字樣，事後洪一平並有競選連任，即認該鳳梨",
                ""
            ],
            [
                "酥係他人用以行賄之對價。",
                ""
            ],
            [
                "2.此外，公訴人所舉之證人方金源、鄭謝秀玉、阮阿路、陳",
                ""
            ],
            [
                "啟宏、簡炳南、陳水上、洪富春、許展榕均僅係證稱永和",
                ""
            ],
            [
                "市長於活動舉辦時即有競選連任之意，並未述及被告有何",
                ""
            ],
            [
                "收受賄賂之情，是上述證人之證詞亦均不足為不利被告之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "六、綜上所述，被告既具有環保義工之身分，且其收受之鳳梨酥",
                ""
            ],
            [
                "禮盒非屬要約投票權為一定行使之對價即賄賂，俱如前述，",
                ""
            ],
            [
                "此外，本院復查無其他積極證據足資證明被告確有詐欺得利",
                ""
            ],
            [
                "、收受賄賂之犯行，揆諸前揭意旨，既不能證明被告犯罪，",
                ""
            ],
            [
                "自應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官涂永欽到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　27　　日",
                ""
            ],
            [
                "刑事第十八庭審判長法　官  李幼妃",
                ""
            ],
            [
                "法  官  張紹省",
                ""
            ],
            [
                "法  官  鄭燕璘",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　呂紹明",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,11,20061005,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　95年度選上易字第11號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告詐欺等案件，不服臺灣板橋地方法院94年度選",
                ""
            ],
            [
                "易字第21號，中華民國95年6月27日第一審判決，提起上訴，前",
                ""
            ],
            [
                "經辯論終結，茲因尚有應行調查之處，爰命再開辯論，特此裁定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　5 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十庭　　審判長法　官　劉景星",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　陳志洋",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　陳博志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳嘉文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,11,20061109,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上易字第11號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告詐欺等案件，不服臺灣板橋地方法院94年度選",
                ""
            ],
            [
                "易字第21號，中華民國95年6月27日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣板橋地方法院檢察署94年度選偵字第112號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決對被告甲○○為無罪",
                ""
            ],
            [
                "之諭知，核無不當，應予維持，並引用第一審判決書記載之",
                ""
            ],
            [
                "證據及理由（如附件）。",
                ""
            ],
            [
                "二、檢察官上訴意旨雖以：",
                ""
            ],
            [
                "被告源雖矢口否認犯行，然本件爭點在於台北縣永和市公所",
                ""
            ],
            [
                "雙和里舉辦之環保義工講習活動，適用參加之對象是否有所",
                ""
            ],
            [
                "限定，又限定之依據為何？舉辦之時間點是否過於巧合？類",
                ""
            ],
            [
                "此活動之舉辦是否造成某些民代候選人因而獲有選舉利益等",
                ""
            ],
            [
                "，均屬本件應探究之重點所在。",
                ""
            ],
            [
                "本件系爭之環保義工講習活動之內容，一言蔽之，即是招待",
                ""
            ],
            [
                "該里具有選舉投票權之里、鄰長、巡守隊、環保義工之人旅",
                ""
            ],
            [
                "遊，但類此活動舉辦之時問點未免過於巧合，亦即系爭活動",
                ""
            ],
            [
                "何以偏偏選在距離94年底鄉鎮市長非常接近之時日舉辦，何",
                ""
            ],
            [
                "以盡挑在選情非常緊繃之時刻，擴大舉辦具有酬庸性質之環",
                ""
            ],
            [
                "保義工旅遊活動，時間點上剛好配合永和市長選舉活動期間",
                ""
            ],
            [
                "，此動機顯然毫不單純，系爭活動可以選在年初辦、年中辦",
                ""
            ],
            [
                "，何以一定要在年底地方選舉前舉辦，其中奧妙之處，已不",
                ""
            ],
            [
                "言可喻。里長即是俗稱地方民代的樁腳，對於地方選舉的生",
                ""
            ],
            [
                "態影響甚大，參選人在握有相當資源之情況下，舉辦類似酬",
                ""
            ],
            [
                "庸里民之旅遊活動，當可博取一般里民之好咸，加以參加活",
                ""
            ],
            [
                "動人員都受贈有一份小禮物，禮盒上並加註提醒大家注意，",
                ""
            ],
            [
                "這是永和市長洪一平所贈送，一般里民當感念於候選人即當",
                ""
            ],
            [
                "時在任永和市長洪一平之熱忱，當提升對於洪一平之良好印",
                ""
            ],
            [
                "象，進而可大大增加當選之機會，況活動舉辦之時，永和市",
                ""
            ],
            [
                "長候選人洪一平均有到場一節，亦為證人阮阿路等人證述在",
                ""
            ],
            [
                "案，然洪一平雖為當時之永和市長候選人，另一方面亦為當",
                ""
            ],
            [
                "時在任之永和市長，理應公務繁忙，無暇參加才是，何以相",
                ""
            ],
            [
                "同之旅遊地點，洪一平均撤下公務，不辭辛勞往之與會，若",
                ""
            ],
            [
                "非當時時機敏感、若非當時選情緊繃異常、若非有隱藏足以",
                ""
            ],
            [
                "影響選情之誘因存在，何以吸引洪一平參加系爭之數梯次活",
                ""
            ],
            [
                "動，若謂被告絲毫無利用系爭活動作為幫當時在任永和市長",
                ""
            ],
            [
                "洪一平進行選舉固樁之行為，孰人能信? 是就投票行賄罪部",
                ""
            ],
            [
                "分應可堪認。",
                ""
            ],
            [
                "就參加對象資格限制而言，從卷證資料可知僅限於里、鄰長",
                ""
            ],
            [
                "、巡守隊員、環保義工，這些適格參加人員如何特定，永和",
                ""
            ],
            [
                "市公所已發函各里辦公室詳述在案，即各里之里、鄰長、巡",
                ""
            ],
            [
                "守隊員及環保義工始得參與，由里長至遲於各梯在出發前7",
                ""
            ],
            [
                "日呈報，此當為得參加人員資格限制之依據，永和市公所始",
                ""
            ],
            [
                "得據以里長呈報之名冊辦理相關投保、旅館房間之訂住、膳",
                ""
            ],
            [
                "食份量之規劃、交通工具之安排等前置作業，永和市秀和里",
                ""
            ],
            [
                "里長，對於上開名冊呈報及不可由其他不具列冊身分冒名頂",
                ""
            ],
            [
                "替參加系爭活動之意義，焉有不知之理，是里長既已列冊參",
                ""
            ],
            [
                "加之人員，即負參加人員與真實造冊人員相符監督之責，但",
                ""
            ],
            [
                "本件被告明知其非屬列冊之人員，竟仍參與系爭活動，而享",
                ""
            ],
            [
                "受不法之旅遊利益，被告所為當與本件之圖利、詐欺等罪嫌",
                ""
            ],
            [
                "構成要件該當無訛。況被告之妻邱劉梅亦為該里之義工，亦",
                ""
            ],
            [
                "經里長列冊為參加人員何以同為義工之被告，竟未經里長列",
                ""
            ],
            [
                "冊陳報，顯有違常情。",
                ""
            ],
            [
                "被告雖提出94年6月30日之被告與環保義工掃街之相片以證",
                ""
            ],
            [
                "明其為環保義工，惟上開相片於調查、偵查中為何不提出？",
                ""
            ],
            [
                "且何以不於市公所通知補繳時，不提出此相片證明其為環保",
                ""
            ],
            [
                "義工，而仍繳交4500元，是上開相片能否證明被告係該里之",
                "4500元"
            ],
            [
                "環保義工，已有疑義？",
                ""
            ],
            [
                "證人薛景宗於臺灣板橋地方法院94年度選易字第19號審理證",
                ""
            ],
            [
                "稱陳報之名冊與空白名冊有核對過，空白名冊上之名單係伊",
                ""
            ],
            [
                "請里幹事會給里辦公室報繕造等語，則上開陳報之名冊係經",
                ""
            ],
            [
                "由里長陳報至鄉公所，如被告係該里之環保義工，豈有里長",
                ""
            ],
            [
                "孫文民不知之理？是證人孫文民於法務部調查局臺北縣調查",
                ""
            ],
            [
                "站調查時證稱：被告甲○○係本里之環保義工說云云，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "按檢察官就被告犯罪事實，應負舉證責任，並舉出證明之方",
                ""
            ],
            [
                "法，刑事訴訟法第161條第1項定有明文。次查，刑法第143",
                ""
            ],
            [
                "條之投票收賄罪，為對立之必要共犯，以有行賄買票者之存",
                ""
            ],
            [
                "在為前題；並以「有投票權之人，許以不行使其投票權或為",
                ""
            ],
            [
                "一定之行使」，為其犯罪構成要件，此觀諸該法條之規定自",
                ""
            ],
            [
                "明。而本件「講習暨文康活動乃係由臺北縣永和市公所主辦",
                ""
            ],
            [
                "，永和市長洪一平又係可對外代表永和市公所之人，則由永",
                ""
            ],
            [
                "和市長洪一平具名致贈該禮品，亦與常情相符，當不能僅以",
                ""
            ],
            [
                "該鳳梨酥外包裝上有『市長洪一平敬贈』之字樣，事後洪一",
                ""
            ],
            [
                "平並有競選連任，即認該鳳梨酥係他人用以行賄之對價」，",
                ""
            ],
            [
                "業據原判決在理由中敘述甚詳（見原判決第7頁第1行起）。",
                ""
            ],
            [
                "再查，被告充其量僅為偶然收受一盒鳳梨酥之平民，關於上",
                ""
            ],
            [
                "訴意旨所指摘「本件爭點在於台北縣永和市公所雙和里舉辦",
                ""
            ],
            [
                "之環保義工講習活動，適用參加之對象是否有所限定，又限",
                ""
            ],
            [
                "定之依據為何？舉辦之時間點是否過於巧合？類此活動之舉",
                ""
            ],
            [
                "辦是否造成某些民代候選人因而獲有選舉利益等」各節，自",
                ""
            ],
            [
                "非其所得置喙或答辯。公訴人在本案中就被告是否「許以不",
                ""
            ],
            [
                "行使其投票權或為一定之行使，而收受鳳梨酥」乙節，又未",
                ""
            ],
            [
                "提出相當之證據，以供法院審酌；其僅以被告所無從知悉之",
                ""
            ],
            [
                "「類此活動舉辦之時問點未免過於巧合，亦即系爭活動何以",
                ""
            ],
            [
                "偏偏選在距離94年底鄉鎮市長非常接近之時日舉辦，何以盡",
                ""
            ],
            [
                "挑在選情非常緊繃之時刻，擴大舉辦具有酬庸性質之環保義",
                ""
            ],
            [
                "工旅遊活動，時間點上剛好配合永和市長選舉活動期間，此",
                ""
            ],
            [
                "動機顯然毫不單純，系爭活動可以選在年初辦、年中辦，何",
                ""
            ],
            [
                "以一定要在年底地方選舉前舉辦，其中奧妙之處，已不言可",
                ""
            ],
            [
                "喻」、「洪一平雖為當時之永和市長候選人，另一方面亦為",
                ""
            ],
            [
                "當時在任之永和市長，理應公務繁忙，無暇參加才是，何以",
                ""
            ],
            [
                "相同之旅遊地點，洪一平均撤下公務，不辭辛勞往之與會，",
                ""
            ],
            [
                "若非當時時機敏感、若非當時選情緊繃異常、若非有隱藏足",
                ""
            ],
            [
                "以影響選情之誘因存在，何以吸引洪一平參加系爭之數梯次",
                ""
            ],
            [
                "活動，若謂被告絲毫無利用系爭活動作為幫當時在任永和市",
                ""
            ],
            [
                "長洪一平進行選舉固樁之行為，孰人能信？」為由，推定被",
                ""
            ],
            [
                "告應成立投票收賄罪，並據以指摘原判決不當，並無足採。",
                ""
            ],
            [
                "刑事訴訟法第163條第1項規定當事人得聲請調查證據，而未",
                ""
            ],
            [
                "至限制其聲請之時間；是故被告得聲請法院調查對其有利之",
                ""
            ],
            [
                "證據，而無時間之限制，此乃當然之理。上訴意旨以被告在",
                ""
            ],
            [
                "原審始提出掃街相片，及未於市公所通知補繳款項時提出該",
                ""
            ],
            [
                "掃街照片為證，而質疑被告在原審所提出掃街相片之可信性",
                ""
            ],
            [
                "，並無理由。",
                ""
            ],
            [
                "「義工」一詞為自願為社會大眾做服務工作者之概括簡稱，",
                ""
            ],
            [
                "「環保義工」並非法定職務，亦無法律之規範，自不得以未",
                ""
            ],
            [
                "列冊登記，即得謂為非環保義工。查，本件已據證人即臺北",
                ""
            ],
            [
                "縣永和市秀和里里長孫文民於接受法務部調查局臺北縣調查",
                ""
            ],
            [
                "站詢問時證稱：被告甲○○是本里之環保義工等語（見94年",
                ""
            ],
            [
                "度選他字第62號偵查卷第448頁）。核與證人劉蕭富美於",
                ""
            ],
            [
                "原法院審理時到庭具結證稱：「（問：被告有無參加環保義",
                ""
            ],
            [
                "工？）有的，我都有叫他」、「（問：被告在94年度有幫忙",
                ""
            ],
            [
                "參加環保義工的工作？）有的，里長有說要掃馬路時，我就",
                ""
            ],
            [
                "找被告，被告每次都會去」等語相符（見原審卷第52頁）；",
                ""
            ],
            [
                "復有被告於94年6月30日參與掃街時與同里環保義工合影之",
                ""
            ],
            [
                "照片1幀附在原審卷可佐（見原審卷第46頁）；足認被告甲",
                ""
            ],
            [
                "○○所辯：伊自89年開始迄今，擔任臺北縣永和市秀和里環",
                ""
            ],
            [
                "保義工已有7年乙節，應非虛構；本件被告既實際參與環保",
                ""
            ],
            [
                "義工之活動多年，雖未登錄於環保義工名冊之上亦未取得環",
                ""
            ],
            [
                "保義工證，仍無礙其環保義工資格之認定，故被告確為臺北",
                ""
            ],
            [
                "縣永和市秀和里環保義工之事實，應毋庸置疑。上訴意旨以",
                ""
            ],
            [
                "：「證人薛景宗於臺灣板橋地方法院94年度選易字第19 號",
                ""
            ],
            [
                "審理證稱陳報之名冊與空白名冊有核對過，空白名冊上之名",
                ""
            ],
            [
                "單係伊請里幹事會給里辦公室報繕造等語，則上開陳報之名",
                ""
            ],
            [
                "冊係經由里長陳報至鄉公所，如被告係該里之環保義工，豈",
                ""
            ],
            [
                "有里長孫文民不知之理？是證人孫文民於法務部調查局臺北",
                ""
            ],
            [
                "縣調查站調查時證稱：被告甲○○係本里之環保義工說云云",
                ""
            ],
            [
                "，不足採信」乙節，指摘原法院採證不當，亦無理由。",
                ""
            ],
            [
                "再查，被告僅係自願為社會服務掃街之環保義工，並非臺北",
                ""
            ],
            [
                "縣永和市於94年間舉辦里、鄰長、巡守隊及環保義工講習暨",
                ""
            ],
            [
                "文康活動之承辦人，伊對自己有無經列冊登記為「環保義工",
                ""
            ],
            [
                "」，自非當然知悉；對於中和市秀和里里長如何考量，亦非",
                ""
            ],
            [
                "其個人所得臆測或負擔責任。上訴意旨指摘「永和市秀和里",
                ""
            ],
            [
                "里長，對於上開名冊呈報及不可由其他不具列冊身分冒名頂",
                ""
            ],
            [
                "替參加系爭活動之意義，焉有不知之理，是里長既已列冊參",
                ""
            ],
            [
                "加之人員，即負參加人員與真實造冊人員相符監督之責，但",
                ""
            ],
            [
                "本件被告明知其非屬列冊之人員，竟仍參與系爭活動，而享",
                ""
            ],
            [
                "受不法之旅遊利益，被告所為當與本件之圖利、詐欺等罪嫌",
                ""
            ],
            [
                "構成要件該當無訛」等語，亦無足採。",
                ""
            ],
            [
                "公訴人之上訴意旨執前詞指摘原判決不當，為無理由，其上",
                ""
            ],
            [
                "訴應予駁回。。",
                ""
            ],
            [
                "四、據上論結，應依刑事訴訟法第373條、第368條條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官侯千姬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　9 　　日",
                ""
            ],
            [
                "刑事第十庭    審判長法　官  劉景星",
                ""
            ],
            [
                "法　官  陳志洋",
                ""
            ],
            [
                "法　官  陳博志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  陳嘉文",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}