{
    "id": "PCDM,97,訴,3592,20090312,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C97%2C%E8%A8%B4%2C3592%2C20090312%2C1",
    "history": {
        "PCDM,97,訴,3592,20090312,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　97年度訴字第3592號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○",
                ""
            ],
            [
                "選任辯護人　李尚澤律師",
                ""
            ],
            [
                "上列被告因違反總統副總統選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（九十七年度選偵字第八六號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以︰被告甲○係現任立法委員，於民國九十七年",
                ""
            ],
            [
                "三月二日晚間，在高雄市參加民主進步黨總統、副總統候選",
                ""
            ],
            [
                "人謝長廷、蘇貞昌於高雄市長昌競選總部舉辦之造勢晚會時",
                ""
            ],
            [
                "，意圖使中國國民黨總統、副總統候選人馬英九、蕭萬長不",
                ""
            ],
            [
                "當選，而於當日造勢會場助講時，公然在電視、新聞媒體及",
                ""
            ],
            [
                "現場眾多觀眾可見可聞之公開場合，以演講傳播「黑馬Ａ，",
                ""
            ],
            [
                "全家都有美國護照，…這種人有這種準備，就是準備臺灣在",
                ""
            ],
            [
                "亂的時候，可以落跑，這種人可以來做總統？」（臺語發音",
                ""
            ],
            [
                "）等不實之事，足以生損害於公眾及馬英九、蕭萬長。因認",
                ""
            ],
            [
                "被告甲○涉犯總統副總統選舉罷免法第九十條之意圖使候選",
                ""
            ],
            [
                "人不當選以演講傳播不實之事罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項及第三百零一條第一項分別定有明文。而告",
                ""
            ],
            [
                "訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否",
                ""
            ],
            [
                "與事實相符，仍應調查其他證據以資審認；且認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "（最高法院五十二年台上字第一三００號及三十年上字第八",
                ""
            ],
            [
                "一六號判例意旨可資參照）。",
                ""
            ],
            [
                "三、訊據被告甲○固坦認有於上揭時地參加造勢會場助講時，以",
                ""
            ],
            [
                "演講方式陳述上開評論之事實，惟堅決否認有何涉犯意圖使",
                ""
            ],
            [
                "候選人不當選以演講傳播不實之事之犯行，辯稱：在那段選",
                ""
            ],
            [
                "舉期間，我只是助選員，當時我不光在媒體談話性節目聽到",
                ""
            ],
            [
                "類似的談話，我的印象中我認識的高階外省朋友，其時他們",
                ""
            ],
            [
                "都擁有雙重國籍，因此我才會認為馬英九先生可能也有綠卡",
                ""
            ],
            [
                "或美國國籍。而且我接受這些媒體的訊息，也會有這樣的懷",
                ""
            ],
            [
                "疑，後來馬英九先生改口稱曾經持有綠卡，那更是加深我先",
                ""
            ],
            [
                "前的懷疑，所以才會再說本件這些評論。我太太的妹妹去美",
                ""
            ],
            [
                "國，也是住很久，取得美國護照，應該是有先取得綠卡。我",
                ""
            ],
            [
                "不太瞭解程序，就是她住在那裡很久，我們後來才知道她有",
                ""
            ],
            [
                "拿到護照，後來我岳母也依親過去。我不太瞭解美國綠卡、",
                ""
            ],
            [
                "護照如何取得的程序。那時候是口誤，因為他們家有人有綠",
                ""
            ],
            [
                "卡、有人有護照，所以我就是很籠統的說。我說的那些話在",
                ""
            ],
            [
                "那時候選舉是可受公評的，對國家的忠誠度，不管是綠卡還",
                ""
            ],
            [
                "是護照，隨時都可以到美國去。綠卡是否即為護照，當時我",
                ""
            ],
            [
                "並不清楚，一般人不可能分的清楚綠卡與美國護照的區別。",
                ""
            ],
            [
                "以我們一般人來講，去美國要取得簽證，如果有綠卡或是護",
                ""
            ],
            [
                "照就不需要。所以我的評論是以隨時可以入出境美國來界定",
                ""
            ],
            [
                "護照、綠卡。我說出「全家都持有美國護照」的範圍是從媒",
                ""
            ],
            [
                "體知道的是他們家裡包含他的女兒及姊妹在內。我當時知名",
                ""
            ],
            [
                "度比較高，又從政，所以新聞媒體就以我這段話拍攝，事實",
                ""
            ],
            [
                "上助講時，別人也有講過這樣的話。當時氛圍就是大家都在",
                ""
            ],
            [
                "懷疑馬先生對國家的忠誠度。在家裡時我都會看那些政論節",
                ""
            ],
            [
                "目，因為我當選政治人物，多少要知道等語",
                ""
            ],
            [
                "四、本件公訴人認被告甲○涉犯總統副總統選舉罷免法第九十條",
                ""
            ],
            [
                "之意圖使候選人不當選以演講傳播不實之事之犯行，無非係",
                ""
            ],
            [
                "以：被告甲○之自白、告發人及告發代理人之指訴、民視新",
                ""
            ],
            [
                "聞台九十七年三月二日晚間新聞之側錄光碟一片，為其論據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第十一條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動之功能得以發揮。惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理之限制。刑法第三百十條第一項",
                ""
            ],
            [
                "及第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之",
                ""
            ],
            [
                "自由權利所必要，符合憲法第二十三條規定之意旨。至刑法",
                ""
            ],
            [
                "同條第三項前段以對誹謗之事，能證明其為真實者不罰，係",
                ""
            ],
            [
                "針對言論內容與事實相符者之保障，並藉以限定刑罰權之範",
                ""
            ],
            [
                "圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言",
                ""
            ],
            [
                "論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論",
                ""
            ],
            [
                "內容為真實，但依其所提證據資料，認為行為人有相當理由",
                ""
            ],
            [
                "確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此",
                ""
            ],
            [
                "項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為",
                ""
            ],
            [
                "人故意毀損他人名譽之舉證責任，或法院發現其為真實之義",
                ""
            ],
            [
                "務（司法院大法官議決釋字第五０九號解釋意旨可資參照〈",
                ""
            ],
            [
                "下稱釋字第五０九號解釋〉）。同理，不論刑法上之誹謗罪",
                ""
            ],
            [
                "或總統副總統選舉罷免法第九十條之規定，均屬對於言論自",
                ""
            ],
            [
                "由依傳播方式所加之限制，亦即二者之構成要件均須在憲法",
                ""
            ],
            [
                "保障言論自由權及憲法第二十三條之規範下，始能成立。亦",
                ""
            ],
            [
                "即，總統副總統選舉罷免法第九十條之所謂散布謠言或傳播",
                ""
            ],
            [
                "不實之事，應為相同之解釋，即除應以散布、傳播虛構具體",
                ""
            ],
            [
                "事實為構成要件外，尤須具有故意之主觀構成要件。因此，",
                ""
            ],
            [
                "若行為人對於所傳播之言論內容所提出其出處並非無據或出",
                ""
            ],
            [
                "於虛捏，縱疏於自行查證事實真相，欲成立上開罪責，檢察",
                ""
            ],
            [
                "官或自訴人仍須負行為人故意虛構具體事實之舉證責任，法",
                ""
            ],
            [
                "院亦不能免除發現真實之義務（最高法院九十四年度台上字",
                ""
            ],
            [
                "第九七五號判決意旨可資參照）。又陳述事實與發表意見不",
                ""
            ],
            [
                "同，事實有能證明真實與否之問題，意見則為主觀之價值判",
                ""
            ],
            [
                "斷，無所謂真實與否，在民主多元社會各種價值判斷皆應容",
                ""
            ],
            [
                "許，不應有何者正確或何者錯誤而運用公權力加以鼓勵或禁",
                ""
            ],
            [
                "制之現象，僅能經由言論之自由市場機制，使真理愈辯愈明",
                ""
            ],
            [
                "而達去蕪存菁之效果。對於可受公評之事項，尤其對政府之",
                ""
            ],
            [
                "施政措施，縱然以不留餘地或尖酸刻薄之語言文字予以批評",
                ""
            ],
            [
                "，亦應認為仍受憲法之保障。蓋維護言論自由即所以促進政",
                ""
            ],
            [
                "治民主及社會之健全發展，與個人名譽可能遭受之損失兩相",
                ""
            ],
            [
                "衡量，顯然有較高之價值。惟事實陳述與意見發表在概念上",
                ""
            ],
            [
                "本屬流動，有時難期其涇渭分明，若意見係以某項事實為基",
                ""
            ],
            [
                "礎或發言過程中夾論夾敘，將事實敘述與評論混為一談時，",
                ""
            ],
            [
                "始應考慮事實之真偽問題（釋字第五０九號解釋之吳庚大法",
                ""
            ],
            [
                "官協同意見書參照）。本此而論，在夾敘夾論之情形，只要",
                ""
            ],
            [
                "行為人所據以發表評論之前提事實或基礎事實為真實，或雖",
                ""
            ],
            [
                "非屬實，但依行為人所提證據資料，認為其有相當理由確信",
                ""
            ],
            [
                "為真實者，依照釋字第五０九號解釋，行為人發表言論之行",
                ""
            ],
            [
                "為，即不能以誹謗罪之刑責相繩。又以善意發表言論，對於",
                ""
            ],
            [
                "可受公評之事，為適當之評論者，不受誹謗罪之處罰，此為",
                ""
            ],
            [
                "刑法第三百十一條第三款所明定。所稱以善意發表言論，係",
                ""
            ],
            [
                "指非出於惡意而發表言論。只要行為人並非以損害被害人名",
                ""
            ],
            [
                "譽為唯一之目的，即可認行為人係出於善意。行為人既以善",
                ""
            ],
            [
                "意發表言論，且係對於可受公評之事為適當評論，依照前揭",
                ""
            ],
            [
                "說明，其發表言論之行為，本已因欠缺誹謗故意，及言論內",
                ""
            ],
            [
                "容屬於評論性質而非敘述事實性質，而不致成立誹謗罪。惟",
                ""
            ],
            [
                "立法者為明示對於言論自由之保障，避免在具體個案中，僅",
                ""
            ],
            [
                "就行為人之主觀意思探討，故輔以本款之客觀可見行為，俾",
                ""
            ],
            [
                "易作出正確判斷。是就可受公評之事項，縱批評內容用字遣",
                ""
            ],
            [
                "詞尖酸刻薄，足令被批評者感到不快或影響其名譽，亦應認",
                ""
            ],
            [
                "受憲法之保障，蓋維護言論自由俾以促進民主政治及社會健",
                ""
            ],
            [
                "全發展，與個人名譽可能遭受之損失兩相權衡，顯有較高之",
                ""
            ],
            [
                "價值。又可受公評之事，係指與公共利益有密切關係之公共",
                ""
            ],
            [
                "事務，行為人就可受公評之事所公開發表之意見，縱或聳動",
                ""
            ],
            [
                "誇張，然其目的不外係為喚起一般民眾注意，藉此增加一般",
                ""
            ],
            [
                "民眾對於公共事務之瞭解程度。因此，行為人就該等事務，",
                ""
            ],
            [
                "對於具體事實有合理之懷疑或推理，而依其個人主觀之價值",
                ""
            ],
            [
                "判斷，公平合理提出主觀之評論意見，如意在喚起社會民眾",
                ""
            ],
            [
                "對此公共事務之注意，而非以損害他人名譽為唯一目的，則",
                ""
            ],
            [
                "不問其評論是否真實，仍應認定行為人係出於善意，避免人",
                ""
            ],
            [
                "民對於公共事務之批評動輒得咎，因而噤若寒蟬，難收發揮",
                ""
            ],
            [
                "監督公務員或公眾人物之效。",
                ""
            ],
            [
                "本件觀之告發人及告發代理人於偵查中之指訴（參見臺灣臺",
                ""
            ],
            [
                "北地方法院檢察署九十七年度選他字第五五號偵卷第一—三",
                ""
            ],
            [
                "、七頁）、被告甲○於偵查中之陳述（臺灣板橋地方法院檢",
                ""
            ],
            [
                "察署九十七年度選他字第一八二號偵卷第八頁）、民視新聞",
                ""
            ],
            [
                "台九十七年三月二日晚間新聞之側錄光碟一片，該陳述或指",
                ""
            ],
            [
                "訴或光碟之內容均無非係被告甲○於上揭時地參加造勢會場",
                ""
            ],
            [
                "助講時，以演講方式陳述上開評論而已，是被告甲○既已自",
                ""
            ],
            [
                "承此情，然堅決否認有何涉犯意圖使候選人不當選以演講傳",
                ""
            ],
            [
                "播不實之事之犯行，並以前揭情詞置辯，如前所述，是難認",
                ""
            ],
            [
                "被告甲○於偵查中對此有何自白涉犯意圖使候選人不當選以",
                ""
            ],
            [
                "演講傳播不實之事犯行之情事，以及告發人及告發代理人於",
                ""
            ],
            [
                "偵查中之指訴、民視新聞台九十七年三月二日晚間新聞之側",
                ""
            ],
            [
                "錄光碟一片有何足以認被告甲○確已該當意圖使候選人不當",
                ""
            ],
            [
                "選以演講傳播不實之事之犯行之構成要件，是公訴意旨據此",
                ""
            ],
            [
                "三者證據而遽認被告甲○涉犯意圖使候選人不當選以演講傳",
                ""
            ],
            [
                "播不實之事之罪嫌，尚嫌率斷而不足採。",
                ""
            ],
            [
                "又被告甲○提出其所為上開評論之證據資料，主要乃係依據",
                ""
            ],
            [
                "相關平面報紙、電視政論節目等新聞媒體報導而得，並提出",
                ""
            ],
            [
                "九十七年一月二十八日起九十七年三月十七日止之自由時報",
                ""
            ],
            [
                "、中國時報、聯合報、聯合晚報等刊載之電子新聞共五十二",
                ""
            ],
            [
                "篇報導文章、以及聲請本院調取九十七年一月二十八日之民",
                ""
            ],
            [
                "視新聞台「頭家大開講」、三立電視台「大話新聞」、九十",
                ""
            ],
            [
                "七年一月二十九日八大電視綜合台「新聞狐狗」、中天電視",
                ""
            ],
            [
                "台「文茜小妹大」等政論節目存檔內容光碟以為佐證。而經",
                ""
            ],
            [
                "本院觀以被告甲○及其選任辯護人提出之前述九十七年一月",
                ""
            ],
            [
                "二十八日起九十七年三月十七日止之自由時報、中國時報、",
                ""
            ],
            [
                "聯合報、聯合晚報等刊載之電子新聞共五十二篇報導文章內",
                ""
            ],
            [
                "容以查，大多係以國民黨總統候選人馬英九先生於九十七年",
                ""
            ],
            [
                "一月二十八日晝間為回應民進黨總統候選人謝長廷先生所提",
                ""
            ],
            [
                "出之「三不二沒有」之議題，故亦陳述「我們家沒有人有綠",
                ""
            ],
            [
                "卡」等語，但卻於稍晚同日晚間發表聲明改稱：第一，他家",
                ""
            ],
            [
                "人除大女兒有美國護照，他、太太及二女兒三人都沒有，大",
                ""
            ],
            [
                "女兒是他和太太在一九七四年至一九八一年於美國求學時出",
                ""
            ],
            [
                "生，依中華民國法律與美國法律，大女兒同時擁有中華民國",
                ""
            ],
            [
                "與美國國籍，確實是有美國護照。而他本人、太太及二女兒",
                ""
            ],
            [
                "都沒有美國護照，也沒有申請過。第二、承認一九七七年為",
                ""
            ],
            [
                "申請助學貸款及在美國工作需要，以依親（大姊）方式申請",
                ""
            ],
            [
                "綠卡，但一九八０年代後期就不再使用，確切年代不復記憶",
                ""
            ],
            [
                "，應是一九八五年左右。後來赴美訪問，他都向美國在台協",
                ""
            ],
            [
                "會申請簽證，依美國法律，申請簽證視同放棄綠卡，綠卡即",
                ""
            ],
            [
                "失效，他太太的情形也一樣，二女兒則沒有綠卡，他和太太",
                ""
            ],
            [
                "放棄綠卡迄今已二十多年，所以，對有人問他有沒有綠卡，",
                ""
            ],
            [
                "當然回答「我當然答沒有，因為我早已放棄！」等語。至於",
                ""
            ],
            [
                "他的姊妹都住在美國，求學和工作時間長達三、四十年，雖",
                ""
            ],
            [
                "有美國護照，不過，她們都很愛臺灣，對臺灣也很忠誠。其",
                ""
            ],
            [
                "後該等新聞媒體報導文章再依此對於「誠信」、「對國家忠",
                ""
            ],
            [
                "誠度」、「人格完整性」、「選民對候選人的信賴度」為評",
                ""
            ],
            [
                "論。再經本院分別向民視新聞台、三立電視台調取九十七年",
                ""
            ],
            [
                "一月二十八日之「頭家大開講」、「大話新聞」，及向八大",
                ""
            ],
            [
                "電視綜合台、中天電視台調取九十七年一月二十九日「新聞",
                ""
            ],
            [
                "狐狗」、「文茜小妹大」等政論節目存檔內容光碟，其中有",
                ""
            ],
            [
                "關「大話新聞」經回覆稱該節目錄影帶係採循環使用，故查",
                ""
            ],
            [
                "無系爭錄影畫面可提供；「文茜小妹大」亦經回覆稱該節目",
                ""
            ],
            [
                "係各集播送當日之時事政論節目，播送後因無重複利用之價",
                ""
            ],
            [
                "值，乃未予留存，故歉難依來函所示提供一情，此有三立電",
                ""
            ],
            [
                "視股份有限公司九十七年十二月十日三立字第97281 號函、",
                ""
            ],
            [
                "中天電視股份有限公司九十七年十二月二十六日中法字第",
                ""
            ],
            [
                "971203 0號函各一紙在卷可參，惟經本院會同被告甲○及檢",
                ""
            ],
            [
                "、辯雙方當庭勘驗所調得之九十七年一月二十八日「頭家大",
                ""
            ],
            [
                "開講」、九十七年一月二十九日「新聞狐狗」等政論節目存",
                ""
            ],
            [
                "檔內容光碟結果，認：民視「頭家來開講」節目光碟：於四",
                ""
            ],
            [
                "十一分二十秒；四十三分十秒；四十九分四十八秒；五十六",
                "五十六"
            ],
            [
                "分十秒所出現之節目標題均為「沒拿綠卡？坦承留學時有？",
                ""
            ],
            [
                "馬又說謊？」；八大綜合台「新聞狐狗」節目光碟：於零分",
                ""
            ],
            [
                "四十八秒所出現的標題為「綠卡危機40小時，重創馬英九威",
                ""
            ],
            [
                "信？」；於十分二秒出現的標題「謝預告爆炸性發展，馬不",
                ""
            ],
            [
                "得不認招了？」；於十八分三十四秒出現的標題「綠卡未用",
                ""
            ],
            [
                "等於放棄，馬英九拗得有理？」；於二十四分十二秒出現的",
                ""
            ],
            [
                "標題「馬給台灣百年幸福，口袋偷藏綠卡？」；於三十四分",
                ""
            ],
            [
                "十七秒出現的標題「興票案如出一轍，綠卡重擊馬選情？」",
                ""
            ],
            [
                "；於四十七分四十三秒出現的標題「綠卡欲瞞天過海，馬拿",
                ""
            ],
            [
                "石頭砸自己腳？」一情，有本院九十八年一月七日準備程序",
                ""
            ],
            [
                "筆錄一份在卷可參。準此以觀，被告甲○於九十七年三月二",
                ""
            ],
            [
                "日晚間，在造勢晚會所為上開評論之依據，既係依上述相關",
                ""
            ],
            [
                "平面報紙、電視政論節目等新聞媒體報導而得，其中所為「",
                ""
            ],
            [
                "黑馬Ａ，全家都有美國護照」之事實陳述，其所指有關「全",
                ""
            ],
            [
                "家都有美國護照」之意涵既屬廣義，自涵蓋總統馬英九先生",
                ""
            ],
            [
                "之姊妹及大女兒在內，且縱令此一意涵解釋為狹義，亦涵蓋",
                ""
            ],
            [
                "總統馬英九先生之大女兒在內，則關於總統馬英九先生之姊",
                ""
            ],
            [
                "妹及大女兒有美國護照，已為總統馬英九先生於各大相關新",
                ""
            ],
            [
                "聞媒體報導中所確認，則被告甲○此部分所為之事實陳述，",
                ""
            ],
            [
                "自與真實相吻合；再以總統馬英九先生及其夫人、二女兒是",
                ""
            ],
            [
                "否有美國綠卡或護照一節，參閱上述相關平面報紙、電視政",
                ""
            ],
            [
                "論節目等新聞媒體報導得悉，總統馬英九先生既曾於九十七",
                ""
            ],
            [
                "年一月二十八日晝間陳述「我們家沒有人有綠卡」，惟稍後",
                ""
            ],
            [
                "又於同日晚間發表聲明改稱：除其大女兒外，其本人及太太",
                ""
            ],
            [
                "曾於赴美求學期間申請擁有過綠卡，惟其後返國後，日後再",
                ""
            ],
            [
                "赴美訪問時，皆向美國在台協會申請簽證，其太太情形亦是",
                ""
            ],
            [
                "如此，故依美國法律，其及太太之綠卡皆已視同放棄、失效",
                ""
            ],
            [
                "，其二女兒則無美國綠卡及護照等語。據此，被告甲○以總",
                ""
            ],
            [
                "統馬英九先生原先否認全家有綠卡，後又改稱其及夫人曾經",
                ""
            ],
            [
                "有過綠卡此等前後語意不一之陳述，輔以當時各大相關平面",
                ""
            ],
            [
                "報紙、電視政論節目不斷地質疑總統馬英九先生之「誠信」",
                ""
            ],
            [
                "、「對國家忠誠度」、「人格完整性」、「選民對候選人的",
                ""
            ],
            [
                "信賴度」等新聞報導之證據資料，進而懷疑、推論總統馬英",
                ""
            ],
            [
                "九先生全家有美國護照，縱此部分與真實有所出入，然揆諸",
                ""
            ],
            [
                "釋字第五０九號解釋及前開最高法院判決意旨，本難課以被",
                ""
            ],
            [
                "告甲○證明其所言須完全與事實相符之義務，惟被告甲○於",
                ""
            ],
            [
                "此仍存有相當理由之合理懷疑及根據，縱有疏慮未能先予查",
                ""
            ],
            [
                "證，然並非完全出於無據或虛捏，並以此為前提及基礎事實",
                ""
            ],
            [
                "進而再為「…這種人有這種準備，就是準備臺灣在亂的時候",
                ""
            ],
            [
                "，可以落跑，這種人可以來做總統？」與事實陳述夾敘夾論",
                ""
            ],
            [
                "之評論，縱令用詞遣字略有聳動誇張，然亦難逕認被告甲○",
                ""
            ],
            [
                "此舉有何明知為不實之事而以演講傳播之情事。",
                ""
            ],
            [
                "又以總統馬英九先生為中華民國第十二屆總統候選人，其本",
                ""
            ],
            [
                "人甚至全家是否擁有美國綠卡、甚而擁有美國護照？確屬攸",
                ""
            ],
            [
                "關公共利益之重要議題，因此乃涉及國家領導者對於自身國",
                ""
            ],
            [
                "家之忠誠度以及對於全體國民之誠信及被信賴度，且亦為總",
                ""
            ],
            [
                "統副總統選舉罷免法第二十七條第一項第三款所明文規範之",
                ""
            ],
            [
                "消極要件。是以總統候選人既屬全國眾人矚目之公眾人物，",
                ""
            ],
            [
                "其動靜觀瞻影響人民福祉，故其行止舉措當可受人民之評論",
                ""
            ],
            [
                "、監督，為維護民主社會之言論自由，其就他人之批評言論",
                ""
            ],
            [
                "可能造成之主觀感情侵害，本應有較高之容忍程度，此乃有",
                ""
            ],
            [
                "志參選公職選舉者，甚而參選總統、副總統選舉者所必然需",
                ""
            ],
            [
                "付出之代價及應該建立的基本認識。權位高低與應接受之檢",
                ""
            ],
            [
                "驗，是成正比相關，所爭取之職位越高，所應接受之檢驗則",
                ""
            ],
            [
                "越嚴苛，總統候選人所應容忍之程度自應相對提高，故對來",
                ""
            ],
            [
                "自於對手陣營毫不留情之質疑或尖酸刻薄之言論或批判，縱",
                ""
            ],
            [
                "有不愉悅之感受，但其亦可以競選文宣之方式加以澄清，或",
                ""
            ],
            [
                "利用各大平面報紙、電視政論節目等新聞媒體採訪之機會為",
                ""
            ],
            [
                "自己澄清或辯駁，該等言論或批判是否恰如其份，原則上應",
                ""
            ],
            [
                "留待選民以選票公評，除非確有實質惡意情形，否則競選期",
                ""
            ],
            [
                "間關於總統候選人或其家人涉及公共利益之重要議題之相關",
                ""
            ],
            [
                "言論或批判，均不應以刑事刑罰或行政刑罰相繩。準此，本",
                ""
            ],
            [
                "件被告甲○以總統馬英九先生原先否認全家有綠卡，後又改",
                ""
            ],
            [
                "稱其及夫人曾經有過綠卡此等前後語意不一之陳述，輔以當",
                ""
            ],
            [
                "時各大相關平面報紙、電視政論節目不斷地質疑及批判等新",
                ""
            ],
            [
                "聞報導之證據資料，進而懷疑、推論總統馬英九先生全家有",
                ""
            ],
            [
                "美國護照，縱此部分內容與真實尚有部分出入，惟被告甲○",
                ""
            ],
            [
                "於此仍存有相當理由之合理懷疑及根據，縱有疏慮未能先予",
                ""
            ],
            [
                "查證，然並非完全出於無據或虛捏，並以此為前提及基礎事",
                ""
            ],
            [
                "實進而再為「…這種人有這種準備，就是準備臺灣在亂的時",
                ""
            ],
            [
                "候，可以落跑，這種人可以來做總統？」與事實陳述夾敘夾",
                ""
            ],
            [
                "論之評論，縱令用詞遣字略有聳動誇張，然仍可認被告甲○",
                ""
            ],
            [
                "係對於可受公評之事，本於其所依據之證據資料認其有相當",
                ""
            ],
            [
                "理由確信為真實，基於善意而發表評論，自與總統副總統選",
                ""
            ],
            [
                "舉罷免法第九十條之意圖使候選人不當選以演講傳播不實之",
                ""
            ],
            [
                "事罪，抑或刑法第三百十條第一、二項之誹謗罪之成罪要件",
                ""
            ],
            [
                "均屬有間，自不得令其負此等罪責。",
                ""
            ],
            [
                "公訴人雖又聲請本院向立法院調閱有關該院先前囑託外交部",
                ""
            ],
            [
                "向美國國務院函詢第七屆立法委員是否具備美國國籍？其取",
                ""
            ],
            [
                "得及喪失美國國籍途徑為何？美國國籍與綠卡之關聯何在？",
                ""
            ],
            [
                "美國公民於就職我國公務員時是否因此喪失美國國籍等問題",
                ""
            ],
            [
                "之回覆，而欲以該函文文件作為判斷被告甲○是否成立本件",
                ""
            ],
            [
                "犯罪。然查，上開函文文件主要內容當係攸關第七屆立法委",
                ""
            ],
            [
                "員是否具有雙重國籍之相關問題回覆，實與本件被告甲○成",
                ""
            ],
            [
                "罪與否要屬無涉！且縱使美國綠卡與護照取得之程序及實際",
                ""
            ],
            [
                "享受美國公民之權利義務雖屬有別，然有關均可在美國永久",
                ""
            ],
            [
                "居留或隨時入出境美國、部分洲或地方享有社會福利及合法",
                ""
            ],
            [
                "工作權、均可為某些親屬申請移民、均可在部分國家享有免",
                ""
            ],
            [
                "簽證入境之待遇、均需報稅等所得享有基本之權利義務亦屬",
                ""
            ],
            [
                "相同，故此二者實難為我國社會一般大眾所得明確區別或簡",
                ""
            ],
            [
                "單得悉其二者不同所在，故被告甲○於此縱有疏慮未能先予",
                ""
            ],
            [
                "查證，然本院採信其係對於可受公評之事，本於其所依據之",
                ""
            ],
            [
                "證據資料認其有相當理由確信為真實，基於善意而發表評論",
                ""
            ],
            [
                "一情，既如前述，自難令其負有關總統副總統選舉罷免法第",
                ""
            ],
            [
                "九十條之意圖使候選人不當選以演講傳播不實之事罪，抑或",
                ""
            ],
            [
                "刑法第三百十條第一、二項之誹謗罪之罪責，故本院認公訴",
                ""
            ],
            [
                "人此部分聲請，尚無必要，併予敘明。",
                ""
            ],
            [
                "六、綜上所述，被告甲○所為之上開評論，既係對於可受公評之",
                ""
            ],
            [
                "事，本於其所依據之證據資料認其有相當理由確信為真實，",
                ""
            ],
            [
                "基於善意而發表評論，縱令用詞遣字略有聳動誇張，但仍未",
                ""
            ],
            [
                "逾越合理評論原則之範疇，應受憲法之保障，俾以維護言論",
                ""
            ],
            [
                "自由而促進民主政治及社會之健全發展。此外，本件復查無",
                ""
            ],
            [
                "其他積極證據足以證明被告甲○有何公訴意旨所指之意圖使",
                ""
            ],
            [
                "候選人不當選以演講傳播不實之事罪嫌，抑或有何成立刑法",
                ""
            ],
            [
                "第三百十條第一、二項之誹謗罪嫌，揆諸釋字第五０九號解",
                ""
            ],
            [
                "釋及前開最高法院判決意旨說明，自不能證明被告甲○犯罪",
                ""
            ],
            [
                "，依法應為無罪判決之諭知，以昭審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　12　　日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  胡堅勤",
                ""
            ],
            [
                "法  官  盧軍傑",
                ""
            ],
            [
                "法  官  林家賢",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "二十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林政良",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,1998,20090716,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第1998號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○",
                ""
            ],
            [
                "選任辯護人　余欽博律師",
                ""
            ],
            [
                "　　　　　　李玉海律師",
                ""
            ],
            [
                "上列上訴人因被告違反總統副總統選舉罷免法案件，不服臺灣板",
                ""
            ],
            [
                "橋地方法院97年度訴字第3592號，中華民國98年3 月12日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣板橋地方法院檢察署97年度選偵字第86號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以︰被告甲○係現任立法委員，於民國九十七年",
                ""
            ],
            [
                "三月二日晚間，在高雄市參加民主進步黨總統、副總統候選",
                ""
            ],
            [
                "人謝長廷、蘇貞昌於高雄市長昌競選總部舉辦之造勢晚會時",
                ""
            ],
            [
                "，意圖使中國國民黨總統、副總統候選人馬英九、蕭萬長不",
                ""
            ],
            [
                "當選，而於當日造勢會場助講時，公然在電視、新聞媒體及",
                ""
            ],
            [
                "現場眾多觀眾可見可聞之公開場合，以演講傳播「黑馬Ａ，",
                ""
            ],
            [
                "全家都有美國護照，…這種人有這種準備，就是準備臺灣在",
                ""
            ],
            [
                "亂的時候，可以落跑，這種人可以來做總統？」（臺語發音",
                ""
            ],
            [
                "）等不實之事，足以生損害於公眾及馬英九、蕭萬長。因認",
                ""
            ],
            [
                "被告甲○涉犯總統副總統選舉罷免法第九十條之意圖使候選",
                ""
            ],
            [
                "人不當選以演講傳播不實之事罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項、第三百零一條第一項分別定有明文。而認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內；然而無論直接或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般之人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得據為有罪之認定，倘其證明尚未達到此一程度，",
                ""
            ],
            [
                "而有合理之懷疑存在時，事實審法院復已就其心證上理由予",
                ""
            ],
            [
                "以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決",
                ""
            ],
            [
                "，尚不得任意指為違法。又告訴人（告發人）之指訴，係以",
                ""
            ],
            [
                "使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應",
                ""
            ],
            [
                "調查其他事實以資審認，始得為不利被告之認定，最高法院",
                ""
            ],
            [
                "五十二年度台上字第一三００號、七十六年台上字第四九八",
                ""
            ],
            [
                "六號判例參照。次按言論自由為人民之基本權利，憲法第十",
                ""
            ],
            [
                "一條有明文保障，國家應給予最大限度之維護，俾其實現自",
                ""
            ],
            [
                "我、溝通意見、追求真理及監督各種政治或社會活動之功能",
                ""
            ],
            [
                "得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，",
                ""
            ],
            [
                "法律尚非不得對言論自由依其傳播方式為合理之限制。不論",
                ""
            ],
            [
                "刑法上之誹謗罪或總統副總統選舉罷免法第九十條之規定，",
                ""
            ],
            [
                "均屬對於言論自由依傳播方式所加之限制，亦即二者之構成",
                ""
            ],
            [
                "要件均須在憲法保障言論自由權及憲法第二十三條之規範下",
                ""
            ],
            [
                "，始能成立。刑法第三百十條第一項及第二項針對以言詞或",
                ""
            ],
            [
                "文字、圖畫而誹謗他人名譽者之誹謗罪規定，係為保護個人",
                ""
            ],
            [
                "法益而設，以防止妨礙他人之自由權利，符合憲法第二十三",
                ""
            ],
            [
                "條規定之意旨。至同條第三項前段以對誹謗之事，能證明其",
                ""
            ],
            [
                "為真實者不罰之規定，則係針對言論內容與事實相符者之保",
                ""
            ],
            [
                "障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之",
                ""
            ],
            [
                "行為人，必須自行證明其言論內容確屬真實，始能免於刑責",
                ""
            ],
            [
                "。惟行為人雖不能證明言論內容為真實，但依其所提證據資",
                ""
            ],
            [
                "料，認為行為人有相當理由確信其為真實者，即不能以誹謗",
                ""
            ],
            [
                "罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於",
                ""
            ],
            [
                "訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任",
                ""
            ],
            [
                "，或法院發現其為真實之義務。同理，總統副總統選舉罷免",
                ""
            ],
            [
                "法第九十條之所謂「散布謠言或傳播不實」之事，亦應為相",
                ""
            ],
            [
                "同之解釋，即除應以散布、傳播虛構具體事實為構成要件外",
                ""
            ],
            [
                "，尤須具有故意之一般要件。因此，若行為人對於所傳播之",
                ""
            ],
            [
                "言論內容所提出其出處並非無據或出於虛捏，縱疏於自行查",
                ""
            ],
            [
                "證事實真相，欲成立上開罪責，檢察官或自訴人仍須負行為",
                ""
            ],
            [
                "人故意虛構具體事實之舉證責任，法院亦不能免除發現真實",
                ""
            ],
            [
                "之義務，最高法院九十四年度台上字第九七五號、九十六年",
                ""
            ],
            [
                "度台上字第三三八四號及九十七年度台上字第四六一三號等",
                ""
            ],
            [
                "判決意旨參照。公訴人雖以在競選期間已有公職人員選舉罷",
                ""
            ],
            [
                "免法及總統副總統選舉罷免法等對於意圖使候選人當選或不",
                ""
            ],
            [
                "當選而散布謠言或傳播不實之事等行為加以處罰之規定，且",
                ""
            ],
            [
                "無如刑法第三百十條第三項之免責條件之規定，認係立法者",
                ""
            ],
            [
                "為考量維持競選公平性所做之特別規定。惟公職人員選舉罷",
                ""
            ],
            [
                "免法於六十九年五月十四日制定公布之第九十二條（現移列",
                ""
            ],
            [
                "至第一百零四條）規定：「意圖使候選人當選或不當選，以",
                ""
            ],
            [
                "文字、圖畫或演講，散布虛構事實，足以生損害於公眾或他",
                ""
            ],
            [
                "人者，處五年以下有期徒刑。」嗣七十二年六月二十八日修",
                ""
            ],
            [
                "正時，將該條所定「散佈虛構事實」修正為「散布謠言或傳",
                ""
            ],
            [
                "播不實之事」，並增列「錄音、錄影或他法」以應實際需要",
                ""
            ],
            [
                "），揆其立法理由係「為端正選風，避免以傳聞不實之謠言",
                ""
            ],
            [
                "，以訛傳訛，或故意歪曲事實，致生損害於公眾或他人」。",
                ""
            ],
            [
                "而八十四年八月九日制定公布之總統副總統選舉罷免法，則",
                ""
            ],
            [
                "參照上揭七十二年六月二十八日修正之公職人員選舉罷免法",
                ""
            ],
            [
                "條文，規定於該法第九十條，其立法意旨亦與公職人員選舉",
                ""
            ],
            [
                "罷免法相同。是無論依公職人員選舉罷免法或總統副總統選",
                ""
            ],
            [
                "舉罷免法之立法目的或參酌上開最高法院近年來一貫見解，",
                ""
            ],
            [
                "總統副總統選舉罷免法第九十條之規定並無排除刑法第三百",
                ""
            ],
            [
                "十條第三項及第三百十一條之免責規定之適用，公訴人所認",
                ""
            ],
            [
                "容有誤會，合先敘明。",
                ""
            ],
            [
                "三、又刑法第三百十一條規定：「以善意發表言論，而有左列情",
                ""
            ],
            [
                "形之一者，不罰：一、因自衛、自辯或保護合法之利益者。",
                ""
            ],
            [
                "二、公務員因職務而報告者。三、對於可受公評之事，而為",
                ""
            ],
            [
                "適當之評論者。四、對於中央及地方之會議或法院或公眾集",
                ""
            ],
            [
                "會之記事，而為適當之載述者。」係法律就誹謗罪特設之阻",
                ""
            ],
            [
                "卻違法事由，目的即在維護善意發表意見之自由，亦不生牴",
                ""
            ],
            [
                "觸憲法問題，司法院大法官會議釋字第五○九號著有解釋。",
                ""
            ],
            [
                "茲參酌上開解釋暨其協同意見，有關是否應科予誹謗罪責，",
                ""
            ],
            [
                "當有如下審查標準：",
                ""
            ],
            [
                "立法者以事實陳述之「真實性」以及「公共利益關連性」兩",
                ""
            ],
            [
                "項基準進行誹謗罪之權衡，固然具有一定的合理性；但如過",
                ""
            ],
            [
                "分執著於真實性之判別標準，或對真實性為僵硬之認定解釋",
                ""
            ],
            [
                "，恐將有害於現代社會的資訊流通。蓋在社會生活複雜、需",
                ""
            ],
            [
                "求快速資訊的現代生活中，若要求行為人必須確認所發表資",
                ""
            ],
            [
                "訊的真實性，其可能必須付出過高的成本，或因為這項要求",
                ""
            ],
            [
                "而畏於發表言論，產生所謂的「寒蟬效果」。無論何種情形",
                ""
            ],
            [
                "，均嚴重影響自由言論所能發揮之功能，違背了憲法保障言",
                ""
            ],
            [
                "論自由之意旨。從而，對於所謂「能證明為真實」其證明強",
                ""
            ],
            [
                "度不必至於客觀的真實，只要行為人並非故意捏造虛偽事實",
                ""
            ],
            [
                "，或並非因重大的過失或輕率而致其所陳述與事實不符，皆",
                ""
            ],
            [
                "應將之排除於第三百十條之處罰範圍外，認行為人不負相關",
                ""
            ],
            [
                "刑責。因此，行為人就其發表非涉及私德而與公共利益有關",
                ""
            ],
            [
                "之言論所憑之證據資料，至少應有相當理由確信其為真實，",
                ""
            ],
            [
                "即主觀上應有確信「所指摘或傳述之事為真實」之認識，倘",
                ""
            ],
            [
                "行為人主觀上無對其「所指摘或傳述之事為不實」之認識，",
                ""
            ],
            [
                "即不成立誹謗罪。惟若無相當理由確信為真實，僅憑一己之",
                ""
            ],
            [
                "見逕予杜撰、揣測、誇大，甚或以情緒化之謾罵字眼，在公",
                ""
            ],
            [
                "共場合為不實之陳述，達於誹謗他人名譽之程度，即非不得",
                ""
            ],
            [
                "以誹謗罪相繩。此與美國於憲法上所發展出的「實質惡意原",
                ""
            ],
            [
                "則（或稱真正惡意原則，actual malice） 」，大致相當。",
                ""
            ],
            [
                "而所謂「真正惡意原則」係指發表言論者於發表言論時明知",
                ""
            ],
            [
                "所言非真實，或因過於輕率疏忽而未探究所言是否為真實，",
                ""
            ],
            [
                "則此種不實內容之言論即須受法律制裁。準此，是否成立誹",
                ""
            ],
            [
                "謗罪，首須探究者即為行為人主觀上究有無相當理由確信其",
                ""
            ],
            [
                "所指摘或傳述之事為真實之誹謗故意。",
                ""
            ],
            [
                "「陳述事實」與「發表意見」不同，事實有能證明真實與否",
                ""
            ],
            [
                "之問題，意見則為主觀之價值判斷，無所謂真實與否，在民",
                ""
            ],
            [
                "主多元社會各種價值判斷皆應容許，不應有何者正確或何者",
                ""
            ],
            [
                "錯誤而運用公權力加以鼓勵或禁制之現象，僅能經由言論之",
                ""
            ],
            [
                "自由市場機制，使真理愈辯愈明而達去蕪存菁之效果。對於",
                ""
            ],
            [
                "可受公評之事項，尤其對政府之施政措施，縱然以不留餘地",
                ""
            ],
            [
                "或尖酸刻薄之語言文字予以批評，亦應認為仍受憲法之保障",
                ""
            ],
            [
                "。蓋維護言論自由即所以促進政治民主及社會之健全發展，",
                ""
            ],
            [
                "與個人名譽可能遭受之損失兩相衡量，顯然有較高之價值。",
                ""
            ],
            [
                "惟事實陳述與意見發表在概念上本屬流動，有時難期其涇渭",
                ""
            ],
            [
                "分明，若意見係以某項事實為基礎或發言過程中夾論夾敘，",
                ""
            ],
            [
                "將事實敘述與評論混為一談時，始應考慮事實之真偽問題。",
                ""
            ],
            [
                "此由刑法第三百十條第一項規定：「意圖散布於眾，而指摘",
                ""
            ],
            [
                "或傳述足以毀損他人名譽之事者，為誹謗罪」、第三項前段",
                ""
            ],
            [
                "規定：「對於所誹謗之事，能證明其為真實者，不罰。」等",
                ""
            ],
            [
                "文義觀之，所謂得證明為真實者，唯有「事實」。據此可徵",
                ""
            ],
            [
                "，我國刑法第三百十條之誹謗罪所規範者，僅為「事實陳述",
                ""
            ],
            [
                "」，不包括針對特定事項，依個人價值判斷所提出之主觀意",
                ""
            ],
            [
                "見、評論或批判，此種意見表達應屬同法第三百十一條第三",
                ""
            ],
            [
                "款所定之免責事項，亦即所謂「合理評論原則」之範疇。易",
                ""
            ],
            [
                "言之，憲法對於「事實陳述」之言論，係透過「實質惡意原",
                ""
            ],
            [
                "則」予以保障，對於「意見表達」之言論，則透過「合理評",
                ""
            ],
            [
                "論原則」，亦即「以善意發表言論，對於可受公評之事為適",
                ""
            ],
            [
                "當評論」之誹謗罪阻卻違法事由，賦與絕對保障。",
                ""
            ],
            [
                "刑法第三百十一條所謂「善意」之認定，倘涉及之對象係公",
                ""
            ],
            [
                "眾人物，因公眾人物較諸一般人更容易接近大眾傳播媒體，",
                ""
            ],
            [
                "自可利用媒體為其所作所為進行辯護，是以其就公共事務之",
                ""
            ],
            [
                "辯論，實處於較為有利之地位，則人民對公眾人物所為有關",
                ""
            ],
            [
                "公共事務之批評，自應嚴格認定其是否確非出於善意。至「",
                ""
            ],
            [
                "可受公評之事」，則指與公眾利益有密切關係之公共事務而",
                ""
            ],
            [
                "言。故行為人所製作有關可受公評之事之文宣內容或公開發",
                ""
            ],
            [
                "表之意見，縱嫌聳動或誇張，然其目的不外係為喚起一般民",
                ""
            ],
            [
                "眾注意，藉此增加一般民眾對於公共事務之瞭解程度。因此",
                ""
            ],
            [
                "，表意人就該等事務，對於具體事實有合理之懷疑或推理，",
                ""
            ],
            [
                "而依其個人主觀之價值判斷，公平合理提出主觀之評論意見",
                ""
            ],
            [
                "，且非以損害他人名譽為唯一之目的者，不問其評論之事實",
                ""
            ],
            [
                "是否真實，即可推定表意人係出於善意，避免人民因恐有侵",
                ""
            ],
            [
                "害名譽之虞，無法暢所欲言或提供一般民眾亟欲瞭解或參與",
                ""
            ],
            [
                "之相關資訊，難收發揮監督公務員或公眾人物之效。",
                ""
            ],
            [
                "四、公訴人認被告涉犯總統副總統選舉罷免法第九十條之意圖使",
                ""
            ],
            [
                "候選人不當選以演講傳播不實之事之犯行，無非係以：被告",
                ""
            ],
            [
                "之自白、告發人及告發代理人之指訴、民視新聞台九十七年",
                ""
            ],
            [
                "三月二日晚間新聞之側錄光碟一片，為其主要論據。惟訊據",
                ""
            ],
            [
                "被告固坦認有於上揭時地參加高雄市長昌競選總部舉辦之造",
                ""
            ],
            [
                "勢會場助講時，以演講方式陳述上開評論之事實，惟堅決否",
                ""
            ],
            [
                "認有何涉犯意圖使候選人不當選以演講傳播不實之事之犯行",
                ""
            ],
            [
                "，辯稱：伊於發表上開言論前，並不知道綠卡與護照是有區",
                ""
            ],
            [
                "別，係本案發生後，才瞭解綠卡與護照是有分別的，但是馬",
                ""
            ],
            [
                "總統在美國拿到綠卡在美國唸書，當時在美國住滿三年就可",
                ""
            ],
            [
                "以拿到美國護照，他家裡的姐姐、女兒也都有護照，當時很",
                ""
            ],
            [
                "多人在美國都有雙重國籍，這大家都知道，只是伊等無法查",
                ""
            ],
            [
                "證，到目前為止亦無從查起，伊認為一位要選總統的人是否",
                ""
            ],
            [
                "持有綠卡或護照，這是可受公評之事項，且在當時的氛圍之",
                ""
            ],
            [
                "下，媒體也都是這樣在討論，到目前為止，伊等也還不知道",
                ""
            ],
            [
                "馬總統的綠卡到底還有沒有存在、有效等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "觀之告發人及告發代理人於偵查中之指訴（選他字第五五號",
                ""
            ],
            [
                "偵查卷第七頁）、被告於偵查中之陳述（選他字第一八二號",
                ""
            ],
            [
                "偵查卷第八頁）、民視新聞台九十七年三月二日晚間新聞之",
                ""
            ],
            [
                "側錄光碟一片，該陳述或指訴或光碟之內容均無非係被告於",
                ""
            ],
            [
                "上揭時地參加造勢會場助講時，以演講方式發表上開言論而",
                ""
            ],
            [
                "已，被告既已自承此情，然堅決否認有何涉犯意圖使候選人",
                ""
            ],
            [
                "不當選以演講傳播不實之事之犯行，並以前揭情詞置辯，尚",
                ""
            ],
            [
                "難認被告於偵查中已自白涉犯意圖使候選人不當選以演講傳",
                ""
            ],
            [
                "播不實之事犯行之情事。又被告雖曾委託辯護人李尚澤律師",
                ""
            ],
            [
                "於九十七年十月十六日，向原審具狀略以：「對於檢察官起",
                ""
            ],
            [
                "訴之犯罪事實，被告均坦承不諱，並對於該選舉期間因一時",
                ""
            ],
            [
                "失慮快語對被害人馬英九名譽之損害，甚為懊悔，除透過管",
                ""
            ],
            [
                "道表示歉意外，日後在問政及發言將更加謹慎，請求能准予",
                ""
            ],
            [
                "協商判決並給予緩刑，以啟自新」等語（原審卷第17頁），",
                ""
            ],
            [
                "然上開刑事請求認罪協商狀內，並無被告之簽名，已難認係",
                ""
            ],
            [
                "被告之自白，且觀之上開書狀內容，被告亦僅坦承係一時快",
                ""
            ],
            [
                "語致損及總統馬英九先生之名譽，而非承認其係故意歪曲事",
                ""
            ],
            [
                "實。況被告之辯護人嗣於九十七年十一月二十九日準備程序",
                ""
            ],
            [
                "筆錄，即當庭撤回上開認罪協商之請求（原審卷第22頁），",
                ""
            ],
            [
                "而依刑事訴訟法第四百五十五條之規定，法院未為協商判決",
                ""
            ],
            [
                "者，被告或其代理人、辯護人在協商過程中之陳述，不得於",
                ""
            ],
            [
                "本案或其他案件採為對被告或其他共犯不利之證據。公訴人",
                ""
            ],
            [
                "執被告於偵查中之供述及於原審之請求認罪協商狀，遽指被",
                ""
            ],
            [
                "告有總統副總統選舉罷免法第九十條之犯罪故意、不法意圖",
                ""
            ],
            [
                "及犯罪行為，要無可取。",
                ""
            ],
            [
                "又被告提出其所為上開評論之證據資料，主要乃係依據相關",
                ""
            ],
            [
                "平面報紙、電視政論節目等新聞媒體報導而得，並提出九十",
                ""
            ],
            [
                "七年一月二十八日起至同年二月二十五日止之自由時報、中",
                ""
            ],
            [
                "國時報、聯合報、聯合晚報等平面報導之相關文章，以及聲",
                ""
            ],
            [
                "請原審調取九十七年一月二十八日之民視新聞台「頭家大開",
                ""
            ],
            [
                "講」、三立電視台「大話新聞」、九十七年一月二十九日八",
                ""
            ],
            [
                "大電視綜合台「新聞狐狗」、中天電視台「文茜小妹大」等",
                ""
            ],
            [
                "政論節目存檔內容光碟以為佐證。而遍觀上開平面媒體之相",
                ""
            ],
            [
                "關報導內容（內容摘要如附表），大多係以國民黨總統候選",
                ""
            ],
            [
                "人馬英九先生於九十七年一月二十八日晝間曾陳述「我們家",
                ""
            ],
            [
                "沒有人有綠卡」等語，然稍後卻於同日晚間發表聲明改稱：",
                ""
            ],
            [
                "第一，他家人除大女兒有美國護照，他、太太及二女兒三人",
                ""
            ],
            [
                "都沒有，大女兒是他和太太在一九七四年至一九八一年於美",
                ""
            ],
            [
                "國求學時出生，依中華民國法律與美國法律，大女兒同時擁",
                ""
            ],
            [
                "有中華民國與美國國籍，確實是有美國護照。而他本人、太",
                ""
            ],
            [
                "太及二女兒都沒有美國護照，也沒有申請過。第二、承認一",
                ""
            ],
            [
                "九七七年為申請助學貸款及在美國工作需要，以依親（大姊",
                ""
            ],
            [
                "）方式申請綠卡，但一九八０年代後期就不再使用，確切年",
                ""
            ],
            [
                "代不復記憶，應是一九八五年左右。後來赴美訪問，他都向",
                ""
            ],
            [
                "美國在台協會申請簽證，依美國法律，申請簽證視同放棄綠",
                ""
            ],
            [
                "卡，綠卡即失效，他太太的情形也一樣，二女兒則沒有綠卡",
                ""
            ],
            [
                "，他和太太放棄綠卡迄今已二十多年，所以，對有人問他有",
                ""
            ],
            [
                "沒有綠卡，當然回答「我當然答沒有，因為我早已放棄！」",
                ""
            ],
            [
                "等語。至於他的姊妹都住在美國，求學和工作時間長達三、",
                ""
            ],
            [
                "四十年，雖有美國護照，不過，她們都很愛臺灣，對臺灣也",
                ""
            ],
            [
                "很忠誠。其後該等新聞媒體報導文章再依此對於「誠信」、",
                ""
            ],
            [
                "「對國家忠誠度」、「人格完整性」、「選民對候選人的信",
                ""
            ],
            [
                "賴度」為評論。另原審分別向民視新聞台調取九十七年一月",
                ""
            ],
            [
                "二十八日之「頭家大開講」，及八大電視綜合台調取九十七",
                ""
            ],
            [
                "年一月二十九日「新聞狐狗」等政論節目存檔內容光碟後勘",
                ""
            ],
            [
                "驗結果，民視「頭家來開講」節目光碟：於四十一分二十",
                ""
            ],
            [
                "秒；四十三分十秒；四十九分四十八秒；五十六分十秒所出",
                ""
            ],
            [
                "現之節目標題均為「沒拿綠卡？坦承留學時有？馬又說謊？",
                ""
            ],
            [
                "」；八大綜合台「新聞狐狗」節目光碟：於零分四十八秒",
                ""
            ],
            [
                "所出現的標題為「綠卡危機40小時，重創馬英九威信？」；",
                ""
            ],
            [
                "於十分二秒出現的標題「謝預告爆炸性發展，馬不得不認招",
                ""
            ],
            [
                "了？」；於十八分三十四秒出現的標題「綠卡未用等於放棄",
                ""
            ],
            [
                "，馬英九拗得有理？」；於二十四分十二秒出現的標題「馬",
                ""
            ],
            [
                "給台灣百年幸福，口袋偷藏綠卡？」；於三十四分十七秒出",
                ""
            ],
            [
                "現的標題「興票案如出一轍，綠卡重擊馬選情？」；於四十",
                ""
            ],
            [
                "七分四十三秒出現的標題「綠卡欲瞞天過海，馬拿石頭砸自",
                ""
            ],
            [
                "己腳？」等情，有原審勘驗筆錄可憑（原審卷第一二四頁",
                ""
            ],
            [
                "）。準此以觀，被告於九十七年三月二日晚間，在前述造勢",
                ""
            ],
            [
                "晚會所為上開評論之依據，既係依上揭相關平面報紙、電視",
                ""
            ],
            [
                "政論節目等新聞媒體報導而得，其中所為「黑馬Ａ，全家都",
                ""
            ],
            [
                "有美國護照」之事實陳述，其所指有關「全家都有美國護照",
                ""
            ],
            [
                "」之意涵既屬廣義，自涵蓋總統馬英九先生之姊妹及大女兒",
                ""
            ],
            [
                "在內，且縱令此一意涵解釋為狹義，亦涵蓋總統馬英九先生",
                ""
            ],
            [
                "之大女兒在內，則關於總統馬英九先生之姊妹及大女兒有美",
                ""
            ],
            [
                "國護照，已為總統馬英九先生於各大相關新聞媒體報導中所",
                ""
            ],
            [
                "確認，則被告此部分所為之事實陳述，自與真實相吻合；再",
                ""
            ],
            [
                "以總統馬英九先生及其夫人、二女兒是否有美國綠卡或護照",
                ""
            ],
            [
                "一節，參閱上述相關平面報紙、電視政論節目等新聞媒體報",
                ""
            ],
            [
                "導得悉，總統馬英九先生既曾於九十七年一月二十八日晝間",
                ""
            ],
            [
                "陳述「我們家沒有人有綠卡」，惟稍後又於同日晚間發表聲",
                ""
            ],
            [
                "明改稱：除其大女兒外，其本人及太太曾於赴美求學期間申",
                ""
            ],
            [
                "請擁有過綠卡，惟其後返國後，日後再赴美訪問時，皆向美",
                ""
            ],
            [
                "國在台協會申請簽證，其太太情形亦是如此，故依美國法律",
                ""
            ],
            [
                "，其及太太之綠卡皆已視同放棄、失效，其二女兒則無美國",
                ""
            ],
            [
                "綠卡及護照等語。據此，被告以總統馬英九先生原先否認全",
                ""
            ],
            [
                "家有綠卡，後又改稱其及夫人曾經有過綠卡此等前後語意不",
                ""
            ],
            [
                "一之陳述，輔以當時各大相關平面報紙、電視政論節目不斷",
                ""
            ],
            [
                "地質疑總統馬英九先生之「誠信」、「對國家忠誠度」、「",
                ""
            ],
            [
                "人格完整性」、「選民對候選人的信賴度」等新聞報導之證",
                ""
            ],
            [
                "據資料，進而懷疑、推論總統馬英九先生全家有美國護照，",
                ""
            ],
            [
                "縱此部分與真實有所出入，然揆諸釋字第五０九號解釋及前",
                ""
            ],
            [
                "開最高法院判決意旨，本難課以被告證明其所言須完全與事",
                ""
            ],
            [
                "實相符之義務，惟被告於此仍存有相當理由之合理懷疑及根",
                ""
            ],
            [
                "據。縱被告以其妻妹及岳母均係先取得綠卡再拿到美國護照",
                ""
            ],
            [
                "，應認其於發表上開言論前，已知綠卡與美國護照之區別，",
                ""
            ],
            [
                "惟依當時中央選舉委員會主任委員張政雄向媒體表示，因美",
                ""
            ],
            [
                "國有隱私權保護，所以要查證候選人有無外國國籍，需請候",
                ""
            ],
            [
                "選人簽署同意書等語（內容詳見聯合報九十七年二月十六日",
                "十六"
            ],
            [
                "Ａ４版之報導），故被告實際上亦無從查證總統馬英九先生",
                ""
            ],
            [
                "全家持有綠卡或美國護照之情形。且被告上開言論並非完全",
                ""
            ],
            [
                "出於無據或虛捏，並以此為前提及基礎事實進而再為「…這",
                ""
            ],
            [
                "種人有這種準備，就是準備臺灣在亂的時候，可以落跑，這",
                ""
            ],
            [
                "種人可以來做總統？」與事實陳述夾敘夾論之評論，縱令用",
                ""
            ],
            [
                "詞遣字略有聳動誇張，然亦難逕認被告此舉有何明知為不實",
                ""
            ],
            [
                "之事而以演講傳播之情事。",
                ""
            ],
            [
                "總統、副總統選舉，攸關公益至深，且當選人將來所執行職",
                ""
            ],
            [
                "務涉及總統職權事項，為社會大眾所關注之公眾事務，候選",
                ""
            ],
            [
                "人本人及其家人有無持外國國籍或外國居留權之問題，應受",
                ""
            ],
            [
                "社會輿論高度監督之事項，因此乃涉及國家領導者對於自身",
                ""
            ],
            [
                "國家之忠誠度以及對於全體國民之誠信及被信賴度，且候選",
                ""
            ],
            [
                "人不得具有外國國籍，亦為總統副總統選舉罷免法第二十七",
                ""
            ],
            [
                "條第一項第三款所明文規範之消極要件。況於民主選舉過程",
                ""
            ],
            [
                "中，參與競選政黨人員彼此攻訐指述所在多有，然其等目的",
                ""
            ],
            [
                "多為贏得選民對其政治理念或政策制訂之認同，本質上本有",
                ""
            ],
            [
                "宣揚政黨或所支持候選人搏取選民支持，並進而就競爭政黨",
                ""
            ],
            [
                "所推舉候選人指出其道德、操守、政策制訂等不足之處。以",
                ""
            ],
            [
                "我國總統、副總統選舉以公民直選方式，已舉行多次，其餘",
                ""
            ],
            [
                "相關地方自治機關、民意代表選舉亦已舉行多年，社會大眾",
                ""
            ],
            [
                "均可知悉被告發表上開言論之目的在於突顯候選人之「忠誠",
                ""
            ],
            [
                "」、「誠信」，爭取多數選民支持其所屬政黨推薦之候選人",
                ""
            ],
            [
                "，況容任該言論之提出，更有使社會大眾取得足以判斷審視",
                ""
            ],
            [
                "，進而決定支持對象之詳細資訊，至於該言論是否具有價值",
                ""
            ],
            [
                "，自可藉由不斷之選舉結果反覆論證，若提出該言論之政黨",
                ""
            ],
            [
                "、候選人或其支持者之言論未獲多數大眾支持，該言論即可",
                ""
            ],
            [
                "經由選舉結果自然淘汰，此時若動輒以刑罰手段處罰介入代",
                ""
            ],
            [
                "替人民自我選擇權利，勢將箝制於該競選期間所有涉及競選",
                ""
            ],
            [
                "相關言論，並以司法處罰手段取代直接民主機制，無助於候",
                ""
            ],
            [
                "選人或其支持政黨真實政策或言行之檢視，況以現今媒體環",
                ""
            ],
            [
                "境，總統、副總統候選人及所支持政黨於競選期間所能接近",
                ""
            ],
            [
                "使用之大眾傳播媒體資源並非不易，隨時可就特定事件、言",
                ""
            ],
            [
                "論提出澄清，是於此時關於誹謗罪之認定，其判斷標準應等",
                ""
            ],
            [
                "同於對於政府施政措施所提出之評論，予以寬認。是以，各",
                ""
            ],
            [
                "敵對陣營之候選人或助講人員之言論或批判是否恰如其份，",
                ""
            ],
            [
                "原則上應留待選民以選票公評，除非確有實質惡意情形，否",
                ""
            ],
            [
                "則競選期間關於總統候選人或其家人涉及公共利益之重要議",
                ""
            ],
            [
                "題之相關言論或批判，均不應以刑事刑罰或行政刑罰相繩。",
                ""
            ],
            [
                "準此，本件被告以總統馬英九先生原先否認全家有綠卡，後",
                ""
            ],
            [
                "又改稱其及夫人曾經有過綠卡此等前後語意不一之陳述，輔",
                ""
            ],
            [
                "以當時各大相關平面報紙、電視政論節目不斷地質疑及批判",
                ""
            ],
            [
                "等新聞報導之證據資料，進而懷疑、推論總統馬英九先生全",
                ""
            ],
            [
                "家有美國護照，縱此部分內容與真實尚有部分出入，惟被告",
                ""
            ],
            [
                "於此仍存有相當理由之合理懷疑及根據，縱有疏慮未能先予",
                ""
            ],
            [
                "查證，然並非完全出於無據或虛捏，並以此為前提及基礎事",
                ""
            ],
            [
                "實進而再為「…這種人有這種準備，就是準備臺灣在亂的時",
                ""
            ],
            [
                "候，可以落跑，這種人可以來做總統？」與事實陳述夾敘夾",
                ""
            ],
            [
                "論之評論，縱令用詞遣字略有聳動誇張，然仍可認被告係對",
                ""
            ],
            [
                "於可受公評之事，本於其所依據之證據資料認其有相當理由",
                ""
            ],
            [
                "確信為真實，基於善意而發表評論，自與總統副總統選舉罷",
                ""
            ],
            [
                "免法第九十條之意圖使候選人不當選以演講傳播不實之事罪",
                ""
            ],
            [
                "，抑或刑法第三百十條第一、二項之誹謗罪之成罪要件均屬",
                ""
            ],
            [
                "有間，自不得令其負此等罪責。",
                ""
            ],
            [
                "六、綜上所述，被告所為之上開評論，既係對於可受公評之事，",
                ""
            ],
            [
                "本於其所依據之證據資料認其有相當理由確信為真實，基於",
                ""
            ],
            [
                "善意而發表評論，縱令用詞遣字略有聳動誇張，但仍未逾越",
                ""
            ],
            [
                "合理評論原則之範疇，應受憲法之保障，俾以維護言論自由",
                ""
            ],
            [
                "而促進民主政治及社會之健全發展。此外，本件復查無其他",
                ""
            ],
            [
                "積極證據足以證明被告有何公訴意旨所指之意圖使候選人不",
                ""
            ],
            [
                "當選以演講傳播不實之事罪嫌，抑或有何成立刑法第三百十",
                ""
            ],
            [
                "條第一、二項之誹謗罪嫌，揆諸釋字第五０九號解釋及前開",
                ""
            ],
            [
                "最高法院判決意旨說明，自不能證明被告犯罪。原審因而為",
                ""
            ],
            [
                "被告無罪之判決，其認事用法，核無違誤，檢察官猶執陳詞",
                ""
            ],
            [
                "提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李月治到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　16　　日",
                ""
            ],
            [
                "　　　　　 刑事第二十一庭審判長法　官　蘇隆惠",
                ""
            ],
            [
                "法　官　曾家貽",
                ""
            ],
            [
                "法　官　楊力進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  楊麗娟",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　16　　日",
                "16"
            ],
            [
                "附表（民國九十七年一月二十九日至同年二月二十五日期間之自",
                ""
            ],
            [
                "由時報、中國時報、聯合報及聯合晚報等國內各主要平面媒體之",
                ""
            ],
            [
                "報導摘要）：",
                ""
            ],
            [
                "自由時報",
                ""
            ],
            [
                "九十七年一月二十九日",
                ""
            ],
            [
                "Ａ１版標題：「馬英九改口  坦承曾有綠卡」",
                ""
            ],
            [
                "內容略以：「國民黨總統候選人馬英九到底有沒有綠卡？昨晚出",
                ""
            ],
            [
                "現大逆轉，在經過近四十個小時的否認，馬英九昨晚的說法從『",
                ""
            ],
            [
                "沒有』變成『曾經擁有』」。",
                ""
            ],
            [
                "Ａ２版標題：「綠卡風波  重創馬誠信」",
                ""
            ],
            [
                "內容略以：「綠卡風波，馬英九經過近四十個小時，才在昨晚親",
                ""
            ],
            [
                "自出面做出說明，從沒有，變成現在沒有，但曾經是有，後來才",
                ""
            ],
            [
                "放棄。馬英九自認無辜，還反質疑媒體為什麼不質疑謝長廷都不",
                ""
            ],
            [
                "答覆他的問題。馬及幕僚的輕佻，讓一件單純的議題衍生成誠信",
                ""
            ],
            [
                "風波，自當承受一切後果。除了誠信，前後反覆、閃躲態度值得",
                ""
            ],
            [
                "商榷。馬英九忘了更重要的事，總統候選人是比好，不是比爛，",
                ""
            ],
            [
                "莊重、高度是起碼的要求，而綠卡、護照問題，更牽涉到一個可",
                ""
            ],
            [
                "能國家領導人的『忠誠』，能如此等閒視之，甚至以傲慢之姿不",
                ""
            ],
            [
                "當回事嗎？」",
                ""
            ],
            [
                "九十七年一月三十日",
                ""
            ],
            [
                "Ａ２版標題：「綠卡風暴」",
                ""
            ],
            [
                "內容略以：「國民黨總統候選人馬英九對於自己及家人是否擁有",
                ""
            ],
            [
                "美國綠卡，先斬釘截鐵地說『沒有』，四十多小時後，才改口說",
                ""
            ],
            [
                "夫婦『曾經擁有』，由於事涉政治人物誠信，馬的說辭前後不一",
                ""
            ],
            [
                "，而形成一場『綠卡風暴』」。",
                ""
            ],
            [
                "九十七年一月三十一日",
                ""
            ],
            [
                "Ａ２版標題：「馬拿綠卡  綠營今公布證據」",
                ""
            ],
            [
                "內容略以：「馬英九綠卡問題持續延燒，民進黨昨連環砲轟馬。",
                ""
            ],
            [
                "謝長廷陣營昨質疑馬在中華民國退出聯合國時申請美國綠卡，是",
                ""
            ],
            [
                "否對台灣的未來沒有信心？依蔣經國個性不可能讓身邊的人持有",
                ""
            ],
            [
                "綠卡，馬擔任蔣秘書期間，有無隱瞞蔣偷偷使用綠卡？」",
                ""
            ],
            [
                "九十七年二月一日",
                ""
            ],
            [
                "Ａ２版標題：「謝：馬回台後每年赴美  綠卡仍有效",
                ""
            ],
            [
                "指馬藉考察出國  維持綠卡」",
                ""
            ],
            [
                "內容略以：「民進黨總統候選人謝長廷昨公布馬英九的綠卡資料",
                ""
            ],
            [
                "，強調馬自一九八一年回台後，每年都有到美國，又未主動辦手",
                ""
            ],
            [
                "續註銷綠卡，綠卡至今仍有效，馬並在蔣經國時代以開會考察名",
                ""
            ],
            [
                "義，請公假赴美以維持綠卡居留權身分，妻子周美青回台後也有",
                ""
            ],
            [
                "用過綠卡，馬英九所說顯然與事實有出入。」",
                ""
            ],
            [
                "同上版標題：「馬出示簽證  綠卡早失效」",
                ""
            ],
            [
                "內容略以：「馬的綠卡到底有無失效？面對謝陣營公布號碼，馬",
                ""
            ],
            [
                "陣營昨提出馬英九在一九九０年持有的『非移民簽證護照』，及",
                ""
            ],
            [
                "一九九二至九四年的入出境紀錄，證明至少在這兩時間點上，馬",
                ""
            ],
            [
                "的綠卡就已放棄、失效。‥‥馬營發言人羅智強表示，無論依美",
                ""
            ],
            [
                "國移民法實務或美國聯邦行政法典規定，『此時此刻，馬英九的",
                ""
            ],
            [
                "綠卡都已經沒有效力』。‥但他承認，包括護照及入出境資料，",
                ""
            ],
            [
                "已是馬目前能找到的最早紀錄，至於美方那邊的資料，也正在努",
                ""
            ],
            [
                "力尋找中，馬綠卡是否失效，確需美國國土安全部證明，但這必",
                ""
            ],
            [
                "須由美方做說明才算數。」",
                ""
            ],
            [
                "中國時報",
                ""
            ],
            [
                "九十七年一月二十九日",
                ""
            ],
            [
                "標題：「馬以南：提議馬依規辦卡」",
                ""
            ],
            [
                "內容略以：「國民黨總統參選人馬英九廿八日晚間承認自己曾擁",
                ""
            ],
            [
                "有綠卡，且是『依親』大姊馬以南。馬以南昨晚在美國透過越洋",
                ""
            ],
            [
                "電話對記者指出，當初是她出主意要馬英九辦綠卡申請貸款，因",
                ""
            ],
            [
                "為馬英九的中山獎學金唸完碩士就不再發了，為了要完成博士學",
                ""
            ],
            [
                "位，美國又不貸款給一般學生，剛好因為她在紐約國家研究院上",
                ""
            ],
            [
                "班的關係，就提議馬英九依親辦卡。」",
                ""
            ],
            [
                "標題：「馬：曾有綠卡  20多年前即放棄」",
                ""
            ],
            [
                "內容略以：「國民黨總統參選人馬英九廿八日稍早表示『全家都",
                ""
            ],
            [
                "沒有綠卡』，但晚間發表聲明強調，一九七七年曾為申請助學貸",
                ""
            ],
            [
                "款及在美工作，以依親（大姊）申請綠卡，一九八五年左右即不",
                ""
            ],
            [
                "再使用，其後赴美都向美在台協會申請簽證，依美法律，申請簽",
                ""
            ],
            [
                "證視同放棄綠卡，他在廿幾年前即放棄綠卡。‥他表示，第一，",
                ""
            ],
            [
                "他家人除大女兒有美國護照，他、太太及二女兒三人都沒有，大",
                ""
            ],
            [
                "女兒是他和太太在一九七四年至一九八一年在美國求學時出生，",
                ""
            ],
            [
                "依中華民國與美國法律，大女兒同時擁有中華民國與美國國籍，",
                ""
            ],
            [
                "確實是有美國的護照。而他本人、太太及二女兒都沒有美國護照",
                ""
            ],
            [
                "，也沒有申請過。第二，馬英九承認，一九七七年他為申請助學",
                ""
            ],
            [
                "貸款及在美國工作需要，以依親（大姊）方式申請綠卡，但一九",
                ""
            ],
            [
                "八０年代後期就不再使用，確切年代不復記憶，應是一九八五年",
                ""
            ],
            [
                "左右。」",
                ""
            ],
            [
                "九十七年一月三十一日",
                ""
            ],
            [
                "標題：「綠卡風暴  馬回歸主軸不再口水戰」",
                ""
            ],
            [
                "內容略以：「‥馬英九昨日被問到綠卡申請的時間點，是否在一",
                ""
            ],
            [
                "九七一年台灣退出聯合國的敏感時刻？馬英九表示，他是在一九",
                ""
            ],
            [
                "七四年到美國後，為了助學貸款，才捨棄工作簽證而申請綠卡。",
                ""
            ],
            [
                "至於太太周美青的綠卡，跟她一樣採取非移民簽證的方式處理，",
                ""
            ],
            [
                "兩年多前他任台北市長期間赴美訪問，也是採非移民簽證。至於",
                ""
            ],
            [
                "女兒的護照，馬英九強調，女兒已經成年，是不是保留或放棄，",
                ""
            ],
            [
                "尊重女兒的決定。關於馬英九的姊妹擁有美國護照，馬英九坦言",
                ""
            ],
            [
                "，姊妹都住在美國，求學和工作時間長達三、四十年，不過他們",
                ""
            ],
            [
                "都很愛台灣，對台灣也很忠誠，這對他而言，並不會有個人忠誠",
                ""
            ],
            [
                "問題。」",
                ""
            ],
            [
                "標題：「謝：綠卡是準國籍  問題很嚴肅」",
                ""
            ],
            [
                "內容略以：「民進黨總統參選人謝長廷將如期在今天舉行記者會",
                ""
            ],
            [
                "，公布國民黨總統參選人馬英九綠卡相關事證。他強調，綠卡是",
                ""
            ],
            [
                "『準國籍』，若台灣動亂，大家買不到機票、拿不到簽證，有綠",
                ""
            ],
            [
                "卡的人可直上飛機離開，國家領導適不適合有綠卡？是大是大非",
                ""
            ],
            [
                "嚴肅問題，人民可以公評。」",
                ""
            ],
            [
                "九十七年二月一日",
                ""
            ],
            [
                "標題：「謝：我認為夫婦綠卡仍有效」",
                ""
            ],
            [
                "內容略以：「‥謝長廷表示，綠卡不是信用卡，用一次就會少一",
                ""
            ],
            [
                "點，綠卡是永久居留的身分證明，即使剪斷綠卡，就像是剪斷身",
                ""
            ],
            [
                "分證，中華民國國民身分也不會變，他表示，要喪失永久居留的",
                ""
            ],
            [
                "身頒，手續很簡單，不必太複雜，事實上，『馬英九和周美青並",
                ""
            ],
            [
                "未註銷，未放棄』。他說明，美國法律規定，若持有綠卡，離開",
                ""
            ],
            [
                "三百六十五天，未申請再入境，就會喪失，但『馬英九其實一九",
                ""
            ],
            [
                "八一年回國後，每年都去美國』，在蔣經國的年代，馬英九每年",
                ""
            ],
            [
                "以開會、考察名義向蔣經國請假，事實上是去美國維持綠卡。謝",
                ""
            ],
            [
                "長廷並將炮火掃向周美青說，『周美青也非馬英九所講的二十幾",
                ""
            ],
            [
                "年來都沒使用綠卡』。他強調，綠卡問題牽涉國家領導人決心問",
                ""
            ],
            [
                "題，一般人拿綠卡或外國護照是自由，但做為總統候選人有義務",
                ""
            ],
            [
                "、責任對人民交代，人民也有權利質疑馬英九有無信心和台灣共",
                ""
            ],
            [
                "存亡，講的話是否真的，這一點很重要。」",
                ""
            ],
            [
                "聯合報、聯合晚報",
                ""
            ],
            [
                "九十七年一月二十九日",
                ""
            ],
            [
                "聯合晚報Ａ２版標題：「追打馬綠卡謝：2天內公布資料」",
                ""
            ],
            [
                "內容略以：「在國民黨總統候選人馬英九昨晚緊急舉行記者會承",
                ""
            ],
            [
                "認「曾經有過綠卡，但已放棄」後，民進黨總統候選人謝長廷上",
                ""
            ],
            [
                "午繼續舉行記者會追問，既然如此，馬莉九應該誠實交代，什麼",
                ""
            ],
            [
                "時候放棄？如何放棄？以及用什麼方式放棄？謝長廷說，他正在",
                ""
            ],
            [
                "整理相關資料，兩天內會對外公布，馬英九可以利用這兩天時間",
                ""
            ],
            [
                "『修正、補充』。謝長廷上午親自主持記者會，他表示，『綠卡",
                ""
            ],
            [
                "事件』，是『誠』和『信』的問題，一個國家領導人、總統，要",
                ""
            ],
            [
                "跟國家的人民命運與共，如果總統本身有綠卡，有外國護照，隨",
                ""
            ],
            [
                "時可以依照美國移民法，最優先取得綠卡，馬英九一家，兩個有",
                ""
            ],
            [
                "綠卡，一個是公民，這就像船長先穿救生衣，你的家人也穿，卻",
                ""
            ],
            [
                "說要帶國家往那個方向去，這怎麼命運與共、視民如傷，這都是",
                ""
            ],
            [
                "不真誠。‥謝長廷表示，馬英九說綠卡已經放棄、失效，說是自",
                ""
            ],
            [
                "動失效，那是根據哪一條規定自動失效？請馬英九一次講完，謝",
                ""
            ],
            [
                "長廷說：『我們已經給他示警，但不是要為難他，也不是想給他",
                ""
            ],
            [
                "難堪，馬英九自己可以公布』。‥」",
                ""
            ],
            [
                "聯合報Ａ４版標題：「先說沒 再澄清 馬：曾有綠卡，已放棄",
                ""
            ],
            [
                "20年」",
                ""
            ],
            [
                "內容略以：「關於是否持有美國綠卡，國民黨總統候選人馬英九",
                ""
            ],
            [
                "昨天先是說，他們家沒有人有綠卡，但晚間又緊急召開記者會，",
                ""
            ],
            [
                "承認在一九七七年左右，曾為申請助學貸款與在美工作的需要，",
                ""
            ],
            [
                "以依親的方式取得綠卡。‥馬英九指出，他的太太與小孩當中，",
                ""
            ],
            [
                "只有他的大女兒有美國的護照，其他的人都沒有，大女兒是他和",
                ""
            ],
            [
                "太太一九七四年到一九八一年在美國求學時出生的，依中華民國",
                ""
            ],
            [
                "與美國法律，她同時擁有中華民國與美國國籍，她確實是有美國",
                ""
            ],
            [
                "的護照，他本人、太太與二女兒都沒有美國護照，也沒有申請過",
                ""
            ],
            [
                "。」",
                ""
            ],
            [
                "九十七年二月一日",
                ""
            ],
            [
                "６版標題：「綠卡有效？謝馬針鋒相對」",
                ""
            ],
            [
                "內容略以：「民進黨總統參選人謝長廷昨天緊咬對手國民黨總統",
                ""
            ],
            [
                "參選人馬英九綠卡議題，他公布馬綠卡卡號是AXXX30786 ，並質",
                ""
            ],
            [
                "疑馬從1981年回國後，為維持綠卡資格，每年都去美國，他認為",
                ""
            ],
            [
                "馬跟妻子周美青都有綠卡，且迄今仍有效。馬蕭總部昨召開記者",
                ""
            ],
            [
                "會公布馬英九舊護照與歷年出入境紀錄，包括美方4 次核發非移",
                ""
            ],
            [
                "民簽證，馬發言人羅智強強調『依美國移民法實務，馬的綠卡早",
                ""
            ],
            [
                "已放棄失效」。‥對馬營公布向美申請「非移民簽證」，謝發言",
                ""
            ],
            [
                "人沈發惠昨痛批，這只能證明馬向美申請簽證時隱瞞自己有綠卡",
                ""
            ],
            [
                "，馬無法出示失效證明文件，『絕對現在還有效。』」",
                ""
            ],
            [
                "聯合晚報Ａ２版標題：「謝轟馬三度說謊  馬營公布馬持股」",
                ""
            ],
            [
                "內容略以：「民進黨總統參選人謝長廷今天再度開砲，質疑國民",
                ""
            ],
            [
                "黨總統參選人馬英九綠卡爭議，謝長廷強調，馬英九應講清楚美",
                ""
            ],
            [
                "國永久居留權何時失效？而自從周日登記參選以來，馬英九從股",
                ""
            ],
            [
                "票進出、有無綠卡、政治獻金，三度說謊，畏首畏尾，前後不一",
                ""
            ],
            [
                "。‥謝長廷說，大家講得很多，好像黃河、長江水滔滔不絕，但",
                ""
            ],
            [
                "渾濁不清，其實爭點很簡單，就是馬英九說綠卡已經失效，永久",
                ""
            ],
            [
                "居留權沒有了，但馬英九卻說不出何時失效、如何失效。至今馬",
                ""
            ],
            [
                "英九說1990年以前的護照找不到，謝長廷更諷剌地說，『他不是",
                ""
            ],
            [
                "找不到，是找到對他很不利』。謝長指出，馬英九對永久居留權",
                ""
            ],
            [
                "有沒有喪失，從來不講，都叫發言人出來講，有沒有效，馬英九",
                ""
            ],
            [
                "自己可以去查，現在講得那麼複雜，就是事有蹊蹺。」",
                ""
            ],
            [
                "九十七年二月十六日",
                ""
            ],
            [
                "聯合報Ａ４版標題：「雙重國籍？中選會要查」",
                ""
            ],
            [
                "內容略以：「民進黨總統候選人謝長廷質疑國民黨總統候選人馬",
                ""
            ],
            [
                "英九的綠卡問題，總統、副總統候選人有無雙重國籍，引起社會",
                ""
            ],
            [
                "關注，中央選舉委員會為查證兩組正、副總統候選人，將循外交",
                ""
            ],
            [
                "程序，向美國、日本、英國查證四人是否有其國籍，但不查綠卡",
                ""
            ],
            [
                "。中選會主委張政雄昨天指出，總統、副總統候選人登記時，有",
                ""
            ],
            [
                "簽一份切結書，切結沒有外國籍，如果沒人質疑候選人有外國籍",
                ""
            ],
            [
                "，就以候選人的切結書為主，現在有人質疑，中選會即準備向相",
                ""
            ],
            [
                "關國家查證，但不查綠卡。中選會祕書長鄧天祐說，綠卡是居留",
                ""
            ],
            [
                "權，總統副總統選舉罷免法規定的是其他國家「國籍」，中選會",
                ""
            ],
            [
                "查證的也是國籍問題。張政雄表示，美國有隱私權保護，所以要",
                ""
            ],
            [
                "請候選人提供同意書；之所以要向英國查證，是因香港的關係。",
                ""
            ],
            [
                "張政雄並未說明向英國查證是否與特定候選人有關。」",
                ""
            ],
            [
                "九十七年二月二十五日",
                ""
            ],
            [
                "聯合晚報Ａ２版標題：「謝：未填Ｉ407放棄綠卡  馬說謊」",
                ""
            ],
            [
                "內容略以：「針對國民黨總統候選人馬英九說未填Ｉ407 表格，",
                ""
            ],
            [
                "他早已放棄美國永久居留權，民進黨總統候選人謝長廷上午表示",
                ""
            ],
            [
                "，美國是一個人權國家，任何權利的喪失，都要自己填表或法院",
                ""
            ],
            [
                "裁決才會喪失，不會說忘了就自然喪失，這是常識，讀法律的他",
                ""
            ],
            [
                "，讀法律的馬英九都應該知道。謝長廷表示，他昨天有問馬英九",
                ""
            ],
            [
                "綠卡問題，但馬英九沒有具體回答，結果還說謊，馬英九應該道",
                ""
            ],
            [
                "歉，台北縣長周錫瑋就有填Ｉ407表格宣示放棄，美國就是這樣",
                ""
            ],
            [
                "，一定是符合條件，法院才會裁決喪失效用，或自己填表主動放",
                ""
            ],
            [
                "棄，怎麼會說視為作廢，那是誰『視為』？馬英九昨天沒有回答",
                ""
            ],
            [
                "。此外，謝陣營發言人徐國勇表示，周錫瑋要放棄美國永久居留",
                ""
            ],
            [
                "權，都知道要填Ｉ407 表格，周縣長不是讀法律的，馬英九是讀",
                ""
            ],
            [
                "法律的，在美國當過實習律師，還當過第一銀行法律顧問，如果",
                ""
            ],
            [
                "他在美國事相關法律工作，而且持綠卡在工作，要放棄綠卡，必",
                ""
            ],
            [
                "須填Ｉ407 表格，怎麼會不知道呢。徐國勇說，馬英九今天終於",
                ""
            ],
            [
                "承認他沒有填Ｉ407 表格，這就表示他綠卡沒有失效，何況他在",
                ""
            ],
            [
                "蔣經國旁邊工作，也沒有放棄，是一直到1985年才放棄，馬英九",
                ""
            ],
            [
                "的綠卡，如他自己所知，綠卡仍然有效。另位發言人謝欣霓則表",
                ""
            ],
            [
                "示，他們都提醒馬英九，未來可能的總統候選人，擁他國永久居",
                ""
            ],
            [
                "留權，就等於穿救生圈，他們也告訴馬英九救生圈要怎麼脫下，",
                ""
            ],
            [
                "還有真人演練的案例，但是馬英九對擁有美國永久居留權態度閃",
                ""
            ],
            [
                "躲、欺瞞，今天承認沒有填表格，他們要請教馬英九，如是謝長",
                ""
            ],
            [
                "廷沒有質疑這件事，馬英九是不是要永久保留永久居留權到520",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}