{
    "id": "PCDM,91,訴,2504,20030723,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C91%2C%E8%A8%B4%2C2504%2C20030723%2C2",
    "history": {
        "PCDM,91,訴,2504,20030723,2": [
            [
                "臺灣板橋地方法院刑事判決　　　　九十一年度訴字第二五四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　李初東律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一六九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，處有",
                ""
            ],
            [
                "期徒刑月，如易科罰金，以佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○於民國（下同）九十一年度里長選舉時，登記為臺北縣樹林市樂山里里長",
                ""
            ],
            [
                "之候選人，竟意圖使尋求連任之候選人甲○○不當選，製作以文字撰載「不要把",
                ""
            ],
            [
                "票投給會向包商揩油的人！！表面上道貌岸然，滿口的仁義道德，實際上勾結謀",
                ""
            ],
            [
                "利，背地裡中飽私囊，欺騙樂山里的鄉○○○○○道里長作建設有分大小心？還",
                ""
            ],
            [
                "是里長不用心？」不實事項內容之選舉文宣，於九十一年六月初，在臺北縣樹林",
                ""
            ],
            [
                "市樂山里選區，接續將該選舉文宣投入樂山里里民住宅信箱內，傳播上開文宣所",
                ""
            ],
            [
                "載不實之事，足以生損害於甲○○之名譽及妨害公眾選舉之公正性。",
                ""
            ],
            [
                "二、案經甲○○訴請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丁○○固坦承於前揭時、地散發上開選舉文宣等情不諱，惟矢口否認有",
                ""
            ],
            [
                "何違反公職人員選舉罷免法之犯行，辯稱：伊所散發之競選文宣，旨在忠告選民",
                ""
            ],
            [
                "，並非針對甲○○，而且選舉文宣上所載之事，均是平常里民在談論的事情，伊",
                ""
            ],
            [
                "係聽伊之弟弟丙○○講的，並有向里民戊○○、乙○○求證，伊並沒有故意要毀",
                ""
            ],
            [
                "謗告訴人甲○○云云。經查：",
                ""
            ],
            [
                "右揭事實業據告訴人甲○○迭於偵審時指訴綦詳，復有被告所散發之選舉文宣影",
                ""
            ],
            [
                "本一紙在卷可憑（見九十一年度選他字第一一二七號偵查卷第六頁）。",
                ""
            ],
            [
                "又查，被告於九十一年六月初散發上開選舉文宣時之樂山里現任里長為甲○○等",
                ""
            ],
            [
                "情，已據被告於偵查時供承在卷（見九十一年度選他字第一一二七號偵查卷第十",
                ""
            ],
            [
                "二頁背面），並經告訴人甲○○於本院審理時陳明屬實（見本院九十二年七月九",
                ""
            ],
            [
                "日審判筆錄），再依卷附之被告所散發選舉文宣所載「不要把票投給會向包商揩",
                ""
            ],
            [
                "油的人！！表面上道貌岸然，滿口的仁義道德，實際上勾結謀利，背地裡中飽私",
                ""
            ],
            [
                "囊，欺騙樂山里的鄉○○○○○道里長作建設有分大小心？還是里長不用心？」",
                ""
            ],
            [
                "上下文義觀之，顯係指當時樂山里現任里長有向包商揩油之情事，況檢察官於偵",
                ""
            ],
            [
                "查時亦質之被告「暗指甲○○是會向包商揩油的人，有何根據？」，被告亦當庭",
                ""
            ],
            [
                "答稱：「有包商的工程人員向我的助選員（我弟）說的，是之前講的」等語（見",
                ""
            ],
            [
                "九十一年度選他字第一一二七號偵查卷第十二頁背面至第十三頁正面），凡此均",
                ""
            ],
            [
                "足認被告所散發上開選舉文宣之內容確指告訴人甲○○於任職里長時有向包商揩",
                ""
            ],
            [
                "油之情事，被告所辯稱：伊所散發之競選文宣，旨在忠告選民，並非針對甲○○",
                ""
            ],
            [
                "云云，洵不足採。",
                ""
            ],
            [
                "復按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限",
                ""
            ],
            [
                "度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功",
                ""
            ],
            [
                "能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理之限制。刑法第三百十條第一項及第二項誹謗罪即係",
                ""
            ],
            [
                "保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第二十三條規",
                ""
            ],
            [
                "定之意旨。至刑法同條第三項前段以對誹謗之事，能證明其為真實者不罰，係針",
                ""
            ],
            [
                "對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹",
                ""
            ],
            [
                "謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責。惟行為人",
                ""
            ],
            [
                "雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信",
                ""
            ],
            [
                "其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自",
                ""
            ],
            [
                "訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現",
                ""
            ],
            [
                "其為真實之義務（司法院大法官會議釋字第五０九號解釋文可資參照）。同理，",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之所謂「散布謠言或傳播不實之事」，應以散布",
                ""
            ],
            [
                "、傳播虛構具體事實為構成要件，除需具此特別要件外，尤須具有故意之一般要",
                ""
            ],
            [
                "件，即行為人雖不能證明言論內容為真實，但仍須行為人有相當理由確信其為真",
                ""
            ],
            [
                "實者，方能認被告欠缺該罪故意之要件，而不以該罪相繩。查被告於本院審理時",
                ""
            ],
            [
                "供稱：上開選舉文宣所指「向包商揩油」、「勾結謀利」、「中飽私囊」之事，",
                ""
            ],
            [
                "即係指關於中和街溝蓋工程之事等語（見本院九十二年四月十六日訊問筆錄），",
                ""
            ],
            [
                "惟告訴人於本院審理時陳稱：因樂山里的巡守隊長張木貴告訴伊工程有偷工減料",
                ""
            ],
            [
                "，伊到樹林市公所向承辦人員說明此事，公所人員說沒有問題，伊還有發文給公",
                ""
            ],
            [
                "所說明此事，都是在施工完畢之後的事情等語（見本院九十二年四月十六日訊問",
                ""
            ],
            [
                "筆錄），而經本院函詢臺北縣樹林市公所，臺北縣樹林市公所函覆本院略以：中",
                ""
            ],
            [
                "和街二十九號前鹿角溪箱涵改建工程係於九十年二月八日開工，九十年三月二十",
                ""
            ],
            [
                "一日完工，九十年十月十五日驗收，九十年十一月底付款，前樂山里長甲○○並",
                ""
            ],
            [
                "未參與前揭工程之施工、完工、驗收或領款事宜，僅施工時向臺北縣樹林市公所",
                ""
            ],
            [
                "承辦人表示鋼筋之施作並不合理，需查明，後經臺北縣樹林市公所九十年十月三",
                ""
            ],
            [
                "十日九十北縣樹工字第九０一三０一五０號函覆在案等語，此有臺北縣樹林市公",
                ""
            ],
            [
                "所九十二年五月二十六日北縣樹工字第０九二００一二三二八號函附於本院卷可",
                ""
            ],
            [
                "憑，而被告於本院審理時供稱：上開選舉文宣之依據，係聽丙○○說的，丙○○",
                ""
            ],
            [
                "也是聽別人說的，伊也有去問講的人戊○○等語（見本院九十二年四月十六日訊",
                ""
            ],
            [
                "問筆錄），惟證人丙○○到庭證稱：「（問：你是否知道甲○○向包商揩油的事",
                ""
            ],
            [
                "情？）這是大家都在說的事情，所以我回家就跟被告說。」、「（問：你是否有",
                ""
            ],
            [
                "看到甲○○與包商講鋼筋有問題一事？）沒有，但是大家都這樣說。」等語（見",
                ""
            ],
            [
                "本院九十二年五月八日訊問筆錄），而證人戊○○亦到庭證稱：「（問：關於信",
                ""
            ],
            [
                "和街溝蓋事情？）以前里長甲○○他當時有溝蓋拍照，至於拍照原因，我就不知",
                ""
            ],
            [
                "道。溝蓋做好了，但是有部分沒有做完成，包商沒有領到錢，但是後來包商有領",
                ""
            ],
            [
                "到錢，但是都沒有整修，我們就覺得他可能跟包商有拿到好處。我就跟甲○○說",
                ""
            ],
            [
                "，你是否有拿到好處，但是他說沒有你的事。我現在還在求證中。」、「（問：",
                ""
            ],
            [
                "對於你說質疑甲○○有拿好處，你是否有求證？）我有去公所問，但是他們說已",
                ""
            ],
            [
                "經做好了，還有什麼好問。可以問市公所。」等語（見本院九十二年一月二十九",
                ""
            ],
            [
                "日訊問筆錄），證人乙○○亦到庭證稱：伊不清楚甲○○是否有向中和街溝蓋工",
                ""
            ],
            [
                "程包商揩油等語（見本院九十二年六月十二日訊問筆錄），則依上開臺北縣樹林",
                ""
            ],
            [
                "市公所之函文及證人丙○○、戊○○、乙○○之證詞，均難遽認告訴人甲○○有",
                ""
            ],
            [
                "向中和街溝蓋工程包商揩油乙事，是以被告不能證明上開選舉文宣所指告訴人向",
                ""
            ],
            [
                "包商揩油之言論內容為真實。而被告雖迭於本院審理時供稱：上開選舉文宣之內",
                ""
            ],
            [
                "容係依據其弟丙○○及里民戊○○、乙○○所言等語，惟證人戊○○於本院調查",
                ""
            ],
            [
                "時供稱：伊並沒有跟被告說過告訴人向包商揩油之事等語（見本院九十二年一月",
                ""
            ],
            [
                "二十九日訊問筆錄），且縱認被告所稱其有向里民戊○○、乙○○求證乙節屬實",
                ""
            ],
            [
                "，惟巷弄之耳語本多以訛傳訛，焉能信為真實？尚難認里民戊○○、乙○○之言",
                ""
            ],
            [
                "，係有相當理由確信為真實，綜情以觀，被告所散發上開選舉文宣內所指告訴人",
                ""
            ],
            [
                "向包商揩油之言論內容既非真實，且亦難認被告有相當理由確信其為真實，被告",
                ""
            ],
            [
                "應有毀謗之故意，至為灼然，被告所辯稱：伊並沒有故意要毀謗告訴人云云，亦",
                ""
            ],
            [
                "難採信。",
                ""
            ],
            [
                "綜上所述，被告前揭所辯，顯係事後圖卸刑責之詞，不足採信。本件事證明確，",
                ""
            ],
            [
                "被告犯行洵堪認定，應予依法論處。",
                ""
            ],
            [
                "二、核被告丁○○所為，係犯公職人員選舉罷免法第九十二條之意圖使人不當選而傳",
                ""
            ],
            [
                "播不實之事之罪。又被告雖陸續散發上開選舉文宣，然係基於同一目的之單一犯",
                ""
            ],
            [
                "意，意圖使他候選人甲○○不當選，雖有數個傳播不實之舉動接續進行，然主觀",
                ""
            ],
            [
                "上係以數個舉動實現一個犯罪構成要件，侵害同一法益，其各次舉動僅為全部犯",
                ""
            ],
            [
                "罪行為之一部，應僅論以一罪。爰審酌被告為求勝選，散發不實文宣攻擊告訴人",
                ""
            ],
            [
                "，嚴重危害選舉文化之清廉及選舉之公正公平性，對於國家民主進程之負面影響",
                ""
            ],
            [
                "甚大，暨被告之犯罪動機、目的、手段、告訴人所受之損害及犯後之態度等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，併依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十八條第三項規定，宣告褫奪公權一年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第四十一條第一項前段、第三十七條",
                ""
            ],
            [
                "第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官伍逸康到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      七      月    二十三    日",
                ""
            ],
            [
                "臺灣板橋地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  林海祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳映孜",
                ""
            ],
            [
                "中      華      民      國    九十二    年      七      月    二十三    日",
                ""
            ],
            [
                "附錄本案論罪科刑主要法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "(罰則 (九) －誹謗)",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,2984,20030930,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二九八四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　陳建榮 律師",
                ""
            ],
            [
                "右上訴人因為反公職人員選舉罷免法案件，不服臺灣板橋地方法院九十一年度訴字第",
                ""
            ],
            [
                "二五０四號，中華民國九十二年七月二十三日第一審判決（起訴案號：臺灣板橋地方",
                ""
            ],
            [
                "法院檢察署九十一年度選偵字第一六九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，以佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○與乙○○均於九十一年度里長選舉時，登記為臺北縣樹林市樂山里里長之",
                ""
            ],
            [
                "候選人（該項選舉之投票日為九十一年六月八日），詎丙○○意圖使尋求連任之",
                ""
            ],
            [
                "候選人乙○○不當選，竟於投票日前之二、三日，在臺北縣樹林市○○路其不知",
                ""
            ],
            [
                "名之友人住處，製作以文字撰載「不要把票投給會向包商揩油的人！！」「表面",
                ""
            ],
            [
                "上道貌岸然，滿口的仁義道德，實際上勾結謀利，背地裡中飽私囊，欺騙樂山里",
                ""
            ],
            [
                "的鄉親！」等不實事項內容之選舉文宣，在投票日前一、二日，或由丙○○或利",
                ""
            ],
            [
                "用其不知情之家人（成年人），接續將該選舉文宣投入選區即樂山里里民住宅信",
                ""
            ],
            [
                "箱內，以此方式傳播上開文宣所載不實之事，足以生損害於乙○○名譽及妨害公",
                ""
            ],
            [
                "眾選舉之公正性。",
                ""
            ],
            [
                "二、案經被害人乙○○訴請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告丙○○供承其與告訴人乙○○二人均登記為前述里長之候選人，有於前揭時",
                ""
            ],
            [
                "、地製作散發上開選舉文宣，及其散發上開選舉文宣時之樂山里現任里長為乙○",
                ""
            ],
            [
                "○，選舉結果由伊當選等事實（見原審卷第一宗第二一頁、本院卷第二五頁、選",
                ""
            ],
            [
                "他卷第十二頁反面），此情並據告訴人乙○○指訴在卷，且有被告所散發之選舉",
                ""
            ],
            [
                "文宣影本一紙存卷可憑（見選他卷第六頁）。惟被告否認有何違反公職人員選舉",
                ""
            ],
            [
                "罷免法之犯行，辯稱：伊所散發之競選文宣，旨在忠告選民，端正選風，並非針",
                ""
            ],
            [
                "對乙○○，而且選舉文宣上所載之事，均是平常里民在談論的事情，伊係聽其堂",
                ""
            ],
            [
                "弟廖文鋒講的，並有向里民羅正松、詹順發求證，伊並沒有故意要毀謗乙○○使",
                ""
            ],
            [
                "之不當選之意圖云云。",
                ""
            ],
            [
                "二、依卷附上開選舉文宣記載：「不要把票投給會向包商揩油的人！！」「表面上道",
                ""
            ],
            [
                "貌岸然，滿口的仁義道德，實際上勾結謀利，背地裡中飽私囊，欺騙樂山里的鄉",
                ""
            ],
            [
                "親！」及「難道里長作建設有分大小心？還是里長不用心？」上下文義觀之，該",
                ""
            ],
            [
                "文宣顯係指時任樂山里之現任里長有向包商揩油之情事。檢察官於偵查中亦質之",
                ""
            ],
            [
                "被告：「暗指乙○○是會向包商揩油的人，有何根據？」，則據被告當庭答稱：",
                ""
            ],
            [
                "「有包商的工程人員向我的助選員（我弟）說的，是之前講的」「（如何揩油？",
                ""
            ],
            [
                "）拿回扣。」等語（見選他卷第十二頁反面至第十三頁正面），凡此均足認被告",
                ""
            ],
            [
                "所散發上開選舉文宣之內容確指告訴人乙○○於任職里長時有向包商揩油之情形",
                ""
            ],
            [
                "。被告所辯伊散發之競選文宣，旨在忠告選民，並非針對乙○○云云，洵不足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、被告於原審供稱上開選舉文宣所指之「向包商揩油」「勾結牟利」「中飽私曩」",
                ""
            ],
            [
                "，係指關於中和街（原名信和街）溝蓋工程之事等語（見原審卷第一宗第二二頁",
                ""
            ],
            [
                "、第二宗第十三頁）。稽之其於本院所舉之證人即承包該中和街溝蓋工程之包商",
                ""
            ],
            [
                "甲○○則結證稱，中和街溝蓋工程即是鹿角溪箱涵改建工程，該工程均依據工程",
                ""
            ],
            [
                "施工，由樹林市公所主辦人員辦理驗收，施工期間里長乙○○曾到現場關切過道",
                ""
            ],
            [
                "路有無被工程車壓壞及環境衛生等問題，除此之外，並未作過其他要求，以迄工",
                ""
            ],
            [
                "程驗收時，乙○○均不曾向伊索賄或要過什麼錢等語。被告所舉之另一證人即曾",
                ""
            ],
            [
                "協助甲○○承包樂山里其他工程之挖土機司機丁○○亦結證稱，樂山里其他工程",
                ""
            ],
            [
                "施工期間，里長乙○○有來關心挖土機壓壞道路的問題，要我們把道路修好，並",
                ""
            ],
            [
                "無藉關切而向伊要求任何利益之行為，因為道路被壓壞，所以要向該里里民組成",
                ""
            ],
            [
                "的巡守隊作解釋及修補道路等語（見本院審判筆錄），均無一語提及告訴人乙○",
                ""
            ],
            [
                "○有藉該里工程施工之機會「向包商揩油」之舉止或情事。原審函詢臺北縣樹林",
                ""
            ],
            [
                "市公所上開工程之相關事項，據該市公所函覆以：中和街二十九號前鹿角溪箱涵",
                ""
            ],
            [
                "改建工程係於九十年二月八日開工，九十年三月二十一日完工，九十年十月十五",
                ""
            ],
            [
                "日驗收（經該承商技師九十年八月十三日品堅字第九０八一三號函確認鋼筋說明",
                ""
            ],
            [
                "後才訂期驗收），九十年十一月底付款。前樂山里長乙○○並未參與前揭工程之",
                ""
            ],
            [
                "施工、完工、驗收或領款事宜，僅施工時向臺北縣樹林市公所承辦人表示鋼筋之",
                ""
            ],
            [
                "施作並不合理，需查明，後經該市公所九十年十月三十日九十北縣樹工字第九０",
                ""
            ],
            [
                "一三０一五０號函覆在案，此有臺北縣樹林市公所九十二年五月二十六日北縣樹",
                ""
            ],
            [
                "工字第０九二００一二三二八號函及檢送該工程決算書等文件可憑（見原審卷第",
                ""
            ],
            [
                "二宗第四七頁至七九頁）。核與告訴人於偵審中陳稱：因樂山里巡守隊長張木貴",
                ""
            ],
            [
                "告訴伊工程有偷工減料，伊向樹林市公所承辦人員說明此事，公所人員說沒有問",
                ""
            ],
            [
                "題，伊還有發文給公所說明此事，伊只是爭取經費，其餘發包、驗收、設計及廠",
                ""
            ],
            [
                "商領工程款與里辦公室無關，都是樹林市公所負責，之後因包商向技師公會請領",
                ""
            ],
            [
                "一張證明，確認對工程結構無影響才領取工程款等情詞（見原審卷第二宗第十五",
                ""
            ],
            [
                "頁、選他卷第十八頁反面），相符一致。足徵上開文宣所暗指之里長候選人乙○",
                ""
            ],
            [
                "○於擔任里長期間「向包商揩油」「勾結牟利」「中飽私曩」，純屬子虛烏有，",
                ""
            ],
            [
                "並非實情，更無乙○○藉里內工程施工機會以關切為由向承商索取回扣之情事。",
                ""
            ],
            [
                "四、被告雖以上開選舉文宣之依據，係聽聞自其堂弟廖文鋒所述說，廖文鋒亦是聽自",
                ""
            ],
            [
                "別人說的，伊有去問講的人羅正松、詹順發云云置辯。然查：",
                ""
            ],
            [
                "（一）證人廖文鋒於偵查中證稱，伊是聽一些里民在說黃（宗益）里長向包商揩油，",
                ""
            ],
            [
                "有一位羅正松說樹林信和街溝蓋工程已完工為何不使用，當時是黃里長驗收，",
                ""
            ],
            [
                "詹順發也說他家門口的水溝工程黃里長也有申請經費，但卻未施作，有將這些",
                ""
            ],
            [
                "事告訴伊堂兄即被告，但伊並未查證等語（見選他卷第十六頁反面、第十七頁",
                ""
            ],
            [
                "）；於原審證稱：「（你是否知道乙○○向包商揩油的事情？）這是大家都在",
                ""
            ],
            [
                "說的事情，所以我回家就跟被告說。」「（如何跟被告講？）我說信和街水溝",
                ""
            ],
            [
                "蓋，乙○○在一開始施工時去照相，鋼筋水泥鋪好時他才跟包商說鋼筋有問題",
                ""
            ],
            [
                "。」「（你是否有看到乙○○與包商講鋼筋有問題一事？）沒有，但是大家都",
                ""
            ],
            [
                "這樣說。」「有跟被告說外面都說乙○○向包商拿回扣。」「有跟被告說羅正",
                ""
            ],
            [
                "松、詹順發有這樣說。」（見原審卷第二宗第四一、四二頁）。就證人所稱上",
                ""
            ],
            [
                "開工程係由被告驗收一節，即與前揭市公所函敘之情形不合，應非真實。",
                ""
            ],
            [
                "（二）證人羅正松於偵查中結證稱，信和街道路溝蓋工程完工後，伊碰到里民說包商",
                ""
            ],
            [
                "抱怨領不到工程款，伊到市公所去了解，才知道是黃里長向公所反應工程未按",
                ""
            ],
            [
                "合約施工，才未撥款給包商，經過一年包商並未另行施工，但卻領到款項，所",
                ""
            ],
            [
                "以伊質疑黃里長向包商揩油才能領到錢，此事有跟廖文鋒、丙○○及其他里民",
                ""
            ],
            [
                "提及等語（見選他卷第十八頁）；在原審結證：「（關於信和街溝蓋事情？）",
                ""
            ],
            [
                "以前里長乙○○他當時有溝蓋拍照，至於拍照原因，我就不知道。溝蓋做好了",
                ""
            ],
            [
                "，有部分沒有做完成，包商沒有領到錢，後來包商有領到錢，但是都沒有整修",
                ""
            ],
            [
                "，我們就覺得他可能跟包商有拿到好處。我就跟乙○○說，你是否有拿到好處",
                ""
            ],
            [
                "，但是他說沒有你的事。：」「這件事我自己沒有跟丙○○說過。」「（對於",
                ""
            ],
            [
                "你說質疑乙○○有拿好處，是否有求證？）我有去公所問，但是他們說已經做",
                ""
            ],
            [
                "好了，還有什麼好問。：」「有跟廖文鋒講過這件事。」（見原審卷第一宗第",
                ""
            ],
            [
                "四八、四九頁）。就證人羅正松質疑乙○○向包商揩油一事，究竟其有無向被",
                ""
            ],
            [
                "告提及之說詞，前後雖不一致，但羅正松始終不曾提到被告有主動向其求證之",
                ""
            ],
            [
                "事，則無異致。是被告辯稱其「有去問講的人羅正松」云云，即無足取。",
                ""
            ],
            [
                "（三）證人詹順發在偵審中均證稱：伊不清楚乙○○是否有向中和街溝蓋工程包商揩",
                ""
            ],
            [
                "油，丙○○亦未向伊求證過等語（見選他卷第十八頁反面、原審卷第二宗第八",
                ""
            ],
            [
                "五頁）。依此，則被告供稱其有向詹順發查證乙節，亦有不實，而非可採。",
                ""
            ],
            [
                "五、按言論自由為人民之基本權利，憲法第十一條有明文保障。國家應給予最大限度",
                ""
            ],
            [
                "之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能",
                ""
            ],
            [
                "得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。因此，言論自由應謹守法律之分際。公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條規定「意圖使候選人當選或不當選，以文字、圖畫、錄音",
                ""
            ],
            [
                "、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾及他人者」",
                ""
            ],
            [
                "之罪，旨在杜絕濫發黑函、恣意虛構事實抹黑對手等妨害選舉行為，以端正選風",
                ""
            ],
            [
                "。以行為人有使人當選或不當選之意圖為已足，至該候選人是否當選或落選，並",
                ""
            ],
            [
                "不影響於本罪之成立。又其所散布謠言或傳播不實之事，祇須有使他人或公眾受",
                ""
            ],
            [
                "損害之虞，亦不以實際有生損害為必要。是以行為人有此意圖及有此行為，而其",
                ""
            ],
            [
                "行為有使候選人受害之虞，不必待選民投票之結果即屬受有損害。行為人雖不能",
                ""
            ],
            [
                "證明言論內容為真實，但仍須行為人依其所提證據資料有相當理由確信其為真實",
                ""
            ],
            [
                "者，方能認其欠缺該罪故意之要件，而不以該罪相繩。本件依上開證人證稱之情",
                ""
            ],
            [
                "節，僅係證人羅正松以上開中和街溝蓋工程已完工，因聽聞承商抱怨未領得工程",
                ""
            ],
            [
                "款，經向市公所探聽得知里長乙○○曾向市公所反應有未依圖施工情事（據告訴",
                ""
            ],
            [
                "人陳稱，伊係將里民之意見向市公所反應。見原審卷第一宗第二三頁），並見之",
                ""
            ],
            [
                "後又驗收付款給承商（驗收付款之原因係經該承商技師九十年八月十三日品堅字",
                ""
            ],
            [
                "第九０八一三號函確認鋼筋說明後才由市公所訂期驗收，已如前述），乃私自臆",
                ""
            ],
            [
                "測可能係斯時之里長乙○○與承商有所勾結致之，並將此個人臆測之訊息散布給",
                ""
            ],
            [
                "廖文鋒及其他里民，造成巷弄間之耳語傳聞。被告自認上開選舉文宣之內容係依",
                ""
            ],
            [
                "據其堂弟廖文鋒之陳述，而證人廖文鋒則聽聞自證人羅正松，但廖文鋒並未查證",
                ""
            ],
            [
                "該項傳聞之虛實，均如前述，憑此均難遽認告訴人乙○○有向中和街溝蓋工程承",
                ""
            ],
            [
                "商揩油之事。又上開工程係在九十年三月二十一日完工，同年十月十五日驗收，",
                ""
            ],
            [
                "十一月底付款。凡此，距離本件里長選舉投票日九十一年六月八日，約有半年以",
                ""
            ],
            [
                "上之久。而前開里長向承商揩油索取回扣之傳聞已然有一段時間，被告既有意參",
                ""
            ],
            [
                "與該次里長之角逐，不論被告本人或其支持者，顯然有足夠時間向承商或主管之",
                ""
            ],
            [
                "市公所查證虛實。乃竟不此之圖，以訛傳訛，擅自製作文宣暗指現任里長係「會",
                ""
            ],
            [
                "向包商揩油的人」「勾結謀利」「中飽私囊」據以散發，核此等指述已涉及貪瀆",
                ""
            ],
            [
                "情事，殊難僅憑上開證人之說詞即認被告有相當理由確信其為真實。上開不實之",
                ""
            ],
            [
                "文宣內容，衡諸客觀，已足以影響及該選區選舉人對於候選人全人格之正確認知",
                ""
            ],
            [
                "，因致生對告訴人之錯誤判斷。被告亦不諱言其此舉「不希望乙○○當選」等語",
                ""
            ],
            [
                "（見選他卷第十九頁），其有使告訴人不當選之意圖甚明，而告訴人亦因此受到",
                ""
            ],
            [
                "不當選之結果，當足以生損害於乙○○名譽及妨害公眾選舉之公正性，所辯其無",
                ""
            ],
            [
                "故意毀謗乙○○使之不當選之意圖云云，委無可採。事證明確，被告犯行，至堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "六、核被告所為，係犯公職人員選舉罷免法第九十二條之意圖使人不當選而傳播不實",
                ""
            ],
            [
                "之事，足以生損害於公眾及他人之罪。按公職人員選舉罷免法第九十二條之罪，",
                ""
            ],
            [
                "其犯罪結果旨在使候選人當選或不當選，因之對於同一候選人縱先後有多次散布",
                ""
            ],
            [
                "謠言或傳播不實事之行為，應認係一種犯罪行為之接續進行而侵害同一法益，係",
                ""
            ],
            [
                "為單純一罪。本件被告或自己或利用其不知情之成年家屬（此部分為間接正犯）",
                ""
            ],
            [
                "以投遞選民住宅信箱方式多次散發不實文宣品之行為，其犯罪行為既旨在使乙○",
                ""
            ],
            [
                "○不當選，應認係一個犯罪行為之接續進行，僅為單純一罪。原審據以論科，雖",
                ""
            ],
            [
                "非無見。然查，原判決就被告製作上開文宣之時間、地點及其散發之時間、方式",
                ""
            ],
            [
                "等犯罪事實，未翔實認定記載明白，已有未合，又認定文宣中所載之「難道里長",
                ""
            ],
            [
                "作建設有分大小心？還是里長不用心？：」等文字亦涉有上開犯罪，同有不當（",
                ""
            ],
            [
                "詳後述）。被告上訴意旨，仍執前詞，否認犯罪，雖無足取；但查被告惡意散發",
                ""
            ],
            [
                "不實之文宣暗指告訴人係「向包商揩油之人」，猶自以為是「端正選風」（見本",
                ""
            ],
            [
                "院卷第二五頁），告訴人指此實係對於民主制度一大傷害，檢察官循告訴人之請",
                ""
            ],
            [
                "求，以被告否認犯行，原審量處有期徒刑三月過輕為由，提起上訴，為有理由，",
                ""
            ],
            [
                "原判決復有前揭可議之處，自屬無可維持，應予撤銷改判。爰審酌被告為求勝選",
                ""
            ],
            [
                "，散發不實文宣攻擊告訴人，嚴重危害選舉文化之清廉及選舉之公正公平性，對",
                ""
            ],
            [
                "於國家民主進程之負面影響甚大，暨其犯罪動機、目的、手段、告訴人所受之損",
                ""
            ],
            [
                "害，尚未與告訴人和解賠償損害及犯後之態度等一切情狀，量處有期徒刑四月，",
                ""
            ],
            [
                "並諭知易科罰金之折算標準。被告係犯公職人員選舉罷免法第五章之罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑，依公職人員選舉罷免法第九十八條第三項規定，並宣告褫奪公",
                ""
            ],
            [
                "權一年。",
                ""
            ],
            [
                "七、公訴意旨略以：被告丙○○散發之文宣內所載「難道里長作建設有分大小心？還",
                ""
            ],
            [
                "是里長不用心？：」等文字，係屬未能加以證實之謠言及不實之事項，基於使同",
                ""
            ],
            [
                "里里長候選人乙○○不能當選之接續犯意，於九十一年六月初，陸續向樹林市樂",
                ""
            ],
            [
                "山里內不特定之人散發有前開文字之競選傳單一批。因認被告本部分亦涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條罪嫌。經查，上開文宣此部分記載之全文為「納莉風",
                ""
            ],
            [
                "災至今，中山里災後重建工作已陸續完成，咱樂山里仍有多處尚未開始施作，難",
                ""
            ],
            [
                "道里長作建設有分大小心？還是里長不用心？」揆其文義，係就其里內之公共工",
                ""
            ],
            [
                "程建設何以落後提出質疑，並不涉及個人私德，為屬可受公評之事項。此部分事",
                ""
            ],
            [
                "實尚與公職人員選舉罷免法第九十二條規定之犯罪構成要件不侔，因公訴意旨認",
                ""
            ],
            [
                "與起訴判罪之事實，為單純一罪，不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條、第四十一條第一項、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官鄭龍照到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　 三十 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  溫　耀　源",
                ""
            ],
            [
                "法  官　邱　同　印",
                ""
            ],
            [
                "法  官  吳   　 燦",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳　靜　姿",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　 三十 　　日",
                "三十"
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "(罰則 (九)－誹謗)",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,6910,20031210": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六九一０號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十二年九月",
                ""
            ],
            [
                "三十日第二審判決（九十二年度上訴字第二九八四號，起訴案號：台灣板橋地方法院",
                ""
            ],
            [
                "檢察署九十一年度選偵字第一六九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決認定：上訴人甲○○與黃宗益均於民國九十一年度里長選舉時，登記為",
                ""
            ],
            [
                "台北縣樹林市樂山里里長之候選人（該項選舉之投票日為九十一年六月八日），詎上",
                ""
            ],
            [
                "訴人意圖使尋求連任之候選人黃宗益不當選，竟於投票日前之二、三日，在台北縣樹",
                ""
            ],
            [
                "林市○○路其不知名之友人住處，製作以文字撰載「不要把票投給會向包商揩油的人",
                ""
            ],
            [
                "！」、「表面上道貌岸然，滿口的仁義道德，實際上勾結謀利，背地裡中飽私囊，欺",
                ""
            ],
            [
                "騙樂山里的鄉親！」等不實事項內容之選舉文宣，在投票日前一、二日，或由上訴人",
                ""
            ],
            [
                "或利用其不知情之成年家人，接續將該選舉文宣投入選區即樂山里里民住宅信箱內，",
                ""
            ],
            [
                "以此方式傳播上開文宣所載不實之事，足以生損害於黃宗益名譽及妨害公眾選舉之公",
                ""
            ],
            [
                "正性等情。因而撤銷第一審之科刑判決，改判仍論上訴人以意圖使候選人不當選，以",
                ""
            ],
            [
                "文字傳播不實之事，足以生損害於公眾及他人罪，處有期徒刑肆月；並諭知如易科罰",
                ""
            ],
            [
                "金之折算標準及宣告褫奪公權壹年。係依憑上訴人之部分自白（坦承係前揭選舉之里",
                ""
            ],
            [
                "長候選人嗣並當選，於選舉期間製作及散發上開文宣等事實）、告訴人黃宗益之指訴",
                ""
            ],
            [
                "，及證人即承包台北縣樹林市○○里○○街溝蓋工程之包商陳金木、挖土機司機廖榮",
                ""
            ],
            [
                "泰之證言（證明於該項溝蓋工程施工期間，當時之里長黃宗益曾到場關切施工品質，",
                ""
            ],
            [
                "但並未要求任何不法利益等情），並參酌台北縣樹林市公所九十二年五月二十六日北",
                ""
            ],
            [
                "縣樹工字第０九二００一二三二八號函（內載：「前樂山里長黃宗益並未參與前揭工",
                ""
            ],
            [
                "程之施工、完工、驗收或領款事宜，僅施工期時向本所─即台北縣樹林市公所─承辦",
                ""
            ],
            [
                "人表示鋼筋之施作並不合理，需查明」等旨），暨卷附之上訴人所製作、散發之選舉",
                ""
            ],
            [
                "文宣影本等證據資料，而為論斷，已敘明其所憑之證據及認定之理由。而以上訴人辯",
                ""
            ],
            [
                "稱：伊所散發之競選文宣，旨在忠告選民，端正選風，並非針對黃宗益，而且選舉文",
                ""
            ],
            [
                "宣上所載之事，均是平常里民在談論的事情，伊係聽其堂弟廖文鋒講述，並有向里民",
                ""
            ],
            [
                "羅正松、詹順發求證，伊並無誹謗黃宗益使之不當選之意圖云云，為卸責之詞，非可",
                ""
            ],
            [
                "採信；又以證人廖文鋒、羅正松、詹順發之證言，均不足為有利於上訴人之證明，亦",
                ""
            ],
            [
                "已依據其調查證據之結果，在理由內詳加指駁及說明。從形式上觀察，原判決並無違",
                ""
            ],
            [
                "法情形存在。上訴意旨僅略稱：上訴人散發上開文宣，客觀上難謂係出於上訴人私自",
                ""
            ],
            [
                "之臆測，原判決適用法則有所違誤等語。經核係屬憑持己見所為之單純事實上爭執，",
                ""
            ],
            [
                "而未依據卷內資料，具體指明原判決究竟如何違背法令，難認已符合首揭法定之第三",
                ""
            ],
            [
                "審上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　十　　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十六 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}