{
    "id": "PCDM,97,訴,5043,20090708,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C97%2C%E8%A8%B4%2C5043%2C20090708%2C1",
    "history": {
        "PCDM,97,訴,5043,20090708,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　97年度訴字第5043號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　黃柏彰律師",
                ""
            ],
            [
                "上列被告因違反選罷法案件，經檢察官提起公訴（97年度選偵字",
                ""
            ],
            [
                "第90號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○與丁○○同為第七屆立法委員選",
                ""
            ],
            [
                "舉臺北縣第十選區立法委員候選人。被告甲○○為求順利當",
                ""
            ],
            [
                "選，竟基於使同選區候選人丁○○不當選及誹謗之意圖，於",
                ""
            ],
            [
                "民國九十七年一月九日，在臺北縣土城市某傳統市場內接受",
                ""
            ],
            [
                "中天新聞採訪時表示：「我的對手當過市民代表、縣議員、",
                ""
            ],
            [
                "市長、他的選舉都是用傳統的方式，也就是買票方式，他還",
                ""
            ],
            [
                "有一個太陽餅弊案，我的清廉是經過考驗的」等不實言論內",
                ""
            ],
            [
                "容，並由中天新聞臺於同日下午四時許、同日晚間七時許，",
                ""
            ],
            [
                "在電視頻道上播放該採訪片段，而對不特定人散布上開不實",
                ""
            ],
            [
                "之事項，足以生損害於臺北縣第十區選民對於投票權行使之",
                ""
            ],
            [
                "正確性及使丁○○之名譽受損。因認被告甲○○所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第一百零四條意圖使候選人不當選而傳",
                ""
            ],
            [
                "播不實之事罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項、第三百零一條第一項分別定有明文。又事",
                ""
            ],
            [
                "實之認定，應憑證據，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判基礎；且認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包",
                ""
            ],
            [
                "括在內；然而無論直接或間接證據，其為訴訟上之證明，須",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "者，始得據為有罪之認定，倘其證明尚未達到此一程度，而",
                ""
            ],
            [
                "有合理之懷疑存在時，即無從為有罪之認定（最高法院四十",
                ""
            ],
            [
                "年台上字第八六號、七十六年台上字第四九八六號判例參照",
                ""
            ],
            [
                "）。次按告訴人之告訴，係以使被告受刑事訴追為目的，是",
                ""
            ],
            [
                "其陳述是否與事實相符，仍應調查其他證據以資審認（同法",
                ""
            ],
            [
                "院五十二年台上字第一三００號判例參照）。復按言論自由",
                ""
            ],
            [
                "為人民之基本權利，憲法第十一條有明文保障，國家應給予",
                ""
            ],
            [
                "最大限度之維護，俾其實現自我、溝通意見、追求真理及監",
                ""
            ],
            [
                "督各種政治或社會活動之功能得以發揮。惟為兼顧對個人名",
                ""
            ],
            [
                "譽、隱私及公共利益之保護，法律尚非不得對言論自由依其",
                ""
            ],
            [
                "傳播方式為合理之限制。不論刑法上之誹謗罪或總統副總統",
                ""
            ],
            [
                "選舉罷免法第九十條之規定，均屬對於言論自由依傳播方式",
                ""
            ],
            [
                "所加之限制，亦即二者之構成要件均須在憲法保障言論自由",
                ""
            ],
            [
                "權及憲法第二十三條之規範下，始能成立。刑法第三百十條",
                ""
            ],
            [
                "第三項前段以對於所誹謗之事，能證明其為真實者不罰，係",
                ""
            ],
            [
                "針對言論內容與事實相符者之保障，並藉以限定刑罰權之範",
                ""
            ],
            [
                "圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言",
                ""
            ],
            [
                "論內容確實真實，始能免於刑責。惟行為人雖不能證明言論",
                ""
            ],
            [
                "內容為真實，但依其所提證據資料，認為行為人有相當理由",
                ""
            ],
            [
                "確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此",
                ""
            ],
            [
                "項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為",
                ""
            ],
            [
                "人故意毀損他人名譽之舉證責任，或法院發現其為真實之義",
                ""
            ],
            [
                "務（司法院釋字第五０九號解釋參照）。同理，公職人員選",
                ""
            ],
            [
                "舉罷免法第一百零四條（即修正前第九十二條）所謂「散布",
                ""
            ],
            [
                "謠言或傳播不實」之事，均以散布、傳播虛構具體事實為構",
                ""
            ],
            [
                "成要件，自亦有司法院釋字第五０九號解釋之適用（最高法",
                ""
            ],
            [
                "院九十七年度台上字第一二四一號、九十八年度台上字第二",
                ""
            ],
            [
                "三二九號判決均採同一意旨）。易言之，除應以散布、傳播",
                ""
            ],
            [
                "　　虛構具體事實為構成要件外，尤須具有故意之一般要件。因",
                ""
            ],
            [
                "此，若行為人對於所傳播之言論內容所提出其出處並非無據",
                ""
            ],
            [
                "或出於虛捏，縱疏於自行查證事實真相，欲成立上開罪責，",
                ""
            ],
            [
                "檢察官或自訴人仍須負行為人故意虛構具體事實之舉證責任",
                ""
            ],
            [
                "，法院亦不能免除發現真實之義務。",
                ""
            ],
            [
                "三、本件公訴人認被告甲○○涉有上開公職人員選舉罷免法第一",
                ""
            ],
            [
                "百零四條意圖使候選人不當選而傳播不實之事罪嫌，無非以",
                ""
            ],
            [
                "被告甲○○於偵查中之供述、證人即告訴人丁○○、證人即",
                ""
            ],
            [
                "中天新聞台記者乙○○、丙○○於偵查中之證述，及九十七",
                ""
            ],
            [
                "年一月九日中天新聞台之錄影光碟一片、臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署勘驗筆錄一份等，為其主要論據。訊據被告甲○○堅",
                ""
            ],
            [
                "決否認有上開意圖使候選人不當選而傳播不實之事的犯行，",
                ""
            ],
            [
                "辯稱：伊接受中天電視台訪問時，是針對告訴人丁○○指控",
                ""
            ],
            [
                "伊來澄清，強調自己是清白的，也附帶反擊對方；而伊反擊",
                ""
            ],
            [
                "告訴人的內容，是依據我們地方選舉的選民都是這樣認知的",
                ""
            ],
            [
                "，認為對方是用傳統的方式選舉，但伊並不是基於讓告訴人",
                ""
            ],
            [
                "丁○○落選的意思；伊接受訪問當時是根據媒體賄選的報導",
                ""
            ],
            [
                "及長期在地方上從政的認知，認為告訴人丁○○經常使用傳",
                ""
            ],
            [
                "統的方式，縱使告訴人丁○○未曾被起訴，但伊並非無所本",
                ""
            ],
            [
                "，且告訴人在該次立委選舉過程中，長期用大量不實文宣攻",
                ""
            ],
            [
                "擊伊賄選，伊在被採訪時就這點反擊，是基於自我防衛而發",
                ""
            ],
            [
                "表之言論等語。",
                ""
            ],
            [
                "四、證據能力部分：",
                ""
            ],
            [
                "(一)按刑事訴訟法上「證據排除原則」，係指將具有證據價值，",
                ""
            ],
            [
                "或真實之證據因取得程序之違法，而予以排除之法則。偵查",
                ""
            ],
            [
                "　　機關「違法」偵查蒐證適用「證據排除原則」之主要目的，",
                ""
            ],
            [
                "　  在於抑制違法偵查、嚇阻警察機關之不法，其理論基礎，來",
                ""
            ],
            [
                "自於憲法上正當法律程序之實踐，鑒於一切民事、刑事、行",
                ""
            ],
            [
                "　　政、懲戒之手段，尚無法有效遏止違法偵查、嚇阻警察機關",
                ""
            ],
            [
                "　  之不法，唯有不得已透過證據之排除，使人民免於遭受國家",
                ""
            ],
            [
                "機關非法偵查之侵害、干預，防止政府濫權，藉以保障人民",
                ""
            ],
            [
                "　　之基本權，具有其憲法上之意義。此與私人不法取證係基於",
                ""
            ],
            [
                "　  私人之地位，侵害私權利有別，蓋私人非法取證之動機，或",
                ""
            ],
            [
                "來自對於國家發動偵查權之不可期待，或因犯罪行為本質上",
                ""
            ],
            [
                "　　具有隱密性、不公開性，產生蒐證上之困窘，難以取得直接",
                ""
            ],
            [
                "　  之證據，冀求證明刑事被告之犯行之故，而私人不法取證並",
                ""
            ],
            [
                "無普遍性，且對方私人得請求民事損害賠償或訴諸刑事追訴",
                ""
            ],
            [
                "　　或其他法律救濟機制，無須藉助證據排除法則之極端救濟方",
                ""
            ],
            [
                "　  式將證據加以排除，即能達到嚇阻私人不法行為之效果，如",
                ""
            ],
            [
                "將私人不法取得之證據一律予以排除，不僅使犯行足以構成",
                ""
            ],
            [
                "法律上非難之被告逍遙法外，而私人尚需面臨民、刑之訟累",
                ""
            ],
            [
                "，在結果上反而顯得失衡，且縱證據排除法則，亦難抑制私",
                ""
            ],
            [
                "人不法取證之效果。是偵查機關「違法」偵查蒐證與私人「",
                ""
            ],
            [
                "不法」取證，乃兩種完全不同之取證態樣，兩者所取得之證",
                ""
            ],
            [
                "據排除與否，理論基礎及思維方向應非可等量齊觀，私人不",
                ""
            ],
            [
                "法取證，難以證據排除法則作為其排除之依據及基準，應認",
                ""
            ],
            [
                "私人所取得之證據，原則上無證據排除原則之適用。惟如私",
                ""
            ],
            [
                "人故意對被告使用暴力、刑求等方式，而取得被告之自白（",
                ""
            ],
            [
                "性質上屬被告審判外之自白）或證人之證述，因違背任意性",
                ""
            ],
            [
                "，且有虛偽高度可能性，基於避免間接鼓勵私人以暴力方式",
                ""
            ],
            [
                "取證，應例外排除該證據之證據能力（最高法院九十八年度",
                "九十八"
            ],
            [
                "台上第五七八號判決同此意旨）。查本件告訴人丁○○之助",
                ""
            ],
            [
                "理曾於九十七年四月一日，以「內部私人留存」為由，向中",
                ""
            ],
            [
                "天電視股份有限公司（下稱中天電視公司）申請取得ＤＶＤ",
                ""
            ],
            [
                "格式、廠牌ＦＵＪＩＦＩＬＭ、撥出日期九十七年一月九日",
                ""
            ],
            [
                "之「決戰三峽１６００」新聞影帶光碟等情，固據中天電視",
                ""
            ],
            [
                "公司以九十八年六月十九日中法字第九八０六０六二號函復",
                ""
            ],
            [
                "本院屬實，並有上開函文所附之「非公開播映」影片申購單",
                ""
            ],
            [
                "在卷可稽，然本件檢察官所舉之證據即九十七年一月九日中",
                ""
            ],
            [
                "天新聞台錄影光碟片，其廠牌名稱「Ｍｅｌｏｄｙ」，與上",
                ""
            ],
            [
                "開函文記載告訴人助理向中天電視公司申請取得之新聞影帶",
                ""
            ],
            [
                "光碟之廠牌名稱不同，顯非同一光碟片。雖該光碟片係告訴",
                ""
            ],
            [
                "人丁○○於偵查中提供予檢察官，且畫面內容含有「中天新",
                ""
            ],
            [
                "聞」及「中天電視」之浮水印字樣，有後述內政部警政署刑",
                ""
            ],
            [
                "事警察局（下稱刑事警察局）九十八年四月二十一日刑鑑字",
                ""
            ],
            [
                "第０九八００三八七九九號函附之影像輸出紙（即照片）在",
                ""
            ],
            [
                "卷可憑，該光碟影像內容顯非電視台播出時所側錄，而足認",
                ""
            ],
            [
                "係告訴人或其助理人員於申請取得上開中天電視公司之九十",
                ""
            ],
            [
                "七年一月九日中天新聞台錄影光碟片後，另予複製拷貝之光",
                ""
            ],
            [
                "碟片，但揆諸上開說明，告訴人之助理人員申請上開錄影光",
                ""
            ],
            [
                "碟片時，顯非故意對中天電視公司人員使用強暴、脅迫等重",
                ""
            ],
            [
                "大違法方法，而取得上開錄影光碟片，自無證據排除原則之",
                ""
            ],
            [
                "適用，是告訴人或其助理人員由中天電視公司提供之九十七",
                ""
            ],
            [
                "年一月九日中天新聞台錄影光碟片並予複製拷貝後，於偵查",
                ""
            ],
            [
                "中提出上開錄影光碟片，該錄影光碟片仍得作為證據，辯護",
                ""
            ],
            [
                "人辯稱告訴人於偵查中提供之光碟片並無證據能力云云，尚",
                ""
            ],
            [
                "非足採。",
                ""
            ],
            [
                "(二)次按勘驗為法院或檢察官，因調查證據及犯罪情形，所為之",
                ""
            ],
            [
                "檢驗處分，勘驗於審判中由法院，偵查中由檢察官實施之，",
                ""
            ],
            [
                "此觀刑事訴訟法第二百十二條之規定甚明。而依現行刑事訴",
                ""
            ],
            [
                "訟法規定，檢察事務官固得逮捕、拘提、訊問犯罪嫌疑人及",
                ""
            ],
            [
                "被告，並執行搜索、扣押，或承檢察官之命相驗，調查犯罪",
                ""
            ],
            [
                "情形及蒐集證據，並提出報告，惟並無實施勘驗之權限（最",
                ""
            ],
            [
                "高法院九十七年度台上字第六四一七號判決同此意旨）。是",
                ""
            ],
            [
                "檢察事務官實施勘驗後所製作之勘驗筆錄自不得作為證據。",
                ""
            ],
            [
                "本件偵查卷附臺灣板橋地方法院檢察署檢察事務官於九十七",
                ""
            ],
            [
                "年七月三十日就告訴人丁○○提供之影音光碟實施勘驗而製",
                ""
            ],
            [
                "作之勘驗筆錄，其上勘驗人員欄記載「順股檢察事務官高淑",
                ""
            ],
            [
                "梅」，其上並蓋有檢察事務官高淑梅之職章，足認上開勘驗",
                ""
            ],
            [
                "光碟之程序及勘驗筆錄之製作，均係檢察事務官高淑梅所為",
                ""
            ],
            [
                "，揆諸上開說明，檢察事務官既無實施勘驗之權限，則其勘",
                ""
            ],
            [
                "驗上開告訴人所提供之光碟及製作之勘驗筆錄，自不得作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)第七屆立法委員選舉候選人競選活動期間為九十七年一月二",
                ""
            ],
            [
                "日起至同年一月十一日，及被告甲○○與告訴人丁○○同為",
                ""
            ],
            [
                "第七屆立法委員選舉臺北縣第十選區立法委員候選人等情，",
                ""
            ],
            [
                "業據臺北縣選舉委員會九十八年三月二十三日北縣選一字第",
                ""
            ],
            [
                "０九八０五００三一二號函復本院屬實，並有上開函文所附",
                ""
            ],
            [
                "第七屆立法委員選舉（區域）候選人登記冊在卷可稽。又",
                ""
            ],
            [
                "本院於九十八年一月二十一日準備程序中當庭勘驗偵查卷附",
                ""
            ],
            [
                "九十七年一月九日中天新聞台錄影光碟片，經電腦播放該光",
                ""
            ],
            [
                "碟片結果，光碟內容全長約一分五十五秒，內容為：光碟",
                ""
            ],
            [
                "畫面之右上方有「中天新聞」之字樣；新聞內容為記者於",
                ""
            ],
            [
                "傳統市場先就丁○○及甲○○之選情作分析，之後分別採訪",
                ""
            ],
            [
                "丁○○及甲○○，嗣後並就兩人狀況作總結；丁○○接受",
                ""
            ],
            [
                "採訪時表示：我跟基層每天在接觸，每天在服務，他早期都",
                ""
            ],
            [
                "是在媒體上面為民服務，沒有辦法來落實基層，所以這方面",
                ""
            ],
            [
                "他也是望塵莫及；甲○○接受採訪時則表示：我的對手當",
                ""
            ],
            [
                "過市民代表，當過縣議員，當過市長，他的選舉都是用傳統",
                ""
            ],
            [
                "的方式，也就是買票方式，那麼他還有一個太陽餅的弊案，",
                ""
            ],
            [
                "那我的清廉是經過考驗的；光碟播放過程被告甲○○先生",
                ""
            ],
            [
                "接受記者訪問陳述部分，並未發現有剪接的現象等情，業經",
                ""
            ],
            [
                "本院當庭勘驗屬實，並記明筆錄在卷可稽。本院復依被告之",
                ""
            ],
            [
                "聲請，將上開九十七年一月九日中天新聞台錄影光碟片，囑",
                ""
            ],
            [
                "託刑事警察局鑑定，經該局以視訊播放軟體並以單格播放方",
                ""
            ],
            [
                "式，檢視甲○○受訪陳述部分（即光碟撥放時間為一分三秒",
                ""
            ],
            [
                "至一分十九秒），除陳述開始之前及陳述結束之後的二個時",
                ""
            ],
            [
                "間點有明顯拍攝場景及人物變換（如影像輸出紙第二頁），",
                ""
            ],
            [
                "受訪過程中因畫面背景及人物動作皆具效果之一致性或連續",
                ""
            ],
            [
                "性，本案未見有剪接之處等情，有刑事警察局九十八年四月",
                ""
            ],
            [
                "二十一日刑鑑字第０九八００三八七九九號函及所附影像輸",
                ""
            ],
            [
                "出紙附卷可憑。另證人即九十七年一月九日訪問被告之中天",
                ""
            ],
            [
                "新聞台記者乙○○亦於本院審理中證稱：我們訪問的那段時",
                ""
            ],
            [
                "間，比如說有三分鐘，我們就只播這一段的內容，我並沒有",
                ""
            ],
            [
                "剪接；我的意思是指比如我訪問三分鐘，播出內容只有一分",
                ""
            ],
            [
                "鐘，那一分鐘的內容沒有剪接，其餘的兩分鐘就剪掉；被告",
                ""
            ],
            [
                "當時接受訪問的回答，大概是像上開勘驗結果所載播出內容",
                ""
            ],
            [
                "等語。是依本院就上開光碟聲音影像內容之勘驗結果、刑事",
                ""
            ],
            [
                "警察局上開鑑定結果及證人乙○○證述之情節，足認被告甲",
                ""
            ],
            [
                "○○於九十七年一月九日當日接受中天電視台記者訪問時，",
                ""
            ],
            [
                "其確有陳述：「我的對手當過市民代表，當過縣議員，當過",
                ""
            ],
            [
                "市長，他的選舉都是用傳統的方式，也就是買票方式，那麼",
                ""
            ],
            [
                "他還有一個太陽餅的弊案，那我的清廉是經過考驗的」等語",
                ""
            ],
            [
                "，且被告上開接受訪問時所陳述之內容部分（即該光碟撥放",
                ""
            ],
            [
                "時間為一分三秒至一分十九秒），並未有剪接之情形。",
                ""
            ],
            [
                "(二)惟查，告訴人丁○○曾因涉嫌與丁科秀（即臺北縣土城市廣",
                ""
            ],
            [
                "福里里長及廣福里社區發展協會理事長）、巫百書（即臺北",
                ""
            ],
            [
                "縣廣福社區發展協會出納）、葉陳素瓜（即上開社區發展協",
                ""
            ],
            [
                "會之理事）、葉皆里（即葉陳素瓜之夫）、劉敦（即永福社",
                ""
            ],
            [
                "區管理委員會主任委員）等人，共同基於對於有投票權之人",
                ""
            ],
            [
                "行求不正利益，而約其投票權為一定行使之犯意，共同商議",
                ""
            ],
            [
                "以廣福里之名義，於九十六年九月一日辦理自然生態研習二",
                ""
            ],
            [
                "天一夜之活動，期約廣福社區管理委員會委員全力支持，並",
                ""
            ],
            [
                "動員有投票權之社區管理委員林鳳月等人，以每人新台幣（",
                ""
            ],
            [
                "下同）七百元之低廉價格參加，丁科秀利用該次活動之名義",
                "七百元"
            ],
            [
                "向丁○○申請補助款五萬元，並由丁科秀於上開活動出發當",
                "五萬元"
            ],
            [
                "日公開在遊覽車門前，手持名冊，逐一核發現金一千元予上",
                "一千元"
            ],
            [
                "開活動參與者，並於遊覽車內公開進行期約、賄選買票，丁",
                ""
            ],
            [
                "○○則於翌日（即九十六年九月二日）在桃園縣大溪鎮南海",
                ""
            ],
            [
                "餐廳，由丁科秀陪同向在場之有投票權人逐桌敬酒，並請求",
                ""
            ],
            [
                "其行使投票權支持當選，而以此方式對當日參與旅遊之有投",
                ""
            ],
            [
                "票權人，行求其等投票支持證人丁○○；及由劉敦、丁科秀",
                ""
            ],
            [
                "於九十七年一月三日下午八時許，在臺北縣土城市○○路○",
                ""
            ],
            [
                "段二五０號之青青餐廳，以社區名義舉辦餐會宴請社區長青",
                ""
            ],
            [
                "會會員共計十九人飲饌，席間並公開調查有投票權人之口數",
                ""
            ],
            [
                "，以一票五百元之代價，向在場之人行求、期約賄賂，要求",
                "五百元"
            ],
            [
                "該等有投票權之人為一定投票權之行使，因而經臺北縣政府",
                ""
            ],
            [
                "警察局員警持本院核發之搜索票對相關處所進行搜索後，認",
                ""
            ],
            [
                "渠等均涉有公職人員選舉罷免法第九十九條第一項之行賄罪",
                ""
            ],
            [
                "嫌，並認林鳳月涉有刑法第一百四十三條投票收賄罪嫌，而",
                ""
            ],
            [
                "移送臺灣板橋地方法院檢察署檢察官偵查。嗣經檢察官偵查",
                ""
            ],
            [
                "後，認丁○○、丁科秀、巫百書、葉陳素瓜、葉皆里、劉敦",
                ""
            ],
            [
                "及林鳳月等人之犯罪嫌疑均有不足，而於九十七年十月十三",
                ""
            ],
            [
                "日以九十七年度選偵字第七八號為不起訴處分在案，有上開",
                ""
            ],
            [
                "不起訴處分書電腦列印本、臺灣高等法院被告前案紀錄表在",
                ""
            ],
            [
                "卷可稽，並經本院調取九十七年度選偵字第七八號案卷證筆",
                ""
            ],
            [
                "錄足參。又告訴人丁○○擔任土城市長期間，負責襄助市長",
                ""
            ],
            [
                "處裡市政之公所主任秘書黃崇文、核稿秘書原孝毓、公務課",
                ""
            ],
            [
                "長蔡亦強、技正許家郎等人，前於辦理土城市大陸榮胞眷村",
                ""
            ],
            [
                "改建案期間，因涉犯貪污治罪條例之收受賄賂罪嫌案件（即",
                ""
            ],
            [
                "媒體或民眾所稱之「太陽城弊案」），前經臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署檢察官前於九十五年間，以九十五年度偵字第九六",
                ""
            ],
            [
                "一三、一三八二一、一四七四三、一八０二六號向本院提起",
                ""
            ],
            [
                "公訴，嗣經本院以九十五年度矚訴字第六號判決就黃崇文、",
                ""
            ],
            [
                "原孝毓分別判處有期徒刑九年、三年等情，亦有該案刑事判",
                ""
            ],
            [
                "決書在卷為憑。",
                ""
            ],
            [
                "(三)綜上各情以觀，告訴人丁○○確曾因涉嫌賄選案件經檢察官",
                ""
            ],
            [
                "、警方之偵辦；其於擔任土城市長期間，確曾發生「太陽城",
                ""
            ],
            [
                "弊案」，且其部屬即土城市公所主任秘書黃崇文、核稿秘書",
                ""
            ],
            [
                "原孝毓、公務課長蔡亦強、技正許家郎等人，並因而涉犯貪",
                ""
            ],
            [
                "污治罪條例之收受賄賂罪嫌而被起訴，黃崇文、原孝毓並經",
                ""
            ],
            [
                "本院判處罪刑，是被告依上開資料為基礎，據而於九十七年",
                ""
            ],
            [
                "一月九日接受中天電視台記者訪問時公開表示：我的對手當",
                ""
            ],
            [
                "過市民代表，當過縣議員，當過市長，他的選舉都是用傳統",
                ""
            ],
            [
                "的方式，也就是買票方式，那麼他還有一個太陽餅的弊案，",
                ""
            ],
            [
                "那我的清廉是經過考驗的等言論，應非憑空捏造，堪認被告",
                ""
            ],
            [
                "主觀上有相當理由信其為真。是被告辯稱：伊接受訪問當時",
                ""
            ],
            [
                "是根據媒體賄選的報導及長期在地方上從政的認知，認為告",
                ""
            ],
            [
                "訴人丁○○經常使用傳統的方式，伊並非無所本等語，應非",
                ""
            ],
            [
                "無據。至證人丁○○上開所涉賄選案件固經檢察官為不起訴",
                ""
            ],
            [
                "處分確定，但此係經過檢察官詳予調查後，至被告接受中天",
                ""
            ],
            [
                "新聞訪問後之九十七年十月十三日，始以犯罪嫌疑不足而為",
                ""
            ],
            [
                "不起訴處分，被告於九十七年一月九日接受訪問時並無從知",
                ""
            ],
            [
                "悉，且揆諸上揭最高法院接櫫之意旨，被告僅須具相當理由",
                ""
            ],
            [
                "相信其言論內容為真實即可，無須證明其言論內容絕對與事",
                ""
            ],
            [
                "實相符；況證人丁○○為第七屆立法委員選舉臺北縣第十選",
                ""
            ],
            [
                "區立法委員候選人，且其於上開參選立委期間亦為現任之土",
                ""
            ],
            [
                "城市長，則其於土城市長任內是否清廉、其是否以買票或賄",
                ""
            ],
            [
                "選方式參與選舉等事項，確係攸關公共利益之重要議題，被",
                ""
            ],
            [
                "告就此與公共利益相關之事，有相當理由相信其所發表之言",
                ""
            ],
            [
                "論內容大致真實，即難認定其有傳播不實之事或誹謗丁○○",
                ""
            ],
            [
                "名譽之惡意，自不得令被告負誹謗罪或公職人員選舉罷免法",
                ""
            ],
            [
                "所定傳播不實之事罪等罪責。",
                ""
            ],
            [
                "(四)再者，被告於本院審理中提出聯合報於九十六年十月三日",
                ""
            ],
            [
                "、九十六年十二月十二日、九十六年十二月十四日、",
                ""
            ],
            [
                "九十七年一月三日、九十七年一月九日之網路新聞資料，",
                ""
            ],
            [
                "其內容如下：「臺北市議員鍾小平昨天到板橋地檢署，指",
                ""
            ],
            [
                "控民進黨立委提名參選人甲○○中秋節送選民香腸涉嫌賄選",
                ""
            ],
            [
                "，甲○○則反控競選對手國民黨籍土城市長丁○○，涉嫌招",
                ""
            ],
            [
                "待市民集體出遊；丁○○昨天再舉證，指甲○○辦吃喝玩樂",
                ""
            ],
            [
                "活動賄選。前新黨市議員鍾小平與土城市民代表宋德威，昨",
                ""
            ],
            [
                "天上午十時帶著檢舉人提供的香腸禮盒做證據，到板橋地檢",
                ""
            ],
            [
                "署告發甲○○在中秋節時，贈送三峽千名鄰長香腸禮盒涉及",
                ""
            ],
            [
                "賄選；鍾小平說疑似賄選的禮盒，是一名國民黨籍鄰長轉交",
                ""
            ],
            [
                "他向檢方檢舉。甲○○否認賄選，並懷疑鍾小平受國民黨中",
                ""
            ],
            [
                "央指派到土城輔選馬英九、丁○○，才以莫須有指控中傷他",
                ""
            ],
            [
                "，他不會隨之起舞；話鋒一轉，他批評土城市公所每周六、",
                ""
            ],
            [
                "日補助市民搭遊覽車出遊，每個月約花掉三千八百多萬元，",
                "三千八百多萬元"
            ],
            [
                "質疑藉招待出遊賄選，他要問市長丁○○『錢從哪裡來？』",
                ""
            ],
            [
                "是否侵占市政建設預算？丁○○氣憤表示，公所辦活動的錢",
                ""
            ],
            [
                "，是經市代會通過補助各單位辦研習活動，他強調與鍾小平",
                ""
            ],
            [
                "未接觸過。丁○○還拿出甲○○文宣，指控甲○○藉反對看",
                ""
            ],
            [
                "守所遷移，在彈藥庫區辦多場活動，那些吃喝玩樂的錢又從",
                ""
            ],
            [
                "哪裡來？」；「‧‧‧甲○○質疑同選區對手、國民黨立",
                ""
            ],
            [
                "委參選人丁○○舉辦一百桌餐會，送餐券給選民參加國民黨",
                ""
            ],
            [
                "副主席江丙坤的演講會，檢警毫無動作，反倒是他的合法餐",
                ""
            ],
            [
                "會大張旗鼓查察。‧‧‧丁○○則認為甲○○汙衊他的人格",
                ""
            ],
            [
                "，限他三日內道歉，否則將提出告訴。丁○○表示，他十月",
                ""
            ],
            [
                "六日邀請前經濟部長江丙坤演講的餐會，都是由出席的公司",
                ""
            ],
            [
                "、社團或個人報名付費，所有收支也都申報政治獻金，絕無",
                ""
            ],
            [
                "不法，甲○○若有證據請立即向檢調檢舉。‧‧‧」；「",
                ""
            ],
            [
                "‧‧‧民進黨副總統參選人蘇貞昌昨天分別拜訪土城市、汐",
                ""
            ],
            [
                "止市，為黨籍立委候選人甲○○、陳朝龍掃街拜票。對於日",
                ""
            ],
            [
                "前土城、三峽數十名泛綠支持者遭到查賄選的檢警單位約談",
                ""
            ],
            [
                "調查，蘇貞昌批評檢警連在附近用餐的民眾都約談到案，對",
                ""
            ],
            [
                "手還趁機大作文章廣發文宣，是『手法不乾淨』的選舉手段",
                ""
            ],
            [
                "。國民黨立委候選人丁○○競選總部回應表示，甲○○三個",
                ""
            ],
            [
                "月內遭檢調兩度查到涉嫌賄選，綠營卻企圖轉移焦點，反咬",
                ""
            ],
            [
                "檢調查賄手法失當，『不知誰的手法不乾淨？』」；「‧",
                ""
            ],
            [
                "‧‧甲○○最近猛烈抨擊土城市公所的『皇翔太陽城弊案』",
                ""
            ],
            [
                "，而丁○○祭出檢調最近追查甲○○涉嫌賄選案回擊，雙方",
                ""
            ],
            [
                "文宣攻防激烈，戰況火熱」；「‧‧‧第十選區立委參選",
                ""
            ],
            [
                "人丁○○掛在土城、三峽交界的選舉宣傳看板，昨天發現遭",
                ""
            ],
            [
                "人噴漆汙損，丁○○表示，他不只看板被噴漆汙損，多數都",
                ""
            ],
            [
                "被人以尖銳物品割破，設於土城、三峽交界看版，內容是有",
                ""
            ],
            [
                "人出面證實對手陣營賄選案，看板掛沒多久就被人噴黑漆，",
                ""
            ],
            [
                "指證人的圖像是被白漆汙損。‧‧‧」等語。另告訴人丁○",
                ""
            ],
            [
                "○於第七屆立法委員競選活動期間，刊登「洪錦松」圖像之",
                ""
            ],
            [
                "競選看板廣告，其內容：「我可以證明甲○○記者會說謊，",
                ""
            ],
            [
                "（紅字大標題）假募款、真賄選；我沒有購買餐券，但甲○",
                ""
            ],
            [
                "○助理依然要我入場用餐，我良心發現，向鄉親自首」等語",
                ""
            ],
            [
                "，並刊登內容：「民進黨清廉、不賄選？還是甲○○清廉、",
                ""
            ],
            [
                "不賄選？十月五日，檢察官‧‧‧指揮調查局人員前往甲○",
                ""
            ],
            [
                "○服務處搜索，查扣一一九份涉及賄選禮盒並約談十名證人",
                ""
            ],
            [
                "到案」之競選廣告看板等情，亦有被告提出之上開廣告看板",
                ""
            ],
            [
                "照片在卷可稽。是依上開新聞資料及告訴人刊登之競選廣告",
                ""
            ],
            [
                "看板內容所示，顯見被告與告訴人丁○○於九十七年一月九",
                ""
            ],
            [
                "日前，即有多次互相指控對方賄選之情事，復參以證人乙○",
                ""
            ],
            [
                "○於本院審理中證稱其當時訪問被告及丁○○時係問他們比",
                ""
            ],
            [
                "對手有何優勢等語，堪認被告辯稱伊接受中天電視台訪問時",
                ""
            ],
            [
                "，是針對告訴人丁○○指控伊來澄清，強調自己是清白的，",
                ""
            ],
            [
                "也附帶反擊對方等語，應非無據，是被告應係上開立委選舉",
                ""
            ],
            [
                "競選期間，因多次遭到告訴人丁○○指控其涉嫌賄選，其利",
                ""
            ],
            [
                "用接受中天電視台記者訪問時，為自己被控賄選提出辯駁及",
                ""
            ],
            [
                "說明自己比競選對手較具優勢之情形下，進而發表「他（指",
                ""
            ],
            [
                "丁○○）的選舉都是用傳統的方式，也就是買票方式，那麼",
                ""
            ],
            [
                "他還有一個太陽餅的弊案」之言論，此由被告於接受記者訪",
                ""
            ],
            [
                "問陳述時，最後強調「那我的清廉是經過考驗的」等語，亦",
                ""
            ],
            [
                "可獲得印證，由此足徵被告發表上開言論，並非出於惡意或",
                ""
            ],
            [
                "重大輕率，且已堪憑認其有相當理由可確信該內容為真實，",
                ""
            ],
            [
                "亦如前述，自非屬傳播虛構之不實事項，依前開說明，尚難",
                ""
            ],
            [
                "謂與刑法誹謗罪或公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "候選人不當選而散布虛構事實罪之構成要件相符。",
                ""
            ],
            [
                "六、綜上所述，本件依公訴人所舉證據，其證明程度仍無法使法",
                ""
            ],
            [
                "院達於可排除合理之懷疑而形成被告有罪之法律上確信之程",
                ""
            ],
            [
                "度，尚不足證明被告有涉犯誹謗或意圖使候選人不當選而傳",
                ""
            ],
            [
                "播不實之事之犯行。此外，本院復查無其他積極證據證明被",
                ""
            ],
            [
                "告有何公訴人所指之犯行，揆諸首揭法條及判例意旨，應認",
                ""
            ],
            [
                "本件不能證明被告犯罪，自應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官李巧菱到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　8 　　日",
                ""
            ],
            [
                "刑事第十二庭  審判長法　官  白光華",
                ""
            ],
            [
                "法  官  曾淑娟",
                ""
            ],
            [
                "法  官  楊志雄",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官　陳春銘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,3367,20091229,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　98年度上訴字第3367號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　官信成律師",
                ""
            ],
            [
                "上列上訴人因選罷法案件，不服臺灣板橋地方法院97年度訴字第",
                ""
            ],
            [
                "5043號，中華民國98年7 月8 日第一審判決，提起上訴，前經辯",
                ""
            ],
            [
                "論終結，茲因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　12　　月　　29　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十庭審判長法　官　楊炳禎",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　李春地",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　陳春秋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　書記官　李家敏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,3367,20100211,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3367號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　官信成律師",
                ""
            ],
            [
                "上列上訴人因被告違反選罷法案件，不服臺灣板橋地方法院97年",
                ""
            ],
            [
                "度訴字第5043號，中華民國98年7 月8 日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣板橋地方法院檢察署97年度選偵字第90號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以錄音、錄影傳播不實之事，足生",
                ""
            ],
            [
                "損害於公眾及他人，累犯，處有期徒刑捌月，褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前曾犯妨害秩序毀損、妨害名譽等前科（均尚不構成",
                ""
            ],
            [
                "累犯），復因違反選罷法案件，經臺灣板橋地方法院以90年",
                ""
            ],
            [
                "度自字第446 號刑事判決判處有期徒刑3 月，於民國（下同",
                ""
            ],
            [
                "）94年1 月24日易科罰金執行完畢，猶不知悔改，其與乙○",
                ""
            ],
            [
                "○同為第七屆立法委員選舉臺北縣第十選區立法委員候選人",
                ""
            ],
            [
                "。甲○○為求順利當選，竟基於使同選區候選人乙○○不當",
                ""
            ],
            [
                "選及誹謗之意圖，於九十七年一月九日在臺北縣土城市某傳",
                ""
            ],
            [
                "統市場內接受中天新聞採訪時表示：「我的對手當過市民代",
                ""
            ],
            [
                "表、縣議員、市長、他的選舉都是用傳統的方式，也就是買",
                ""
            ],
            [
                "票方式，他還有一個太陽餅弊案，我的清廉是經過考驗的」",
                ""
            ],
            [
                "等不實言論內容，並由中天新聞臺以錄音、錄影於同日下午",
                ""
            ],
            [
                "四時許、同日晚間七時許，在電視頻道上播放該採訪片段，",
                ""
            ],
            [
                "而對不特定人傳播上開不實之事項，足以影響臺北縣第十選",
                ""
            ],
            [
                "區選民對於投票權之行使並損害投票之正確性及使乙○○之",
                ""
            ],
            [
                "名譽受損。",
                ""
            ],
            [
                "二、案經乙○○訴由臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、按刑事訴訟法上「證據排除原則」，係指將具有證據價值，",
                ""
            ],
            [
                "或真實之證據因取得程序之違法，而予以排除之法則。偵查",
                ""
            ],
            [
                "　　機關「違法」偵查蒐證適用「證據排除原則」之主要目的，",
                ""
            ],
            [
                "　  在於抑制違法偵查、嚇阻警察機關之不法，其理論基礎，來",
                ""
            ],
            [
                "自於憲法上正當法律程序之實踐，鑒於一切民事、刑事、行",
                ""
            ],
            [
                "　　政、懲戒之手段，尚無法有效遏止違法偵查、嚇阻警察機關",
                ""
            ],
            [
                "　  之不法，唯有不得已透過證據之排除，使人民免於遭受國家",
                ""
            ],
            [
                "機關非法偵查之侵害、干預，防止政府濫權，藉以保障人民",
                ""
            ],
            [
                "　　之基本權，具有其憲法上之意義。此與私人不法取證係基於",
                ""
            ],
            [
                "　  私人之地位，侵害私權利有別，蓋私人非法取證之動機，或",
                ""
            ],
            [
                "來自對於國家發動偵查權之不可期待，或因犯罪行為本質上",
                ""
            ],
            [
                "　　具有隱密性、不公開性，產生蒐證上之困窘，難以取得直接",
                ""
            ],
            [
                "　  之證據，冀求證明刑事被告之犯行之故，而私人不法取證並",
                ""
            ],
            [
                "無普遍性，且對方私人得請求民事損害賠償或訴諸刑事追訴",
                ""
            ],
            [
                "　　或其他法律救濟機制，無須藉助證據排除法則之極端救濟方",
                ""
            ],
            [
                "　  式將證據加以排除，即能達到嚇阻私人不法行為之效果，如",
                ""
            ],
            [
                "將私人不法取得之證據一律予以排除，不僅使犯行足以構成",
                ""
            ],
            [
                "法律上非難之被告逍遙法外，而私人尚需面臨民、刑之訟累",
                ""
            ],
            [
                "，在結果上反而顯得失衡，且縱證據排除法則，亦難抑制私",
                ""
            ],
            [
                "人不法取證之效果。是偵查機關「違法」偵查蒐證與私人「",
                ""
            ],
            [
                "不法」取證，乃兩種完全不同之取證態樣，兩者所取得之證",
                ""
            ],
            [
                "據排除與否，理論基礎及思維方向應非可等量齊觀，私人不",
                ""
            ],
            [
                "法取證，難以證據排除法則作為其排除之依據及基準，應認",
                ""
            ],
            [
                "私人所取得之證據，原則上無證據排除原則之適用。惟如私",
                ""
            ],
            [
                "人故意對被告使用暴力、刑求等方式，而取得被告之自白（",
                ""
            ],
            [
                "性質上屬被告審判外之自白）或證人之證述，因違背任意性",
                ""
            ],
            [
                "，且有虛偽高度可能性，基於避免間接鼓勵私人以暴力方式",
                ""
            ],
            [
                "取證，應例外排除該證據之證據能力（最高法院九十八年度",
                "九十八"
            ],
            [
                "台上第五七八號判決同此意旨）。查本件告訴人乙○○之助",
                ""
            ],
            [
                "理曾於九十七年四月一日，以「內部私人留存」為由，向中",
                ""
            ],
            [
                "天電視股份有限公司（下稱中天電視公司）申請取得ＤＶＤ",
                ""
            ],
            [
                "格式、廠牌ＦＵＪＩＦＩＬＭ、撥出日期九十七年一月九日",
                ""
            ],
            [
                "之「決戰三峽１６００」新聞影帶光碟等情，固據中天電視",
                ""
            ],
            [
                "公司以九十八年六月十九日中法字第九八０六０六二號函復",
                ""
            ],
            [
                "原審法院屬實，並有上開函文所附之「非公開播映」影片申",
                ""
            ],
            [
                "購單在卷可稽，然本件檢察官所舉之證據即九十七年一月九",
                ""
            ],
            [
                "日中天新聞台錄影光碟片，其廠牌名稱「Ｍｅｌｏｄｙ」，",
                ""
            ],
            [
                "與上開函文記載告訴人助理向中天電視公司申請取得之新聞",
                ""
            ],
            [
                "影帶光碟之廠牌名稱不同，顯非同一光碟片。雖該光碟片係",
                ""
            ],
            [
                "告訴人乙○○於偵查中提供予檢察官，且畫面內容含有「中",
                ""
            ],
            [
                "天新聞」及「中天電視」之浮水印字樣，有後述內政部警政",
                ""
            ],
            [
                "署刑事警察局（下稱刑事警察局）九十八年四月二十一日刑",
                ""
            ],
            [
                "鑑字第０九八００三八七九九號函附之影像輸出紙（即照片",
                ""
            ],
            [
                "）在卷可憑，該光碟影像內容顯非電視台播出時所側錄，而",
                ""
            ],
            [
                "足認係告訴人或其助理人員於申請取得上開中天電視公司之",
                ""
            ],
            [
                "九十七年一月九日中天新聞台錄影光碟片後，另予複製拷貝",
                ""
            ],
            [
                "之光碟片，但揆諸上開說明，告訴人之助理人員申請上開錄",
                ""
            ],
            [
                "影光碟片時，顯非故意對中天電視公司人員使用強暴、脅迫",
                ""
            ],
            [
                "等重大違法方法，而取得上開錄影光碟片，自無證據排除原",
                ""
            ],
            [
                "則之適用，是告訴人或其助理人員由中天電視公司提供之九",
                ""
            ],
            [
                "十七年一月九日中天新聞台錄影光碟片並予複製拷貝後，於",
                ""
            ],
            [
                "偵查中提出上開錄影光碟片，該錄影光碟片仍得作為證據，",
                ""
            ],
            [
                "辯護人辯稱告訴人於偵查中提供之光碟片並無證據能力云云",
                ""
            ],
            [
                "，尚非足採。",
                ""
            ],
            [
                "二、次按勘驗為法院或檢察官，因調查證據及犯罪情形，所為之",
                ""
            ],
            [
                "檢驗處分，勘驗於審判中由法院，偵查中由檢察官實施之，",
                ""
            ],
            [
                "此觀刑事訴訟法第二百十二條之規定甚明。而依現行刑事訴",
                ""
            ],
            [
                "訟法規定，檢察事務官固得逮捕、拘提、訊問犯罪嫌疑人及",
                ""
            ],
            [
                "被告，並執行搜索、扣押，或承檢察官之命相驗，調查犯罪",
                ""
            ],
            [
                "情形及蒐集證據，並提出報告，惟並無實施勘驗之權限（最",
                ""
            ],
            [
                "高法院九十七年度台上字第六四一七號判決同此意旨）。是",
                ""
            ],
            [
                "檢察事務官實施勘驗後所製作之勘驗筆錄自不得作為證據。",
                ""
            ],
            [
                "本件偵查卷附臺灣板橋地方法院檢察署檢察事務官於九十七",
                ""
            ],
            [
                "年七月三十日就告訴人乙○○提供之影音光碟實施勘驗而製",
                ""
            ],
            [
                "作之勘驗筆錄，其上勘驗人員欄記載「順股檢察事務官高淑",
                ""
            ],
            [
                "梅」，其上並蓋有檢察事務官高淑梅之職章，足認上開勘驗",
                ""
            ],
            [
                "光碟之程序及勘驗筆錄之製作，均係檢察事務官高淑梅所為",
                ""
            ],
            [
                "，揆諸上開說明，檢察事務官既無實施勘驗之權限，則其勘",
                ""
            ],
            [
                "驗上開告訴人所提供之光碟及製作之勘驗筆錄，自不得作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "貳、認定本件犯罪事實所憑證據及理由",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認有意圖使候選人不當選而傳播不實",
                ""
            ],
            [
                "事項之犯行，辯稱：伊接受中天電視台訪問時，是針對告訴",
                ""
            ],
            [
                "人乙○○指控來澄清，強調自己是清白的，也附帶反擊對方",
                ""
            ],
            [
                "；而伊反擊告訴人的內容，是依據我們地方選舉的選民都是",
                ""
            ],
            [
                "這樣認知的，認為對方是用傳統的方式選舉，但伊並不是基",
                ""
            ],
            [
                "於讓告訴人乙○○落選的意思；伊接受訪問當時是根據媒體",
                ""
            ],
            [
                "賄選的報導及長期在地方上從政的認知，認為告訴人乙○○",
                ""
            ],
            [
                "經常使用傳統的方式，縱使告訴人乙○○未曾被起訴，但伊",
                ""
            ],
            [
                "並非無所本，且告訴人在該次立委選舉過程中，長期用大量",
                ""
            ],
            [
                "不實文宣攻擊伊賄選，伊在被採訪時就這點反擊，是基於自",
                ""
            ],
            [
                "我防衛而發表之言論云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "第七屆立法委員選舉候選人競選活動期間為九十七年一月二",
                ""
            ],
            [
                "日起至同年一月十一日及被告甲○○與告訴人乙○○同為第",
                ""
            ],
            [
                "七屆立法委員選舉臺北縣第十選區立法委員候選人等情，業",
                ""
            ],
            [
                "據臺北縣選舉委員會九十八年三月二十三日北縣選一字第０",
                ""
            ],
            [
                "九八０五００三一二號函復原審屬實，並有上開函文所附第",
                ""
            ],
            [
                "七屆立法委員選舉（區域）候選人登記冊在卷可稽。又九",
                ""
            ],
            [
                "十八年一月二十一日原審準備程序中當庭勘驗偵查卷附九十",
                ""
            ],
            [
                "七年一月九日中天新聞台錄影光碟片，經電腦播放該光碟片",
                ""
            ],
            [
                "結果，光碟內容全長約一分五十五秒，內容為：光碟畫面",
                ""
            ],
            [
                "之右上方有「中天新聞」之字樣；新聞內容為記者於傳統",
                ""
            ],
            [
                "市場先就乙○○及甲○○之選情作分析，之後分別採訪乙○",
                ""
            ],
            [
                "○及甲○○，嗣後並就兩人狀況作總結；乙○○接受採訪",
                ""
            ],
            [
                "時表示：我跟基層每天在接觸，每天在服務，他早期都是在",
                ""
            ],
            [
                "媒體上面為民服務，沒有辦法來落實基層，所以這方面他也",
                ""
            ],
            [
                "是望塵莫及；甲○○接受採訪時則表示：我的對手當過市",
                ""
            ],
            [
                "民代表，當過縣議員，當過市長，他的選舉都是用傳統的方",
                ""
            ],
            [
                "式，也就是買票方式，那麼他還有一個太陽餅的弊案，那我",
                ""
            ],
            [
                "的清廉是經過考驗的；光碟播放過程被告甲○○接受記者",
                ""
            ],
            [
                "訪問陳述部分，並未發現有剪接的現象等情，業經原審當庭",
                ""
            ],
            [
                "勘驗屬實，並記明筆錄在卷（見原審第37及38頁）可稽。且",
                ""
            ],
            [
                "原審復依被告之聲請，將上開九十七年一月九日中天新聞台",
                ""
            ],
            [
                "錄影光碟片，囑託內政部警政署刑事警察局（下稱刑事警察",
                ""
            ],
            [
                "局）鑑定，經該局以視訊播放軟體並以單格播放方式，檢視",
                ""
            ],
            [
                "甲○○受訪陳述部分（即光碟撥放時間為一分三秒至一分十",
                ""
            ],
            [
                "九秒），除陳述開始之前及陳述結束之後的二個時間點有明",
                ""
            ],
            [
                "顯拍攝場景及人物變換（如影像輸出紙第二頁），受訪過程",
                ""
            ],
            [
                "中因畫面背景及人物動作皆具效果之一致性或連續性，本案",
                ""
            ],
            [
                "未見有剪接之處等情，有刑事警察局九十八年四月二十一日",
                "二十"
            ],
            [
                "刑鑑字第０九八００三八七九九號函及所附影像輸出紙附卷",
                ""
            ],
            [
                "（見原審卷第51頁）可憑。另證人即九十七年一月九日訪問",
                ""
            ],
            [
                "被告之中天新聞台記者李曉玲亦於原審審理中證稱：我們訪",
                ""
            ],
            [
                "問的那段時間，比如說有三分鐘，我們就只播這一段的內容",
                ""
            ],
            [
                "，我並沒有剪接；我的意思是指比如我訪問三分鐘，播出內",
                ""
            ],
            [
                "容只有一分鐘，那一分鐘的內容沒有剪接，其餘的兩分鐘就",
                ""
            ],
            [
                "剪掉；被告當時接受訪問的回答，大概是像上開勘驗結果所",
                ""
            ],
            [
                "載播出內容等語。是依上開光碟聲音影像內容之勘驗結果、",
                ""
            ],
            [
                "刑事警察局上開鑑定結果及證人李曉玲證述之情節，足認被",
                ""
            ],
            [
                "告甲○○於九十七年一月九日當日接受中天電視台記者訪問",
                ""
            ],
            [
                "時，其確有陳述：「我的對手當過市民代表，當過縣議員，",
                ""
            ],
            [
                "當過市長，他的選舉都是用傳統的方式，也就是買票方式，",
                ""
            ],
            [
                "那麼他還有一個太陽餅的弊案，那我的清廉是經過考驗的」",
                ""
            ],
            [
                "等語，且被告上開接受訪問時所陳述之內容部分（即該光碟",
                ""
            ],
            [
                "撥放時間為一分三秒至一分十九秒），並未有剪接之情形。",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第十一條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動之功能得以發揮。惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理之限制，刑法第三百十條第一項",
                ""
            ],
            [
                "及第二項誹謗罪即係為保護個人之法益，為防止妨礙他人之",
                ""
            ],
            [
                "自由權利所必要而制定。至刑法同條第三項前段以對於所誹",
                ""
            ],
            [
                "謗之事，能證明其為真實者不罰，係針對言論內容與事實相",
                ""
            ],
            [
                "符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹",
                ""
            ],
            [
                "謗事項之行為人，必須自行證明其言論內容確屬真實，始能",
                ""
            ],
            [
                "免於刑責。惟行為人雖不能證明言論內容為真實，但依其所",
                ""
            ],
            [
                "提證據資料，認為行為人有相當理由確信其為真實者，即不",
                ""
            ],
            [
                "能以誹謗之刑責相繩，是該條第三項前段僅在減輕被告證明",
                ""
            ],
            [
                "其言論即指摘或傳述之事項為真實之舉證責任，但行為人仍",
                ""
            ],
            [
                "須提出「證據資料」，證明有相當理由確信其所為言論即指",
                ""
            ],
            [
                "摘或傳述之事項為真實，否則仍有可能構成誹謗罪刑責。而",
                ""
            ],
            [
                "「證據資料」係行為人所指摘或傳述事項之依據，此所指「",
                ""
            ],
            [
                "證據資料」應係真正，或雖非真正，但其提出並非因惡意前",
                ""
            ],
            [
                "提下，有相當理由確信其為真正者而言；行為人若「明知」",
                ""
            ],
            [
                "其所指摘或陳述之事顯與事實不符者，或對於所指摘或陳述",
                ""
            ],
            [
                "之事，是否與事實相符，仍有所質疑，而有可供查證之管道",
                ""
            ],
            [
                "，竟「重大輕率」未加查證，即使誹謗他人亦在所不惜，而",
                ""
            ],
            [
                "仍任意指摘或傳述，自應構成誹謗罪。公職人員選舉罷免法",
                ""
            ],
            [
                "第一百零四條之罪，所謂「散布謠言或傳播不實之事」，均",
                ""
            ],
            [
                "以散布、傳播虛構具體事實為構成要件，自亦有上開說明之",
                ""
            ],
            [
                "適用。",
                ""
            ],
            [
                "查本件迄被告接受中天新聞採訪時為止，告訴人先後擔任過",
                ""
            ],
            [
                "市民代表、縣議員、市長等公職，僅涉嫌與丁科秀等人共同",
                ""
            ],
            [
                "就第7 屆立法委員選舉行賄而遭檢警偵辦，最後並於97年10",
                ""
            ],
            [
                "月13日終結偵查不起訴處分確定在案，此有臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署檢察官97年度選偵字第78號不起訴處分書1 份在卷",
                ""
            ],
            [
                "（見原審卷第84至89頁，惟原審誤繕為第34至39頁）可稽。",
                ""
            ],
            [
                "此外，並無其他積極證據證明告訴人在此之前於參選市民代",
                ""
            ],
            [
                "表、縣議員、市長時均有賄選，此有告訴人之前案紀錄表在",
                ""
            ],
            [
                "卷可佐，然被告卻非傳述告訴人於該次立法委員選舉中涉嫌",
                ""
            ],
            [
                "賄選之訊息，而係將上開資料誇張影射為告訴人從政的每一",
                ""
            ],
            [
                "個階段都是用買票的方式取得，是被告受訪時所發表之「我",
                ""
            ],
            [
                "的對手當過市民代表，當過縣議員，當過市長，他的選舉（",
                ""
            ],
            [
                "按指前述『市民代表』、『縣議員』、『市長』及立法委員",
                ""
            ],
            [
                "之選舉）『都』是透過... 買票的方式進行」言論中，關於",
                ""
            ],
            [
                "告訴人於市民代表、縣議員及市長選舉時賄選之內容，顯然",
                ""
            ],
            [
                "係在並無所本之情形下，由被告憑空杜撰，目的在藉其接受",
                ""
            ],
            [
                "電子媒體採訪之畫面及對話內容均透過中天電視台之播送在",
                ""
            ],
            [
                "各節新聞報導中播出，以打擊同選區對手候選人之告訴人，",
                ""
            ],
            [
                "使其不當選之意圖甚明。故被告所辯：其接受訪問當時是根",
                ""
            ],
            [
                "據媒體賄選的報導及長期在地方上從政的認知，認為告訴人",
                ""
            ],
            [
                "乙○○經常使用傳統的買票方式賄選，所言非無所本云云，",
                ""
            ],
            [
                "要為卸責之詞，殊無可採；何況告訴人上開立法委員賄選案",
                ""
            ],
            [
                "件最後偵查終結處分不起訴確定在案，已如前述。按被告（",
                ""
            ],
            [
                "指上開立法委員賄選案之被告乙○○）未經審判證明有罪確",
                ""
            ],
            [
                "定前，推定其為無罪，刑事訴訟法第154 條第1 項定有明文",
                ""
            ],
            [
                "。本件被告於97年1 月9 日接受中天電視台記者財採訪時，",
                ""
            ],
            [
                "告訴人乙○○上開立法委員賄選案件尚未終結偵查，告訴人",
                ""
            ],
            [
                "是否會被檢察官起訴？司法判決結果為何猶未可知，被告即",
                ""
            ],
            [
                "率爾揭示，併與該賄選案無關之告訴人在市民代表、縣議員",
                ""
            ],
            [
                "、市長等當選選舉中都係賄選之結論，企圖造成告訴人乙○",
                ""
            ],
            [
                "○不當選結果，被告公開發表上開言論之行為確實基於真實",
                ""
            ],
            [
                "惡意，以羅織告訴人另三個賄選罪名之手法詆毀告訴人之名",
                ""
            ],
            [
                "譽一事，洵堪認定。",
                ""
            ],
            [
                "告訴人所涉上開立法委員賄選案件係於被告發表上開言論後",
                ""
            ],
            [
                "之97年10月13日始由檢察官以犯罪嫌疑不足做出不起訴處分",
                ""
            ],
            [
                "，是被告接受採訪時亦尚無從得知將來偵查之結果自明，且",
                ""
            ],
            [
                "基於偵查不公開之原則，被告對於告訴人所涉前開立法委員",
                ""
            ],
            [
                "賄選犯行之相關偵辦進度、犯罪事證是否齊備等偵查秘密等",
                ""
            ],
            [
                "資訊，當與「其他選民」一般處於全然不清楚之狀況，在「",
                ""
            ],
            [
                "一般選民」係猜疑告訴人「可能」賄選，但只能等著看偵查",
                ""
            ],
            [
                "結果為何，而無從預先查知承辦檢察官偵查結果之情形下，",
                ""
            ],
            [
                "被告竟擅自將「告訴人涉嫌賄選，現遭檢警偵辦中」此一客",
                ""
            ],
            [
                "觀事實加以不實傳播為「告訴人賄選」此一尚待證明之事實",
                ""
            ],
            [
                "，並將二者劃上等號，並據以延伸影射告訴人於市民代表、",
                ""
            ],
            [
                "縣議員及市長選舉時均係以賄選方式取得公職，其在未進一",
                ""
            ],
            [
                "步求證掌握明確事證而具有「相當」理由知悉該案件必然成",
                ""
            ],
            [
                "罪而相信其言論內容為真實之情形下，自不得遽認被告「已",
                ""
            ],
            [
                "有相當理由相信其言論內容為真實」，其此部分所辯有相當",
                ""
            ],
            [
                "理由相信所言為真亦無可取。",
                ""
            ],
            [
                "被告並無真憑實據，憑空捏造告訴人於市民代表、縣議員、",
                ""
            ],
            [
                "市長選舉期間買票之事實，又無相當理由相信其言論內容為",
                ""
            ],
            [
                "真實之情形下，發表「告訴人的選舉都是用買票的方式」之",
                ""
            ],
            [
                "言論，顯具有傳播不實之事與誹謗告訴人名譽之惡意。至刑",
                ""
            ],
            [
                "法第311 條第3 項所稱「對於可受公評之事，而為適當之評",
                ""
            ],
            [
                "論」之免責條件，係以「發表評論」之言論可以免責，而非",
                ""
            ],
            [
                "指「陳述事實」之言論亦可免責，被告所為上開關於「他的",
                ""
            ],
            [
                "選舉都是用買票的方式進行」部分，顯然已非意見、看法等",
                ""
            ],
            [
                "評論之語，而係事實之陳述、描述用語，是被告所為該部分",
                ""
            ],
            [
                "言論要與該免責要件規定不符，自不得援此而邀寬典。",
                ""
            ],
            [
                "被告另辯稱其係因要反擊告訴人稱其有買票之攻擊，始為上",
                ""
            ],
            [
                "開言論云云，惟出於自衛、自辯而要反擊，要粉碎告訴人之",
                ""
            ],
            [
                "不實指控之最佳方式莫過於提出確實可信之證據證明自己之",
                ""
            ],
            [
                "清白，而非證明、揭發對方之不清白，蓋被告不會因告訴人",
                ""
            ],
            [
                "賄選，使其本身賄選犯行得以合理化、合法化，亦無法藉由",
                ""
            ],
            [
                "訴諸告訴人之賄選來證明其自身之清白，是被告發表上開言",
                ""
            ],
            [
                "論，並無法洗刷其究否受不實指控之冤屈，只是要模糊、轉",
                ""
            ],
            [
                "移焦點，自難謂被告係出於自衛、自保或保護合法之利益，",
                ""
            ],
            [
                "基於善意發表前開言論，被告前開所辯顯不足採。",
                ""
            ],
            [
                "又黃崇文等人涉犯貪污治罪條例案件（即媒體或民眾所稱之",
                ""
            ],
            [
                "「太陽城弊案」），雖經臺灣板橋地方法院檢察署檢察官以",
                ""
            ],
            [
                "九十五年度偵字第九六一三、一三八二一、一四七四三、一",
                ""
            ],
            [
                "八０二六號提起公訴，嗣經原審以九十五年度矚訴字第六號",
                ""
            ],
            [
                "判處黃崇文等人罪刑等情，此有該案刑事判決書在卷可憑。",
                ""
            ],
            [
                "惟本案告訴人乙○○並非該案被告，本案被告於競選期間指",
                ""
            ],
            [
                "其尚有一個「太陽餅弊案」，其言論自屬不實。",
                ""
            ],
            [
                "綜上所述，被告所辯發表言論之依據為發表言論當時正為檢",
                ""
            ],
            [
                "警單位偵辦中之告訴人「涉嫌」於該次立法委員選舉行賄案",
                ""
            ],
            [
                "件，雖得傳播該項客觀事項，亦得加以適當之評論，然被告",
                ""
            ],
            [
                "所發表內容為「我的對手當過市民代表、縣議員、市長，他",
                ""
            ],
            [
                "的選舉都是用…買票的方式」之言論，卻係在缺乏告訴人在",
                ""
            ],
            [
                "市民代表、縣議員、市長選舉中亦有賄選之具體事證下，將",
                ""
            ],
            [
                "該項客觀事實予以擴張渲染至告訴人除當時「涉嫌」之賄選",
                ""
            ],
            [
                "案外，之前參與的選舉－市民代表、縣議員、市長－都有賄",
                ""
            ],
            [
                "選，堪認被告有傳播其憑空所捏造告訴人於市民代表、縣議",
                ""
            ],
            [
                "員、市長選舉中賄選此等不實事實，且被告所發表之「他的",
                ""
            ],
            [
                "選舉都是用買票的方式」此一言論，其言論之性質屬於「陳",
                ""
            ],
            [
                "述事實」之言論，絕非針對可受公評之事「發表評論」之言",
                ""
            ],
            [
                "論，是被告於明知所言毫無所本之情形下，傳述告訴人於市",
                ""
            ],
            [
                "民代表、縣議員、市長選舉中賄選之不實事實犯行一事，至",
                ""
            ],
            [
                "為明確。再者，被告發表言論所依據之客觀事實為「告訴人",
                ""
            ],
            [
                "『涉嫌』於立法委員選舉中賄選」，此外，囿於偵查不公開",
                ""
            ],
            [
                "以及發表言論當時該案尚未偵查終結，被告未能掌握賄選案",
                ""
            ],
            [
                "件實質偵辦內容之情形下，實乏任何相當理由確信該賄選案",
                ""
            ],
            [
                "件必遭起訴，並獲判決有罪確定，何能片面直斷告訴人於立",
                ""
            ],
            [
                "法委員選舉中不僅僅是「涉嫌」賄選，而是確定告訴人賄選",
                ""
            ],
            [
                "？難道不是企圖透過媒體傳播不實之事，以影響此次立法委",
                ""
            ],
            [
                "員選舉而使競選對手即告訴人落選？兼以被告亦坦承發言內",
                ""
            ],
            [
                "　　容目的在對告訴人之指控進行反擊，但攻訐告訴人賄選，不",
                ""
            ],
            [
                "　足以做為洗刷其本身被控賄選之正當理由之情形下，被告不",
                ""
            ],
            [
                "思以優質政見取勝以贏得民心或提出真憑實據澄清告訴人不",
                ""
            ],
            [
                "實指控之方式為之，竟以污名化告訴人之方式模糊、轉移焦",
                ""
            ],
            [
                "點，被告發表言論係基於真實惡意而為之無疑，被告辯稱其",
                ""
            ],
            [
                "言論有所本、有相當理由相信所言為真及是要反擊告訴人之",
                ""
            ],
            [
                "指控等辯解，顯均係犯後圖卸刑責之詞，委不足採。而被告",
                ""
            ],
            [
                "利用中天新聞傳播媒體向不特定大眾傳播上開不實事項，當",
                ""
            ],
            [
                "令亟思選賢與能、乾淨選舉之視聽該訊息之臺北縣第十選區",
                ""
            ],
            [
                "選民，對告訴人乙○○之品性、操守產生質疑，自足以影響",
                ""
            ],
            [
                "臺北縣第十選區選民對於投票權之行使並損害投票之正確性",
                ""
            ],
            [
                "及使乙○○之名譽受損。是本件事證明確，被告上開犯行，",
                ""
            ],
            [
                "洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪",
                ""
            ],
            [
                "按選罷法第104 條規定，旨在杜絕濫發黑函、恣意虛構事實",
                ""
            ],
            [
                "抹黑對手等妨害選舉行為，以端正選風，維護候選人之權益",
                ""
            ],
            [
                "。該條文既未明定以競選活動期間內犯之為成立要件，為導",
                ""
            ],
            [
                "正但求勝選不擇手段之劣質選舉文化，自不限定須在主管選",
                ""
            ],
            [
                "舉機關公告候選人名單以後或公告之競選活動期間內為之（",
                ""
            ],
            [
                "最高法院89年度台上字第5235號判決意旨參照）。次按公職",
                ""
            ],
            [
                "人員選舉期間，意圖使某候選人不當選，以文字、圖畫、錄",
                ""
            ],
            [
                "音、錄影、演講或他法，散布謠言或傳播不實之事，足以生",
                ""
            ],
            [
                "損害於該候選人之名譽時，雖同時符合刑法第310 條第1 項",
                ""
            ],
            [
                "或第2 項之誹謗罪，與公職人員選舉罷免法第104 條之意圖",
                ""
            ],
            [
                "使候選人不當選，以文字等傳播不實之事罪之犯罪構成要件",
                ""
            ],
            [
                "，因係法規之錯綜關係，致一個犯罪行為，同時有數符合該",
                ""
            ],
            [
                "　　犯罪構成要件之法條可以適用，應依法規競合法理，擇一適",
                ""
            ],
            [
                "　用選罷法第104 條規定論處（最高法院87年度第6 次刑事庭",
                ""
            ],
            [
                "會議決議意旨參照）。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第104 條之意圖使候",
                ""
            ],
            [
                "選人不當選以錄音、錄影傳播不實之事罪。",
                ""
            ],
            [
                "被告有如事實欄所載前案科刑執行情形，有本院被告前案紀",
                ""
            ],
            [
                "錄表一份在卷可稽，其於有期徒刑執行完畢後，5 年內故意",
                ""
            ],
            [
                "再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1",
                ""
            ],
            [
                "項規定加重其刑。",
                ""
            ],
            [
                "四、原審未詳審酌卷證，遽為被告無罪之判決，於法即有未合，",
                ""
            ],
            [
                "檢察官上訴意旨執此指摘原判決不當，為有理由，自應由本",
                ""
            ],
            [
                "院將原判決撤銷改判，爰審酌被告犯罪之動機、目的、手段",
                ""
            ],
            [
                "及迄今仍不道歉之犯罪後態度等一切情狀，量處如主文第二",
                ""
            ],
            [
                "項所示之刑，依法併諭知褫奪公權三年，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第104 條、第113 條第",
                ""
            ],
            [
                "3 項，刑法第11條但書、第37條第2 項、第47條第1 項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　2 　　月　　11　　日",
                ""
            ],
            [
                "　  刑事第八庭審判長法　官　張傳栗",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  劉嶽承",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  陳春秋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。",
                ""
            ],
            [
                "　書記官  李家敏",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　2 　　月　　11　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,5033,20100812": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第五０三三號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　游琦俊律師",
                ""
            ],
            [
                "　　　　　　官信成律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十九年二月十一日第二審判決（九十八年度上訴字第",
                ""
            ],
            [
                "三三六七號，起訴案號：台灣板橋地方法院檢察署九十七年度選",
                ""
            ],
            [
                "偵字第九０號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略稱：上訴人係於民國九",
                ""
            ],
            [
                "十七年一月九日接受訪問時發表系爭言論，再經中天電視台於當",
                ""
            ],
            [
                "日播出訪談內容，而「錄音」、「錄影」及「決定訪談內容」之",
                ""
            ],
            [
                "行為者乃係李曉玲、蔡忠訓及不詳姓名之中天電視台人員，上訴",
                ""
            ],
            [
                "人是否利用李曉玲、蔡忠訓及不詳姓名之中天電視台人員無犯罪",
                ""
            ],
            [
                "故意或阻卻違法行為以實行自己所欲實現的犯罪行為，而應成立",
                ""
            ],
            [
                "間接正犯？實不無疑問。經多方訪查後，上訴人終於原審九十",
                ""
            ],
            [
                "九年一月二十八日辯論終結後覓得證人秦燕美、鄭漢祥、洪瑞隆",
                ""
            ],
            [
                "可證上訴人所辯非虛。乃於同年二月五日具狀請求原審法院准予",
                ""
            ],
            [
                "再開審理程序，以調查上開對上訴人有利之事證，詎原判決對上",
                ""
            ],
            [
                "開有利之事證及調查證據之聲請，非僅未予採納及進行調查，亦",
                ""
            ],
            [
                "未於判決理由中說明其捨棄不採或毋庸調查之理由，原判決顯有",
                ""
            ],
            [
                "「應於審判期日調查之證據而未予調查」及「判決理由不備」之",
                ""
            ],
            [
                "違法情形。告訴人盧嘉辰確曾因涉嫌與丁科秀、巫百書、葉陳",
                ""
            ],
            [
                "素瓜、葉皆里、劉敦等人，共同基於對於有投票權之人行求不正",
                ""
            ],
            [
                "利益，而約其投票權為一定行使之犯意，共同商議以廣福里之名",
                ""
            ],
            [
                "義，於九十六年九月一日辦理自然生態研習二天一夜之活動，並",
                ""
            ],
            [
                "動員有投票權之林鳳月等人，以每人新台幣（下同）七百元之低",
                "七百元"
            ],
            [
                "廉價格參加，事後逐一核發現金一千元予上開活動參與者，並於",
                "一千元"
            ],
            [
                "遊覽車內公開進行期約、賄選買票；及由劉敦、丁科秀於九十七",
                ""
            ],
            [
                "年一月三日下午八時許，在台北縣土城市之青青餐廳，以社區名",
                ""
            ],
            [
                "義舉辦餐會宴請社區長青會會員共計十九人飲饌，席間公開調查",
                ""
            ],
            [
                "有投票權人之口數，以一票五百元之代價，向在場之人行求、期",
                "五百元"
            ],
            [
                "約賄賂，要求該等有投票權之人為一定投票權之行使，因而經警",
                ""
            ],
            [
                "持搜索票對相關處所進行搜索後，認彼等涉有行賄罪嫌，移送台",
                ""
            ],
            [
                "灣板橋地方法院檢察署檢察官偵查。另告訴人擔任土城市長期間",
                ""
            ],
            [
                "，負責襄助市長處理市政之公所主任秘書黃崇文、核稿秘書原孝",
                ""
            ],
            [
                "毓、公務課長蔡亦強、技正許家郎等人，前於辦理土城市大陸榮",
                ""
            ],
            [
                "胞眷村改建案期間，因涉犯貪污治罪條例之收受賄賂罪嫌案件（",
                ""
            ],
            [
                "即媒體或民眾所稱之「太陽城弊案」），經台灣板橋地方法院以",
                ""
            ],
            [
                "九十五年度矚訴字第六號判決就黃崇文、原孝毓分別判處有期徒",
                ""
            ],
            [
                "刑九年、三年等情。而上列案件經檢察官、警方之偵辦，非如告",
                ""
            ],
            [
                "訴人所述僅於偵查中以證人身分傳訊，且涉嫌賄選之時間係九十",
                ""
            ],
            [
                "六年九月一日及九十七年一月三日，而上訴人接受中天新聞採訪",
                ""
            ],
            [
                "的時間在九十七年一月九日，係在告訴人涉嫌賄選的時間之後，",
                ""
            ],
            [
                "當時檢調已著手偵辦，並經媒體大幅報導陳述。然原審就此部分",
                ""
            ],
            [
                "卻未據以說明其不予採認所執之理由，該判決顯有未載理由或所",
                ""
            ],
            [
                "載理由不完備之當然違背法令。上訴人並非司法人員，難以期",
                ""
            ],
            [
                "待其知悉「無罪推定原則」，不得僅因受訪發表告訴人賄選之言",
                ""
            ],
            [
                "論係在偵查終結前，即認其上述言論屬真實惡意。況上訴人對中",
                ""
            ],
            [
                "天電視台採訪後，該台欲選擇播放的畫面、對話內容及播放次數",
                ""
            ],
            [
                "等，均無權主導干涉，如何推定上訴人知悉該畫面及內容將在各",
                ""
            ],
            [
                "節新聞報導中播放，有打擊同選區候選人，使其不當選之意圖。",
                ""
            ],
            [
                "又觀察台灣司法與媒體現狀，凡政治案件或社會矚目案件，往往",
                ""
            ],
            [
                "在偵查中即有司法人員未謹守偵查不公開而大幅向媒體揭露偵查",
                ""
            ],
            [
                "事項，此對視聽大眾早已司空見慣，故上訴人接受採訪時縱使偵",
                ""
            ],
            [
                "查尚未終結，透過媒體大肆報導，亦足以使人相信上訴人言論內",
                ""
            ],
            [
                "容非無所本。此為吾人日常生活經驗之法則，原審對於上訴人是",
                ""
            ],
            [
                "否「惡意」之主觀認定，已悖離經驗法則云云。惟查，本件原判",
                ""
            ],
            [
                "決綜合全案卷證資料，本於事實審法院之推理作用，認定上訴人",
                ""
            ],
            [
                "有其事實欄所載之犯行，因而撤銷第一審之無罪判決，改判論處",
                ""
            ],
            [
                "上訴人意圖使候選人不當選，以錄音、錄影傳播不實之事，足生",
                ""
            ],
            [
                "損害於公眾及他人罪刑（累犯，處有期徒刑八月，褫奪公權三年",
                ""
            ],
            [
                "）。均已依據卷內資料，說明其所憑之證據及認定之理由。對於",
                ""
            ],
            [
                "上訴人否認有上開犯行，辯稱：其接受中天電視台訪問時，係針",
                ""
            ],
            [
                "對告訴人指控進行澄清，強調自己之清白，亦附帶反擊對方；而",
                ""
            ],
            [
                "其反擊之內容，係依據地方選民之認知，認為告訴人係使用傳統",
                ""
            ],
            [
                "之方式選舉而已，其無使告訴人落選之意思；而其接受訪問時，",
                ""
            ],
            [
                "是根據媒體賄選之報導及長期在地方上從政之認知，認為告訴人",
                ""
            ],
            [
                "經常使用傳統之方式。又縱使告訴人未曾因賄選被起訴，但其所",
                ""
            ],
            [
                "言非無所本，且其在該次立委選舉過程中，告訴人長期用大量不",
                ""
            ],
            [
                "實文宣攻擊其賄選，其在被採訪時乃就此點反擊，亦係基於自我",
                ""
            ],
            [
                "防衛而發表之言論云云，經綜合調查證據之結果，認不可採，已",
                ""
            ],
            [
                "分別在判決內詳予指駁，並說明其理由。原判決所為論述，核與",
                ""
            ],
            [
                "卷證資料相符，從形式上觀察，並無違背法令之情形。且查：",
                ""
            ],
            [
                "採證認事、證據之取捨及證據證明力之判斷，俱屬事實審法院之",
                ""
            ],
            [
                "職權，苟無違背證據法則，自不能指為違法。本件原審綜合上訴",
                ""
            ],
            [
                "人及證人李曉玲之供述，並斟酌卷附台北縣選舉委員會九十八年",
                ""
            ],
            [
                "三月二十三日北縣選一字第０九八０五００三一二號函、台灣板",
                ""
            ],
            [
                "橋地方法院檢察署檢察官九十七年度選偵字第七八號不起訴處分",
                ""
            ],
            [
                "書、告訴人之前案紀錄表、台灣板橋地方法院九十五年度矚訴字",
                ""
            ],
            [
                "第六號刑事判決、第一審勘驗筆錄、內政部警政署刑事警察局九",
                ""
            ],
            [
                "十八年四月二十一日刑鑑字第０九八００三八七九九號函及所附",
                ""
            ],
            [
                "影像輸出紙等證據，認定上訴人有本件罪行。對於上訴人之辯解",
                ""
            ],
            [
                "，認不足採；告訴人由中天電視公司提供之九十七年一月九日中",
                ""
            ],
            [
                "天新聞台錄影光碟片認得作為證據；及如何得認定上訴人有意圖",
                ""
            ],
            [
                "使告訴人不當選，而以錄音、錄影傳播不實之事，足生損害於公",
                ""
            ],
            [
                "眾及告訴人等情，已分別在判決內詳述其採證認事、證據取捨及",
                ""
            ],
            [
                "判斷之理由，核與證據法則並無違背，為其職權之適法行使，揆",
                ""
            ],
            [
                "之上開說明，自不能指為違法。言論自由為憲法所保障之人民",
                ""
            ],
            [
                "基本權，法律固應予以最大限度之維護。惟惡意散布謠言，傳播",
                ""
            ],
            [
                "不實之言論，反足以破壞憲法所保障之基本權，依憲法第二十三",
                ""
            ],
            [
                "條規定，自應予合理之限制。而刑法第三百十條之誹謗罪及公職",
                ""
            ],
            [
                "人員選舉罷免法第一百零四條之處罰規定，即屬法律對於非法言",
                ""
            ],
            [
                "論所加之限制。又行為人若能舉出相當證據資料足證其有相當理",
                ""
            ],
            [
                "由確信其言論內容為真實者，因欠缺犯罪故意，固不得遽以誹謗",
                ""
            ],
            [
                "罪相繩（司法院釋字第五０九號解釋參照）；但如行為人對於資",
                ""
            ],
            [
                "訊之不實已有所知悉或可得而知，卻仍執意傳播不實之言論，或",
                ""
            ],
            [
                "有合理之可疑，卻仍故意迴避真相，假言論自由之名，行惡意攻",
                ""
            ],
            [
                "訐之實者，即有處罰之正當性，自難主張免責。再者，行為人就",
                ""
            ],
            [
                "其所指摘或傳述之事，應盡何種程度之查證義務，始能認其有相",
                ""
            ],
            [
                "當理由確信其為真實，而屬善意發表言論，應參酌行為人之動機",
                ""
            ],
            [
                "、目的及所發表言論之散布力、影響力而為觀察，倘僅屬茶餘飯",
                ""
            ],
            [
                "後閒談聊天之資者，固難課以較高之查證義務；反之，若利用記",
                ""
            ],
            [
                "者會、出版品、網路傳播等方式，而具有相當影響力者，因其所",
                ""
            ],
            [
                "利用之傳播方式，散布力較為強大，依一般社會經驗，其在發表",
                ""
            ],
            [
                "言論之前，理應經過善意篩選，自有較高之查證義務，始能謂其",
                ""
            ],
            [
                "於發表言論之時並非惡意。因此，倘為達特定之目的，而對於未",
                ""
            ],
            [
                "經證實之傳聞，故意迴避合理之查證義務，率行以發送傳單、舉",
                ""
            ],
            [
                "行記者會、出版書籍等方式加以傳述或指摘，依一般社會生活經",
                ""
            ],
            [
                "驗觀察，即應認為其有惡意。本案上訴人於第一、二審固先後主",
                ""
            ],
            [
                "張其所指述告訴人涉及賄選之事，部分媒體有報導，地方上亦有",
                ""
            ],
            [
                "風聞，其係依媒體報導始為如此之陳述云云。惟觀諸上訴人所提",
                ""
            ],
            [
                "資料，並無媒體報導告訴人先後參加市民代表、縣議員、市長等",
                ""
            ],
            [
                "各項選舉賄選之傳聞與實據，而僅係上訴人質疑告訴人競選第七",
                ""
            ],
            [
                "屆立委涉嫌賄選之相關報導（見第一審卷後段之第五九至六四頁",
                ""
            ],
            [
                "）；又透過電視媒體傳播不實之言論，其影響力無遠弗屆，上訴",
                ""
            ],
            [
                "人於接受中天電視台採訪而發表系爭言論時，應可預見其言論將",
                ""
            ],
            [
                "透過媒體傳達予廣大之不特定多數人，則其發表系爭言論時自負",
                ""
            ],
            [
                "有較高之查證義務。惟據上訴人於第一、二審中供稱：「我反擊",
                ""
            ],
            [
                "對方的內容，是依照我們地方選舉的選民都是這樣認知的，認為",
                ""
            ],
            [
                "對方是用傳統的方式選舉，但我承認我沒有足夠的證據，所以這",
                ""
            ],
            [
                "是我在接受訪問時的瑕疵……」、「……我參選六次，也有受到",
                ""
            ],
            [
                "不是事實的指控，但我從未告過對手，……。我於本案中，一時",
                ""
            ],
            [
                "思慮不周……」（見第一審卷後段第七四頁正、反面）；「……",
                ""
            ],
            [
                "我只是說告訴人歷次選舉是否有賄選，……，至於他是否每次都",
                ""
            ],
            [
                "賄選我沒有把握。」等語（見原審卷第八一頁），足認上訴人確",
                ""
            ],
            [
                "未經相當查證，即率爾從事，難謂其無真實惡意。況上訴人於受",
                ""
            ],
            [
                "訪時，僅因告訴人與丁科秀等人於第七屆立法委員選舉前涉嫌行",
                ""
            ],
            [
                "賄而遭檢警偵辦（按已經檢察官不起訴處分確定），即將前情誇",
                ""
            ],
            [
                "張影射為告訴人從政之每個階段含市民代表、縣議員、市長各項",
                ""
            ],
            [
                "選舉，均係以買票之方式為之，始贏得勝選，自難謂非陳述不實",
                ""
            ],
            [
                "之言論。而上訴人與告訴人既為同選區之立法委員候選人，彼此",
                ""
            ],
            [
                "為競爭之對手，上訴人於選戰白熱化之際，發表上揭不實之言論",
                ""
            ],
            [
                "，毀損告訴人之名譽，亦足認上訴人所為有使告訴人不當選之意",
                ""
            ],
            [
                "圖。原判決因而認上訴人有上揭犯行，不能恣意指為違法。另本",
                ""
            ],
            [
                "件如何不得認為上訴人陳述上揭言論時，「已有相當理由確信其",
                ""
            ],
            [
                "言論內容為真實」；如何認定上訴人具有傳播不實之事與誹謗告",
                ""
            ],
            [
                "訴人名譽之惡意等情，亦據原判決於理由內逐一闡述甚詳（見原",
                ""
            ],
            [
                "判決第六至九頁），上訴人無視於原判決此部分論述，仍執陳詞",
                ""
            ],
            [
                "，重為爭辯，亦與法律所規定得上訴第三審之理由不相適合。至",
                ""
            ],
            [
                "上訴人為求順利當選，基於使告訴人不當選及誹謗之意圖，於接",
                ""
            ],
            [
                "受中天新聞採訪時表示：「我的對手當過市民代表、縣議員、市",
                ""
            ],
            [
                "長、他的選舉都是用傳統的方式，也就是買票方式」等不實言論",
                ""
            ],
            [
                "內容，並由中天電視台以錄音、錄影，在電視頻道上播放該採訪",
                ""
            ],
            [
                "片段，而對不特定人傳播上開不實之事項，足以影響台北縣第十",
                ""
            ],
            [
                "選區選民對於投票權之行使並損害投票之正確性及使告訴人之名",
                ""
            ],
            [
                "譽受損等情，縱認係屬間接正犯無訛，衡酌間接正犯除法律別有",
                ""
            ],
            [
                "加重之規定（如成年人利用未滿十八歲之人犯罪等）外，其應負",
                ""
            ],
            [
                "之刑事責任與直接正犯並無不同。原判決漏未於理由內說明上訴",
                ""
            ],
            [
                "人係間接正犯等旨，於判決之結果亦無影響，仍非合法之第三審",
                ""
            ],
            [
                "上訴理由。「當事人、代理人、辯護人或輔佐人聲請調查證據",
                ""
            ],
            [
                "，應以書狀分別具體記載聲請調查之證據及其與待證事實之關係",
                ""
            ],
            [
                "；聲請傳喚之證人、鑑定人、通譯之姓名、性別、住居所及預期",
                ""
            ],
            [
                "詰問所需之時間。」刑事訴訟法第一百六十三條之一第一項第一",
                ""
            ],
            [
                "、二款定有明文。卷查上訴人於原審辯論終結後固曾具狀載明「",
                ""
            ],
            [
                "已尋得地方人士數名，可證告訴人涉嫌賄選並非空穴來風」，因",
                ""
            ],
            [
                "而聲請再開辯論（見原審卷第一一一頁）。然前揭聲請再開辯論",
                ""
            ],
            [
                "狀，既未具體記載聲請傳喚證人所欲證明者，究係告訴人歷任市",
                ""
            ],
            [
                "民代表、縣議員、市長、立法委員中之何次選舉涉嫌賄選之事實",
                ""
            ],
            [
                "，復未載明所欲傳喚證人之姓名、住所等應記載事項，僅泛言空",
                ""
            ],
            [
                "指「地方人士數名」、「告訴人涉嫌賄選並非空穴來風」云云，",
                ""
            ],
            [
                "且無同條第三項所定不能提出書狀而有正當理由或情況急迫而得",
                ""
            ],
            [
                "以言詞聲請之情事，僅憑上開書狀，實難認上訴人已依法提出調",
                ""
            ],
            [
                "查證據之聲請。是原審認本件事證明確，而未再開辯論並予調查",
                ""
            ],
            [
                "，亦無調查職責未盡或理由不備之違法可言。上訴意旨所指各節",
                ""
            ],
            [
                "，或為單純事實之爭執，或不影響全部犯罪事實之認定而於判決",
                ""
            ],
            [
                "無影響，或原審已加審酌、論斷，屬原審得本於職權裁量之事項",
                ""
            ],
            [
                "，已於判決內詳述其採證認事及證據取捨、判斷之理由，為其職",
                ""
            ],
            [
                "權之適法行使，並無違背證據法則之情形，或事證已臻明確並無",
                ""
            ],
            [
                "再為調查必要之裁量事項，亦無上訴意旨所指違背法令之情形。",
                ""
            ],
            [
                "上訴人徒憑己意任意指摘原判決違背法令，核與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，均不相適合。應認其上訴違背法律上",
                ""
            ],
            [
                "之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    八    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    八    月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}