{
    "id": "PCDM,94,選重訴,2,20060210,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E9%87%8D%E8%A8%B4%2C2%2C20060210%2C1",
    "history": {
        "PCDM,94,選重訴,2,20060210,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　 94年度選重訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許進德律師",
                ""
            ],
            [
                "　　　　　　蘇夏曦律師",
                ""
            ],
            [
                "　　　　　　劉金玫律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十四年度選偵字第五八號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於選舉區內之團體，假借捐助名義，交付不正利益，使",
                ""
            ],
            [
                "其團體之構成員，為投票權之一定行使，處有期徒刑陸月，併科",
                ""
            ],
            [
                "罰金新臺幣伍拾萬元，有期徒刑如易科罰金，以參佰元折算壹日",
                "萬元"
            ],
            [
                "；罰金如易服勞役，以罰金總額與陸個月之日數比例折算。褫奪",
                ""
            ],
            [
                "公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係臺北縣中和市市民代表，為臺北縣第十六屆第二選",
                ""
            ],
            [
                "區（中和地區）縣議員參選人，為期能順利當選，竟基於投",
                ""
            ],
            [
                "票行賄之犯意，於民國九十四年九月四日上午十一時三十分",
                ""
            ],
            [
                "許，在桃園縣大溪鎮福安里四鄰埤尾七之一號大溪花海農場",
                ""
            ],
            [
                "內，利用設在臺北縣中和市○○路二三一號三樓「財團法人",
                ""
            ],
            [
                "臺北縣中原客屬協會」（下稱客屬會）在該農場舉行第七屆",
                ""
            ],
            [
                "第十四次理監事聯席會議之機會，到場公開向與會之客屬會",
                ""
            ],
            [
                "理事長丁○○、理事乙○○、丙○○等人及列席人員表示，",
                ""
            ],
            [
                "其係臺北縣中和選區縣議員之參選人，請大家支持其參選縣",
                ""
            ],
            [
                "議員，並以贊助客屬會之名義，當場將裝有新臺幣（下同）",
                ""
            ],
            [
                "二十萬元補助款建議書之紅包袋一個交予客屬會理事長丁○",
                "二十萬元"
            ],
            [
                "○（丁○○等人所涉投票受賄罪，經檢察官另案起訴），使",
                ""
            ],
            [
                "客屬會之構成員投票支持甲○○。客屬會理監事聯席會議隨",
                ""
            ],
            [
                "即提出臨時動議，決議利用該筆二十萬元補助款補助客屬會",
                "二十萬元"
            ],
            [
                "國樂胡琴班、客家民謠班、客家弦鼓班之教育計畫，客屬會",
                ""
            ],
            [
                "並於同年九月十二日檢附甲○○交付之上開建議書向臺北縣",
                ""
            ],
            [
                "中和市公所申請補助二十萬元，臺北縣中和市公所嗣於同年",
                "二十萬元"
            ],
            [
                "十月三日同意補助二十萬元。迨同年十一月四日，經臺灣板",
                "二十萬元"
            ],
            [
                "橋地方法院檢察署檢察官指揮臺北縣調查站及臺北縣政府警",
                ""
            ],
            [
                "察局中和分局循線查獲。",
                ""
            ],
            [
                "二、案經法務部調查局臺北縣調查站函送暨臺北縣政府警察局中",
                ""
            ],
            [
                "　 和分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有關證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文。次按傳聞法則之重要理論依據，在於傳聞",
                ""
            ],
            [
                "證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事",
                ""
            ],
            [
                "人已放棄對原供述人之反對詰問權，於法院審判時表明同意",
                ""
            ],
            [
                "該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於",
                ""
            ],
            [
                "真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主",
                ""
            ],
            [
                "義之精神，確認當事人對於證據能力有處分權之制度，傳聞",
                ""
            ],
            [
                "證據經當事人同意作為證據，法院認為適當者，亦得為證據",
                ""
            ],
            [
                "。另當事人於調查證據時，對於傳聞證據表示「沒有意見」",
                ""
            ],
            [
                "、「對於證據調查無意見」，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議（Without Objection)，應視為已有將該等傳聞證據採為",
                ""
            ],
            [
                "證據之同意，此刑事訴訟法第一百五十九條之五規定甚明。",
                ""
            ],
            [
                "查證人丁○○、乙○○、丙○○於檢察官偵查時所為證言業",
                ""
            ],
            [
                "經具結，且與其等於本院審理時結證之情節大致相符，本院",
                ""
            ],
            [
                "審酌證人丁○○、乙○○、丙○○於檢察官偵查時所為證言",
                ""
            ],
            [
                "並非非法取得，亦無證明力明顯過低或顯不可信之情形，是",
                ""
            ],
            [
                "其等於偵查中之證言均得採為本案證據。其次，被告及選任",
                ""
            ],
            [
                "辯護人於本院審理時已表示對於卷附臺北縣第十六屆縣議員",
                ""
            ],
            [
                "候選人姓名號次抽籤結果一覽表、建議書、客屬會九十四年",
                ""
            ],
            [
                "九月四日第七屆第十四次理監事聯席會議紀錄、客屬會九十",
                ""
            ],
            [
                "四年九月十二日北縣中客協字第○九四○四五號函、臺北縣",
                ""
            ],
            [
                "中和市公所同年十月三日北縣中社字第○九四○○四六六○",
                ""
            ],
            [
                "四號函、通訊監察譯文及臺灣板橋地方法院檢察署通訊監察",
                ""
            ],
            [
                "書等書證之證據能力均無意見，依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之五第二項規定，應視為被告已同意該等書證具有證據能",
                ""
            ],
            [
                "力，而可作為本案證據，本院審酌上開書證並非非法取得，",
                ""
            ],
            [
                "亦無證明力明顯過低之情形，是該等書證均得採為本案證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、犯罪事實之認定：",
                ""
            ],
            [
                "訊據被告於本院審理時固坦承九十四年九月四日上午十一時",
                ""
            ],
            [
                "三十分許，客屬會在桃園縣大溪花海農場舉行理監事聯席會",
                ""
            ],
            [
                "議之際，其曾到場，並當場將裝有二十萬元補助款建議書之",
                "二十萬元"
            ],
            [
                "紅包袋一個交予客屬會理事長丁○○之事實，惟矢口否認有",
                ""
            ],
            [
                "何行賄之犯行，辯稱：其與客屬會從九十四年三月間就談到",
                ""
            ],
            [
                "要提供二十萬元的補助款，同年五月間因客屬會要辦理義民",
                "二十萬元"
            ],
            [
                "祭，伊就開了二十萬元之配合款建議書讓客屬會向中和市公",
                "二十萬元"
            ],
            [
                "所申請補助，同年六、七月間，客屬會告知該筆補助經費因",
                ""
            ],
            [
                "超過十萬元需上網招標，時間來不及，所以市公所沒有准，",
                "十萬元"
            ],
            [
                "之後理事長丁○○提到客屬會在九月間要開辦弦鼓班、胡琴",
                ""
            ],
            [
                "班、民謠班，有師資費的開銷，問伊這筆二十萬元是否可以",
                "二十萬元"
            ],
            [
                "用在補助教育活動的支出，故九月四日所提出的建議書是之",
                ""
            ],
            [
                "前就同意的補助，並非尋求支持縣議員選舉之對價，且伊到",
                ""
            ],
            [
                "會場時並未表示要選舉縣議員云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告係臺北縣中和市市民代表，為臺北縣第十六屆第二選區",
                ""
            ],
            [
                "（中和地區）縣議員參選人乙節，為被告所是認，復有臺北",
                ""
            ],
            [
                "縣第十六屆縣議員候選人姓名號次抽籤結果一覽表一份在卷",
                ""
            ],
            [
                "可憑（見本院卷）。",
                ""
            ],
            [
                "次查，關於客屬會於上開時地舉行理監事聯席會議時，被告",
                ""
            ],
            [
                "到場之情形，業據證人即客屬會理事長丁○○於檢察官偵查",
                ""
            ],
            [
                "時結證稱：被告到場後，公開對在場的理監事說他要選議員",
                ""
            ],
            [
                "，請大家支持他、要互動，然後他拿了一個紅包袋，裡面裝",
                ""
            ],
            [
                "一張二十萬元補助款的建議書交給伊，請大家支持他選縣議",
                "二十萬元"
            ],
            [
                "員。客屬會補助款的來源，大部分是由市民代表提供建議書",
                ""
            ],
            [
                "，以市民代表的建議書向市公所申請補助，通常會核准等語",
                ""
            ],
            [
                "（見九十四年度選他字第一二六號偵查卷第一五三頁以下）",
                ""
            ],
            [
                "，於本院審理時結證稱：被告到現場之後拿了一個紅包出來",
                ""
            ],
            [
                "，內裝建議書，說他要選議員，請大家以後互動，被告將建",
                ""
            ],
            [
                "議書交給伊時，伊有當場打開紅包，並照相，伊並向在場之",
                ""
            ],
            [
                "理監事說請支持被告等語（見本院上開審判筆錄第六頁、第",
                ""
            ],
            [
                "七頁）；證人即客屬會理事乙○○於檢察官偵查時結證稱：",
                ""
            ],
            [
                "被告到會場時說客屬會要辦活動，他建議補助，請大家支持",
                ""
            ],
            [
                "他選縣議員，被告就拿一個紅包給理事長丁○○，丁○○當",
                ""
            ],
            [
                "場把紅包打開，將裡面二十萬元補助款的建議書拿給大家看",
                "二十萬元"
            ],
            [
                "，客屬會一定要有市民代表或縣議員的建議書才可以利用建",
                ""
            ],
            [
                "議書申請辦理活動之經費等語（見同上偵查卷第一四九頁以",
                ""
            ],
            [
                "下），於本院審理時結證稱：被告到會場有給紅包袋裝的二",
                ""
            ],
            [
                "十萬元補助款建議書，被告與理事長丁○○交談後，丁○○",
                "十萬元"
            ],
            [
                "說呂先生要步步高陞，請大家支持他等語（見本院上開審判",
                ""
            ],
            [
                "筆錄第十四頁以下）；證人即客屬會理事丙○○於檢察官偵",
                ""
            ],
            [
                "查時結證稱：被告到會場後有說他要選縣議員，請大家支持",
                ""
            ],
            [
                "他，並拿一個紅包給理事長丁○○，被告說裡面是二十萬元",
                "二十萬元"
            ],
            [
                "的配合款等語（見同上偵查卷第一八七頁以下），於本院審",
                ""
            ],
            [
                "理時結證稱：被告要參選縣議員，到場尋求支持，理事長丁",
                ""
            ],
            [
                "○○當時有說要大家支持他，伊有看到一個紅包袋，聽說裡",
                ""
            ],
            [
                "面是建議書，當天會議之臨時動議有決議要用補助款辦理民",
                ""
            ],
            [
                "謠班、胡琴班等語明確（見本院上開審判筆錄第二十頁以下",
                ""
            ],
            [
                "），且互核相符，並有上開建議書影本一紙存卷可佐（見同",
                ""
            ],
            [
                "上偵查卷第一一九頁）。另參以客屬會九十四年九月四日第",
                ""
            ],
            [
                "七屆第十四次理監事聯席會議紀錄明確記載臨時動議決議，",
                ""
            ],
            [
                "由中和市民代表甲○○建議補助款二十萬元撥付補助民謠班",
                "二十萬元"
            ],
            [
                "、胡琴班等經費等情，有該會議記錄影本一份附卷可稽（見",
                ""
            ],
            [
                "同上偵查卷第一二四頁）。此外，客屬會於同年九月十二日",
                ""
            ],
            [
                "檢附被告交付之上開建議書向臺北縣中和市公所申請補助二",
                ""
            ],
            [
                "十萬元，經臺北縣中和市公所嗣於同年十月三日同意補助二",
                "十萬元"
            ],
            [
                "十萬元之事實，並有客屬會九十四年九月十二日北縣中客協",
                "十萬元"
            ],
            [
                "字第○九四○四五號函、臺北縣中和市公所同年十月三日北",
                ""
            ],
            [
                "縣中社字第○九四○○四六六○四號函影本各一份在卷可憑",
                ""
            ],
            [
                "（見同上偵查卷第一二五頁以下）。由上足徵，被告於九十",
                ""
            ],
            [
                "四年九月四日上午十一時三十分許，利用客屬會在桃園縣大",
                ""
            ],
            [
                "溪花海農場舉行理監事聯席會議之機會，確實有到場，並公",
                ""
            ],
            [
                "開向與會之客屬會理事長丁○○、理事乙○○、丙○○等人",
                ""
            ],
            [
                "及列席人員表示，其係臺北縣中和選區縣議員之參選人，請",
                ""
            ],
            [
                "大家支持其參選縣議員，並以贊助客屬會之名義，當場將裝",
                ""
            ],
            [
                "有二十萬元補助款建議書之紅包袋一個交予客屬會理事長丁",
                "二十萬元"
            ],
            [
                "○○，請客屬會之成員投票支持伊選舉縣議員，客屬會理監",
                ""
            ],
            [
                "事聯席會議因此提出臨時動議，決議利用該筆二十萬元補助",
                "二十萬元"
            ],
            [
                "款補助客屬會國樂胡琴班、客家民謠班、客家弦鼓班之教育",
                ""
            ],
            [
                "計畫，客屬會並因此檢附被告交付之上開建議書向臺北縣中",
                ""
            ],
            [
                "和市公所申請獲准補助二十萬元等事實，堪以認定。從而被",
                "二十萬元"
            ],
            [
                "告顯係藉贊助設在中和市選舉區內之客屬會之名義，交付二",
                ""
            ],
            [
                "十萬元補助款建議書之不正利益，以尋求客屬會之構成員投",
                "十萬元"
            ],
            [
                "票支持其選舉縣議員，灼然甚明。則被告辯稱：伊到會場時",
                ""
            ],
            [
                "並未表示要選舉縣議員云云，不足採信。",
                ""
            ],
            [
                "第查，被告與證人丁○○於九十四年九月二十日曾以電話聯",
                ""
            ],
            [
                "絡，證人丁○○於電話中稱：「代表，你那二十萬」，被告",
                ""
            ],
            [
                "則回答：「不要說」，證人丁○○又稱：「我是說那個師資",
                ""
            ],
            [
                "的那個喔」，被告則答以：「我和你說喔，我等一下另外打",
                ""
            ],
            [
                "電話給你」，此有通訊監察譯文及臺灣板橋地方法院檢察署",
                ""
            ],
            [
                "通訊監察書影本各一紙在卷可佐（見同上偵查卷第八十二頁",
                ""
            ],
            [
                "以下），經實行公訴檢察官於本院審理時詢之被告為何在電",
                ""
            ],
            [
                "話中對丁○○說「不要說」，被告供稱：伊不想在電話中談",
                ""
            ],
            [
                "這個問題等語（見本院上開審判筆錄第四十頁），足見被告",
                ""
            ],
            [
                "於主觀上對於其交付二十萬元補助款建議書予客屬會之行為",
                "二十萬元"
            ],
            [
                "，與法有違，早有認識，始在電話中加以迴避，益徵其主觀",
                ""
            ],
            [
                "上確有投票行賄之犯意。",
                ""
            ],
            [
                "至被告另辯稱：九十四年九月四日提供予客屬會的建議書是",
                ""
            ],
            [
                "延續同年五月間同意補助義民祭之補助款，並非尋求支持縣",
                ""
            ],
            [
                "議員選舉之對價云云。然而，證人丁○○於本院審理時已明",
                ""
            ],
            [
                "白證稱：九十四年九月四日被告提供之二十萬元補助款建議",
                "二十萬元"
            ],
            [
                "書不是補助義民祭，而是師資班的師資費等語（見本院上開",
                ""
            ],
            [
                "審判筆錄第九頁），且觀諸上開建議書明確記載「茲建議貴",
                ""
            ],
            [
                "所於九十四年度內補助新臺幣二十萬元充為社會教育教學活",
                "二十萬元"
            ],
            [
                "動之用」等語，足見被告於九十四年九月四日提供予客屬會",
                ""
            ],
            [
                "之上開補助款建議書，與客屬會之義民祭並無關聯，是被告",
                ""
            ],
            [
                "以上開情詞置辯，諉不足採。從而被告聲請向臺北縣中和市",
                ""
            ],
            [
                "公所函調客屬會於九十四年六月二十七日申請義民祭補助之",
                ""
            ],
            [
                "相關資料，即與本案構成要件事實無關聯性，核無必要，併",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告之犯行堪以認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "二、論罪科刑之法律適用：",
                ""
            ],
            [
                "按被告行為後，公職人員選舉罷免法第九十一條業於九十四",
                ""
            ],
            [
                "年十一月三十日修正公布，同年十二月二日施行，該條第一",
                ""
            ],
            [
                "項規定之法定刑由「五年以下有期徒刑，併科新臺幣五十萬",
                ""
            ],
            [
                "元以上五百萬元以下罰金」，修正為「一年以上七年以下有",
                "五百萬元"
            ],
            [
                "期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金」，經",
                "一百萬元,一千萬元"
            ],
            [
                "比較新舊法之結果，舊法較有利於被告，依刑法第二條第一",
                ""
            ],
            [
                "項後段規定，應適用裁判前之法律即修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第九十一條第一項規定論處。",
                ""
            ],
            [
                "查被告為臺北縣第十六屆第二選區（中和地區）縣議員參選",
                ""
            ],
            [
                "人，為期能順利當選，基於投票行賄之犯意，於上揭時地，",
                ""
            ],
            [
                "以贊助客屬會之名義，交付二十萬元補助款建議書之不正利",
                "二十萬元"
            ],
            [
                "益予證人即客屬會理事長丁○○，使客屬會之構成員投票支",
                ""
            ],
            [
                "持被告。核其所為，係犯修正前公職人員選舉罷免法第九十",
                ""
            ],
            [
                "一條第一項第一款對選舉區內之團體投票行賄罪。爰審酌被",
                ""
            ],
            [
                "告犯罪之動機、目的係為期能當選縣議員，而所為影響民主",
                ""
            ],
            [
                "政治中選舉活動之正常運作、妨害投票之公平性、敗壞選舉",
                ""
            ],
            [
                "之風氣、影響選舉之效能，並兼衡其行賄所交付不正利益之",
                ""
            ],
            [
                "價值及犯罪後之態度等一切情狀，量處如主文所示之刑及諭",
                ""
            ],
            [
                "知有期徒刑易科罰金及罰金易服勞役之折算標準，並依公職",
                ""
            ],
            [
                "人員選舉罷免法第九十八條第三項規定，宣告褫奪公權如主",
                ""
            ],
            [
                "文所示。",
                ""
            ],
            [
                "末按修正前公職人員選舉罷免法第九十一條第三項固規定預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。但如其賄賂已交付與該選舉區內之團體或機構之構成員",
                ""
            ],
            [
                "收受，因收受者係犯刑法第一百四十三條第一項之投票受賄",
                ""
            ],
            [
                "罪，其所收受之賄賂應依同法條第二項之規定沒收之，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。故犯上開賄選罪者，其",
                ""
            ],
            [
                "已交付之賄賂，自應依刑法第一百四十三條第二項之規定，",
                ""
            ],
            [
                "於其對向共犯所犯投票受賄罪為沒收或追徵其價額之宣告，",
                ""
            ],
            [
                "不得再依上開公職人員選舉罷免法規定沒收（最高法院九十",
                ""
            ],
            [
                "三年度臺上字第五七九○號判決意旨參照）。是以被告行賄",
                ""
            ],
            [
                "所交付予客屬會之上開不正利益，既已交付客屬會理事長丁",
                ""
            ],
            [
                "○○收受，即無從依上開公職人員選舉罷免法規定宣告沒收",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、修正前",
                ""
            ],
            [
                "公職人員選舉罷免法第九十一條第一項第一款、第九十八條第三",
                ""
            ],
            [
                "項，刑法第十一條前段、第二條第一項後段、第四十一條第一項",
                ""
            ],
            [
                "前段、第四十二條第三項、第三十七條第二項，罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官溫祖德到庭執行職務。",
                ""
            ],
            [
                "中　華　民　國　　九十五　　年     二　  月  　 十  　日",
                ""
            ],
            [
                "刑事第九庭   審判長法　官  樊季康",
                ""
            ],
            [
                "法  官  連育群",
                ""
            ],
            [
                "法  官  張筱琪",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於送達後十日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官　廖舜宜",
                ""
            ],
            [
                "中　華　民　國　　九十五　　年     二　  月  　 十  　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十一條",
                ""
            ],
            [
                "有下列行為之一者，處五年以下有期徒刑，併科新臺幣五十萬元",
                "五十萬元"
            ],
            [
                "以上五百萬元以下罰金：",
                "五百萬元"
            ],
            [
                "一　對於該選舉區內之團體或機構，假借捐助名義，行求期約或",
                ""
            ],
            [
                "交付財物或其他不正利益，使其團體或機構之構成員，不行",
                ""
            ],
            [
                "使投票權或為一定之行使者。",
                ""
            ],
            [
                "二　以財物或其他不正利益，行求期約或交付罷免案提議人或連",
                ""
            ],
            [
                "署人，使其不為提議或連署，或為一定之提議或連署者。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,19,20060718,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　95年度選上訴字第19號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許進德律師",
                ""
            ],
            [
                "　　　　　　蘇夏曦律師",
                ""
            ],
            [
                "　　　　　　許峻鳴律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣板橋地方",
                ""
            ],
            [
                "法院94年度選重訴字第2號，中華民國95年2月10日第一審判決提",
                ""
            ],
            [
                "起上訴，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論",
                ""
            ],
            [
                "，並指定於中華民國95年9月5日上午10時在本院第13法庭續行言",
                ""
            ],
            [
                "詞辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　18　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭　審判長法　官　曾德水",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　范清銘",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　杜惠錦",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告或不得再抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　楊秋鈴",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,19,20070322,2": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　95年度選上訴字第19號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許進德律師",
                ""
            ],
            [
                "　　　　　　蘇夏曦律師",
                ""
            ],
            [
                "　　　　　　許峻鳴律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣板橋地方",
                ""
            ],
            [
                "法院九十四年度選重訴字第二號，中華民國九十五年二月十日第",
                ""
            ],
            [
                "一審判決提起上訴，前經辯論終結，茲因尚有應行調查之處，爰",
                ""
            ],
            [
                "命再開辯論，並指定於中華民國九十六年五月十日上午九時三十",
                ""
            ],
            [
                "分在本院第十三法庭續行言詞辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3　　月　　22　 　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭　審判長法　官 曾德水",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官 李錦樑",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官 林婷立",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官 王增華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,19,20070531,3": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上訴字第19號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　許進德律師",
                ""
            ],
            [
                "　　　　　　蘇夏曦律師",
                ""
            ],
            [
                "　　　　　　許峻鳴律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣板橋地方",
                ""
            ],
            [
                "法院九十四年度選重訴字第二號，中華民國九十五年二月十日第",
                ""
            ],
            [
                "一審判決（起訴案號：台灣板橋地方法院檢察署九十四年度選偵",
                ""
            ],
            [
                "字第五十八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理 由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係台北縣中和市市民代表，為台",
                ""
            ],
            [
                "北縣第十六屆第二選區（中和地區）縣議員參選人，為期能",
                ""
            ],
            [
                "順利當選，竟基於投票行賄之犯意，於民國九十四年九月四",
                ""
            ],
            [
                "日上午十一時三十分許，在桃園縣大溪鎮福安里四鄰埤尾七",
                ""
            ],
            [
                "之一號大溪花海農場內，利用設在台北縣中和市○○路二三",
                ""
            ],
            [
                "一號三樓「財團法人台北縣中原客屬協會」（下稱客屬協會",
                ""
            ],
            [
                "）在該農場舉行第七屆第十四次理監事聯席會議之機會，到",
                ""
            ],
            [
                "場公開向與會之客屬協會理事長丙○○、理事丁○○、黃昭",
                ""
            ],
            [
                "明等人及列席人員表示，其係台北縣中和選區縣議員之參選",
                ""
            ],
            [
                "人，請大家支持其參選縣議員，並以贊助客屬協會之名義，",
                ""
            ],
            [
                "當場將裝有新台幣（下同）二十萬元補助款建議書之紅包袋",
                "二十萬元"
            ],
            [
                "交予客屬協會理事長丙○○，使客屬協會之構成員投票支持",
                ""
            ],
            [
                "被告。客屬協會理監事聯席會議隨即提出臨時動議，決議利",
                ""
            ],
            [
                "用該筆二十萬元補助款補助客屬協會國樂胡琴班、客家民謠",
                "二十萬元"
            ],
            [
                "班、客家弦鼓班之教育計畫，客屬協會並於同年九月十二日",
                ""
            ],
            [
                "檢附社會教學計劃書、教學老師資料表、經費概算表及被告",
                ""
            ],
            [
                "交付之上開建議書，向台北縣中和市公所申請補助二十萬元",
                "二十萬元"
            ],
            [
                "，台北縣中和市公所於同年十月三日，函覆客屬協會同意補",
                ""
            ],
            [
                "助二十萬元，請客屬協會確實按計劃依法執行，並檢據核銷",
                "二十萬元"
            ],
            [
                "。嗣台灣板橋地方法院檢察署檢察官接獲檢舉，指揮法務部",
                ""
            ],
            [
                "調查局台北縣調查站及台北縣警察局中和分局偵辦而查獲上",
                ""
            ],
            [
                "情。客屬協會因見被告涉嫌賄選，乃向台北縣中和市公所撤",
                ""
            ],
            [
                "回前開補助。因認被告涉犯公職人員選舉罷免法第九十一條",
                ""
            ],
            [
                "第一項第一款之假借捐助名義交付財物賄選罪嫌云云。",
                ""
            ],
            [
                "二、有關證據能力部分：",
                ""
            ],
            [
                "證人丙○○、丁○○、黃昭明、徐良雄、魏鑑欽於法務部調",
                ""
            ],
            [
                "查局台北縣調查站之陳述：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第一百五十九條定有明文",
                ""
            ],
            [
                "。查證人丙○○、張永年、黃昭明、徐良雄、魏鑑欽於台北",
                ""
            ],
            [
                "縣調查站所為之陳述，係被告以外之人於審判外之陳述而屬",
                ""
            ],
            [
                "傳聞證據，上訴人即被告之辯護人於九十五年六月五日本院",
                ""
            ],
            [
                "準備程序時爭執證據能力，依現存卷證資料，尚難依台北縣",
                ""
            ],
            [
                "調查站筆錄製作之客觀外部狀況，認具特別可信之情形，應",
                ""
            ],
            [
                "認無證據能力。",
                ""
            ],
            [
                "證人黃昭明、徐良雄、魏鑑欽、姜六郎於偵查中之陳述：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文。查證人魏鑑欽、姜六郎、黃昭明、徐良雄",
                ""
            ],
            [
                "於檢察官偵查時所為證言，業經具結，且與其等於原審法院",
                ""
            ],
            [
                "審理時結證之情節大致相符，本院審酌證人魏鑑欽、姜六郎",
                ""
            ],
            [
                "、黃昭明、徐良雄於檢察官偵查時所為證言並非非法取得，",
                ""
            ],
            [
                "亦無證明力明顯過低或顯不可信之情形，是其等於偵查中之",
                ""
            ],
            [
                "證言，均得採為本案證據。",
                ""
            ],
            [
                "證人丁○○、丙○○於偵查中之陳述：",
                ""
            ],
            [
                "按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見",
                ""
            ],
            [
                "，不得作為證據；又證人應命具結，刑事訴訟法第一百五十",
                ""
            ],
            [
                "八條之三、第一百八十六條第一項前段分別定有明文。查證",
                ""
            ],
            [
                "人丁○○、丙○○於偵查中向檢察官所為之陳述，並未經具",
                ""
            ],
            [
                "結，此有訊問筆錄可證（九十四年度選他字第一二六號卷第",
                ""
            ],
            [
                "四十八頁至第五十一頁），揆諸前揭規定，證人丁○○、丙",
                ""
            ],
            [
                "○○於偵查中之陳述，即無證據能力。",
                ""
            ],
            [
                "三、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項，定有明文。此所謂認定",
                ""
            ],
            [
                "犯罪事實證據，係指足以認定被告確有犯罪行為之積極證據",
                ""
            ],
            [
                "而言，該項證據自須適合於被告犯罪事實之認定，始得採為",
                ""
            ],
            [
                "斷罪資料；另認定犯罪事實應依證據，為刑事訴訟法所明定",
                ""
            ],
            [
                "，故被告否認犯罪事實所持辯解，縱屬不能成立，仍非有積",
                ""
            ],
            [
                "極證據足以證明其犯罪行為，不能遽為有罪之認定（最高法",
                ""
            ],
            [
                "院二十九年上字三一○五號、三十年上字第一八三一號判例",
                ""
            ],
            [
                "參照）。又按公職人員選舉罷免法第九十一條第一項第一款",
                ""
            ],
            [
                "之對於團體賄選罪，係以「對於該選舉區內之團體或機構，",
                ""
            ],
            [
                "假借捐助名義，行求期約或交付財物或其他不正利益，使其",
                ""
            ],
            [
                "團體或機構之構成員，不行使投票權或為一定之行使者」，",
                ""
            ],
            [
                "為構成要件，係在規範吾人對於選舉區內之團體或機關，不",
                ""
            ],
            [
                "得假借任何捐助名義，妨害投票之清白及公平性。該條文既",
                ""
            ],
            [
                "規定「假借捐助名義，行求期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，『使』其團體或機構之構成員，不行使投票權或為一定之",
                ""
            ],
            [
                "行使」，參酌同法第九十條之一，前後條文之立法體系及規",
                ""
            ],
            [
                "範目的觀之，本罪之成立，須行為人在主觀上具有為上開不",
                ""
            ],
            [
                "法行為之犯意，而使團體或機構之構成員為投票權一定之行",
                ""
            ],
            [
                "使或不行使，以妨害投票之清白及公平性；在客觀上，行為",
                ""
            ],
            [
                "人所行求期約或交付之財物或不正利益可認係使團體或機構",
                ""
            ],
            [
                "之構成員為投票權之一定行使或不行使之對價。上開對價關",
                ""
            ],
            [
                "係，在於交付者一方，係認知其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為使團體或機構構成員為投票權一定之行使或不行",
                ""
            ],
            [
                "使；在相對人一方，亦應認知對方對其所行求、期約或交付",
                ""
            ],
            [
                "之意思表示，乃為使其構成員為投票權一定之行使或不行使",
                ""
            ],
            [
                "。且交付之財物或不正利益，並不以金錢之多寡為絕對標準",
                ""
            ],
            [
                "，而應綜合社會價值觀念、授受雙方之認知及其他客觀情事",
                ""
            ],
            [
                "而為判斷。而此項判斷，應符合一般社會生活經驗，且不違",
                ""
            ],
            [
                "背國民之法律感情與認知（最高法院九十三年度台上字第二",
                ""
            ],
            [
                "二九六號判決參照）。",
                ""
            ],
            [
                "四、公訴意旨認被告涉犯上揭罪嫌，係以被告之供述、證人丙○",
                ""
            ],
            [
                "○、張永年、黃昭明、徐良雄、魏鑑欽於台北縣調查站及偵",
                ""
            ],
            [
                "查中之供述、證人姜六郎於偵查中之供述、建議書、客屬會",
                ""
            ],
            [
                "函、中和市公所函、理監事聯席會議紀錄、監聽譯文等，為",
                ""
            ],
            [
                "其主要論據。訊據被告堅詞否認有上述對於選舉區內之團體",
                ""
            ],
            [
                "，假借名義，交付賄賂犯行，辯稱：「…我之前就已經答應",
                ""
            ],
            [
                "要協助客屬協會推動客家文化，他們向中和市公所聲請補助",
                ""
            ],
            [
                "義民祭不准，他們要開辦客家音樂教育課程，希望我私人再",
                ""
            ],
            [
                "次協助他們，九十四年七、九月辦活動，我九十四年三月份",
                ""
            ],
            [
                "就答應提供補助…之前的補助沒有聲請成功，當時我並沒有",
                ""
            ],
            [
                "要參選，到了九十四年九月份我有打算要參選…這二十萬元",
                "二十萬"
            ],
            [
                "的建議書與選舉沒有對價關係…」（九十五年六月五日本院",
                ""
            ],
            [
                "準備程序筆錄）、「…我是幫助合法團體辦活動…本件建議",
                ""
            ],
            [
                "書與選舉無關…我只有建議的權利，決定權在市公所…」（",
                ""
            ],
            [
                "九十五年七月四日本院審判筆錄）、「…不管是活動，還有",
                ""
            ],
            [
                "建設，我的習性都是協助，按照他們的需求來協助…中原客",
                ""
            ],
            [
                "屬協會是台北縣的團體，我的選舉區是中和，並非整個台北",
                ""
            ],
            [
                "縣…當初我協助義民祭的時候，他們核經費來不及，他們親",
                ""
            ],
            [
                "自向中和市公所請求補助，也沒有經過我…實際上都是對方",
                ""
            ],
            [
                "向我表示有需要補助，我就會幫忙他們…」（九十六年三月",
                ""
            ],
            [
                "八日本院審判筆錄）、「…我到大溪是被邀請的，客屬協會",
                ""
            ],
            [
                "不經過市民代表的申請，他就可以提出申請補助…」（九十",
                ""
            ],
            [
                "六年五月十日本院審判筆錄）等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告自八十七年間起擔任三屆台北縣中和市市民代表，於九",
                ""
            ],
            [
                "十四年仍擔任中和市民代表期間，登記參選台北縣第十六屆",
                ""
            ],
            [
                "第二選區（中和地區）縣議員，已據被告供明在卷，並有台",
                ""
            ],
            [
                "北縣第十六屆縣議員候選人姓名號次抽籤結果一覽表（原審",
                ""
            ],
            [
                "卷第一○六頁至第一一二頁）在卷可稽。",
                ""
            ],
            [
                "九十四年九月四日上午十時許，客屬協會在桃園縣大溪鎮福",
                ""
            ],
            [
                "安里四鄰埤尾七之一號「大溪花海農場」舉辦第七屆第十四",
                ""
            ],
            [
                "次理監事聯席會議，被告於當日上午十一時三十分許到場，",
                ""
            ],
            [
                "並將裝有書寫二十萬元補助款之建議書之紅包袋，交予客屬",
                "二十萬元"
            ],
            [
                "協會理事長丙○○，客屬協會理監事聯席會議隨即提出臨時",
                ""
            ],
            [
                "動議，決議利用該筆二十萬元補助款補助客屬協會國樂胡琴",
                "二十萬元"
            ],
            [
                "班、客家民謠班、客家弦鼓班之教育計畫之情，已據證人丙",
                ""
            ],
            [
                "○○（客屬協會理事長）、徐良雄（客屬協會理事）、黃昭",
                ""
            ],
            [
                "明（客屬協會理事）、魏鑑欽（客屬協會理事）、丁○○（",
                ""
            ],
            [
                "客屬協會常務理事）陳述甚詳，並有客屬協會第七屆第十四",
                ""
            ],
            [
                "次理監事聯席會議記錄、建議書在卷可稽（同前偵查卷第三",
                ""
            ],
            [
                "十頁、第三十一頁）。而被告當場表示要參加年底縣議員選",
                ""
            ],
            [
                "舉，並請大家支持之情，亦據證人丙○○、徐良雄、黃昭明",
                ""
            ],
            [
                "、魏鑑欽、姜六郎證述：「…被告到現場之後拿了一個紅包",
                ""
            ],
            [
                "來，說了幾句話，我也講了幾句話…被告說大家以後互動…",
                ""
            ],
            [
                "被告在拿出紅包出來時，有說他要選議員…」（九十五年一",
                ""
            ],
            [
                "月二十五日原審審判筆錄，原審卷第六十五頁、第六十六頁",
                ""
            ],
            [
                "，丙○○證言）、「…他是否有在場講他要選縣議員，要你",
                ""
            ],
            [
                "們支持他？）有…（你確實有聽到他講說要你們支持他選縣",
                ""
            ],
            [
                "議員嗎？）他在台上有這樣說，要選縣議員…」（九十四年",
                ""
            ],
            [
                "十一月四日偵查筆錄，同前偵查卷第六十九頁正反面，徐良",
                ""
            ],
            [
                "雄證言）、「…（他是否有在會場台上講他要選縣議員，要",
                ""
            ],
            [
                "你們支持他？）有…他有拜託我們支持他…（他是否在台上",
                ""
            ],
            [
                "講，說他要參選台北縣議員，請大家要支持他，然後拿出紅",
                ""
            ],
            [
                "包說這是補助款，交給理事長？）對，他是這樣講，請大家",
                ""
            ],
            [
                "支持他…」（九十四年十一月四日偵查筆錄，同前偵查卷第",
                ""
            ],
            [
                "七十頁正反面，黃昭明證言）、「…他說他要選縣議員，請",
                ""
            ],
            [
                "貴會支持他…我當時有聽到他講配額款…（他有無希望你們",
                ""
            ],
            [
                "支持他選縣議員？）他說請支持他，當然是這個意思…他有",
                ""
            ],
            [
                "講他要選縣議員，請大家支持幫幫忙…」（九十四年十一月",
                ""
            ],
            [
                "四日偵查筆錄，同前偵查卷第七十二頁正反面，魏鑑欽證言",
                ""
            ],
            [
                "）、「…他離開時我才到…有一些人跟我這樣講，說他有來",
                ""
            ],
            [
                "造勢要選縣議員，要我們支持…（你當時到現場，確實有聽",
                ""
            ],
            [
                "到有人說煜有來拜託大家支持他選縣議員嗎？）是…（你知",
                ""
            ],
            [
                "道他要選縣議員嗎？）知道…」（九十四年十一月四日偵查",
                ""
            ],
            [
                "筆錄，同前偵查卷第七十二頁反面，姜六郎證言）等語甚詳",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟依據地方制度法第三十七條規定，鄉（鎮、市）民代表會",
                ""
            ],
            [
                "之職權如下：「一、議決鄉（鎮、市）規約。二、議決鄉（",
                ""
            ],
            [
                "鎮、市）預算。三、議決鄉（鎮、市）臨時稅課。四、議決",
                ""
            ],
            [
                "鄉（鎮、市）財產之處分。五、議決鄉（鎮、市）公所組織",
                ""
            ],
            [
                "自治條例及所屬事業機構組織自治條例。六、議決鄉（鎮、",
                ""
            ],
            [
                "市）公所提案事項。七、審議鄉（鎮、市）決算報告。八、",
                ""
            ],
            [
                "議決鄉（鎮、市）民代表提案事項。九、接受人民請願。十",
                ""
            ],
            [
                "、其他依法律或上級法規、規章賦予之職權。」由上開規定",
                ""
            ],
            [
                "可知，有關縣轄市市民代表建議款之發放，並非屬市民代表",
                ""
            ],
            [
                "之職權。且依據台北市中和市公所九十五年十月二日北縣中",
                ""
            ],
            [
                "民字第○九五○○五一○四○號函：「說明二、對於市民代",
                ""
            ],
            [
                "表並無固定配額工程款或活動費之建議權。」及九十六年二",
                ""
            ],
            [
                "月二日北縣中民字第○九六○○○六二三四號函：「說明三",
                ""
            ],
            [
                "、本市市民代表，本其專業問政精神，對本所提出市政裁量",
                ""
            ],
            [
                "建議事項，長官就本所財政及實際狀況作適當之行政裁量，",
                ""
            ],
            [
                "有補助及不補助或轉其上級機關補助者。」（本院卷），證",
                ""
            ],
            [
                "人即台北縣中和市公所主計主任甲○○於九十六年一月十一",
                ""
            ],
            [
                "日本院審理時證稱：「…（代表建議款，被否決的原因為何",
                ""
            ],
            [
                "？）不符合預算執行規定，例如不符合規定的預算用途，不",
                ""
            ],
            [
                "符合市政建設方面的用途；經費不足，我們就會駁掉…（每",
                ""
            ],
            [
                "個代表每年度或每個月是否有建議額度？）沒有…（代表建",
                ""
            ],
            [
                "議款，決定權在何處？）那是公決定…」等語，再參酌客屬",
                ""
            ],
            [
                "協會於九十四年九月十二日檢具被告書立之建議書、社會教",
                ""
            ],
            [
                "育成長計劃書、教學老師資料表、經費概算表、社團成立證",
                ""
            ],
            [
                "書、章程、理監事會議記錄，行文向中和市公所請求補助將",
                ""
            ],
            [
                "於九十四年十月二十五日至十二月三十一日開辦之「客家歌",
                ""
            ],
            [
                "謠教唱」、「客家弦鼓器演奏」、「胡琴演奏」研習班，中",
                ""
            ],
            [
                "和市公所社會課受理後，會行政室、財政課、主計室，再呈",
                ""
            ],
            [
                "主任秘書、最後由中和市所長所長審核同意後，行文客屬協",
                ""
            ],
            [
                "會告知同意補助二十萬元，並請客屬會確實按計劃依法執行",
                "二十萬元"
            ],
            [
                "並檢據核銷各情，有客屬協會九十四年九月十二日北縣中客",
                ""
            ],
            [
                "協字第○九四○四五號函、中和市公所社會課簽、台北縣中",
                ""
            ],
            [
                "和市公所九十四年十月三日北縣中社字第○九四○○四六六",
                ""
            ],
            [
                "○四號函足稽（同前偵查卷第六十七頁、第六十八頁）；而",
                ""
            ],
            [
                "被告於九十四年度建議案件計五十件，經獲執行四十一件，",
                ""
            ],
            [
                "未獲採納補助計九件，亦有台北縣中和市公所九十五年十月",
                ""
            ],
            [
                "二日北縣中民字第○九五○○五一○四○號函及附件足憑；",
                ""
            ],
            [
                "並由建議書記載內容：「茲建議貴所於九十四年度內補助經",
                ""
            ],
            [
                "費新台幣貳拾萬元，充為社會教育教學活動之用。敬請列項",
                "萬元"
            ],
            [
                "支應承辦。此致台北縣中和市公所）」（同前偵查卷第三十",
                ""
            ],
            [
                "頁）。由上可知，客屬協會前述「客家歌謠教唱」、「客家",
                ""
            ],
            [
                "弦鼓器演奏」、「胡琴演奏」研習班之經費，係由中和市公",
                ""
            ],
            [
                "所依法辦理補助二十萬元，不足經費部分則由客屬協會另行",
                "二十萬元"
            ],
            [
                "籌補，均非由被告個人所捐助之款項至明。",
                ""
            ],
            [
                "再者，客屬協會於七十三年二月十八日成立，會址在台北",
                ""
            ],
            [
                "縣中和市○○路二三一號三樓，係向台北縣政府備案成立之",
                ""
            ],
            [
                "社團法人，有台北縣政府北府社團換字第○九四○三七五四",
                ""
            ],
            [
                "六四號人民團體立案證書可稽（本院卷），客屬協會之會員",
                ""
            ],
            [
                "非僅限設籍在台北縣中和市市民，遍及台北縣內中和市、永",
                ""
            ],
            [
                "和市、土城市、板橋市、樹林市、鶯歌鎮，及外縣市－基隆",
                ""
            ],
            [
                "市、桃園縣桃園市、屏東縣、苗栗縣等地之人，至九十四年",
                "九十四"
            ],
            [
                "度會員約有三千餘人，此已據證人丙○○、丁○○、姜六郎",
                ""
            ],
            [
                "陳述在卷，並有證人丁○○於九十六年五月三十一日本院審",
                ""
            ],
            [
                "理時庭呈之客屬協會九十四年度會員普查新登錄會員名冊（",
                ""
            ],
            [
                "九十四年九月十二日）可稽。經檢視名冊內容，會員地址有",
                ""
            ],
            [
                "台北縣中和市、永和市、板橋市、新店市、三重市、三峽鎮",
                ""
            ],
            [
                "、鶯歌鎮、汐止市、樹林市、土城市、台北市大安區、信義",
                ""
            ],
            [
                "區、北投區、內湖區、中正區、南港區、基隆市、桃園縣桃",
                ""
            ],
            [
                "園市、屏東縣內埔鄉。客屬協會第七屆第十四次理監事聯",
                ""
            ],
            [
                "席會於九十四年九月四日上午十時許，在桃園縣大溪鎮「大",
                ""
            ],
            [
                "溪花海農場」召開，出席人員：理事長丙○○、理事張永源",
                ""
            ],
            [
                "、吳松喜、魏鑑欽、張春明、徐良雄、范揚仲、黃昭明、楊",
                ""
            ],
            [
                "三貴、邱進興、黎金生、候補理事賴逢基、邱鏡鵬、蘇光雄",
                ""
            ],
            [
                "、劉柏甫，監事姜六郎、李榮鑑、徐能勇、陳耀郎、候補監",
                ""
            ],
            [
                "事葉倫寶，列席人員副理事長葉斯平、許饒春林、徐安圓、",
                ""
            ],
            [
                "羅木貴，榮譽會長林煥樓，顧問葉金寶、劉學展、陳永崇、",
                ""
            ],
            [
                "邱阿雲，區主任徐熾貴、廖永財、劉兆平、張桂蘭、葉萬興",
                ""
            ],
            [
                "，組長謝美智、劉育芬、黃溫秀菊，班長鍾月花等人，其中",
                ""
            ],
            [
                "吳松喜、楊三貴、張春明、李榮鑑、葉金寶設籍永和市，范",
                ""
            ],
            [
                "揚仲設籍土城市、邱進興、賴逢基設籍板橋市，有客屬協會",
                ""
            ],
            [
                "第七屆理監事名冊、客屬協會第七屆第十四次理監事聯席會",
                ""
            ],
            [
                "會議記錄可憑（同前偵查卷第二十頁、第三十頁反面至第三",
                ""
            ],
            [
                "十二頁反面）。經與前揭客屬協會以被告建議書向中和市公",
                ""
            ],
            [
                "所請求補助經費之「客家歌謠教唱」、「客家弦鼓器演奏」",
                ""
            ],
            [
                "、「胡琴演奏」班級學員名冊核對：中原客屬協會名謠一",
                ""
            ],
            [
                "班第十二期，學員四十七人，參加學員中有出席上開理監事",
                ""
            ],
            [
                "會議之成員有丁○○、徐能勇，設籍中和市，劉兆平設籍苗",
                ""
            ],
            [
                "栗縣。中原客屬協會雙和民謠班，學員五十八名，參加學",
                ""
            ],
            [
                "員中有出席上開理監事會議之成員有鍾月花，戶籍在土城市",
                ""
            ],
            [
                "。中原客屬協會客家民謠二班，學員三十七名，參加學員",
                ""
            ],
            [
                "中有出席上開理監事會議之成員有徐安圓，設籍中和市。",
                ""
            ],
            [
                "中原客屬協會胡琴班，學員二十四名，參加學員中有出席上",
                ""
            ],
            [
                "開理監事會議之成員有吳松喜，設籍永和市，魏鑑欽，設籍",
                ""
            ],
            [
                "中和市。中原客屬協會弦鼓班，學員四十一名，參加學員",
                ""
            ],
            [
                "中有出席上開理監事會議之成員有魏鑑欽、徐良雄、丁○○",
                ""
            ],
            [
                "、黃慶利，均設籍中和市，范揚仲籍設土城市，李榮鑑設籍",
                ""
            ],
            [
                "永和市；亦有客屬協會第七屆第十四次理監事聯席會議記錄",
                ""
            ],
            [
                "、客屬協會第七屆理監事名冊（同前偵查卷第二十頁、第三",
                ""
            ],
            [
                "十頁反面至三十二頁反面）、中原客屬協會名謠一班第十二",
                ""
            ],
            [
                "期學員名單、中原客屬協會雙和民謠班學員名單、客屬協會",
                ""
            ],
            [
                "名謠二班研習班學員錄、中原客屬協會胡琴班學員名冊、中",
                ""
            ],
            [
                "原客屬協會弦鼓班學員名冊（本院卷）可憑。是知出席客屬",
                ""
            ],
            [
                "協會第七屆第十四次理監事會議之理監事等人，參加被告建",
                ""
            ],
            [
                "議書建請中和市公所補助經費開設之「客家歌謠教唱」、「",
                ""
            ],
            [
                "客家弦鼓器演奏」、「胡琴演奏」班級之人不多，占客屬協",
                ""
            ],
            [
                "會成員之極少數；且依據證人丁○○於九十六年五月十日本",
                ""
            ],
            [
                "院審理時表示：「…（上開班級參加學員的資格？）只要來",
                ""
            ],
            [
                "報名就可以參加，且地區不限中和市，不需是客屬協會成員",
                ""
            ],
            [
                "，只要他們有興趣就可以來學習…（去參加上開課程的學員",
                ""
            ],
            [
                "，知否經費來源？）大概不知道…（參加上開課程的學員，",
                ""
            ],
            [
                "有無經告知乙○○有建議補助款及他要參加縣議員選舉的事",
                ""
            ],
            [
                "？）學員聽不到建議書怎麼給的，開課程是由客屬協會理監",
                ""
            ],
            [
                "事會議通過後安排。理監事不一定有參加上開課程，有興趣",
                ""
            ],
            [
                "才參加…」等語。可見客屬協會會員極大部分均不知悉被告",
                ""
            ],
            [
                "建議書建請中和市公所補助「客家歌謠教唱」、「客家弦鼓",
                ""
            ],
            [
                "器演奏」、「胡琴演奏」研習班經費二十萬元一事，因此被",
                "二十萬元"
            ],
            [
                "告於客屬協會第七屆第十四次理監事聯席會提出建議書，不",
                ""
            ],
            [
                "足以影響客屬協會會員對於投票權之行使，無對價性關係至",
                ""
            ],
            [
                "明；且由被告係於理監事聯席會，而非會員大會提出建議書",
                ""
            ],
            [
                "一節，其主觀上，尚難遽認有以此使客屬協會會員投票權為",
                ""
            ],
            [
                "一定行使之故意。而參加前揭研習班之學員，除有參加客屬",
                ""
            ],
            [
                "協會第七屆第十四次理監事聯席會之少數學員知悉有被告建",
                ""
            ],
            [
                "議書建請中和市公所補助經費外，其餘大多數學員主觀上認",
                ""
            ],
            [
                "為前揭研習班，係客屬協會所舉辦，依此情形，自與公職人",
                ""
            ],
            [
                "員選舉罷免法第九十一條第一項第一款所規定之賄選罪，以",
                ""
            ],
            [
                "行賄「『使』其團體或機構之構成員，不行使投票或為一定",
                ""
            ],
            [
                "之行使」之構成要件不符。",
                ""
            ],
            [
                "綜上，公訴意旨所援證據尚不足證明被告有何違反公職人員",
                ""
            ],
            [
                "選舉罷免法第九十一條第一項第一款之對選舉團體賄選之犯",
                ""
            ],
            [
                "行。此外，復查無其他積極證據證明被告有檢察官所指之犯",
                ""
            ],
            [
                "行，揆諸首揭法條及判例意旨，不能證明被告犯罪，依法自",
                ""
            ],
            [
                "應為被告無罪之諭知。",
                ""
            ],
            [
                "六、原審對被告論罪科刑之判決，固非無見。惟查，本件被告並",
                ""
            ],
            [
                "無積極證據足資證明其確涉犯公職人員選舉罷免法第九十一",
                ""
            ],
            [
                "條第一項第一款之對選舉團體賄選之犯行，已如前所述，原",
                ""
            ],
            [
                "審認定被告成立犯罪，尚有未洽。被告提起上訴，為有理由",
                ""
            ],
            [
                "，應由本院將原判決撤銷，諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許睦坪到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　31　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭  審判長法　官 曾德水",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官 李錦樑",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官 林婷立",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官 王增華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,7468,20071226": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第七四六八號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　黃丁風律師",
                ""
            ],
            [
                "　　　　　　黃雅羚律師",
                ""
            ],
            [
                "　　　　　　黃敬唐律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院中華民國九十六年五月三十一日第二審判決（九十五年度選",
                ""
            ],
            [
                "上訴字第一九號，起訴案號：台灣板橋地方法院檢察署九十四年",
                ""
            ],
            [
                "度選偵字第五八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未指摘原",
                ""
            ],
            [
                "判決有何違法，自應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件檢察官上訴意旨略稱：（一）按公職人員選舉罷免法第九十",
                ""
            ],
            [
                "一條第一項第一款之對於團體賄選罪，係以對於該選舉區內之團",
                ""
            ],
            [
                "體或機構，假藉捐助名義，行求期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，使其團體或機構之構成員，不行使投票權或為一定之行使者為",
                ""
            ],
            [
                "其構成要件。本罪之成立，須行為人在主觀上具有為上開不法行",
                ""
            ],
            [
                "為之犯意，而使團體或機構之構成員為投票權之一定行使或不行",
                ""
            ],
            [
                "使，以妨害投票之清白及公平性，在客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之財物或不正利益可認係使團體或機構之構成員為投票權之",
                ""
            ],
            [
                "一定行使或不行使之對價。上開對價關係，在於交付者一方，係",
                ""
            ],
            [
                "認知其所行求、期約或交付之意思表示，乃為使團體或機構之構",
                ""
            ],
            [
                "成員為投票權一定之行使或不行使；在相對人一方，亦應認知對",
                ""
            ],
            [
                "方對其所行求、期約或交付之意思表示，乃為使其構成員為投票",
                ""
            ],
            [
                "權一定之行使或不行使。（二）查被告甲○○於民國九十四年間",
                ""
            ],
            [
                "擔任台北縣中和市民代表期間，登記參選台北縣第十六屆第二選",
                ""
            ],
            [
                "區（即中和地區）縣議員，竟於九十四年九月四日上午十時許，",
                ""
            ],
            [
                "在桃園縣大溪鎮福安里大溪花海農場「財團法人台北縣中原客屬",
                ""
            ],
            [
                "協會」（以下簡稱客屬協會，設於台北縣中和市○○路二三一號",
                ""
            ],
            [
                "三樓）舉辦第七屆第十四次理監事聯席會議，被告到場並將內裝",
                ""
            ],
            [
                "有新台幣（下同）二十萬元補助款之建議書之紅包袋，交予客屬",
                "二十萬元"
            ],
            [
                "協會理事長廖永源，被告並當場表示要參加年底縣議員選舉，並",
                ""
            ],
            [
                "請大家支持云云，客屬協會理監事聯席會議隨即提出臨時動議，",
                ""
            ],
            [
                "決議利用該筆二十萬元補助款補助客屬協會國樂胡琴班、客家民",
                "二十萬元"
            ],
            [
                "謠班及客家弦鼓班之教育計畫等情，業據證人廖永源（客屬協會",
                ""
            ],
            [
                "理事長）、徐良雄（客屬協會理事）、張永文（客屬協會常務理",
                ""
            ],
            [
                "事）、魏鑑欽（客屬協會理事）、黃昭明（客屬協會理事）、姜",
                ""
            ],
            [
                "六郎（客屬協會監事）等人於偵查中、第一審審理中供證甚詳，",
                ""
            ],
            [
                "並為原審所肯認，可見被告確藉贊助設在中和市選區內之客屬協",
                ""
            ],
            [
                "會之名義，交付二十萬元補助款建議書之不正利益，作為尋求客",
                "二十萬元"
            ],
            [
                "屬協會構成員投票支持其選舉台北縣縣議員之對價，應甚明確，",
                ""
            ],
            [
                "否則：客屬協會何須遠赴桃園大溪開會，再特地邀請被告到場",
                ""
            ],
            [
                "捐助二十萬元建議書，並由被告同時表示競選縣議員請支持之舉",
                "二十萬元"
            ],
            [
                "。客屬協會豈有僅因被告贊助交付二十萬元建議書請求支持選",
                "二十萬元"
            ],
            [
                "舉縣議員，即欣喜若狂，如久旱逢甘霖，立即收下該建議書並召",
                ""
            ],
            [
                "開臨時動議決議執行事項之必要，原審未細究客屬協會與被告之",
                ""
            ],
            [
                "間存有互利之對價關係，所為應與公職人員選舉罷免法第九十一",
                ""
            ],
            [
                "條第一項第一款之對於團體賄選罪之構成要件相符，詎原審竟認",
                ""
            ],
            [
                "其間「無對價關係」，未予論罪科刑，自有判決不適用法則之違",
                ""
            ],
            [
                "誤。（三）其次，究台北縣中和市市民代表有否補助款（即配額",
                ""
            ],
            [
                "款）建議權之制度？關於此點，原審固引地方制度法第三十七條",
                ""
            ],
            [
                "之規定認定非屬市民代表法定職權，復向台北縣中和市公所查詢",
                ""
            ],
            [
                "，並經中和市公所以九十五年十月二日北縣中民字第0950051040",
                ""
            ],
            [
                "號函：「說明二、對於市民代表並無固定配額工程款或活動費之",
                ""
            ],
            [
                "建議權。」及九十六年二月二日北縣中民字第0960006234號函：",
                ""
            ],
            [
                "「說明三、本市市民代表，本其專業問政精神，對本所提出市政",
                ""
            ],
            [
                "裁量建議事項，長官就本所財政及實際狀況作適當之行政裁量，",
                ""
            ],
            [
                "有補助及不補助或轉其上級機關補助者。」然上開函文僅謂市民",
                ""
            ],
            [
                "代表補助款建議權「無固定額度」，並未否認市民代表有「代表",
                ""
            ],
            [
                "經費」之名目及該建議權之制度，否則何須再如證人即中和市公",
                ""
            ],
            [
                "所主計主任田新華於原審審理中證稱上開函文係中和市民政課所",
                ""
            ],
            [
                "發給，代表建議款係公所決定，代表經費、建議款由來已一、二",
                ""
            ],
            [
                "十年了，每名代表額度大約二百多萬元，每個代表相差不多，蠻",
                "二百多萬元"
            ],
            [
                "平均的，主計室在建議書上蓋「代表經費」是要統計用，給市長",
                ""
            ],
            [
                "看，要控制預算，其對代表經費有監督之權等語，即便中和市公",
                ""
            ],
            [
                "所九十六年二月二日北縣中民字第0960006234號函檢送之三十一",
                ""
            ],
            [
                "位市民代表各建議案之統計資料，更可顯見中和市民代表經費制",
                ""
            ],
            [
                "度，行之已久，惟原審未細究審認上開證人證言及中和市公所檢",
                ""
            ],
            [
                "送之該市市民代表建議案及經費之統計資料，攸關中和市民代表",
                ""
            ],
            [
                "經費制度有無之問題，即應勾稽敘明該證言及上開統計資料可否",
                ""
            ],
            [
                "採信，惟原審未敘明何以不採之理由，亦有理由不備之違法。況",
                ""
            ],
            [
                "中和市代表補助款建議制度是否已一、二十年？其由來為何？每",
                ""
            ],
            [
                "名代表建議額度是否有上限？其申請及受理方式為何？由中和市",
                ""
            ],
            [
                "公所何單位承辦？審查程序為何？以何預算項目支應？又透過市",
                ""
            ],
            [
                "民代表建議及由客屬團體自行申請有無統計上之差異？均關係中",
                ""
            ],
            [
                "和市民代表補助款建議權制度（即代表配額款）以及被告向客屬",
                ""
            ],
            [
                "協會交付二十萬元代表經費建議書是否為不正利益之認定，原審",
                "二十萬元"
            ],
            [
                "既未詳查細究，顯有應於審判期日調查證據而未盡調查之違法。",
                ""
            ],
            [
                "又上開九十五年十月二日之函文既係原審法院依職權查詢，為何",
                ""
            ],
            [
                "中和市公所副知被告？亦有可疑。（四）另客屬協會係設址於台",
                ""
            ],
            [
                "北縣中和市○○路二三一號三樓，乃係被告參選縣議員之第二選",
                ""
            ],
            [
                "區（即中和選區），自屬該選區內之人民團體。再者，該客屬協",
                ""
            ],
            [
                "會之構成員雖非全為該選區選舉權人，惟公職人員選舉罷免法第",
                ""
            ],
            [
                "九十一條第一項第一款復未明文行賄之團體或機構之構成員均為",
                ""
            ],
            [
                "選舉人為必要，因此被告向其選區內之人民團體客屬協會行賄並",
                ""
            ],
            [
                "要求支持，且在場該協會之構成員包括理事長廖永源、常務理事",
                ""
            ],
            [
                "張永文、理事徐良雄、魏鑑欽、黃昭明及監事姜六郎等人均係設",
                ""
            ],
            [
                "籍中和市之該選區之選舉權人，被告所為自與公職人員選舉罷免",
                ""
            ],
            [
                "法第九十一條第一項第一款賄選罪之構成要件相當，詎原審以客",
                ""
            ],
            [
                "屬協會尚有非該選區之選舉權人，以及因被告交付二十萬元建議",
                "二十萬元"
            ],
            [
                "款案而得以成立之「客家歌謠教唱」、「客家弦鼓器演奏」及「",
                ""
            ],
            [
                "胡琴演奏」等班成員亦非全設籍於中和市者，即認與公職人員選",
                ""
            ],
            [
                "舉罷免法第九十一條第一項第一款規定之賄選罪之構成要件不合",
                ""
            ],
            [
                "，亦有違誤云云。",
                ""
            ],
            [
                "惟查原審綜合調查證據之結果，以公訴意旨略稱：被告甲○○係",
                ""
            ],
            [
                "台北縣中和市市民代表，為台北縣第十六屆第二選區（中和地區",
                ""
            ],
            [
                "）縣議員參選人，為期能順利當選，竟基於投票行賄之犯意，於",
                ""
            ],
            [
                "九十四年九月四日上午十一時三十分許，在桃園縣大溪鎮福安里",
                ""
            ],
            [
                "四鄰埤尾七之一號大溪花海農場內，利用設在台北縣中和市○○",
                ""
            ],
            [
                "路二三一號三樓客屬協會在該農場舉行第七屆第十四次理監事聯",
                ""
            ],
            [
                "席會議之機會，到場公開向與會之客屬協會理事長廖永源、理事",
                ""
            ],
            [
                "張永文、黃昭明等人及列席人員表示，其係台北縣中和選區縣議",
                ""
            ],
            [
                "員之參選人，請大家支持其參選縣議員，並以贊助客屬協會之名",
                ""
            ],
            [
                "義，當場將裝有二十萬元補助款建議書之紅包袋交予客屬協會理",
                "二十萬元"
            ],
            [
                "事長廖永源，使客屬協會之構成員投票支持被告。客屬協會理監",
                ""
            ],
            [
                "事聯席會議隨即提出臨時動議，決議利用該筆二十萬元補助款補",
                "二十萬元"
            ],
            [
                "助客屬協會國樂胡琴班、客家民謠班、客家弦鼓班之教育計畫，",
                ""
            ],
            [
                "客屬協會並於同年九月十二日檢附社會教學計畫書、教學老師資",
                ""
            ],
            [
                "料表、經費概算表及被告交付之上開建議書，向台北縣中和市公",
                ""
            ],
            [
                "所申請補助二十萬元，台北縣中和市公所於同年十月三日，函覆",
                "二十萬元"
            ],
            [
                "客屬協會同意補助二十萬元，請客屬協會確實按計畫依法執行，",
                "二十萬元"
            ],
            [
                "並檢據核銷。嗣台灣板橋地方法院檢察署檢察官接獲檢舉，指揮",
                ""
            ],
            [
                "法務部調查局台北縣調查站及台北縣警察局中和分局偵辦而查獲",
                ""
            ],
            [
                "上情。客屬協會因見被告涉嫌賄選，乃向台北縣中和市公所撤回",
                ""
            ],
            [
                "前開補助。因認被告涉犯公職人員選舉罷免法第九十一條第一項",
                ""
            ],
            [
                "第一款之假借捐助名義交付財物賄選罪嫌云云。經訊據被告堅決",
                ""
            ],
            [
                "否認有對於選舉區內之團體，假借名義，交付賄賂犯行，辯稱伊",
                ""
            ],
            [
                "之前就已經答應要協助客屬協會推動客家文化，他們向中和市公",
                ""
            ],
            [
                "所申請補助義民祭不准，他們要開辦客家音樂教育課程，希望伊",
                ""
            ],
            [
                "私人再次協助，九十四年七、九月辦活動，伊九十四年三月份就",
                ""
            ],
            [
                "答應提供補助，之前的補助沒有申請成功，當時伊並沒有要參選",
                ""
            ],
            [
                "，到了九十四年九月份伊有打算要參選，這二十萬元的建議書與",
                "二十萬元"
            ],
            [
                "選舉沒有對價關係。伊是幫助合法團體辦活動，本件建議書與選",
                ""
            ],
            [
                "舉無關，伊只有建議的權利，決定權在市公所。不管是活動，還",
                ""
            ],
            [
                "有建設，伊習性都是協助，按照他們的需求來協助，中原客屬協",
                ""
            ],
            [
                "會是台北縣的團體，伊的選舉區是中和，並非整個台北縣，當初",
                ""
            ],
            [
                "伊協助義民祭的時候，他們核經費來不及，他們親自向中和市公",
                ""
            ],
            [
                "所請求補助，也沒有經過伊，實際上都是對方向伊表示有需要補",
                ""
            ],
            [
                "助，伊就會幫忙他們。伊到大溪是被邀請的，客屬協會不經過市",
                ""
            ],
            [
                "民代表的申請，他就可以提出申請補助等語。並以：被告自八",
                ""
            ],
            [
                "十七年間起擔任三屆台北縣中和市市民代表，於九十四年仍擔任",
                ""
            ],
            [
                "中和市民代表期間，登記參選台北縣第十六屆第二選區（中和地",
                ""
            ],
            [
                "區）縣議員，已據被告供明在卷，並有台北縣第十六屆縣議員候",
                ""
            ],
            [
                "選人姓名號次抽籤結果一覽表（見第一審卷第一○六頁至第一一",
                ""
            ],
            [
                "二頁）在卷可稽。九十四年九月四日上午十時許，客屬協會在",
                ""
            ],
            [
                "桃園縣大溪鎮福安里四鄰埤尾七之一號「大溪花海農場」舉辦第",
                ""
            ],
            [
                "七屆第十四次理監事聯席會議，被告於當日上午十一時三十分許",
                ""
            ],
            [
                "到場，並將裝有書寫二十萬元補助款之建議書之紅包袋，交予客",
                "二十萬元"
            ],
            [
                "屬協會理事長廖永源，客屬協會理監事聯席會議隨即提出臨時動",
                ""
            ],
            [
                "議，決議利用該筆二十萬元補助款補助客屬協會國樂胡琴班、客",
                "二十萬元"
            ],
            [
                "家民謠班、客家弦鼓班之教育計畫之情，已據證人廖永源（客屬",
                ""
            ],
            [
                "協會理事長）、徐良雄（客屬協會理事）、黃昭明（客屬協會理",
                ""
            ],
            [
                "事）、魏鑑欽（客屬協會理事）、張永文（客屬協會常務理事）",
                ""
            ],
            [
                "陳述甚詳，並有客屬協會第七屆第十四次理監事聯席會議紀錄、",
                ""
            ],
            [
                "建議書在卷可稽（見九十四年度選他字第一二六號偵查卷第三○",
                ""
            ],
            [
                "、三一頁）。而被告當場表示要參加年底縣議員選舉，並請大家",
                ""
            ],
            [
                "支持之情，亦據證人廖永源、徐良雄、黃昭明、魏鑑欽、姜六郎",
                ""
            ],
            [
                "證述明確。惟依據地方制度法第三十七條規定，鄉（鎮、市）",
                ""
            ],
            [
                "民代表會之職權如下：「一、議決鄉（鎮、市）規約。二、議決",
                ""
            ],
            [
                "鄉（鎮、市）預算。三、議決鄉（鎮、市）臨時稅課。四、議決",
                ""
            ],
            [
                "鄉（鎮、市）財產之處分。五、議決鄉（鎮、市）公所組織自治",
                ""
            ],
            [
                "條例及所屬事業機構組織自治條例。六、議決鄉（鎮、市）公所",
                ""
            ],
            [
                "提案事項。七、審議鄉（鎮、市）決算報告。八、議決鄉（鎮、",
                ""
            ],
            [
                "市）民代表提案事項。九、接受人民請願。十、其他依法律或上",
                ""
            ],
            [
                "級法規、規章賦予之職權。」由上開規定可知，有關縣轄市市民",
                ""
            ],
            [
                "代表建議款之發放，並非屬市民代表之職權。且依據台北縣中和",
                ""
            ],
            [
                "市公所九十五年十月二日北縣中民字第○九五○○五一○四○號",
                ""
            ],
            [
                "函：「說明二、對於市民代表並無固定配額工程款或活動費之建",
                ""
            ],
            [
                "議權。」及九十六年二月二日北縣中民字第○九六○○○六二三",
                ""
            ],
            [
                "四號函：「說明三、本市市民代表，本其專業問政精神，對本所",
                ""
            ],
            [
                "提出市政裁量建議事項，長官就本所財政及實際狀況作適當之行",
                ""
            ],
            [
                "政裁量，有補助及不補助或轉其上級機關補助者。」，證人即台",
                ""
            ],
            [
                "北縣中和市公所主計主任田新華於原審審理時證稱：「……（代",
                ""
            ],
            [
                "表建議款，被否決的原因為何？）不符合預算執行規定，例如不",
                ""
            ],
            [
                "符合規定的預算用途，不符合市政建設方面的用途；經費不足，",
                ""
            ],
            [
                "我們就會駁掉……（每個代表每年度或每個月是否有建議額度？",
                ""
            ],
            [
                "）沒有……（代表建議款，決定權在何處？）那是公所決定……",
                ""
            ],
            [
                "」等語，再參酌客屬協會於九十四年九月十二日檢具被告書立之",
                ""
            ],
            [
                "建議書、社會教育成長計畫書、教學老師資料表、經費概算表、",
                ""
            ],
            [
                "社團成立證書、章程、理監事會議紀錄，行文向中和市公所請求",
                ""
            ],
            [
                "補助將於九十四年十月二十五日至十二月三十一日開辦之「客家",
                ""
            ],
            [
                "歌謠教唱」、「客家弦鼓器演奏」、「胡琴演奏」研習班，中和",
                ""
            ],
            [
                "市公所社會課受理後，會行政室、財政課、主計室，再呈主任秘",
                ""
            ],
            [
                "書、最後由中和市市長審核同意後，行文客屬協會告知同意補助",
                ""
            ],
            [
                "二十萬元，並請客屬協會確實按計畫依法執行並檢據核銷各情，",
                "二十萬元"
            ],
            [
                "有客屬協會九十四年九月十二日北縣中客協字第○九四○四五號",
                ""
            ],
            [
                "函、中和市公所社會課簽、台北縣中和市公所九十四年十月三日",
                ""
            ],
            [
                "北縣中社字第○九四○○四六六○四號函足稽（見同上偵查卷第",
                ""
            ],
            [
                "六七、六八頁）；而被告於九十四年度建議案件計五十件，經獲",
                ""
            ],
            [
                "執行四十一件，未獲採納補助計九件，亦有台北縣中和市公所九",
                ""
            ],
            [
                "十五年十月二日北縣中民字第○九五○○五一○四○號函及附件",
                ""
            ],
            [
                "足憑；並由建議書記載內容：「茲建議貴所於九十四年度內補助",
                ""
            ],
            [
                "經費新台幣貳拾萬元，充為社會教育教學活動之用。敬請列項支",
                "萬元"
            ],
            [
                "應承辦。」（見同上偵查卷第三○頁）。由上可知，客屬協會前",
                ""
            ],
            [
                "述「客家歌謠教唱」、「客家弦鼓器演奏」、「胡琴演奏」研習",
                ""
            ],
            [
                "班之經費，係由中和市公所依法辦理補助二十萬元，不足經費部",
                "二十萬元"
            ],
            [
                "分則由客屬協會另行籌補，均非由被告個人所捐助之款項至明。",
                ""
            ],
            [
                "再者，客屬協會於七十三年二月十八日成立，會址在台北縣",
                ""
            ],
            [
                "中和市○○路二三一號三樓，係向台北縣政府備案成立之社團法",
                ""
            ],
            [
                "人，有台北縣政府北府社團換字第○九四○三七五四六四號人民",
                ""
            ],
            [
                "團體立案證書可稽，客屬協會之會員非僅限設籍在台北縣中和市",
                ""
            ],
            [
                "市民，遍及台北縣內中和市、永和市、土城市、板橋市、樹林市",
                ""
            ],
            [
                "、鶯歌鎮，及外縣市－基隆市、桃園縣桃園市、屏東縣、苗栗縣",
                ""
            ],
            [
                "等地之人，至九十四年度會員約有三千餘人，此已據證人廖永源",
                ""
            ],
            [
                "、張永文、姜六郎陳述在卷，並有證人張永文於原審審理時庭呈",
                ""
            ],
            [
                "之客屬協會九十四年度會員普查新登錄會員名冊可稽。經檢視名",
                ""
            ],
            [
                "冊內容，會員地址有台北縣中和市、永和市、板橋市、新店市、",
                ""
            ],
            [
                "三重市、三峽鎮、鶯歌鎮、汐止市、樹林市、土城市、台北市大",
                ""
            ],
            [
                "安區、信義區、北投區、內湖區、中正區、南港區、基隆市、桃",
                ""
            ],
            [
                "園縣桃園市、屏東縣內埔鄉。客屬協會第七屆第十四次理監事",
                ""
            ],
            [
                "聯席會於九十四年九月四日上午十時許，在桃園縣大溪鎮「大溪",
                ""
            ],
            [
                "花海農場」召開，出席人員：理事長廖永源、理事張永源、吳松",
                ""
            ],
            [
                "喜、魏鑑欽、張春明、徐良雄、范揚仲、黃昭明、楊三貴、邱進",
                ""
            ],
            [
                "興、黎金生、候補理事賴逢基、邱鏡鵬、蘇光雄、劉柏甫，監事",
                ""
            ],
            [
                "姜六郎、李榮鑑、徐能勇、陳耀郎、候補監事葉倫寶，列席人員",
                ""
            ],
            [
                "副理事長葉斯平、許饒春林、徐安圓、羅木貴，榮譽會長林煥樓",
                ""
            ],
            [
                "，顧問葉金寶、劉學展、陳永崇、邱阿雲，區主任徐熾貴、廖永",
                ""
            ],
            [
                "財、劉兆平、張桂蘭、葉萬興，組長謝美智、劉育芬、黃溫秀菊",
                ""
            ],
            [
                "，班長鍾月花等人，其中吳松喜、楊三貴、張春明、李榮鑑、葉",
                ""
            ],
            [
                "金寶設籍永和市，范揚仲設籍土城市、邱進興、賴逢基設籍板橋",
                ""
            ],
            [
                "市，有客屬協會第七屆理監事名冊、客屬協會第七屆第十四次理",
                ""
            ],
            [
                "監事聯席會會議紀錄可憑（見同上偵查卷第二十頁、第三十頁反",
                ""
            ],
            [
                "面至第三二頁反面）。經與前揭客屬協會以被告建議書向中和市",
                ""
            ],
            [
                "公所請求補助經費之「客家歌謠教唱」、「客家弦鼓器演奏」、",
                ""
            ],
            [
                "「胡琴演奏」班級學員名冊核對：中原客屬協會名謠一班第十",
                ""
            ],
            [
                "二期，學員四十七人，參加學員中有出席上開理監事會議之成員",
                ""
            ],
            [
                "有張永文、徐能勇，設籍中和市，劉兆平設籍苗栗縣。中原客",
                ""
            ],
            [
                "屬協會雙和民謠班，學員五十八名，參加學員中有出席上開理監",
                ""
            ],
            [
                "事會議之成員有鍾月花，戶籍在土城市。中原客屬協會客家民",
                ""
            ],
            [
                "謠二班，學員三十七名，參加學員中有出席上開理監事會議之成",
                ""
            ],
            [
                "員有徐安圓，設籍中和市。中原客屬協會胡琴班，學員二十四",
                ""
            ],
            [
                "名，參加學員中有出席上開理監事會議之成員有吳松喜，設籍永",
                ""
            ],
            [
                "和市，魏鑑欽，設籍中和市。中原客屬協會弦鼓班，學員四十",
                ""
            ],
            [
                "一名，參加學員中有出席上開理監事會議之成員有魏鑑欽、徐良",
                ""
            ],
            [
                "雄、張永文、黃慶利，均設籍中和市，范揚仲籍設土城市，李榮",
                ""
            ],
            [
                "鑑設籍永和市；亦有客屬協會第七屆第十四次理監事聯席會議紀",
                ""
            ],
            [
                "錄、客屬協會第七屆理監事名冊（見同上偵查卷第二十頁、第三",
                ""
            ],
            [
                "十頁反面至三二頁反面）、中原客屬協會名謠一班第十二期學員",
                ""
            ],
            [
                "名單、中原客屬協會雙和民謠班學員名單、客屬協會名謠二班研",
                ""
            ],
            [
                "習班學員錄、中原客屬協會胡琴班學員名冊、中原客屬協會弦鼓",
                ""
            ],
            [
                "班學員名冊（本院卷）可憑。可見出席客屬協會第七屆第十四次",
                ""
            ],
            [
                "理監事會議之理監事等人，參加被告建議書建請中和市公所補助",
                ""
            ],
            [
                "經費開設之「客家歌謠教唱」、「客家弦鼓器演奏」、「胡琴演",
                ""
            ],
            [
                "奏」班級之人不多，占客屬協會成員之極少數；且依據證人張永",
                ""
            ],
            [
                "文於原審審理時表示：「……（上開班級參加學員的資格？）只",
                ""
            ],
            [
                "要來報名就可以參加，且地區不限中和市，不需是客屬協會成員",
                ""
            ],
            [
                "，只要他們有興趣就可以來學習……（去參加上開課程的學員，",
                ""
            ],
            [
                "知否經費來源？）大概不知道……（參加上開課程的學員，有無",
                ""
            ],
            [
                "經告知甲○○有建議補助款及他要參加縣議員選舉的事？）學員",
                ""
            ],
            [
                "聽不到建議書怎麼給的，開課程是由客屬協會理監事會議通過後",
                ""
            ],
            [
                "安排。理監事不一定有參加上開課程，有興趣才參加……」等語",
                ""
            ],
            [
                "。可見客屬協會會員極大部分均不知悉被告建議書建請中和市公",
                ""
            ],
            [
                "所補助「客家歌謠教唱」、「客家弦鼓器演奏」、「胡琴演奏」",
                ""
            ],
            [
                "研習班經費二十萬元一事，因此被告於客屬協會第七屆第十四次",
                "二十萬元"
            ],
            [
                "理監事聯席會提出建議書，不足以影響客屬協會會員對於投票權",
                ""
            ],
            [
                "之行使，無對價性關係至明；且由被告係於理監事聯席會，而非",
                ""
            ],
            [
                "會員大會提出建議書一節，其主觀上，尚難遽認有以此使客屬協",
                ""
            ],
            [
                "會會員投票權為一定行使之故意。而參加前揭研習班之學員，除",
                ""
            ],
            [
                "有參加客屬協會第七屆第十四次理監事聯席會之少數學員知悉有",
                ""
            ],
            [
                "被告建議書建請中和市公所補助經費外，其餘大多數學員主觀上",
                ""
            ],
            [
                "認為前揭研習班，係客屬協會所舉辦，依此情形，自與公職人員",
                ""
            ],
            [
                "選舉罷免法第九十一條第一項第一款所規定之賄選罪，以行賄「",
                ""
            ],
            [
                "『使』其團體或機構之構成員，不行使投票或為一定之行使」之",
                ""
            ],
            [
                "構成要件不符。綜上，公訴意旨所援證據尚不足證明被告有何",
                ""
            ],
            [
                "違反公職人員選舉罷免法第九十一條第一項第一款之對選舉團體",
                ""
            ],
            [
                "賄選之犯行。此外，復查無其他積極證據證明被告有檢察官所指",
                ""
            ],
            [
                "之犯行，揆諸首揭說明，不能證明被告犯罪，依法自應為被告無",
                ""
            ],
            [
                "罪之諭知。第一審認定被告犯罪，尚有未洽，爰將第一審判決撤",
                ""
            ],
            [
                "銷，改諭知被告無罪。如上已詳述其證據取捨及判斷之理由。原",
                ""
            ],
            [
                "判決所為論述，核與卷證資料相符，從形式上觀察，並無違背法",
                ""
            ],
            [
                "令之情形。按證據之取捨及證據證明力之判斷，俱屬事實審法院",
                ""
            ],
            [
                "之職權，茍無違背證據法則，自不能指為違法。且查：（一）、",
                ""
            ],
            [
                "公職人員選舉罷免法第九十一條之一第一項之賄選罪，以有投票",
                ""
            ],
            [
                "權人所收受之金錢、財物或不正利益，與其投票權之不行使或為",
                ""
            ],
            [
                "一定之行使間有相當對價關係，為成立要件之一。而所謂對價關",
                ""
            ],
            [
                "係，乃指行賄之一方交付財物，係出於使有投票權人為投票權不",
                ""
            ],
            [
                "行使或為一定行使之意思；另有投票權人一方，主觀上，亦須認",
                ""
            ],
            [
                "知行賄者交付金錢、財物或不正利益，乃為約使其投票權不行使",
                ""
            ],
            [
                "或為一定之行使，且有收受以為報酬之意。又關於行為人所給付",
                ""
            ],
            [
                "者是否不正利益，雖非以該利益之名目及支付者為判斷之絕對標",
                ""
            ],
            [
                "準，然其仍不失為重要依據。苟因該利益之名目及支付者，使有",
                ""
            ],
            [
                "投票權人主觀上欠缺上開認知，致與行賄者間並無任何投票權不",
                ""
            ],
            [
                "行使或為一定行使之合意，即不具有對價關係。本件關於被告建",
                ""
            ],
            [
                "議補助之對象客屬協會，其成員依據客屬協會九十四年度會員普",
                ""
            ],
            [
                "查新登錄會員名冊及證人廖永源、張永文、姜六郎之證述，認客",
                ""
            ],
            [
                "屬協會之會員非僅限設籍在台北縣中和市被告選舉區之市民，還",
                ""
            ],
            [
                "遍及台北縣內永和市、土城市、板橋市、樹林市、鶯歌鎮，及外",
                ""
            ],
            [
                "縣市－基隆市、桃園縣桃園市、屏東縣、苗栗縣等地之人，又客",
                ""
            ],
            [
                "屬協會第七屆第十四次理監事聯席會於九十四年九月四日上午十",
                ""
            ],
            [
                "時許，在桃園縣大溪鎮「大溪花海農場」召開時，出席之人員除",
                ""
            ],
            [
                "中和市民之外，尚有永和市、土城市、板橋市之市民，亦有客屬",
                ""
            ],
            [
                "協會第七屆第十四次理監事聯席會會議紀錄可憑。另建議補助款",
                ""
            ],
            [
                "所補助之「客家歌謠教唱」、「客家弦鼓器演奏」、「胡琴演奏",
                ""
            ],
            [
                "」等研習班，其成員亦非僅限於中和市民，況其成員極大部分均",
                ""
            ],
            [
                "不知悉被告建議書建請中和市公所補助研習班經費之事，亦經證",
                ""
            ],
            [
                "人張永文證述在卷，顯見被告建議該項補助款並非專對其選舉區",
                ""
            ],
            [
                "內有投票權之團體或機構之構成員而為，而客屬協會亦無以收受",
                ""
            ],
            [
                "該二十萬元補助款建議書為對價而使該協會之成員為投票權一定",
                "二十萬元"
            ],
            [
                "之行使之受賄犯意，自難認該項補助建議與其選舉區具有投票權",
                ""
            ],
            [
                "之團體或機構間有何對價關係可言。（二）又被告以中和市民代",
                ""
            ],
            [
                "表身分於九十四年度向中和市公所所提建議案件計五十件，經獲",
                ""
            ],
            [
                "執行有四十一件，未獲採納補助則有九件，經中和市公所函覆在",
                ""
            ],
            [
                "卷，又市民代表建議案，決定權仍在市公所，亦經證人田新華結",
                ""
            ],
            [
                "證在案。可見市民代表建議補助款並非必然有結果，尚須獲市公",
                ""
            ],
            [
                "所斟酌作最後決定，且其經費來源亦非出於代表個人，自難謂係",
                ""
            ],
            [
                "不正利益。原判決所為之論斷，與卷內資料相符，並無上訴人所",
                ""
            ],
            [
                "指之違背法令之處。其餘檢察官上訴意旨所指各節，或為單純事",
                ""
            ],
            [
                "實之爭執，或對於原判決之主旨有何影響，或原審已加審酌、論",
                ""
            ],
            [
                "斷屬原審得本於職權裁量之事項，已於判決內詳述其證據取捨、",
                ""
            ],
            [
                "判斷之理由，為其職權之適法行使。核與法律規定得為第三審上",
                ""
            ],
            [
                "訴理由之違法情形均不相適合，揆之首開說明，應認其上訴違背",
                ""
            ],
            [
                "法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十二 　月　二十六　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  徐　昌　錦",
                ""
            ],
            [
                "法官  許　錦　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　一　　月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}