{
    "id": "PCDM,92,選訴,25,20030922,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C92%2C%E9%81%B8%E8%A8%B4%2C25%2C20030922%2C1",
    "history": {
        "PCDM,92,選訴,25,20030922,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　　　　　　　九十二年度選訴字第二五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許啟龍律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○乃九十一年度臺北縣中和市基層選舉新南里里長候選",
                ""
            ],
            [
                "人（現任新南里里長），為圖順利當選連任，以其擔任現任里長之便，於民國九",
                ""
            ],
            [
                "十一年六月八日競選期間將屆前之九十一年四月二十一日（按應係九十一年四月",
                ""
            ],
            [
                "二十日），以舉辦「鄰長、巡守隊及環保義工政令宣導」為名，央請不知情之臺",
                ""
            ],
            [
                "北縣中和市市民代表丙○○提具建議書，向不知情之臺北縣中和市公所相關承辦",
                ""
            ],
            [
                "人員申請發放其代表建議款（配合款）新臺幣（下同）二十五萬元。嗣獲臺北縣",
                "二十五萬元"
            ],
            [
                "中和市公所核准後，由旅行社先行墊付相關費用，並邀集具有新南里內投票權之",
                ""
            ],
            [
                "里民（非僅限於鄰長、義工及巡守隊）及家屬共約五百餘人（遊覽車十一車次）",
                ""
            ],
            [
                "，前往臺北縣三峽鎮日東花園，舉辦免費旅遊活動，並於旅遊中，藉匆促且徒具",
                ""
            ],
            [
                "形式之演講，表明：我們實際上是辦親子旅遊烤肉活動，但是為了配合臺北縣中",
                ""
            ],
            [
                "和市公所之相關規定，所以是用政令宣導之名義舉辦等語，並藉此不當利益之提",
                ""
            ],
            [
                "供，行求參加活動者能於投票時繼續支持其連任。嗣經法務部調查局臺北縣調查",
                ""
            ],
            [
                "站循線查獲上情。案經公訴人指揮法務部調查局臺北縣調查站偵辦。因認被告甲",
                ""
            ],
            [
                "○○涉犯公職人員選舉罷免法第九十條之一第一項之對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其投票權為一定之行使之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自",
                ""
            ],
            [
                "難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料，最高法院五十三年著有臺上字第六五六號、二十九年上字第三",
                ""
            ],
            [
                "一０五號判例。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定",
                ""
            ],
            [
                "，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從",
                ""
            ],
            [
                "形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被",
                ""
            ],
            [
                "告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可稽。其以情況證",
                ""
            ],
            [
                "據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事",
                ""
            ],
            [
                "實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一",
                ""
            ],
            [
                "般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六",
                ""
            ],
            [
                "十七號判例意旨亦甚彰明。",
                ""
            ],
            [
                "三、公訴意旨認被告甲○○涉犯公職人員選舉罷免法第九十條之一第一項之對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂或其他不正利益，而約其投票權為一定之行使之罪嫌，無非",
                ""
            ],
            [
                "以「訊據被告甲○○坦承舉辦免費旅遊，並於旅遊期間要求參加者支持等情，並",
                ""
            ],
            [
                "供稱：伊在二、三月間看到其他里有辦類似之活動，選舉快到了，如果沒有辦活",
                ""
            ],
            [
                "動，不知是否選得上，在活動演說時，亦僅花一、二分鐘約略提及巡守隊、鄰長",
                ""
            ],
            [
                "及義工工作事項等語。核與參與旅遊之丁○○、乙○○等指陳相符，復有中和市",
                ""
            ],
            [
                "新南里辦公處函、活動計畫書、經費概算表、市民代表建議書等影本各一份附卷",
                ""
            ],
            [
                "足稽，本件事證明確，被告犯嫌洵堪認定。」等情，為主要論據。",
                ""
            ],
            [
                "四、訊據被告甲○○固坦承九十一年間其係臺北縣中和市新南里里長，於九十一年四",
                ""
            ],
            [
                "月二十日之前，以舉辦「鄰長、巡守隊及環保義工政令宣導」為名，央請臺北縣",
                ""
            ],
            [
                "中和市市民代表丙○○提具建議書，向臺北縣中和市公所相關承辦人員申請發放",
                ""
            ],
            [
                "其代表建議款（配合款）二十五萬元。嗣獲臺北縣中和市公所核准後，由旅行社",
                "二十五萬元"
            ],
            [
                "先行墊付相關費用，並於九十一年四月二十日邀集臺北縣中和市新南里里民（非",
                ""
            ],
            [
                "僅限於鄰長、義工及巡守隊）共約五百餘人（遊覽車十一車次），前往臺北縣三",
                ""
            ],
            [
                "峽鎮日東花園，舉辦免費旅遊烤肉活動等情，惟堅詞否認有何涉犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項之對於有投票權之人，交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其投票權為一定之行使之罪嫌，辯稱：「我從八十七年擔任里長至九十一年間",
                ""
            ],
            [
                "，每年都會舉辦類似旅遊、烤肉之活動，讓臺北縣中和市新南里里民來參與。我",
                ""
            ],
            [
                "辦九十一年四月二十日之活動，不是以之作為我競選里長連任之賄選方法，因為",
                ""
            ],
            [
                "我絕對沒有在上開活動中要求大家支持我連任，只是私底下有人問我是否要連任",
                ""
            ],
            [
                "時，我才說屆時多幫忙。我辦理此次活動只是單純辦活動，目的只是為了登革熱",
                ""
            ],
            [
                "防治政令宣導，我當天並沒有發放任何的競選文宣品。」等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）被告甲○○舉辦「新南里鄰長、巡守隊員、義工、幹部觀摩暨政令宣導活動」",
                ""
            ],
            [
                "，活動日期為九十一年四月二十日，活動地點為臺北縣三峽鎮日東花園，參加",
                ""
            ],
            [
                "對象為「鄰長、巡守隊員、義工、幹部」，實施方式為以烤肉聯誼活動方式舉",
                ""
            ],
            [
                "辦，且申請准予動支臺北縣中和市市民代表丙○○建議補助款二十五萬元，經",
                "二十五萬元"
            ],
            [
                "臺北縣中和市公所核准等情，此有卷附臺北縣中和市新南里辦公處函暨活動計",
                ""
            ],
            [
                "畫書、經費概算表與垃圾分類資源回收宣導等相關文件可稽（見九十一年度選",
                ""
            ],
            [
                "偵字第一五號偵查卷第二十九至四十四頁）。況被告自八十七年就任臺北縣",
                ""
            ],
            [
                "中和市新南里里長迄九十一年間，每年都會舉辦類似之活動，而該等活動只要",
                ""
            ],
            [
                "是臺北縣中和市新南里里民都可參與等情，亦據證人乙○○、黃宗英、童文彥",
                ""
            ],
            [
                "與龐永智到庭結證明確（見本院九十二年八月二十一日審判筆錄）。足徵被告",
                ""
            ],
            [
                "於右開時地所舉辦之活動，既經申請臺北縣中和市公所核准舉辦，該活動並非",
                ""
            ],
            [
                "被告私人所舉辦，而係被告以臺北縣中和市新南里里長身分，擬具活動計劃為",
                ""
            ],
            [
                "該里里民所舉辦之活動，且該等性質之活動係自八十七年迄九十一間被告每年",
                ""
            ],
            [
                "都會以里長之身分舉辦，並非僅有九十一年四月二十日始舉辦等情，堪以認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）抑且，被告於九十一年四月二十日，在臺北縣三峽鎮日東花園所舉辦之活動中",
                ""
            ],
            [
                "，被告在活動中並未提到請參加之里民支持其競選里長連任之話，僅有提到活",
                ""
            ],
            [
                "動內容、活動時要小心不要跌倒以及登革熱防治之宣導等語，且在回程時，被",
                ""
            ],
            [
                "告有到一些遊覽車上告知里民略以感謝大家之參與等情，業據證人丙○○、乙",
                ""
            ],
            [
                "○○、黃宗英、童文彥與龐永智到庭結證明確，互核相符（見本院九十二年八",
                ""
            ],
            [
                "月七日訊問筆錄、本院九十二年八月二十一日審判筆錄）。足徵被告前開辯稱",
                ""
            ],
            [
                "沒有在上開活動中要求大家支持其連任里長等語，誠屬有據。雖證人乙○○在",
                ""
            ],
            [
                "法務部調查局臺北縣調查站接受詢問時證稱略以：「．．．在回程的遊覽車上",
                ""
            ],
            [
                "丙○○與甲○○（按即指被告）二人曾逐車向參加活動的里民表示：渠等有參",
                ""
            ],
            [
                "加六月的市民代表與里長選舉，如果大家願意的話請支持他們競選連任，不過",
                ""
            ],
            [
                "他們二人並沒有在現場發放任何的文宣品。」等語（見九十一年度選偵字第一",
                ""
            ],
            [
                "五號偵查卷第九十三頁）；又證人乙○○在偵查中證稱略以：「（丙○○及",
                ""
            ],
            [
                "甲○○是否到場拉票？）回程時，上車前，二人有向參加者表示六月八日要投",
                ""
            ],
            [
                "票請大家支持。」等語（見上開偵查卷第一００頁反面）；惟證人乙○○在本",
                ""
            ],
            [
                "院具結證稱：「（『提示上開偵查卷第一○○頁反面倒數第四行』你有向檢察",
                ""
            ],
            [
                "官說被告在回程時，上車前，向參加人表示六月八日投票請大家支持，有何意",
                ""
            ],
            [
                "見？）我當天的意思不是這樣，因為時間太久，我是否有講六月八日我忘記了",
                ""
            ],
            [
                "，我的意思是被告感謝大家來參加這次活動，感謝大家支持。在等上遊覽車回",
                ""
            ],
            [
                "程時，我私底下問被告六月八日是否要出來競選連任，被告說屆時再多幫忙，",
                ""
            ],
            [
                "當時旁邊沒有人，只有我們二人。」等語（見本院九十二年八月二十一日審判",
                ""
            ],
            [
                "筆錄）。足徵被告前開有關在活動中有人私底下問其是否要連任時，才說屆時",
                ""
            ],
            [
                "多幫忙之辯解，並非無稽，益徵被告並非主動在活動中請求參加之里民支持其",
                ""
            ],
            [
                "競選連任，被告既非主動在上開活動中拉票，而係有人私底下詢問時才說請多",
                ""
            ],
            [
                "幫忙之應酬、客套話，實難據此即認為被告係藉舉辦前開活動，來向選民期約",
                ""
            ],
            [
                "賄選。",
                ""
            ],
            [
                "（三）又證人丁○○雖在法務部調查局臺北縣調查站接受詢問時證稱略以：「．．．",
                ""
            ],
            [
                "約上午十時甲○○出現在旅遊烤肉活動現場，關心大家活動情形，表示此次尋",
                ""
            ],
            [
                "求連任中和市新南里里長，希望大家多支持他．．．。」等語（見上開偵查卷",
                ""
            ],
            [
                "第七十九頁反面）；在偵查中證稱略以：「（在調查站說『申』及『林』有到",
                ""
            ],
            [
                "場致詞，請求大家多支持？）有說幾句，實際講的話不記得，只記得有請大家",
                ""
            ],
            [
                "多支持，『申』及『林』各講約十分鐘，約幾句話而已。」等語（見上開偵查",
                ""
            ],
            [
                "卷第一０一頁反面）。再本院合法傳喚丁○○並未到庭應訊，姑不論丁○○之",
                ""
            ],
            [
                "上開證詞是否屬實，如被告確有在前開活動中公然主動講請大家多支持其競選",
                ""
            ],
            [
                "里長連任的話，則為何亦全程參與活動之證人丙○○、黃宗英、童文彥與龐永",
                ""
            ],
            [
                "智等人並未聽到該等言語？況縱被告曾在前開活動中為自己拉票，請參加之里",
                ""
            ],
            [
                "民支持其競選連任里長，惟參加之人不會因被告舉辦上開每一年皆會舉辦之例",
                ""
            ],
            [
                "行活動即投被告一票，還是要看被告平日做人做事之表現等情，亦據證人乙○",
                ""
            ],
            [
                "○、黃宗英、童文彥與龐永智到庭結證在卷（見本院九十二年八月二十一日審",
                ""
            ],
            [
                "判筆錄）。足徵被告所舉辦之上開活動，並非賄選行為之對價，蓋：",
                ""
            ],
            [
                "１、「賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意聯絡等心理狀態、行",
                ""
            ],
            [
                "為時之客觀情事為綜合判斷外，仍須因時因地，衡以社會常情及經驗法則作為論",
                ""
            ],
            [
                "斷之基礎。查民主社會中，人民基於言論自由及參政權之保障，除依法應嚴守中",
                ""
            ],
            [
                "立之特殊身分人士外，任何人均得於競選期間，在各種公開或不公開之場合發言",
                ""
            ],
            [
                "或請託支持某特定候選人，至於行為人助選談話內容，主觀上是否已與對方有投",
                ""
            ],
            [
                "票權人互達『約』其投票權為一定行使之意思合致，自應審慎加以認定，要非謂",
                ""
            ],
            [
                "凡於競選期間，致贈一定價值之物品請求支持某特定候選人之助選行為，不問物",
                ""
            ],
            [
                "品之種類、性質、交付及接受者雙方主觀上有無認識所收受財物係屬『賄賂』等",
                ""
            ],
            [
                "情，一律論以行賄罪處斷。．．．在一般人觀念中，如同日曆、桌曆般，本件門",
                ""
            ],
            [
                "聯等物，係不具相當價格之贈送物品，在春節期間，常見許多金融業者或稍具規",
                ""
            ],
            [
                "模公司行號，大量印製贈送不特定人以達廣告效果，在交付及收受之雙方主觀上",
                ""
            ],
            [
                "是否認識所收受財物係屬『賄賂』，而以之為基礎或誘因而約定投票權為一定行",
                ""
            ],
            [
                "使或不行使，實有合理之懷疑．．．。」，最高法院著有九十二年度台上字第五",
                ""
            ],
            [
                "一八號刑事判決可稽。又「公職人員選舉罷免法第九十條之一第一項之投票行賄",
                ""
            ],
            [
                "罪，其所謂之賄賂，係指具有一定經濟價值之財物而言，其價值之高低雖非所問",
                ""
            ],
            [
                "，然仍須該項財物與其約使有投票權人之行使或不行使投票權，二者之間具有對",
                ""
            ],
            [
                "價關係為必要；且為維護選舉之公平性，固應嚴禁候選人以不公平之金錢手段競",
                ""
            ],
            [
                "選，惟何謂不公平，則應於不違背國民之法律感情與認知下，就社會一般生活經",
                ""
            ],
            [
                "驗而為判斷。參諸法務部九十年十月八日法九十檢字第０三六八八五號函檢附之",
                ""
            ],
            [
                "『賄選犯行例舉』第貳項，載稱：『候選人分送之競選文宣，除現金或現金之替",
                ""
            ],
            [
                "代品，如：電話卡、儲值卡、提貨單等外，以介紹候選人為內容之單純文宣品，",
                ""
            ],
            [
                "或以文宣附著於價值新台幣三十元以下之單純宣傳物品，如：原子筆、鑰匙圈、",
                "三十元"
            ],
            [
                "打火機、小型面紙包、家用農民曆、便帽等，依當今社會大眾觀念，尚不足以動",
                ""
            ],
            [
                "搖或影響有投票權人之投票意向，僅係候選人主觀上作為加深選民對其印象之用",
                ""
            ],
            [
                "，尚難認涉有賄選罪嫌。』等語，又選舉期間候選人在散發文宣品時，均會懇請",
                ""
            ],
            [
                "選民投其一票，被告等因信賴法務部函示之該項賄選標準，其於發放價值未逾前",
                ""
            ],
            [
                "揭標準之驗鈔筆（其上印有『立法委員蕭金蘭後援會』字樣）時，亦當然懇請選",
                ""
            ],
            [
                "民投票支持被告蕭金蘭，但其程度應未達『約』使選民之投票權為一定之行使，",
                ""
            ],
            [
                "且該驗鈔筆之價格甚微，難認獲贈民眾在主觀意思上有因接受此等物品，即生投",
                ""
            ],
            [
                "票予被告蕭金蘭之意，故被告等發送驗鈔筆之本意，應係作為加深選民印象之宣",
                ""
            ],
            [
                "傳品，衡情亦不致違反社會生活之法律秩序，況就被告等發送上開驗鈔筆，並不",
                ""
            ],
            [
                "區別贈送之對象是否為有選舉權之人等情以觀，亦不能遽謂被告等係基於行賄之",
                ""
            ],
            [
                "犯意而為，因認被告等所為，並不該當公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之投票行賄罪，自難以該罪相繩之理由．．．。又饋贈財物之價值高低，雖不能",
                ""
            ],
            [
                "據為判斷其是否為賄賂之絕對標準，然仍非不得藉為認定有無行賄意思之心證資",
                ""
            ],
            [
                "料。縱觀原判決所引用之第一審判決全部意旨，雖亦認財物價值之多寡與其是否",
                ""
            ],
            [
                "為賄賂無關，然其又說明是否成立投票行賄罪，與行為人主觀上有無行賄之意思",
                ""
            ],
            [
                "、其交付財物與收受者投票權之行使或不行使之間，有無對價關係、行為人是否",
                ""
            ],
            [
                "受信賴保護等事實有關，而非以『被告贈送選民之驗鈔筆價值未逾三十元』，資",
                "三十元"
            ],
            [
                "為其認定前揭驗鈔筆非屬賄賂性質之唯一基礎，核無判決理由前後矛盾之情形．",
                ""
            ],
            [
                "．．。」，最高法院亦著有九十一年度台上字第六０五六號刑事判決足佐，足徵",
                ""
            ],
            [
                "投票行賄罪之是否成立，應以交付及接受者雙方主觀上有無認識所收受財物係屬",
                ""
            ],
            [
                "「賄賂」，即該財物與其約使有投票權人之行使或不行使投票權，二者之間是否",
                ""
            ],
            [
                "具有對價關係，且該物是否足以動搖或影響有投票權人之投票意向，或僅係候選",
                ""
            ],
            [
                "人主觀上作為加深選民對其印象之用等因素，作為判斷之依據。",
                ""
            ],
            [
                "２、縱被告曾在前開所舉辦之活動中，公然主動講請大家多支持其競選里長連任的話",
                ""
            ],
            [
                "，則本案需先予審究者，應係到場參加活動之人，在舉辦活動者及參加活動者雙",
                ""
            ],
            [
                "方主觀上有無認識所參加之「烤肉旅遊活動」係屬「賄賂」或「不正利益」？即",
                ""
            ],
            [
                "該「烤肉旅遊活動」與其約使有投票權人之行使或不行使投票權，二者之間是否",
                ""
            ],
            [
                "具有對價關係？或在社會通念上，參加前開活動是否足以動搖或影響有投票權人",
                ""
            ],
            [
                "之投票意向？",
                ""
            ],
            [
                "被告所舉辦之前開「新南里鄰長、巡守隊員、義工、幹部觀摩暨政令宣導活動」",
                ""
            ],
            [
                "，所附之計活動計畫書含有垃圾分類資源回收宣導等相關文件，經申請臺北縣中",
                ""
            ],
            [
                "和市公所核准舉辦，而被告亦確在該活動中曾為登革熱防治之宣導，且自八十七",
                ""
            ],
            [
                "年迄九十一年間，被告都會舉辦類似之活動等情，迭如前述，足徵被告舉辦該等",
                ""
            ],
            [
                "活動，既係每年都會舉辦之例行性活動，實難認被告於九十一年四月二十日所舉",
                ""
            ],
            [
                "辦之系爭活動，係專門為拉票爭取競選里長連任所舉辦。且依社會通念，到場參",
                ""
            ],
            [
                "加前揭活動之人，主觀上應係認為該活動僅係臺北縣中和市新南里每年所舉辦之",
                ""
            ],
            [
                "例行性有關政令宣導之活動，不至於認為系爭活動係被告為求競選里長連任而交",
                ""
            ],
            [
                "付之「賄賂」或「不正利益」？",
                ""
            ],
            [
                "況到場參加前揭活動之人，並不會因為參加該活動，而被告藉此活動拉票，而動",
                ""
            ],
            [
                "搖或影響到彼等投票之意向等情，業據證人乙○○、黃宗英、童文彥與龐永智到",
                ""
            ],
            [
                "庭結證如前。另上開活動中並未有任何競選文宣等情，亦據前開證人證述在卷，",
                ""
            ],
            [
                "益徵被告辯稱舉辦系爭活動，係與競選里長連任無關，另依卷證資料，亦未曾有",
                ""
            ],
            [
                "參加系爭活動之人曾證稱參加系爭活動，會動搖或影響到彼等投票之意向。縱被",
                ""
            ],
            [
                "告在系爭活動中曾拜託參加之人支持其競選里長連任等語，惟揆諸上開說明，充",
                ""
            ],
            [
                "其量此僅係候選人主觀上作為加深選民對其印象之用，尚難以此遽謂系爭活動在",
                ""
            ],
            [
                "舉辦之被告與參加之里民間之主觀上，均認識所參加前開活動係屬投票行賄罪之",
                ""
            ],
            [
                "「賄賂」或「不正利益」，亦尚難以此遽謂前開旅遊烤肉活動足以動搖或影響有",
                ""
            ],
            [
                "投票權人之投票意向，即尚難以丁○○與乙○○之前揭在調查與偵查中之證詞，",
                ""
            ],
            [
                "作為不利於被告之認定。",
                ""
            ],
            [
                "（四）綜上所述，公職人員選舉罷免法第九十條之一第一項投票行賄罪之是否成立，",
                ""
            ],
            [
                "應以交付及接受者雙方主觀上有無認識所收受財物係屬「賄賂」或「不正利益",
                ""
            ],
            [
                "」，即該財物、不正利益與其約使有投票權人之行使或不行使投票權，二者之",
                ""
            ],
            [
                "間是否具有對價關係，且該物或利益是否足以動搖或影響有投票權人之投票意",
                ""
            ],
            [
                "向，或僅係候選人主觀上作為加深選民對其印象之用等因素，作為判斷之依據",
                ""
            ],
            [
                "。縱被告在每年都會舉辦之例行性系爭活動中，曾拜託參加之人支持其競選里",
                ""
            ],
            [
                "長連任等語，然參加系爭活動之人主觀上既認為此係每年臺北縣中和市新南里",
                ""
            ],
            [
                "均會舉辦之活動，且參加該等活動並不足以動搖或影響有投票權人之投票意向",
                ""
            ],
            [
                "，況並無積極證據證明被告曾在系爭活動中公然主動拜託參加之人支持其競選",
                ""
            ],
            [
                "里長連任之言語，故並無證據證明被告犯有公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之投票行賄罪。",
                ""
            ],
            [
                "六、綜上諸情參互以析，尚乏明確之積極證據足證被告涉犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之投票行賄罪。此外，復查無其他積極證據足認被告有何上開犯",
                ""
            ],
            [
                "行，揆諸前開規定及判例意旨，自應為無罪之諭知，以昭審適。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇揚旭到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      九    月  二十二    日",
                ""
            ],
            [
                "臺灣板橋地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  許必奇",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  金和國",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,選上訴,67,20031217,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度選上訴字第六七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣板橋地方法院九十二年度選",
                ""
            ],
            [
                "訴字第二五號，中華民國九十二年九月二十二日第一審判決（起訴案號：臺灣板橋地",
                ""
            ],
            [
                "方法院檢察署九十一年度選偵字第一○五號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○乃九十一年度臺北縣中和市基層選舉新南里里長候選",
                ""
            ],
            [
                "人（現任新南里里長），為圖順利當選連任，以其擔任現任里長之便，於民國九",
                ""
            ],
            [
                "十一年六月八日競選期間將屆前之九十一年四月二十一日（按應係九十一年四月",
                ""
            ],
            [
                "二十日），以舉辦「鄰長、巡守隊及環保義工政令宣導」為名，央請不知情之臺",
                ""
            ],
            [
                "北縣中和市市民代表林平欽提具建議書，向不知情之臺北縣中和市公所相關承辦",
                ""
            ],
            [
                "人員申請發放其代表建議款（配合款）新臺幣（下同）二十五萬元。嗣獲臺北縣",
                "二十五萬元"
            ],
            [
                "中和市公所核准後，由旅行社先行墊付相關費用，並邀集具有新南里內投票權之",
                ""
            ],
            [
                "里民（非僅限於鄰長、義工及巡守隊）及家屬共約五百餘人（遊覽車十一車次）",
                ""
            ],
            [
                "，前往臺北縣三峽鎮日東花園，舉辦免費旅遊活動，並於旅遊中，藉匆促且徒具",
                ""
            ],
            [
                "形式之演講，表明：我們實際上是辦親子旅遊烤肉活動，但是為了配合臺北縣中",
                ""
            ],
            [
                "和市公所之相關規定，所以是用政令宣導之名義舉辦等語，並藉此不當利益之提",
                ""
            ],
            [
                "供，行求參加活動者能於投票時繼續支持其連任。嗣經法務部調查局臺北縣調查",
                ""
            ],
            [
                "站循線查獲上情。案經公訴人指揮法務部調查局臺北縣調查站偵辦。因認被告甲",
                ""
            ],
            [
                "○○涉犯公職人員選舉罷免法第九十條之一第一項之對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其投票權為一定之行使之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決；刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。又刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法。因此檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定原則",
                ""
            ],
            [
                "，自應為被告無罪之判決（最高法院九十二年台上字第一二八號判例意旨參照）",
                ""
            ],
            [
                "。再按「賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意聯絡等心理狀",
                ""
            ],
            [
                "態、行為時之客觀情事為綜合判斷外，仍須因時因地，衡以社會常情及經驗法則",
                ""
            ],
            [
                "作為論斷之基礎。查民主社會中，人民基於言論自由及參政權之保障，除依法應",
                ""
            ],
            [
                "嚴守中立之特殊身分人士外，任何人均得於競選期間，在各種公開或不公開之場",
                ""
            ],
            [
                "合發言或請託支持某特定候選人，至於行為人助選談話內容，主觀上是否已與對",
                ""
            ],
            [
                "方有投票權人互達『約』其投票權為一定行使之意思合致，自應審慎加以認定，",
                ""
            ],
            [
                "要非謂凡於競選期間，致贈一定價值之物品請求支持某特定候選人之助選行為，",
                ""
            ],
            [
                "不問物品之種類、性質、交付及接受者雙方主觀上有無認識所收受財物係屬『賄",
                ""
            ],
            [
                "賂』等情，一律論以行賄罪處斷。」、「公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之投票行賄罪，其所謂之賄賂，係指具有一定經濟價值之財物而言，其價值之",
                ""
            ],
            [
                "高低雖非所問，然仍須該項財物與其約使有投票權人之行使或不行使投票權，二",
                ""
            ],
            [
                "者之間具有對價關係為必要；且為維護選舉之公平性，固應嚴禁候選人以不公平",
                ""
            ],
            [
                "之金錢手段競選，惟何謂不公平，則應於不違背國民之法律感情與認知下，就社",
                ""
            ],
            [
                "會一般生活經驗而為判斷。」最高法院九十二年度台上字第五一八號、九十一年",
                "九十"
            ],
            [
                "度台上字第六０五六號刑事判決分別著有明文可資參照。足徵投票行賄罪之是否",
                ""
            ],
            [
                "成立，應以交付及接受者雙方主觀上有無認識所收受財物係屬「賄賂」，即該財",
                ""
            ],
            [
                "物與其約使有投票權人之行使或不行使投票權，二者之間是否具有對價關係，且",
                ""
            ],
            [
                "該物是否足以動搖或影響有投票權人之投票意向，或僅係候選人主觀上作為加深",
                ""
            ],
            [
                "選民對其印象之用等因素，作為判斷之依據。",
                ""
            ],
            [
                "三、公訴意旨認被告甲○○涉犯公職人員選舉罷免法第九十條之一第一項之對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂或其他不正利益，而約其投票權為一定之行使之罪嫌，無非",
                ""
            ],
            [
                "以被告甲○○坦承舉辦免費旅遊，並於旅遊期間要求參加者支持等情，並供稱：",
                ""
            ],
            [
                "伊在二、三月間看到其他里有辦類似之活動，選舉快到了，如果沒有辦活動，不",
                ""
            ],
            [
                "知是否選得上，在活動演說時，亦僅花一、二分鐘約略提及巡守隊、鄰長及義工",
                ""
            ],
            [
                "工作事項等語，以及證人即參與旅遊之楊金泉、李坤山等人之證詞，復有中和市",
                ""
            ],
            [
                "新南里辦公處函、活動計畫書、經費概算表、市民代表建議書等影本各一份附卷",
                ""
            ],
            [
                "，為其論據。",
                ""
            ],
            [
                "四、訊據被告甲○○固坦承九十一年間其係臺北縣中和市新南里里長，於九十一年四",
                ""
            ],
            [
                "月二十日之前，以舉辦「鄰長、巡守隊及環保義工政令宣導」為名，央請臺北縣",
                ""
            ],
            [
                "中和市市民代表林平欽提具建議書，向臺北縣中和市公所相關承辦人員申請發放",
                ""
            ],
            [
                "其代表建議款（配合款）二十五萬元。經臺北縣中和市公所核准後，於九十一年",
                "二十五萬元"
            ],
            [
                "四月二十日邀集臺北縣中和市新南里里民、老幼婦嬬（非僅限於鄰長、義工及巡",
                ""
            ],
            [
                "守隊等有投票權之人）共約五百餘人（遊覽車十一車次），前往臺北縣三峽鎮日",
                ""
            ],
            [
                "東花園，舉辦免費旅遊烤肉活動等情，惟堅詞否認有何前揭公訴人所指之犯行，",
                ""
            ],
            [
                "辯謂：伊自八十七年起擔任里長期間，每年均會舉辦類似旅遊、烤肉之活動，讓",
                ""
            ],
            [
                "臺北縣中和市新南里里民來參與。九十一年四月二十日之活動，係由中和市公所",
                ""
            ],
            [
                "上網發包的，非由旅行社先行墊付相關費用，並非作為我競選里長連任之賄選方",
                ""
            ],
            [
                "法，目的只是在政令宣導，伊絕對未在上開活動中要求大家支持伊連任，亦未發",
                ""
            ],
            [
                "放任何競選文宣品。僅係在有人私底下詢問時始說出多幫忙之應詶、客套話。又",
                ""
            ],
            [
                "當時亦尚未報名參選等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）被告甲○○所舉辦「新南里鄰長、巡守隊員、義工、幹部觀摩暨政令宣導活動",
                ""
            ],
            [
                "」，活動日期為九十一年四月二十日，活動地點為臺北縣三峽鎮日東花園，參",
                ""
            ],
            [
                "加對象為「鄰長、巡守隊員、義工、幹部」，實施之方式係以烤肉聯誼活動方",
                ""
            ],
            [
                "式舉辦，並向臺北縣中和市公所申請准予動支臺北縣中和市市民代表林平欽建",
                ""
            ],
            [
                "議補助款二十五萬元，而經該公所核准等情，有卷附臺北縣中和市新南里辦公",
                "二十五萬元"
            ],
            [
                "處函暨活動計畫書、經費概算表與垃圾分類資源回收宣導等相關文件可稽（見",
                ""
            ],
            [
                "偵卷第二九至第四四頁）。又被告自八十七年就任臺北縣中和市新南里里長迄",
                ""
            ],
            [
                "九十一年間，每年都會舉辦類似之活動，而該等活動只要是臺北縣中和市新南",
                ""
            ],
            [
                "里里民都可參與等情，亦據證人李坤山、黃宗英、童文彥與龐永智於原審結證",
                ""
            ],
            [
                "明確（見原審卷第七四頁至第八二頁），核與被告前開所辯每年均舉辦類似活",
                ""
            ],
            [
                "動一節相符。足徵被告於右開時地所舉辦之活動，係為被告擔任臺北縣中和市",
                ""
            ],
            [
                "新南里里長期間之每年例行活動，非僅在九十一年四月二十日始舉辦，且該活",
                ""
            ],
            [
                "動係由被告以其里長身分，擬具活動計劃書為該里里民所舉辦，並經向臺北縣",
                ""
            ],
            [
                "中和市公所申請核准，是以該活動應非被告私人所舉辦，洵堪認定。",
                ""
            ],
            [
                "（二）次被告於九十一年四月二十日，在臺北縣三峽鎮日東花園所舉辦之活動中，亦",
                ""
            ],
            [
                "未曾向參加之里民提及支持其競選里長連任之話，僅有提到活動內容、活動時",
                ""
            ],
            [
                "要小心不要跌倒以及登革熱防治之宣導等語，且在回程時，被告有到一些遊覽",
                ""
            ],
            [
                "車上告知里民略以感謝大家之參與等情，業據證人林平欽、李坤山、黃宗英、",
                ""
            ],
            [
                "童文彥與龐永智於原審審理時到庭證述甚詳，互核相符（見原審卷第四八頁、",
                ""
            ],
            [
                "第七頁至第八二頁）。足認被告前開辯稱未在上開活動中要求大家支持其連任",
                ""
            ],
            [
                "里長等語，堪予採信。",
                ""
            ],
            [
                "（三）另證人李坤山雖於法務部調查局臺北縣調查站調查時及檢察官偵查中指稱：「",
                ""
            ],
            [
                "在回程的遊覽車上林平欽與甲○○二人曾逐車向參加活動的里民表示：渠等有",
                ""
            ],
            [
                "參加六月的市民代表與里長選舉，如果大家願意的話請支持他們競選連任，不",
                ""
            ],
            [
                "過他們二人並未在現場發放任何的文宣品」、「回程時，上車前，他二人有向",
                ""
            ],
            [
                "參加者表示六月八日要投票請大家支持」等語。（見偵查卷第九三頁、第一○",
                ""
            ],
            [
                "○頁反面）。惟證人李坤山於原審訊以上開偵訊筆錄之意見時，即具結證稱：",
                ""
            ],
            [
                "伊當天的意思不是這樣，因為時間太久，是否有講六月八日伊忘記了，伊意思",
                ""
            ],
            [
                "是被告上車未言及選舉之事，只是感謝大家來參加這次活動後即下車。在等上",
                ""
            ],
            [
                "遊覽車回程時，伊私底下問被告六月八日是否要出來競選連任，被告說屆時再",
                ""
            ],
            [
                "多幫忙，當時旁邊沒有人，只有伊與被告二人等語（見原審卷第七四、八四頁",
                ""
            ],
            [
                "）。顯見被告辯謂係在活動中有人私底下問其是否要連任時，才說屆時多幫忙",
                ""
            ],
            [
                "等情，並非無稽，益徵被告並未在活動中主動請求參加之里民支持其競選連任",
                ""
            ],
            [
                "。被告雖言及請多幫忙等語，僅係在有人私底下詢問時才說之應酬語言、客套",
                ""
            ],
            [
                "話，而非於上開公開活動中主動拉票，實難據此即認為被告係藉舉辦前開活動",
                ""
            ],
            [
                "，來向選民期約賄選。至於證人楊金泉雖於法務部調查局臺北縣調查站調查時",
                ""
            ],
            [
                "及檢察官偵查中指述：「…約上午十時甲○○出現在旅遊烤肉活動現場，關心",
                ""
            ],
            [
                "大家活動情形，表示此次尋求連任中和市新南里里長，希望大家多支持他．…",
                ""
            ],
            [
                "」、「有說幾句，實際講的話不記得，只記得有請大家多支持，『申』及『林",
                ""
            ],
            [
                "』各講約十分鐘，約幾句話而已」等語（見偵查卷第七九頁反面、第一○一頁",
                ""
            ],
            [
                "反面），惟經原審合法傳喚楊金泉並未到庭應訊，姑且不論楊金泉之上開證詞",
                ""
            ],
            [
                "是否屬實，倘被告確有在前開活動中公然主動講請大家多支持其競選里長連任",
                ""
            ],
            [
                "的話，何以同係全程參與活動之證人林平欽、黃宗英、童文彥與龐永智等人均",
                ""
            ],
            [
                "未聽聞該等言語？益徵被告並未在上開活動中公開為自己拉票。",
                ""
            ],
            [
                "（四）縱被告曾在前開所舉辦之活動中，公然主動講請大家多支持其競選里長連任的",
                ""
            ],
            [
                "話，揆諸前揭最高法院判決意旨，仍需先予審究，到場參加活動之人，在舉辦",
                ""
            ],
            [
                "活動者及參加活動者雙方主觀上有無認識所參加之「烤肉旅遊活動」係屬「賄",
                ""
            ],
            [
                "賂」或「不正利益」？即該「烤肉旅遊活動」與其約使有投票權人之行使或不",
                ""
            ],
            [
                "行使投票權，二者之間是否具有對價關係？或在社會通念上，參加前開活動是",
                ""
            ],
            [
                "否足以動搖或影響有投票權人之投票意向？惟查：",
                ""
            ],
            [
                "被告所舉辦之前開「新南里鄰長、巡守隊員、義工、幹部觀摩暨政令宣導活動",
                ""
            ],
            [
                "」，所附之活動計畫書含有垃圾分類資源回收宣導等相關文件，經申請臺北縣",
                ""
            ],
            [
                "中和市公所核准舉辦，而被告亦確在該活動中曾為登革熱防治之宣導，且自八",
                ""
            ],
            [
                "十七年迄九十一年間，被告都會舉辦類似之活動等情，迭如前述，足徵被告舉",
                ""
            ],
            [
                "辦該等活動，既係每年都會舉辦之例行性活動，實難認被告於九十一年四月二",
                ""
            ],
            [
                "十日所舉辦之系爭活動，係專門為拉票爭取競選里長連任所舉辦。且依社會通",
                ""
            ],
            [
                "念，到場參加前揭活動之人，主觀上應係認為該活動僅係臺北縣中和市新南里",
                ""
            ],
            [
                "每年所舉辦之例行性有關政令宣導之活動，不至於認為系爭活動係被告為求競",
                ""
            ],
            [
                "選里長連任而交付之「賄賂」或「不正利益」？",
                ""
            ],
            [
                "況且，到場參加活動之人不會因被告舉辦上開每一年皆會舉辦之例行活動即投",
                ""
            ],
            [
                "被告一票，還是要看被告平日做人做事之表現等情，亦據證人李坤山、黃宗英",
                ""
            ],
            [
                "、童文彥與龐永智到庭結證在卷（見原審卷第七四頁至第八六頁）。又上開活",
                ""
            ],
            [
                "動中亦未有任何競選文宣等情，業據前開證人證述在卷，益徵被告辯稱舉辦系",
                ""
            ],
            [
                "爭活動，係與競選里長連任無關，再依卷證資料，亦未曾有參加該活動之人曾",
                ""
            ],
            [
                "證稱參加該活動，會動搖或影響到彼等投票之意向。",
                ""
            ],
            [
                "縱被告在該活動中曾拜託參加之人支持其競選里長連任等語，惟依公職人員選",
                ""
            ],
            [
                "舉罷免法規定選舉委員會須規定期間發布選舉公告，候選人登記應於投票日二",
                ""
            ],
            [
                "十日前公告，村里長登記期間不得少於三日，競選活動期間為五日以投票日前",
                ""
            ],
            [
                "一日向前推算，該法第四十三條、第四十五條定有明文。查九十一年度台灣地",
                ""
            ],
            [
                "區村里長選舉日為九十一年六月八日，被告辦理上開活動時，村里長選舉尚未",
                ""
            ],
            [
                "公告，亦未辦候選人登記，被告尚非正式登記之村里長候選人，被告在該例行",
                ""
            ],
            [
                "活動中所為，充其量僅係其個人主觀上作為加深里民對其印象之舉而已，尚難",
                ""
            ],
            [
                "以此遽謂該活動被告係以里長候選人身分所舉辦，對於參加之里民且具有投票",
                ""
            ],
            [
                "權之人，以為「賄賂」或予以「不正利益」，而約為一定之行使，亦難以此遽",
                ""
            ],
            [
                "謂上開活動即足以動搖或影響有投票權人之投票意向，因之楊金泉與李坤山之",
                ""
            ],
            [
                "前揭之證詞，不能作為不利於被告之認定。",
                ""
            ],
            [
                "（五）綜上所述，被告固有於公訴意旨所稱之時地，舉辦旅遊烤肉活動，惟渠並未於",
                ""
            ],
            [
                "上開活動中公開散發選舉文宣為自己拉票。縱認被告在每年都會舉辦之例行性",
                ""
            ],
            [
                "活動中，曾拜託參加之人支持其競選里長連任等語，然主觀上既認為此係每年",
                ""
            ],
            [
                "臺北縣中和市新南里均會舉辦之例行活動，且不足以動搖或影響有投票權人之",
                ""
            ],
            [
                "投票意向，揆諸前開規定及判例意旨，即不能認為被告有罪，自應為無罪之判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "六、原審調查結果，認被告不構成犯罪，而為無罪之諭知，經核並無不合。公訴人上",
                ""
            ],
            [
                "訴意旨略以：、政府機關所舉辦之活動，本即須有公益性，不得援為滿足私人",
                ""
            ],
            [
                "利益之工具，本件並無適當之公益宣導或相關活動，況被告亦坦承：選舉快到了",
                ""
            ],
            [
                "，如果沒有辦活動，不知是否選得上等語，其賄選犯意，昭然若揭。、證人李",
                ""
            ],
            [
                "坤山、楊金泉均證稱：被告到現場表示將尋求連任里長，希望大家多支持等語，",
                ""
            ],
            [
                "核與被告之自白相符。、該旅遊活動總經費二十五萬元，總參加人數約五百人",
                "二十五萬元"
            ],
            [
                "，故每人所獲之經濟利益高達五百元之譜，客觀言之，顯足以影響參加者之投票",
                "五百元"
            ],
            [
                "意向至明。、被告既已坦承：選舉快到了，如果沒有辦活動，不知是否選得上",
                ""
            ],
            [
                "等語，足知其有投票行賄犯意，縱參加者不知悉活動之主題，仍無妨投票「行賄",
                ""
            ],
            [
                "」之罪名等語。惟仍未提出適合於證明犯罪事實之積極證據，並說明其證據方法",
                ""
            ],
            [
                "與待證事實之關係，且上開上訴理由經本院對於卷內訴訟資料，復已逐一剖析，",
                ""
            ],
            [
                "參互審酌，仍無從獲得有罪之心證，已如前述，亦查無其他具體證據得資證明被",
                ""
            ],
            [
                "告甲○○確有違反公務人員選舉罷免法第九十條之一第一項之犯行，從而，自應",
                ""
            ],
            [
                "維持原審諭知甲○○無罪之判決，本件上訴為無理由，應予駁回。",
                ""
            ],
            [
                "七、至於臺灣板橋地方法院檢察署九十二年度選偵字第二○號移送併辦部分，經核與",
                ""
            ],
            [
                "本件係屬實質上同一關係，併予說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官施慶堂到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十七 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  張  連  財",
                ""
            ],
            [
                "法  官  張  傳  栗",
                ""
            ],
            [
                "法  官  黃  金  富",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之",
                ""
            ],
            [
                "理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  江  采  廷",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}