{
    "id": "PCDM,99,選訴,1,20101228,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C99%2C%E9%81%B8%E8%A8%B4%2C1%2C20101228%2C1",
    "history": {
        "PCDM,99,選訴,1,20101228,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 99年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林克欣",
                ""
            ],
            [
                "選任辯護人　吳濟行律師",
                ""
            ],
            [
                "被　　　告　徐澤華",
                ""
            ],
            [
                "選任辯護人　李建慶律師",
                ""
            ],
            [
                "被　　　告　林啟忠",
                ""
            ],
            [
                "選任辯護人　余忠益律師",
                ""
            ],
            [
                "被　　　告　蔡昌聿",
                ""
            ],
            [
                "選任辯護人　法律扶助辯護人　孫隆賢律師",
                ""
            ],
            [
                "被　　　告　許春景",
                ""
            ],
            [
                "被　　　告　王定國",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　吳天明",
                ""
            ],
            [
                "被　　　告　陳淑珍",
                ""
            ],
            [
                "選任辯護人　法律扶助辯護人　許培寬律師",
                ""
            ],
            [
                "被　　　告　柳涂玉蟾",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　吳天明",
                ""
            ],
            [
                "被　　　告　謝麗閔",
                ""
            ],
            [
                "選任辯護人　法律扶助辯護人　許培寬律師",
                ""
            ],
            [
                "被　　　告　張淑青",
                ""
            ],
            [
                "選任辯護人　連復淇律師",
                ""
            ],
            [
                "被　　　告　吳年純",
                ""
            ],
            [
                "選任辯護人　法律扶助辯護人　許培寬律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（99年度選偵字第2 、3 、4 、5 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林克欣共同犯公職人員選舉罷免法第一百零一條第一項後段之期",
                ""
            ],
            [
                "約賄賂罪，處有期徒刑貳年，褫奪公權肆年，扣案民調問卷問答",
                ""
            ],
            [
                "表陸張及現金新臺幣拾壹萬柒仟伍佰元，均沒收之。",
                ""
            ],
            [
                "徐澤華共同犯公職人員選舉罷免法第一百零一條第一項後段之期",
                ""
            ],
            [
                "約賄賂罪，處有期徒刑壹年拾月，緩刑肆年，並應向公庫支付新",
                ""
            ],
            [
                "臺幣拾萬元，褫奪公權年，扣案民調問卷問答表陸張及現金",
                "萬元"
            ],
            [
                "新臺幣拾壹萬柒仟伍佰元，均沒收之。",
                ""
            ],
            [
                "林啟忠共同犯公職人員選舉罷免法第一百零一條第一項後段之期",
                ""
            ],
            [
                "約賄賂罪，處有期徒刑壹年玖月，緩刑肆年，並應向公庫支付新",
                ""
            ],
            [
                "臺幣貳拾萬元，褫奪公權年，扣案民調問卷問答表陸張及現金",
                ""
            ],
            [
                "新臺幣拾壹萬柒仟伍佰元，均沒收之。",
                ""
            ],
            [
                "蔡昌聿共同犯公職人員選舉罷免法第一百零一條第一項後段之期",
                ""
            ],
            [
                "約賄賂罪，免刑，扣案民調問卷問答表陸張及現金新臺幣拾壹萬",
                ""
            ],
            [
                "柒仟伍佰元，均沒收之。",
                ""
            ],
            [
                "許春景、王定國共同犯公職人員選舉罷免法第一百零一條第一項",
                ""
            ],
            [
                "後段之期約賄賂罪，各處有期徒刑壹年捌月，均緩刑年，均褫",
                ""
            ],
            [
                "奪公權貳年，扣案民調問卷問答表陸張及現金新臺幣拾壹萬柒仟",
                ""
            ],
            [
                "伍佰元，均沒收之。",
                ""
            ],
            [
                "陳淑珍、謝麗閔、吳年純共同犯公職人員選舉罷免法第一百零一",
                ""
            ],
            [
                "條第一項後段之期約賄賂罪，各處有期徒刑壹年柒月，均緩刑貳",
                ""
            ],
            [
                "年，均褫奪公權壹年，扣案民調問卷問答表陸張及現金新臺幣拾",
                ""
            ],
            [
                "壹萬柒仟伍佰元，均沒收之。",
                "佰元"
            ],
            [
                "柳涂玉蟾、張淑青共同犯公職人員選舉罷免法第一百零一條第一",
                ""
            ],
            [
                "項後段之期約賄賂罪，各處有期徒刑壹年陸月，均緩刑貳年，均",
                ""
            ],
            [
                "褫奪公權壹年，扣案民調問卷問答表陸張及現金新臺幣拾壹萬柒",
                ""
            ],
            [
                "仟伍佰元，均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林克欣為民主進步黨（下稱民進黨）民國99年新北市（臺北",
                ""
            ],
            [
                "縣於99年12月25日起升格為直轄市並改名）議員第三選區（",
                ""
            ],
            [
                "即三重、蘆洲區）黨內提名選舉候選人，係公職人員選舉罷",
                ""
            ],
            [
                "免法第2 條第2 款之地方公職人員選舉民進黨黨內提名選舉",
                ""
            ],
            [
                "候選人；詎林克欣與其友人徐澤華、蔡昌聿、林啟忠均明知",
                ""
            ],
            [
                "民進黨於新北市議員黨內提名選舉之選舉方式，係委由民調",
                ""
            ],
            [
                "執行單位隨機以市內電話號碼訪問該選區具有投票權之人，",
                ""
            ],
            [
                "而該接獲電話訪問即有投票資格之人於電話訪問中回答自己",
                ""
            ],
            [
                "支持之對象，即屬有效之投票行為，且民進黨亦係依據民調",
                ""
            ],
            [
                "結果換算積分高低辦理黨內提名，渠等竟為求林克欣順利通",
                ""
            ],
            [
                "過民進黨新北市議員黨內提名選舉，以獲得民進黨提名為99",
                ""
            ],
            [
                "年新北市議員選舉第三選區市議員候選人，遂基於以未設立",
                ""
            ],
            [
                "登記之公司名義經營業務及對於有投票資格之人行求期約賄",
                ""
            ],
            [
                "賂而約定其投票行為一定行使之單一犯意聯絡，共同為下列",
                ""
            ],
            [
                "行為：",
                ""
            ],
            [
                "（一）於99年2 月底至3 月初某日，在新北市蘆洲區（即原臺北",
                ""
            ],
            [
                "縣蘆洲市，下同）民族路仁愛公園附近某咖啡店，共同決",
                ""
            ],
            [
                "議由林克欣出資成立未向主管機關申請設立登記之綠點（",
                ""
            ],
            [
                "GREENPOINT）行銷公司（下稱綠點公司），並以綠點公司",
                ""
            ],
            [
                "名義對於三重、蘆洲地區之民眾以電話訪問進行電器產品",
                ""
            ],
            [
                "市場調查，並透過該公司之組長（即樁腳）探訪願意接受",
                ""
            ],
            [
                "電話訪問之民眾，並抄錄該等民眾之市內電話及地址等基",
                ""
            ],
            [
                "本資料，再餽贈參與市場調查之三重、蘆洲地區具有投票",
                ""
            ],
            [
                "資格之民眾現金新臺幣（下同）500 元以資獎勵，以吸引",
                "500 元"
            ],
            [
                "三重、蘆洲地區民眾參加電器產品市場調查，藉以建立民",
                ""
            ],
            [
                "眾基本聯繫資料並取得民眾信賴，再透過該公司組長轉知",
                ""
            ],
            [
                "該等民眾，若於接獲民進黨新北市議員第三選區黨內提名",
                ""
            ],
            [
                "選舉電話訪問時，依渠等所製發之「支持林克欣制式問答",
                ""
            ],
            [
                "表」回答唯一支持林克欣，即可獲得現金3,000 元之酬謝",
                "000 元"
            ],
            [
                "金，以此方式約使具投票資格之民眾，於民進黨新北市議",
                ""
            ],
            [
                "員第三選區黨內提名選舉以電話訪問進行投票時回答支持",
                ""
            ],
            [
                "林克欣，並由林克欣負責出資及提供行賄選民所需之賄款",
                ""
            ],
            [
                "，而徐澤華、林啟忠與蔡昌聿則負責執行上開決議。",
                ""
            ],
            [
                "（二）林克欣於同年3 月初某日，即未經申請設立登記，出資在",
                ""
            ],
            [
                "新北市○○區○○路188 巷1 號6 樓成立綠點公司，並由",
                ""
            ],
            [
                "徐澤華擔任綠點公司總監，林啟忠、蔡昌聿則擔任綠點公",
                ""
            ],
            [
                "司主任，分別負責籌劃執行選舉文宣、與地方樁腳聯繫蒐",
                ""
            ],
            [
                "集民眾名單、散發民調制式問答表及交付酬謝金即賄選款",
                ""
            ],
            [
                "項等事宜，再由林克欣引介徐澤華、林啟忠、蔡昌聿認識",
                ""
            ],
            [
                "與渠等具有對於有投票資格之人行求期約賄賂而約定其投",
                ""
            ],
            [
                "票行為一定行使單一犯意聯絡之許春景、王定國，並由許",
                ""
            ],
            [
                "春景、王定國擔任綠點公司之上線組長，再召集與渠等同",
                ""
            ],
            [
                "具有對於有投票資格之人行求期約賄賂而約定其投票行為",
                ""
            ],
            [
                "一定行使單一犯意聯絡之謝麗閔、柳涂玉蟾、張淑青、陳",
                ""
            ],
            [
                "淑珍、吳年純等成年人擔任下線組長（許春景、王定國、",
                ""
            ],
            [
                "謝麗閔、柳涂玉蟾、張淑青、陳淑珍、吳年純就綠點公司",
                ""
            ],
            [
                "未經設立登記乙事均不知情），並約定組長於第一階段電",
                ""
            ],
            [
                "器產品市場調查抄錄願意受訪民眾基本資料，且該等民眾",
                ""
            ],
            [
                "依照渠等所交付之「綠點公司電器產品制式回答表」回答",
                ""
            ],
            [
                "第一階段電器產品市場調查，則該抄錄民眾資料之組長每",
                ""
            ],
            [
                "人次可獲得佣金100 元，且如促成該等民眾於民進黨新北",
                "100 元"
            ],
            [
                "市議員第三選區黨內提名選舉以電話訪問進行投票時支持",
                ""
            ],
            [
                "林克欣，則該組長即可獲得每人次500 元至1,000 元不等",
                "500 元"
            ],
            [
                "之佣金，及共同自99年4 月15日即民進黨公告該黨99年新",
                ""
            ],
            [
                "北市議員黨內提名選舉提名作業起，於提名作業期間，由",
                ""
            ],
            [
                "徐澤華負責設計綠點公司電器產品市場調查問卷，再由林",
                ""
            ],
            [
                "啟忠與蔡昌聿負責將該問卷交予組長許春景、王定國、謝",
                ""
            ],
            [
                "麗閔、柳涂玉蟾、張淑青、陳淑珍、吳年純等人，由各組",
                ""
            ],
            [
                "長負責在三重、蘆洲地區尋找有意接受電器市場調查之具",
                ""
            ],
            [
                "有投票資格之民眾，並以綠點公司名義雇用不知情之謝宛",
                ""
            ],
            [
                "蓁擔任電器產品電話市場調查電訪員，佯以綠點公司名義",
                ""
            ],
            [
                "進行電器產品之虛偽市場調查業務。",
                ""
            ],
            [
                "（三）組長許春景、王定國、謝麗閔、柳涂玉蟾、張淑青、陳淑",
                ""
            ],
            [
                "珍、吳年純等人於同年4 月15日至同年5 月中旬之期間，",
                ""
            ],
            [
                "即依前揭合意分工範圍，分別前往具有投票資格之民眾張",
                ""
            ],
            [
                "阿梅、林燕琳、江好誠、吉雄、吳本、董素惠、孫善",
                ""
            ],
            [
                "祿、古小明（化名）等民眾住處或經營之商店，以綠點公",
                ""
            ],
            [
                "司名義與民眾張阿梅等人接觸後，徵得民眾張阿梅等人同",
                ""
            ],
            [
                "意抄錄個人基本資料及市內電話號碼後，組長許春景、王",
                ""
            ],
            [
                "定國、謝麗閔、柳涂玉蟾、張淑青、陳淑珍、吳年純等人",
                ""
            ],
            [
                "便交付「綠點公司電器產品制式問答表」，並告知張阿梅",
                ""
            ],
            [
                "等人如接獲市場調查公司電話詢問時，依照渠等所交付之",
                ""
            ],
            [
                "綠點公司「綠點公司電器產品制式回答表」回答支持「太",
                ""
            ],
            [
                "一」品牌電器，便可獲得500 元協助獎金，再由不知情之",
                "500 元"
            ],
            [
                "謝宛蓁對於張阿梅等人進行電器產品電話市場調查，復由",
                ""
            ],
            [
                "蔡昌聿、林啟忠、徐澤華以掛號郵件，寄送現金500 元協",
                "500"
            ],
            [
                "助獎金及內容為「綠點公司感謝您的協助，並恭喜您通過",
                ""
            ],
            [
                "第一階段測試！內附協助獎金伍佰圓整。若通過第二次測",
                ""
            ],
            [
                "試，除獲得更高獎金之外，可成為本公司市場調查固定配",
                ""
            ],
            [
                "合之夥伴。」之綠點公司感謝函予依照「綠點公司電器產",
                ""
            ],
            [
                "品制式回答表」回答支持「太一」品牌電器之前揭民眾張",
                ""
            ],
            [
                "阿梅等人，而完成渠等對於有投票資格之人行求期約賄賂",
                ""
            ],
            [
                "而約定其投票行為一定行使之預備工作。",
                ""
            ],
            [
                "（四）林克欣於99年5 月中旬某日，復指示徐澤華依其所交付之",
                ""
            ],
            [
                "民進黨新北市議員黨內提名選舉電話民調電訪格式，製作",
                ""
            ],
            [
                "第二階段市場調查制式問答表即「支持林克欣制式問答表",
                ""
            ],
            [
                "」，徐澤華完成後旋指示蔡昌聿、林啟忠大量印製並發放",
                ""
            ],
            [
                "予各組長，再由蔡昌聿、林啟忠指示組長許春景、王定國",
                ""
            ],
            [
                "、謝麗閔、柳涂玉蟾、張淑青、陳淑珍、吳年純等人於同",
                ""
            ],
            [
                "年5 月中旬至6 月3 日前之期間，分別接續前往前揭參與",
                ""
            ],
            [
                "第一階段綠點公司電器產品電話市場調查之民眾張阿梅等",
                ""
            ],
            [
                "人住處或經營之商店，向前揭民眾確認是否收到500 元獎",
                "500"
            ],
            [
                "金，並詢問是否願意接受第2 階段市場調查，復告知第2",
                ""
            ],
            [
                "階段市場調查即係民進黨新北市議員黨內提名選舉電話民",
                ""
            ],
            [
                "調，行求若於99年6 月3 日18時至22時許之民進黨進行新",
                ""
            ],
            [
                "北市議員第三選區黨內提名選舉電話民調期間，接獲民進",
                ""
            ],
            [
                "黨所委託從事電話民調之民調公司電話訪問時，依渠等所",
                ""
            ],
            [
                "交付之「支持林克欣制式問答表」回答「唯一支持林克欣",
                ""
            ],
            [
                "」提名為民進黨新北市議員候選人，並向各樁腳登記，即",
                ""
            ],
            [
                "可獲得現金3,000 元酬謝金，並得到民眾張阿梅、林燕琳",
                "000 元"
            ],
            [
                "、吳本、董素惠、吉雄等人之應允，而約使具投票資",
                ""
            ],
            [
                "格之民眾吉雄等人於民進黨新北市議員第三選區黨內提",
                ""
            ],
            [
                "名選舉以電話訪問進行投票時回答支持林克欣，以此方式",
                ""
            ],
            [
                "約為投票行為一定之行使，進而影響民進黨新北市議員第",
                ""
            ],
            [
                "三選區黨內提名選舉投票結果，而林克欣亦因此通過民進",
                ""
            ],
            [
                "黨新北市議員黨內提名選舉，獲民進黨提名為99年新北市",
                ""
            ],
            [
                "議員第三選區該黨之候選人。",
                ""
            ],
            [
                "二、嗣因民進黨接獲民眾檢舉林克欣於該黨新北市議員黨內提名",
                ""
            ],
            [
                "選舉時涉及舞弊，經民進黨第13屆中央執行委員會於99年7",
                ""
            ],
            [
                "月7 日第28次會議決議取消林克欣於該黨99年新北市議員第",
                ""
            ],
            [
                "三選區之候選人資格，致林克欣原應允發放予民眾之3,000",
                ""
            ],
            [
                "元酬謝金發放作業停擺，然因組長許春景於同年7 月26日前",
                ""
            ],
            [
                "數日向蔡昌聿反映民眾不滿3,000 元酬謝金未發放，而商請",
                "000 元"
            ],
            [
                "蔡昌聿向林克欣催促發放3,000 元酬謝金，詎林克欣為求彌",
                "000 元"
            ],
            [
                "平民怨，遂於99年7 月26日16時至17時許，在新北市○○區",
                ""
            ],
            [
                "○○路仁愛國小附近某「85度C 」店內，交付現金15萬元予",
                "15萬元"
            ],
            [
                "蔡昌聿，蔡昌聿於扣除支付綠點公司水電費等雜支費用後，",
                ""
            ],
            [
                "旋於同年8 月2 日9 時30分許，前往許春景位在新北市○○",
                ""
            ],
            [
                "區○○街2 巷5 號之住處，交付現金117,000 元予許春景供",
                "000 元"
            ],
            [
                "轉發酬謝金（即賄款）予於民進黨新北市議員黨內提名選舉",
                ""
            ],
            [
                "電話民調中配合答覆支持林克欣之選民。另於99年6 月8 日",
                ""
            ],
            [
                "，民眾古小明向法務部調查局臺北縣調查站檢舉提供前揭林",
                ""
            ],
            [
                "克欣疑似賄選情資，並提出林克欣前揭所發放預備行賄之賄",
                ""
            ],
            [
                "款現金500 元供查扣在案，經報請臺灣板橋地方法院檢察署",
                "500 元"
            ],
            [
                "檢察官指揮偵辦後，即於99年8 月3 日持本院搜索票前往新",
                ""
            ],
            [
                "北市○○區○○路30巷122 、124 號之林克欣住處，當場扣",
                ""
            ],
            [
                "得其所有供前揭賄選犯行所用之民調問卷問答表6 張等物；",
                ""
            ],
            [
                "而蔡昌聿於99年8 月4 日到案後，即於檢察官訊問時自白前",
                ""
            ],
            [
                "揭犯行，並因而使檢察官循線查獲徐澤華、許春景；另許春",
                ""
            ],
            [
                "景得知林克欣遭檢察官查獲後，因懼己犯行亦遭揭露，遂未",
                ""
            ],
            [
                "將蔡昌聿所交付之前揭賄款轉發予選民，並於99年8 月23日",
                ""
            ],
            [
                "檢察官開庭時，繳出前揭用以期約賄選之賄款現金117,000",
                ""
            ],
            [
                "元扣案。",
                ""
            ],
            [
                "三、案經法務部調查局臺北縣調查站移請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查暨自動檢舉後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "本案以下認定有罪事實所引用之證據，檢察官、被告林克欣",
                ""
            ],
            [
                "、徐澤華、林啟忠、蔡昌聿、許春景、王定國、謝麗閔、柳",
                ""
            ],
            [
                "涂玉蟾、張淑青、陳淑珍、吳年純及渠等辯護人均未曾就證",
                ""
            ],
            [
                "據能力表示異議，而各該證據依刑事訴訟法規定，經核亦無",
                ""
            ],
            [
                "不具證據能力之情事，故本院認均得作為認定前揭被告林克",
                ""
            ],
            [
                "欣等十一人有罪之依據，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪構成要件事實所憑之證據及其認定之理由：",
                ""
            ],
            [
                "（一）上揭犯罪事實，業據被告林克欣、徐澤華、林啟忠、蔡昌",
                ""
            ],
            [
                "聿、許春景、王定國、柳涂玉蟾、張淑青於檢察官訊問及",
                ""
            ],
            [
                "本院審理時；被告陳淑珍、謝麗閔、吳年純於本院審理時",
                ""
            ],
            [
                "均坦承不諱，核與證人古小明（化名）於調查站詢問時；",
                ""
            ],
            [
                "證人吳本、董素惠、吉雄、孫善祿、江好誠、林燕琳",
                ""
            ],
            [
                "、張阿梅、謝宛蓁於調查站詢問及檢察官訊問時所為之證",
                ""
            ],
            [
                "述均相符，並有綠點公司電器產品制式回答表、上貼有大",
                ""
            ],
            [
                "宗郵資已付掛號函件之信封（見臺灣板橋地方法院檢察署",
                ""
            ],
            [
                "99年度選他字第110 號卷第8 頁）、綠點公司感謝函、支",
                ""
            ],
            [
                "持林克欣制式問答表、民進黨第13屆第27、28次中執會新",
                ""
            ],
            [
                "聞稿、民進黨直轄市議員提名特別條例、民進黨直轄市議",
                ""
            ],
            [
                "員提名民意調查辦法、民進黨中央黨部99年4 月15日公告",
                ""
            ],
            [
                "、被告陳淑珍所抄錄之個人資料表（見臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署99年度選他字第110 號卷第139 頁背面）、被告林",
                ""
            ],
            [
                "啟忠名片（見臺灣板橋地方法院檢察署99年度選偵字第2",
                ""
            ],
            [
                "號卷第262 頁背面）、中華郵政股份有限公司臺北郵局99",
                ""
            ],
            [
                "年7 月21日北營字第0991804256號函文、中華郵政股份有",
                ""
            ],
            [
                "限公司三重郵局99年7 月21日重字第0990002104號函文各",
                ""
            ],
            [
                "1 份附卷，及民調問卷問答表6 張與現金500 元、117,00",
                "500 元,117"
            ],
            [
                "0 元扣案可資佐證，足認被告林克欣、徐澤華、林啟忠、",
                "0 元"
            ],
            [
                "蔡昌聿、許春景、王定國、謝麗閔、柳涂玉蟾、張淑青、",
                ""
            ],
            [
                "陳淑珍、吳年純之自白皆與事實相符，堪以採信。",
                ""
            ],
            [
                "（二）至被告蔡昌聿之辯護人雖為其辯護稱：被告林克欣設立綠",
                ""
            ],
            [
                "點公司時，目的在於獲得民眾資料，以期賄選，並無以營",
                ""
            ],
            [
                "利為目的，經營公司業務之意云云，惟按我國公司法規定",
                ""
            ],
            [
                "公司若未經設立登記，即不具有獨立人格而無從為法律行",
                ""
            ],
            [
                "為之主體，故為減輕交易相對人之查證義務，使法律行為",
                ""
            ],
            [
                "能有效成立，俾維護現代工商社會之交易安全，方於同法",
                ""
            ],
            [
                "第19條規定相關罰責，是所謂經營業務或為其他法律行為",
                ""
            ],
            [
                "，即係指行為人未經公司設立登記，而擅以公司名義對外",
                ""
            ],
            [
                "從事有關經營項目之營業活動或著手實施客觀上足與他人",
                ""
            ],
            [
                "發生預定法律關係之行為，要與該公司是否確以營利為目",
                ""
            ],
            [
                "的無涉。查被告林克欣、徐澤華、林啟忠、蔡昌聿合謀設",
                ""
            ],
            [
                "立綠點公司後，即以綠點公司為名義進行招募雇用工讀生",
                ""
            ],
            [
                "，嗣工讀生撥打電話予民眾時，亦以綠點公司名義作為詢",
                ""
            ],
            [
                "問、要約之主體等情，業據證人謝宛蓁於調查站詢問及檢",
                ""
            ],
            [
                "察官訊問時證述綦詳，而渠等於從事第一階段電器產品市",
                ""
            ],
            [
                "場調查前後，除在前揭電器產品制式回答表及感謝函內，",
                ""
            ],
            [
                "均標明綠點公司之名稱外，被告蔡昌聿於寄發前揭感謝函",
                ""
            ],
            [
                "及現金500 元時，留存寄件人同為綠點公司，有前揭中華",
                "500 元"
            ],
            [
                "郵政股份有限公司三重郵局在卷可憑，另前揭被告林啟忠",
                ""
            ],
            [
                "名片上，同載明其頭銜為綠點公司主任，且經營業務內容",
                ""
            ],
            [
                "包含「商業和市場行銷策略」等項，足見無論係謝宛蓁或",
                ""
            ],
            [
                "於第一階段接受完成電器產品市場調查之受訪民眾，當皆",
                ""
            ],
            [
                "係認該市場調查即為綠點公司所經營之業務，且彼此合意",
                ""
            ],
            [
                "所生之權利義務係存在與綠點公司間甚明，被告林克欣、",
                ""
            ],
            [
                "徐澤華、林啟忠、蔡昌聿竟未先為設立登記，即逕以綠點",
                ""
            ],
            [
                "公司名義對外為前揭行為，自已侵害公司法第19條規定所",
                ""
            ],
            [
                "欲保護法益，從而構成該條第2 項之罪責無訛，故前揭辯",
                ""
            ],
            [
                "護人就此所辯尚無可採，併此敘明。",
                ""
            ],
            [
                "（三）綜上所述，本案事證明確，被告林克欣、徐澤華、林啟忠",
                ""
            ],
            [
                "、蔡昌聿、許春景、王定國、謝麗閔、柳涂玉蟾、張淑青",
                ""
            ],
            [
                "、陳淑珍、吳年純之犯行均洵堪認定，皆應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第101 條第1 項後段、第99條第1",
                ""
            ],
            [
                "項黨內提名賄選罪之規定，係刑法第144 條規定之特別規",
                ""
            ],
            [
                "定，應予優先適用，而前開條項以對於有投票資格之人，",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，而約其行使一定",
                ""
            ],
            [
                "投票行為為構成要件，所謂行求，係指行賄人自行向對方",
                ""
            ],
            [
                "提出賄賂或不正利益，以備交付，祇以行賄者一方之意思",
                ""
            ],
            [
                "表示為已足，不以受賄者之允諾為必要；所謂期約，係指",
                ""
            ],
            [
                "行賄者與受賄者雙方就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或利益，乃雙方意思已合致而尚待交付。又刑法上之預",
                ""
            ],
            [
                "備犯，係以已否著手於犯罪行為之實行為判斷標準。所謂",
                ""
            ],
            [
                "已著手於犯罪行為之實行，係指對於構成犯罪要件之行為",
                ""
            ],
            [
                "，已開始實行者而言，若於著手此項要件行為以前之準備",
                ""
            ],
            [
                "行動，係屬預備行為，合先敘明。",
                ""
            ],
            [
                "（二）查被告林克欣、徐澤華、林啟忠、蔡昌聿、許春景、王定",
                ""
            ],
            [
                "國、謝麗閔、柳涂玉蟾、張淑青、陳淑珍、吳年純向參與",
                ""
            ],
            [
                "完成第一階段電器產品市場調查之受訪民眾行求提出若於",
                ""
            ],
            [
                "99年6 月3 日民進黨進行新北市議員第三選區黨內提名選",
                ""
            ],
            [
                "舉電話民調期間，接獲民調公司電話訪問時，依支持被告",
                ""
            ],
            [
                "林克欣制式問答表回答唯一支持林克欣提名為民進黨新北",
                ""
            ],
            [
                "市議員候選人，即可獲得現金3,000 元酬謝金之條件後，",
                "000 元"
            ],
            [
                "進而獲得具有投票資格之民眾張阿梅、林燕琳、吳本、",
                ""
            ],
            [
                "董素惠、吉雄等人之應允，可徵雙方主觀上就投票行為",
                ""
            ],
            [
                "約為一定行使之意思已達合致，僅尚未達交付賄款階段，",
                ""
            ],
            [
                "是核前揭被告林克欣等十一人所為，均構成公職人員選舉",
                ""
            ],
            [
                "罷免法第101 條第1 項後段、第99條第1 項之於政黨辦理",
                ""
            ],
            [
                "直轄市議會議員候選人黨內提名作業期間，對於有投票資",
                ""
            ],
            [
                "格之人期約賄賂，而約其為投票行為一定之行使罪。前揭",
                ""
            ],
            [
                "被告林克欣等十一人就前揭黨內提名期約賄賂犯行，彼此",
                ""
            ],
            [
                "間有犯意聯絡及行為分擔，應論以共同正犯。查前揭被告",
                ""
            ],
            [
                "林克欣等十一人雖係於黨內提名作業期間，多次向有投票",
                ""
            ],
            [
                "資格之人期約賄賂，惟渠等既係使被告林克欣通過該次民",
                ""
            ],
            [
                "進黨新北市議員黨內提名選舉為目的，主觀上顯係基於單",
                ""
            ],
            [
                "一之犯意，以數個舉動接續進行，而侵害同一法益，且在",
                ""
            ],
            [
                "時間（均在99年5 月中旬至6 月3 日前之期間）、空間（",
                ""
            ],
            [
                "均在三重、蘆洲地區）上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，應視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價較為合理，即應依接",
                ""
            ],
            [
                "續犯論以包括之一罪（最高法院99年度第5 次刑事庭會議",
                ""
            ],
            [
                "刑議字第2 號提案決議意旨參照），公訴意旨認應構成集",
                ""
            ],
            [
                "合犯云云，尚有誤會；又公職人員選舉罷免法所定黨內提",
                ""
            ],
            [
                "名賄選罪係侵害國家法益之罪，於黨內提名作業期間以一",
                ""
            ],
            [
                "行為同時對多數有投票資格之人期約賄賂，祇侵害一個國",
                ""
            ],
            [
                "家法益，如前述應僅成立一罪，而該罪之預備犯或對有投",
                ""
            ],
            [
                "票資格之人行求賄賂，僅止於著手實行黨內提名期約賄賂",
                ""
            ],
            [
                "之準備階段或前階段，若進而實行黨內提名期約賄賂之行",
                ""
            ],
            [
                "為，即均應為黨內提名期約賄賂行為所吸收，不另論罪，",
                ""
            ],
            [
                "是於黨內提名作業期間以一行為同時對多數有投票資格人",
                ""
            ],
            [
                "期約賄賂，尚且論以一罪，則前揭被告林克欣等十一人以",
                ""
            ],
            [
                "一接續行為同時對多數有投票資格之人部分已達黨內提名",
                ""
            ],
            [
                "期約賄賂階段，部分則僅構成黨內提名行求賄賂（即如證",
                ""
            ],
            [
                "人江好誠、孫善祿等未應允於民進黨新北市議員黨內提名",
                ""
            ],
            [
                "選舉電話民調回答支持被告林克欣提名民進黨新北市議員",
                ""
            ],
            [
                "候選人者），部分尚屬黨內提名預備賄賂者（即全程僅有",
                ""
            ],
            [
                "參加第一階段綠點公司電器產品電話市場調查者），尤僅",
                ""
            ],
            [
                "能論以黨內提名期約賄賂一罪（最高法院98年度台上字第",
                ""
            ],
            [
                "5887號判決意旨參照）。另被告林克欣、徐澤華、林啟忠",
                ""
            ],
            [
                "、蔡昌聿則尚違犯公司法第19條第2 項之非法以公司名義",
                ""
            ],
            [
                "營業罪，前揭被告林克欣等四人就此部分亦有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，均應論以共同正犯，且渠等利用不知情之謝宛",
                ""
            ],
            [
                "蓁為前揭犯行部分，係屬間接正犯。又前揭被告林克欣等",
                ""
            ],
            [
                "四人以綠點公司對外經營業務係出於一個犯意決定，且客",
                ""
            ],
            [
                "觀上所為係在密集期間內以相同之方式持續進行，未曾間",
                ""
            ],
            [
                "斷，具有反覆、延續實行之特徵，觀諸公司法第19條之構",
                ""
            ],
            [
                "成要件文義，得憑以認定立法者本即預定該犯罪之本質，",
                ""
            ],
            [
                "必有數個同種類行為而反覆實行之集合犯行，故渠等多次",
                ""
            ],
            [
                "以綠點公司名義經營相關業務之舉措，應評價認係包括一",
                ""
            ],
            [
                "罪之集合犯。再前揭被告林克欣等四人係以綠點公司名義",
                ""
            ],
            [
                "對外經營業務之方式，同時進行渠等黨內提名預備賄選階",
                ""
            ],
            [
                "段之工作，而該黨內提名預備賄選之罪責如前述復已為黨",
                ""
            ],
            [
                "內提名期約賄賂之犯行所吸收，足認前揭被告林克欣等四",
                ""
            ],
            [
                "人係以一行為同時違犯前揭黨內提名期約賄賂、非法以公",
                ""
            ],
            [
                "司名義營業二罪，屬想像競合犯，應依刑法第55條規定，",
                ""
            ],
            [
                "從一重之黨內提名期約賄賂罪處斷，公訴意旨認應予分論",
                ""
            ],
            [
                "併罰云云，亦有未恰。",
                ""
            ],
            [
                "（三）查被告蔡昌聿於偵查中即自白犯行，因而使檢察官循線查",
                ""
            ],
            [
                "獲共犯徐澤華、許春景之犯行，依公職人員選舉罷免法第",
                ""
            ],
            [
                "101 條第5 項後段規定，應免除其刑（就此檢察官起訴書",
                ""
            ],
            [
                "內亦已載明被告蔡昌聿於偵查中詳細供述本件犯罪過程與",
                ""
            ],
            [
                "手法，始循線查獲本件其餘多名共犯之犯行之旨）。另被",
                ""
            ],
            [
                "告林克欣、徐澤華、林啟忠、許春景、王定國、柳涂玉蟾",
                ""
            ],
            [
                "、張淑青於偵查中均已自白犯行，依公職人員選舉罷免法",
                ""
            ],
            [
                "第101 條第5 項前段規定，皆應減輕其刑。又被告陳淑珍",
                ""
            ],
            [
                "、謝麗閔、吳年純於偵查中雖未自白犯罪，惟渠等於本院",
                ""
            ],
            [
                "審理時已坦認犯行，衡諸前揭被告陳淑珍三人於本案均僅",
                ""
            ],
            [
                "係擔任下線組長，實與被告柳涂玉蟾、張淑青所為分工及",
                ""
            ],
            [
                "獲得利益無異，尚非屬籌劃執行前揭黨內提名期約賄選犯",
                ""
            ],
            [
                "行之重要角色，而渠等於偵查中復均因未選任辯護人到庭",
                ""
            ],
            [
                "瞭解案情，難以充分知悉法律上利害關係，是本院認前揭",
                ""
            ],
            [
                "被告陳淑珍三人犯罪之情狀，在客觀上顯足以引起一般人",
                ""
            ],
            [
                "同情，如予宣告公職人員選舉罷免法第101 條第1 項後段",
                ""
            ],
            [
                "、第99條第1 項所定之法定最低度刑期即有期徒刑3 年，",
                ""
            ],
            [
                "仍嫌過重，情堪憫恕，爰依刑法第59條規定減輕其刑。",
                ""
            ],
            [
                "（四）至被告林克欣之辯護人雖為其辯護稱：被告林克欣參與民",
                ""
            ],
            [
                "進黨黨內提名，為此設計兩階段問卷方式，第一階段先做",
                ""
            ],
            [
                "電器問卷，第二階段再將民調問答發到民眾手中，其於行",
                ""
            ],
            [
                "為前認此種方式可規避黨員投票的賄選行為，也誤認民意",
                ""
            ],
            [
                "調查方式與選舉罷免法所定投票方式有間，將此認定為一",
                ""
            ],
            [
                "種行銷手段，並召集被告徐澤華、林啟忠及蔡昌聿投入綠",
                ""
            ],
            [
                "點公司，宣揚以此種方式行銷候選人並不違法，故被告林",
                ""
            ],
            [
                "克欣於行為當時，對於法律涵攝發生錯誤，即違法性錯誤",
                ""
            ],
            [
                "，自信其行為為法律所許可云云，惟按除有正當理由而無",
                ""
            ],
            [
                "法避免者外，不得因不知法律而免除刑事責任，刑法第16",
                ""
            ],
            [
                "條定有明文，經核辯護人前揭所述內容，已難認被告林克",
                ""
            ],
            [
                "欣有何正當理由而無法避免違反前揭黨內提名賄選等罪之",
                ""
            ],
            [
                "情，且被告林克欣於99年8 月3 日調查站詢問時，已供稱",
                ""
            ],
            [
                "：我的人頭黨員大約750 人左右，但黨中央98年底來文指",
                ""
            ],
            [
                "示，不准我們再為人頭黨員代繳黨費，因為人頭黨員是選",
                ""
            ],
            [
                "舉罷免法修正後，法務部列舉之賄選行為等語，而於同日",
                ""
            ],
            [
                "檢察官訊問時，復陳稱：我會請樁腳帶文宣去找選民，跟",
                ""
            ],
            [
                "選民說明這次民進黨新北市議員黨內初選是用電話民調選",
                ""
            ],
            [
                "出民進黨提名候選人，他們必須要照扣案民調問卷問答表",
                ""
            ],
            [
                "回答問題等語，可見其明知本次新北市市議員黨內提名純",
                ""
            ],
            [
                "係依據電話民調結果而來，競選提名機制與先前黨員投票",
                ""
            ],
            [
                "無異，自不得同以金錢賄賂之方式引誘、期約接受民調之",
                ""
            ],
            [
                "民眾，致影響民眾回答之自由意向甚明，況倘被告林克欣",
                ""
            ],
            [
                "主觀上並未認知此舉將構成黨內提名賄選罪行，其自無必",
                ""
            ],
            [
                "要於最初接受調查站詢問及檢察官訊問時，均一致否認認",
                ""
            ],
            [
                "識被告蔡昌聿或知悉綠點公司之情，更無須於99年8 月3",
                ""
            ],
            [
                "日獲檢察官交保後，猶緊急為聯絡被告蔡昌聿、徐澤華見",
                ""
            ],
            [
                "面交代處理相關資料文件之舉，是本院認本案被告林克欣",
                ""
            ],
            [
                "所為，尚難依刑法第16條規定減免其刑，併此敘明。",
                ""
            ],
            [
                "（五）爰審酌選舉乃民主發展最重要之基石，攸關一國政治運作",
                ""
            ],
            [
                "良窳甚鉅，而賄選為敗壞選風之主要根源，影響國家根基",
                ""
            ],
            [
                "及人民權益至深且鉅，於現今我國政黨政治發展益臻成熟",
                ""
            ],
            [
                "之際，政黨黨內初選選風是否清廉公正，亦為政黨是否能",
                ""
            ],
            [
                "為人民推出優良候選人之關鍵所在，詎被告林克欣、徐澤",
                ""
            ],
            [
                "華、林啟忠、蔡昌聿、許春景、王定國、謝麗閔、柳涂玉",
                ""
            ],
            [
                "蟾、張淑青、陳淑珍、吳年純為使被告林克欣能順利通過",
                ""
            ],
            [
                "民進黨內初選提名，竟有組織性大規模向具有投票資格之",
                ""
            ],
            [
                "民眾進行期約賄賂，已嚴重破壞黨內提名選舉之公平及純",
                ""
            ],
            [
                "潔，對國家民主法治之危害非輕，兼衡渠等犯罪動機、手",
                ""
            ],
            [
                "段、分工參與程度及於犯後均尚知坦認犯行等一切情狀，",
                ""
            ],
            [
                "除被告蔡昌聿部分如前述應諭知免刑外，就其餘被告各量",
                ""
            ],
            [
                "處如主文所示之刑。又被告林克欣、徐澤華、林啟忠、許",
                ""
            ],
            [
                "春景、王定國、謝麗閔、柳涂玉蟾、張淑青、陳淑珍、吳",
                ""
            ],
            [
                "年純所犯之前揭黨內提名期約賄賂罪，既經宣告有期徒刑",
                ""
            ],
            [
                "之刑，均應依公職人員選舉罷免法第113 條第3 項之規定",
                ""
            ],
            [
                "，各併予宣告如主文所示之褫奪公權期間。再被告徐澤華",
                ""
            ],
            [
                "、林啟忠、許春景、王定國、謝麗閔、柳涂玉蟾、張淑青",
                ""
            ],
            [
                "、陳淑珍、吳年純前均未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有渠等臺灣高等法院被告前案紀錄表附卷可佐，",
                ""
            ],
            [
                "前揭被告徐澤華等九人因一時失慮致犯本案，現皆已坦認",
                ""
            ],
            [
                "犯行知所悔悟，且衡諸渠等均非實際參與民進黨新北市市",
                ""
            ],
            [
                "議員黨內提名之候選人，被告徐澤華、林啟忠復曾經本院",
                ""
            ],
            [
                "裁定予以羈押，是本院認前揭被告徐澤華等九人經此刑事",
                ""
            ],
            [
                "偵審程序及刑之宣告，當知所警惕，應無再犯之虞，故對",
                ""
            ],
            [
                "前揭被告徐澤華等九人所宣示之刑，以暫不執行為適當，",
                ""
            ],
            [
                "爰依刑法第74條第1 項第1 款規定，各併予諭知如主文所",
                ""
            ],
            [
                "示之緩刑期間，另本院斟酌被告徐澤華、林啟忠犯罪情節",
                ""
            ],
            [
                "及參與程度顯較被告許春景、王定國、謝麗閔、柳涂玉蟾",
                ""
            ],
            [
                "、張淑青、陳淑珍、吳年純嚴重，為使渠等深刻體悟教訓",
                ""
            ],
            [
                "及回復其對國家法益之損害，有命其向公庫支付相當金額",
                ""
            ],
            [
                "之必要，故並依刑法第74條第2 項第4 款之規定，命被告",
                ""
            ],
            [
                "徐澤華、林啟忠分別應向公庫支付如主文所示之款項，以",
                ""
            ],
            [
                "啟自新。",
                ""
            ],
            [
                "（六）末查，證人古小明所提出扣案之現金500 元係被告林克欣",
                "500 元"
            ],
            [
                "等人預備為前揭黨內提名期約賄賂犯行之賄賂，業據古小",
                ""
            ],
            [
                "明於調查站詢問時證述明確；被告許春景所提出扣案之現",
                ""
            ],
            [
                "金117,000 元則全部係被告林克欣等人用以黨內提名期約",
                "000 元"
            ],
            [
                "賄選之賄賂，亦經被告許春景於本院審理時陳明在卷，是",
                ""
            ],
            [
                "前揭扣案現金共117,500 元，不問屬於被告林克欣等人與",
                "500 元"
            ],
            [
                "否，皆應依公職人員選舉罷免法第101 條第3 項前段規定",
                ""
            ],
            [
                "併予宣告沒收之；另扣案民調問卷問答表6 張，則係被告",
                ""
            ],
            [
                "林克欣所有，供其為前揭黨內提名期約賄賂所用之物，業",
                ""
            ],
            [
                "據其於本院審理時陳明無訛，爰依刑法第38條第1 項第2",
                ""
            ],
            [
                "款規定，併予諭知沒收之（因共同正犯應就全部犯罪結果",
                ""
            ],
            [
                "負其責任，故本案被告林克欣等十一人均應併予諭知相關",
                ""
            ],
            [
                "沒收從刑，其中被告蔡昌聿雖經諭知免刑，惟免除其刑者",
                ""
            ],
            [
                "，仍得專科沒收，刑法第39條定有明文，是就被告蔡昌聿",
                ""
            ],
            [
                "部分同仍應併予諭知）。至被告林克欣其餘遭查扣之中華",
                ""
            ],
            [
                "郵政蘆洲中山路郵局存摺2 本、華南商業銀行存摺1 本、",
                ""
            ],
            [
                "臺北縣三重市與蘆洲市選民基本資料名冊3 本、選民基本",
                ""
            ],
            [
                "資料印刷體名冊2 本等物，被告林克欣於本院審理時，已",
                ""
            ],
            [
                "陳明前開存摺帳戶均與本案綠點公司運作及黨內提名期約",
                ""
            ],
            [
                "賄選之資金無關，伊都是使用現金，另前開基本資料名冊",
                ""
            ],
            [
                "所記載的都是伊忠實選民，伊不需要以賄賂方式爭取這些",
                ""
            ],
            [
                "選民支持等語在卷，查被告林克欣既已坦承前揭犯行不諱",
                ""
            ],
            [
                "，衡情應無就此特意為虛偽陳述之必要，且經本院核對前",
                ""
            ],
            [
                "開選民基本資料名冊內容，確均無本案證人張阿梅、林燕",
                ""
            ],
            [
                "琳、江好誠、吉雄、吳本、董素惠、孫善祿之相關資",
                ""
            ],
            [
                "料，是其所辯應屬可採，而前開物品經核尚非屬違禁物或",
                ""
            ],
            [
                "本院應義務沒收之物，故爰均不予宣告沒收。另被告蔡昌",
                ""
            ],
            [
                "聿遭查扣之文件資料2 本、存摺1 本、本票1 本及電腦主",
                ""
            ],
            [
                "機1 台等物，被告蔡昌聿於本院審理時，已供明均與本案",
                ""
            ],
            [
                "無關，是前開物品既查無與被告林克欣等人前揭犯行有何",
                ""
            ],
            [
                "關聯性，故亦均不予宣告沒收。再前揭被告陳淑珍所抄錄",
                ""
            ],
            [
                "之個人資料表雖屬其所有供前揭黨內提名期約賄賂犯行所",
                ""
            ],
            [
                "用之物，然僅經調查站影印附卷並未扣案，現亦無積極證",
                ""
            ],
            [
                "據足認該資料表仍然存在，而被告林克欣等人所為犯行經",
                ""
            ],
            [
                "本院審理宣判後，該資料表當無再存有侵害法益之危險性",
                ""
            ],
            [
                "，經核復非屬違禁物或本院應義務沒收之物，故本院同不",
                ""
            ],
            [
                "予宣告沒收，均附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第101 條第1 項後段、第3 項前段、第5",
                ""
            ],
            [
                "項、第113 條第3 項、公司法第19條，刑法第11條前段、第28條",
                ""
            ],
            [
                "、第55條、第59條、第37條第2 項、第38條第1 項第2 款、第74",
                ""
            ],
            [
                "條第1 項第1 款、第74條第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王家春到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    28    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  彭 全 曄",
                ""
            ],
            [
                "法  官  吳 佳 穎",
                ""
            ],
            [
                "法  官  張 兆 光",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提",
                ""
            ],
            [
                "出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理",
                ""
            ],
            [
                "由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官  曹 秋 冬",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    28    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第101 條",
                ""
            ],
            [
                "政黨辦理第2 條各種公職人員候選人黨內提名，自公告其提名作",
                ""
            ],
            [
                "業之日起，於提名作業期間，對於黨內候選人有第97條第1 項、",
                ""
            ],
            [
                "第2 項之行為者，依第97條第1 項、第2 項規定處斷；對於有投",
                ""
            ],
            [
                "票資格之人，有第99條第1 項之行為者，依第99條第1 項規定處",
                ""
            ],
            [
                "斷。",
                ""
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "犯前2 項之罪者，預備用以行求期約、交付或收受之賄賂，不問",
                ""
            ],
            [
                "屬於犯人與否，沒收之；所收受之賄賂沒收之；如全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵其價額。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "意圖漁利，包攬第1 項之事務者，依第103 條規定處斷。",
                ""
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "第115 條規定，於政黨辦理公職人員黨內提名時，準用之。",
                ""
            ],
            [
                "政黨依第1 項規定辦理黨內提名作業，應公告其提名作業相關事",
                ""
            ],
            [
                "宜，並載明起止時間、作業流程、黨內候選人及有投票資格之人",
                ""
            ],
            [
                "之認定等事項；各政黨於提名作業公告後，應於5 日內報請內政",
                ""
            ],
            [
                "部備查。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "公司法第19條",
                ""
            ],
            [
                "未經設立登記，不得以公司名義經營業務或為其他法律行為。",
                ""
            ],
            [
                "違反前項規定者，行為人處1 年以下有期徒刑、拘役或科或併科",
                ""
            ],
            [
                "新臺幣15萬元以下罰金，並自負民事責任；行為人有二人以上者",
                "15萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,12,20110531,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度選上訴字第12號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林克欣",
                ""
            ],
            [
                "選任辯護人　吳濟行律師",
                ""
            ],
            [
                "　　　　　　許進德律師",
                ""
            ],
            [
                "　　　　　　蘇夏曦律師",
                ""
            ],
            [
                "上列上訴人因選罷法等案件，不服臺灣板橋地方法院99年度選訴",
                ""
            ],
            [
                "字第1號，中華民國99年12月28日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "板橋地方法院檢察署99年度選偵字第2、3、4、5號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "林克欣緩刑伍年。並應向公庫支付新臺幣壹佰萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林克欣為民主進步黨（下稱民進黨）民國99年新北市（臺北",
                ""
            ],
            [
                "縣於99年12月25日起升格為直轄市並改名）議員第三選區（",
                ""
            ],
            [
                "即三重、蘆洲區）黨內提名選舉候選人，係公職人員選舉罷",
                ""
            ],
            [
                "免法第2條第2款之地方公職人員選舉民進黨黨內提名選舉候",
                ""
            ],
            [
                "選人；詎林克欣與其友人徐澤華（業經原審法院判處有期徒",
                ""
            ],
            [
                "刑1年10月，緩刑4年，並應向公庫支付新台幣【下同】30萬",
                ""
            ],
            [
                "元，褫奪公權3年確定）、蔡昌聿（業經原審法院判處免刑",
                ""
            ],
            [
                "確定）、林啟忠（業經原審法院判處有期徒刑1年9月，緩刑",
                ""
            ],
            [
                "4年，並應向公庫支付20萬元，褫奪公權3年）均明知民進黨",
                "20萬元"
            ],
            [
                "於新北市議員黨內提名選舉之選舉方式，係委由民調執行單",
                ""
            ],
            [
                "位隨機以市內電話號碼訪問該選區具有投票權之人，而該接",
                ""
            ],
            [
                "獲電話訪問即有投票資格之人於電話訪問中回答自己支持之",
                ""
            ],
            [
                "對象，即屬有效之投票行為，且民進黨亦係依據民調結果換",
                ""
            ],
            [
                "算積分高低辦理黨內提名，其等竟為求林克欣順利通過民進",
                ""
            ],
            [
                "黨新北市議員黨內提名選舉，以獲得民進黨提名為99年新北",
                ""
            ],
            [
                "市議員選舉第三選區市議員候選人，遂基於以未設立登記之",
                ""
            ],
            [
                "公司名義經營業務及對於有投票資格之人行求期約賄賂而約",
                ""
            ],
            [
                "定其投票行為一定行使之單一犯意聯絡，共同為下列行為：",
                ""
            ],
            [
                "於99年2月底至3月初某日，在新北市蘆洲區（即原臺北縣蘆",
                ""
            ],
            [
                "洲市，下同）民族路仁愛公園附近某咖啡店，共同決議由林",
                ""
            ],
            [
                "克欣出資成立未向主管機關申請設立登記之綠點（GREENPOI",
                ""
            ],
            [
                "NT）行銷公司（下稱綠點公司），並以綠點公司名義對於三",
                ""
            ],
            [
                "重、蘆洲地區之民眾以電話訪問進行電器產品市場調查，並",
                ""
            ],
            [
                "透過該公司之組長（即樁腳）探訪願意接受電話訪問之民眾",
                ""
            ],
            [
                "，並抄錄該等民眾之市內電話及地址等基本資料，再餽贈參",
                ""
            ],
            [
                "與市場調查之三重、蘆洲地區具有投票資格之民眾現金500",
                ""
            ],
            [
                "元以資獎勵，以吸引三重、蘆洲地區民眾參加電器產品市場",
                ""
            ],
            [
                "調查，藉以建立民眾基本聯繫資料並取得民眾信賴，再透過",
                ""
            ],
            [
                "該公司組長轉知該等民眾，若於接獲民進黨新北市議員第三",
                ""
            ],
            [
                "選區黨內提名選舉電話訪問時，依其等所製發之「支持林克",
                ""
            ],
            [
                "欣制式問答表」回答唯一支持林克欣，即可獲得現金3,000",
                ""
            ],
            [
                "元之酬謝金，以此方式約使具投票資格之民眾，於民進黨新",
                ""
            ],
            [
                "北市議員第三選區黨內提名選舉以電話訪問進行投票時回答",
                ""
            ],
            [
                "支持林克欣，並由林克欣負責出資及提供行賄選民所需之賄",
                ""
            ],
            [
                "款，而徐澤華、林啟忠與蔡昌聿則負責執行上開決議。",
                ""
            ],
            [
                "林克欣於99年3月初某日，即未經申請設立登記，出資在新",
                ""
            ],
            [
                "北市○○區○○路188巷1號6樓成立綠點公司，並由徐澤華",
                ""
            ],
            [
                "擔任綠點公司總監，林啟忠、蔡昌聿則擔任綠點公司主任，",
                ""
            ],
            [
                "分別負責籌劃執行選舉文宣、與地方樁腳聯繫蒐集民眾名單",
                ""
            ],
            [
                "、散發民調制式問答表及交付酬謝金即賄選款項等事宜，再",
                ""
            ],
            [
                "由林克欣引介徐澤華、林啟忠、蔡昌聿認識與其等具有對於",
                ""
            ],
            [
                "有投票資格之人行求期約賄賂而約定其投票行為一定行使單",
                ""
            ],
            [
                "一犯意聯絡之許春景、王定國（其二人業經原審法院各判處",
                ""
            ],
            [
                "有期徒刑1年8月，均緩刑3年，褫奪公權2年確定），並由許",
                ""
            ],
            [
                "春景、王定國擔任綠點公司之上線組長，再召集與其等同具",
                ""
            ],
            [
                "有對於有投票資格之人行求期約賄賂而約定其投票行為一定",
                ""
            ],
            [
                "行使單一犯意聯絡之謝麗閔、陳淑珍、吳年純（其三人業經",
                ""
            ],
            [
                "原審法院各判處有期徒刑1年7月，均緩刑2年，褫奪公權1年",
                ""
            ],
            [
                "確定）、柳涂玉蟾、張淑青（其二人業經原審法院各判處有",
                ""
            ],
            [
                "期徒刑1年6月，均緩刑2年，褫奪公權1年確定）等人擔任下",
                ""
            ],
            [
                "線組長（許春景、王定國、謝麗閔、柳涂玉蟾、張淑青、陳",
                ""
            ],
            [
                "淑珍、吳年純就綠點公司未經設立登記乙事均不知情），並",
                ""
            ],
            [
                "約定組長於第一階段電器產品市場調查抄錄願意受訪民眾基",
                ""
            ],
            [
                "本資料，且該等民眾依照其等所交付之「綠點公司電器產品",
                ""
            ],
            [
                "制式回答表」回答第一階段電器產品市場調查，則該抄錄民",
                ""
            ],
            [
                "眾資料之組長每人次可獲得佣金100元，且如促成該等民眾",
                "100元"
            ],
            [
                "於民進黨新北市議員第三選區黨內提名選舉以電話訪問進行",
                ""
            ],
            [
                "投票時支持林克欣，則該組長即可獲得每人次500元至1,000",
                "500元"
            ],
            [
                "元不等之佣金，及共同自99年4月15日即民進黨公告該黨99",
                ""
            ],
            [
                "年新北市議員黨內提名選舉提名作業起，於提名作業期間，",
                ""
            ],
            [
                "由徐澤華負責設計綠點公司電器產品市場調查問卷，再由林",
                ""
            ],
            [
                "啟忠與蔡昌聿負責將該問卷交予組長許春景、王定國、謝麗",
                ""
            ],
            [
                "閔、柳涂玉蟾、張淑青、陳淑珍、吳年純等人，由各組長負",
                ""
            ],
            [
                "責在三重、蘆洲地區尋找有意接受電器市場調查之具有投票",
                ""
            ],
            [
                "資格之民眾，並以綠點公司名義雇用不知情之謝宛蓁擔任電",
                ""
            ],
            [
                "器產品電話市場調查電訪員，佯以綠點公司名義進行電器產",
                ""
            ],
            [
                "品之虛偽市場調查業務。",
                ""
            ],
            [
                "組長許春景、王定國、謝麗閔、柳涂玉蟾、張淑青、陳淑珍",
                ""
            ],
            [
                "、吳年純等人於99年4月15日至同年5月中旬之期間，即依前",
                ""
            ],
            [
                "揭合意分工範圍，分別前往具有投票資格之民眾張阿梅、林",
                ""
            ],
            [
                "燕琳、江好誠、吉雄、吳本、董素惠、孫善祿、古小明",
                ""
            ],
            [
                "（化名）等民眾住處或經營之商店，以綠點公司名義與民眾",
                ""
            ],
            [
                "張阿梅等人接觸後，徵得民眾張阿梅等人同意抄錄個人基本",
                ""
            ],
            [
                "資料及市內電話號碼後，組長許春景、王定國、謝麗閔、柳",
                ""
            ],
            [
                "涂玉蟾、張淑青、陳淑珍、吳年純等人便交付「綠點公司電",
                ""
            ],
            [
                "器產品制式問答表」，並告知張阿梅等人如接獲市場調查公",
                ""
            ],
            [
                "司電話詢問時，依照其等所交付之綠點公司「綠點公司電器",
                ""
            ],
            [
                "產品制式回答表」回答支持「太一」品牌電器，便可獲得",
                ""
            ],
            [
                "500 元協助獎金，再由不知情之謝宛蓁對於張阿梅等人進行",
                "500 元"
            ],
            [
                "電器產品電話市場調查，復由蔡昌聿、林啟忠、徐澤華以掛",
                ""
            ],
            [
                "號郵件，寄送現金500元協助獎金及內容為「綠點公司感謝",
                "500元"
            ],
            [
                "您的協助，並恭喜您通過第一階段測試！內附協助獎金伍佰",
                ""
            ],
            [
                "圓整。若通過第二次測試，除獲得更高獎金之外，可成為本",
                ""
            ],
            [
                "公司市場調查固定配合之夥伴。」之綠點公司感謝函予依照",
                ""
            ],
            [
                "「綠點公司電器產品制式回答表」回答支持「太一」品牌電",
                ""
            ],
            [
                "器之前揭民眾張阿梅等人，而完成其等對於有投票資格之人",
                ""
            ],
            [
                "行求期約賄賂而約定其投票行為一定行使之預備工作。",
                ""
            ],
            [
                "林克欣於99年5月中旬某日，復指示徐澤華依其所交付之民",
                ""
            ],
            [
                "進黨新北市議員黨內提名選舉電話民調電訪格式，製作第二",
                ""
            ],
            [
                "階段市場調查制式問答表即「支持林克欣制式問答表」，徐",
                ""
            ],
            [
                "澤華完成後旋指示蔡昌聿、林啟忠大量印製並發放予各組長",
                ""
            ],
            [
                "，再由蔡昌聿、林啟忠指示組長許春景、王定國、謝麗閔、",
                ""
            ],
            [
                "柳涂玉蟾、張淑青、陳淑珍、吳年純等人於同年5月中旬至6",
                ""
            ],
            [
                "月3日前之期間，分別接續前往前揭參與第一階段綠點公司",
                ""
            ],
            [
                "電器產品電話市場調查之民眾張阿梅等人住處或經營之商店",
                ""
            ],
            [
                "，向前揭民眾確認是否收到500元獎金，並詢問是否願意接",
                "500元"
            ],
            [
                "受第2階段市場調查，復告知第2階段市場調查即係民進黨新",
                ""
            ],
            [
                "北市議員黨內提名選舉電話民調，行求若於99年6月3日18時",
                ""
            ],
            [
                "至22時許之民進黨進行新北市議員第三選區黨內提名選舉電",
                ""
            ],
            [
                "話民調期間，接獲民進黨所委託從事電話民調之民調公司電",
                ""
            ],
            [
                "話訪問時，依其等所交付之「支持林克欣制式問答表」回答",
                ""
            ],
            [
                "「唯一支持林克欣」提名為民進黨新北市議員候選人，並向",
                ""
            ],
            [
                "各樁腳登記，即可獲得現金3,000元酬謝金，並得到民眾張",
                "000元"
            ],
            [
                "阿梅、林燕琳、吳本、董素惠、吉雄等人之應允，而約",
                ""
            ],
            [
                "使具投票資格之民眾吉雄等人於民進黨新北市議員第三選",
                ""
            ],
            [
                "區黨內提名選舉以電話訪問進行投票時回答支持林克欣，以",
                ""
            ],
            [
                "此方式約為投票行為一定之行使，進而影響民進黨新北市議",
                ""
            ],
            [
                "員第三選區黨內提名選舉投票結果，而林克欣亦因此通過民",
                ""
            ],
            [
                "進黨新北市議員黨內提名選舉，獲民進黨提名為99年新北市",
                ""
            ],
            [
                "議員第三選區該黨之候選人。",
                ""
            ],
            [
                "二、嗣因民進黨接獲民眾檢舉林克欣於該黨新北市議員黨內提名",
                ""
            ],
            [
                "選舉時涉及舞弊，經民進黨第13屆中央執行委員會於99年7",
                ""
            ],
            [
                "月7日第28次會議決議取消林克欣於該黨99年新北市議員第",
                ""
            ],
            [
                "三選區之候選人資格，致林克欣原應允發放予民眾之3,000",
                ""
            ],
            [
                "元酬謝金發放作業停擺，然因組長許春景於同年7月26日前",
                ""
            ],
            [
                "數日向蔡昌聿反映民眾不滿3,000元酬謝金未發放，而商請",
                "000元"
            ],
            [
                "蔡昌聿向林克欣催促發放3,000元酬謝金，詎林克欣為求彌",
                "000元"
            ],
            [
                "平民怨，遂於99年7月26日16時至17時許，在新北市○○區",
                ""
            ],
            [
                "○○路仁愛國小附近某「85度C」店內，交付現金15萬元予",
                "15萬元"
            ],
            [
                "蔡昌聿，蔡昌聿於扣除支付綠點公司水電費等雜支費用後，",
                ""
            ],
            [
                "旋於同年8月2日9時30分許，前往許春景位在新北市○○區",
                ""
            ],
            [
                "○○街2巷5號之住處，交付現金117,000元予許春景供轉發",
                "000元"
            ],
            [
                "酬謝金（即賄款）予於民進黨新北市議員黨內提名選舉電話",
                ""
            ],
            [
                "民調中配合答覆支持林克欣之選民。另於99年6月8日，民眾",
                ""
            ],
            [
                "古小明向法務部調查局臺北縣調查站檢舉提供前揭林克欣疑",
                ""
            ],
            [
                "似賄選情資，並提出林克欣前揭所發放預備行賄之賄款現金",
                ""
            ],
            [
                "500元供查扣在案，經報請臺灣板橋地方法院檢察署檢察官",
                "500元"
            ],
            [
                "指揮偵辦後，即於99年8月3日持本院搜索票前往新北市○○",
                ""
            ],
            [
                "區○○路30巷122、124號之林克欣住處，當場扣得其所有供",
                ""
            ],
            [
                "前揭賄選犯行所用之民調問卷問答表6張等物；而蔡昌聿於",
                ""
            ],
            [
                "99年8月4日到案後，即於檢察官訊問時自白前揭犯行，並因",
                ""
            ],
            [
                "而使檢察官循線查獲徐澤華、許春景；另許春景得知林克欣",
                ""
            ],
            [
                "遭檢察官查獲後，因懼己犯行亦遭揭露，遂未將蔡昌聿所交",
                ""
            ],
            [
                "付之前揭賄款轉發予選民，並於99年8月23日檢察官開庭時",
                ""
            ],
            [
                "，繳出前揭用以期約賄選之賄款現金117,000元扣案。",
                "000元"
            ],
            [
                "三、案經法務部調查局臺北縣調查站（下稱縣調站）移請臺灣板",
                ""
            ],
            [
                "橋地方法院檢察署檢察官偵查暨自動檢舉後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、本件下列所引用之被告以外之人於縣調站詢問、偵訊之陳述",
                ""
            ],
            [
                "，被告及辯護人等於本院準備程序時同意作為證據（本院卷",
                ""
            ],
            [
                "第51頁），復未於言詞辯論終結前聲明異議，依刑事訴訟法",
                ""
            ],
            [
                "第159條之5第2項、第1項規定，視為同意作為證據。本院並",
                ""
            ],
            [
                "審酌上揭被告以外之人於警詢時所為之證述，均係出於自由",
                ""
            ],
            [
                "意志，並無證明力顯然過低之情形，於檢察官偵查中所為之",
                ""
            ],
            [
                "證詞均經具結，合於法定要件，亦無顯不可信之情狀，認均",
                ""
            ],
            [
                "屬適當，應均有證據能力。",
                ""
            ],
            [
                "二、本院下列所引用卷內之文書證據、證物之證據能力部分，並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程序所取得，且檢察官、被告",
                ""
            ],
            [
                "於本院亦均未主張排除下列文書證據、證物之證據能力，且",
                ""
            ],
            [
                "迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證",
                ""
            ],
            [
                "據、證物均無顯不可信之情況與不得作為證據之情形，依刑",
                ""
            ],
            [
                "事訴訟法第158條之4反面解釋及第159條之4之規定，應認均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據上訴人即被告林克欣坦承不諱，並據同",
                ""
            ],
            [
                "案被告徐澤華、林啟忠、蔡昌聿、許春景、王定國、柳涂玉",
                ""
            ],
            [
                "蟾、張淑青於偵訊及原審；同案被告陳淑珍、謝麗閔、吳年",
                ""
            ],
            [
                "純於原審均坦承不諱，核與證人古小明（化名）於縣調站詢",
                ""
            ],
            [
                "問時；證人吳本、董素惠、吉雄、孫善祿、江好誠、林",
                ""
            ],
            [
                "燕琳、張阿梅、謝宛蓁於縣調站詢問及偵訊時所為之證述均",
                ""
            ],
            [
                "相符。並有綠點公司電器產品制式回答表、上貼有大宗郵資",
                ""
            ],
            [
                "已付掛號函件之信封（第110號選他卷第8頁）、綠點公司感",
                ""
            ],
            [
                "謝函、支持林克欣制式問答表、民進黨第13屆第27、28次中",
                ""
            ],
            [
                "執會新聞稿、民進黨直轄市議員提名特別條例、民進黨直轄",
                ""
            ],
            [
                "市議員提名民意調查辦法、民進黨中央黨部99年4月15日公",
                ""
            ],
            [
                "告、被告陳淑珍所抄錄之個人資料表（第110號選他卷第139",
                ""
            ],
            [
                "頁背面）、被告林啟忠名片（第2號選偵卷第262頁背面）、",
                ""
            ],
            [
                "中華郵政股份有限公司臺北郵局99年7月21日北營字第09918",
                ""
            ],
            [
                "04256號函文、中華郵政股份有限公司三重郵局99年7月21日",
                ""
            ],
            [
                "重字第0990002104號函文各1份附卷，及民調問卷問答表6張",
                ""
            ],
            [
                "與現金500元、117,000元扣案可資佐證。足認被告林克欣之",
                "500元,117,000元"
            ],
            [
                "自白核與事實相符，堪以採信。",
                ""
            ],
            [
                "二、按我國公司法規定公司若未經設立登記，即不具有獨立人格",
                ""
            ],
            [
                "而無從為法律行為之主體，故為減輕交易相對人之查證義務",
                ""
            ],
            [
                "，使法律行為能有效成立，俾維護現代工商社會之交易安全",
                ""
            ],
            [
                "，方於同法第19條規定相關罰責，是所謂經營業務或為其他",
                ""
            ],
            [
                "法律行為，即係指行為人未經公司設立登記，而擅以公司名",
                ""
            ],
            [
                "義對外從事有關經營項目之營業活動或著手實施客觀上足與",
                ""
            ],
            [
                "他人發生預定法律關係之行為，要與該公司是否確以營利為",
                ""
            ],
            [
                "目的無涉。查被告與同案被告徐澤華、林啟忠、蔡昌聿合謀",
                ""
            ],
            [
                "設立綠點公司後，即以綠點公司為名義進行招募雇用工讀生",
                ""
            ],
            [
                "，嗣工讀生撥打電話予民眾時，亦以綠點公司名義作為詢問",
                ""
            ],
            [
                "、要約之主體等情，業據證人謝宛蓁於縣調站詢問及檢察官",
                ""
            ],
            [
                "訊問時證述綦詳，而其等於從事第一階段電器產品市場調查",
                ""
            ],
            [
                "前後，除在前揭電器產品制式回答表及感謝函內，均標明綠",
                ""
            ],
            [
                "點公司之名稱外，同案被告蔡昌聿於寄發前揭感謝函及現金",
                ""
            ],
            [
                "500元時，留存寄件人同為綠點公司，有前揭中華郵政股份",
                "500元"
            ],
            [
                "有限公司三重郵局在卷可憑。另前揭同案被告林啟忠名片上",
                ""
            ],
            [
                "，同載明其頭銜為綠點公司主任，且經營業務內容包含「商",
                ""
            ],
            [
                "業和市場行銷策略」等項，足見無論係謝宛蓁或於第一階段",
                ""
            ],
            [
                "接受完成電器產品市場調查之受訪民眾，當皆係認該市場調",
                ""
            ],
            [
                "查即為綠點公司所經營之業務，且彼此合意所生之權利義務",
                ""
            ],
            [
                "係存在與綠點公司間甚明，被告與同案被告徐澤華、林啟忠",
                ""
            ],
            [
                "、蔡昌聿竟未先為設立登記，即逕以綠點公司名義對外為前",
                ""
            ],
            [
                "揭行為，自已侵害公司法第19條規定所欲保護法益，從而構",
                ""
            ],
            [
                "成該條第2項之罪責無訛，併此敘明。",
                ""
            ],
            [
                "三、被告之辯護人雖為被告主張：選罷法並未規定民調係屬「投",
                ""
            ],
            [
                "票」行為，而所謂投票行為，依選罷法第3條規定：「公務",
                ""
            ],
            [
                "人員選舉，以普通、平等、直接及無記名單記投票之方法行",
                ""
            ],
            [
                "之。」，又選罷法施行細則第2條規定：「本法第3條第1項",
                ""
            ],
            [
                "所定無記名單記投票之方法，以圈選行之。」，亦即以上揭",
                ""
            ],
            [
                "規定配合以觀，選罷法所規範之投票行為，顯然是要有實質",
                ""
            ],
            [
                "紙張投票方式，來作為投票之認定，故民調並非選罷法所規",
                ""
            ],
            [
                "範之投票方式云云。惟現行各政黨之黨內提名選舉大都係以",
                ""
            ],
            [
                "電話民調方式為之，由各政黨委由民調公司向特定區域之不",
                ""
            ],
            [
                "特定選民進行電話訪問及錄音，經民調公司向選民確認欲支",
                ""
            ],
            [
                "持之候選人後，再由選民在電話中指示民調公司圈選其支持",
                ""
            ],
            [
                "之候選人，應認民調公司之圈選行為無異係選民之手足延伸",
                ""
            ],
            [
                "，該圈選行為仍符合上揭選罷法第3條及選罷法施行細則第2",
                ""
            ],
            [
                "條之規定，否則以目前政黨黨內提名選舉大都以電話民調為",
                ""
            ],
            [
                "之之運作模式，公職人員選舉罷免法第101條之規定即為贅",
                ""
            ],
            [
                "文而無規範之可能，故辯護人上揭主張，無足為被告有利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "四、綜上所述，本案事證明確，被告犯行洵堪認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、論罪科刑：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第101條第1項後段、第99條第1項黨",
                ""
            ],
            [
                "內提名賄選罪之規定，係刑法第144條規定之特別規定，應",
                ""
            ],
            [
                "予優先適用，而前開條項以對於有投票資格之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其行使一定投票行為為",
                ""
            ],
            [
                "構成要件，所謂行求，係指行賄人自行向對方提出賄賂或不",
                ""
            ],
            [
                "正利益，以備交付，祇以行賄者一方之意思表示為已足，不",
                ""
            ],
            [
                "以受賄者之允諾為必要；所謂期約，係指行賄者與受賄者雙",
                ""
            ],
            [
                "方就期望而為約定於一定期間內交付賄賂或利益，乃雙方意",
                ""
            ],
            [
                "思已合致而尚待交付。又刑法上之預備犯，係以已否著手於",
                ""
            ],
            [
                "犯罪行為之實行為判斷標準。所謂已著手於犯罪行為之實行",
                ""
            ],
            [
                "，係指對於構成犯罪要件之行為，已開始實行者而言，若於",
                ""
            ],
            [
                "著手此項要件行為以前之準備行動，係屬預備行為，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、查被告向參與完成第一階段電器產品市場調查之受訪民眾行",
                ""
            ],
            [
                "求提出若於99年6月3日民進黨進行新北市議員第三選區黨內",
                ""
            ],
            [
                "提名選舉電話民調期間，接獲民調公司電話訪問時，依支持",
                ""
            ],
            [
                "被告制式問答表回答唯一支持林克欣提名為民進黨新北市議",
                ""
            ],
            [
                "員候選人，即可獲得現金3,000元酬謝金之條件後，進而獲",
                "000元"
            ],
            [
                "得具有投票資格之民眾張阿梅、林燕琳、吳本、董素惠、",
                ""
            ],
            [
                "吉雄等人之應允，可徵雙方主觀上就投票行為約為一定行",
                ""
            ],
            [
                "使之意思已達合致，僅尚未達交付賄款階段，是核被告所為",
                ""
            ],
            [
                "，係構成公職人員選舉罷免法第101條第1項後段、第99條第",
                ""
            ],
            [
                "1 項之於政黨辦理直轄市議會議員候選人黨內提名作業期間",
                ""
            ],
            [
                "，對於有投票資格之人期約賄賂，而約其為投票行為一定之",
                ""
            ],
            [
                "行使罪。被告與徐澤華、林啟忠、蔡昌聿、許春景、王定國",
                ""
            ],
            [
                "、柳涂玉蟾、張淑青、陳淑珍、謝麗閔、吳年純就前揭黨內",
                ""
            ],
            [
                "提名期約賄賂犯行，彼此間有犯意聯絡及行為分擔，應論以",
                ""
            ],
            [
                "共同正犯。又被告雖係於黨內提名作業期間，多次向有投票",
                ""
            ],
            [
                "資格之人期約賄賂，惟其既係使林克欣通過該次民進黨新北",
                ""
            ],
            [
                "市議員黨內提名選舉為目的，主觀上顯係基於單一之犯意，",
                ""
            ],
            [
                "以數個舉動接續進行，而侵害同一法益，且在時間（均在99",
                ""
            ],
            [
                "年5月中旬至6月3日前之期間）、空間（均在三重、蘆洲地",
                ""
            ],
            [
                "區）上有密切關係，依一般社會健全觀念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，應視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價較為合理，即應依接續犯論以包括之一罪（最",
                ""
            ],
            [
                "高法院99年度第5次刑事庭會議刑議字第2號提案決議意旨參",
                ""
            ],
            [
                "照），公訴意旨認應構成集合犯云云，尚有誤會。至於公職",
                ""
            ],
            [
                "人員選舉罷免法所定黨內提名賄選罪係侵害國家法益之罪，",
                ""
            ],
            [
                "於黨內提名作業期間以一行為同時對多數有投票資格之人期",
                ""
            ],
            [
                "約賄賂，祇侵害一個國家法益，如前述應僅成立一罪，而該",
                ""
            ],
            [
                "罪之預備犯或對有投票資格之人行求賄賂，僅止於著手實行",
                ""
            ],
            [
                "黨內提名期約賄賂之準備階段或前階段，若進而實行黨內提",
                ""
            ],
            [
                "名期約賄賂之行為，即均應為黨內提名期約賄賂行為所吸收",
                ""
            ],
            [
                "，不另論罪，是於黨內提名作業期間以一行為同時對多數有",
                ""
            ],
            [
                "投票資格人期約賄賂，尚且論以一罪，則前揭被告以一接續",
                ""
            ],
            [
                "行為同時對多數有投票資格之人，部分已達黨內提名期約賄",
                ""
            ],
            [
                "賂階段，部分則僅構成黨內提名行求賄賂（即如證人江好誠",
                ""
            ],
            [
                "、孫善祿等未應允於民進黨新北市議員黨內提名選舉電話民",
                ""
            ],
            [
                "調回答支持林克欣提名民進黨新北市議員候選人者），部分",
                ""
            ],
            [
                "尚屬黨內提名預備賄賂者（即全程僅有參加第一階段綠點公",
                ""
            ],
            [
                "司電器產品電話市場調查者），尤僅能論以黨內提名期約賄",
                ""
            ],
            [
                "賂一罪（最高法院98年度台上字第5887號判決意旨參照）。",
                ""
            ],
            [
                "另被告尚違犯公司法第19條第2項之非法以公司名義營業罪",
                ""
            ],
            [
                "。被告與徐澤華、林啟忠、蔡昌聿就此部分亦有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，均應論以共同正犯，且其等利用不知情之謝宛蓁",
                ""
            ],
            [
                "為前揭犯行部分，係屬間接正犯。又被告以綠點公司對外經",
                ""
            ],
            [
                "營業務係出於一個犯意決定，且客觀上所為係在密集期間內",
                ""
            ],
            [
                "以相同之方式持續進行，未曾間斷，具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，觀諸公司法第19條之構成要件文義，得憑以認定立法",
                ""
            ],
            [
                "者本即預定該犯罪之本質，必有數個同種類行為而反覆實行",
                ""
            ],
            [
                "之集合犯行，故被告多次以綠點公司名義經營相關業務之舉",
                ""
            ],
            [
                "措，應評價認係包括一罪之集合犯。再被告係以綠點公司名",
                ""
            ],
            [
                "義對外經營業務之方式，同時進行黨內提名預備賄選階段之",
                ""
            ],
            [
                "工作，而該黨內提名預備賄選之罪責如前述復已為黨內提名",
                ""
            ],
            [
                "期約賄賂之犯行所吸收，足認被告係以一行為同時違犯前揭",
                ""
            ],
            [
                "黨內提名期約賄賂、非法以公司名義營業二罪，屬想像競合",
                ""
            ],
            [
                "犯，應依刑法第55條規定，從一重之黨內提名期約賄賂罪處",
                ""
            ],
            [
                "斷，公訴意旨認應予分論併罰云云，亦有未恰。",
                ""
            ],
            [
                "三、被告於偵查中均已自白犯行，依公職人員選舉罷免法第101",
                ""
            ],
            [
                "條第5項前段規定，應減輕其刑。",
                ""
            ],
            [
                "四、至被告之辯護人雖為其主張：林克欣參與民進黨黨內提名，",
                ""
            ],
            [
                "為此設計兩階段問卷方式，第一階段先做電器問卷，第二階",
                ""
            ],
            [
                "段再將民調問答發到民眾手中，其於行為前認此種方式可規",
                ""
            ],
            [
                "避黨員投票的賄選行為，也誤認民意調查方式與選舉罷免法",
                ""
            ],
            [
                "所定投票方式有間，將此認定為一種行銷手段，並召集徐澤",
                ""
            ],
            [
                "華、林啟忠及蔡昌聿投入綠點公司，宣揚以此種方式行銷候",
                ""
            ],
            [
                "選人並不違法，故被告於行為當時，對於法律涵攝發生錯誤",
                ""
            ],
            [
                "，即違法性錯誤，自信其行為為法律所許可云云。惟按除有",
                ""
            ],
            [
                "正當理由而無法避免者外，不得因不知法律而免除刑事責任",
                ""
            ],
            [
                "，刑法第16條定有明文，經核辯護人前揭所述內容，已難認",
                ""
            ],
            [
                "被告有何正當理由而無法避免違反前揭黨內提名賄選等罪之",
                ""
            ],
            [
                "情，且被告於99年8月3日縣調站詢問時，已供稱：我的人頭",
                ""
            ],
            [
                "黨員大約750人左右，但黨中央98年底來文指示，不准我們",
                ""
            ],
            [
                "再為人頭黨員代繳黨費，因為人頭黨員是選舉罷免法修正後",
                ""
            ],
            [
                "，法務部列舉之賄選行為等語，而於同日檢察官訊問時，復",
                ""
            ],
            [
                "陳稱：我會請樁腳帶文宣去找選民，跟選民說明這次民進黨",
                ""
            ],
            [
                "新北市議員黨內初選是用電話民調選出民進黨提名候選人，",
                ""
            ],
            [
                "他們必須要照扣案民調問卷問答表回答問題等語，可見其明",
                ""
            ],
            [
                "知本次新北市市議員黨內提名純係依據電話民調結果而來，",
                ""
            ],
            [
                "競選提名機制與先前黨員投票無異，自不得同以金錢賄賂之",
                ""
            ],
            [
                "方式引誘、期約接受民調之民眾，致影響民眾回答之自由意",
                ""
            ],
            [
                "向甚明，況倘被告主觀上並未認知此舉將構成黨內提名賄選",
                ""
            ],
            [
                "罪行，其自無必要於最初接受縣調站詢問及檢察官訊問時，",
                ""
            ],
            [
                "均一致否認認識蔡昌聿或知悉綠點公司之情，更無須於99年",
                ""
            ],
            [
                "8月3日獲檢察官交保後，猶緊急為聯絡蔡昌聿、徐澤華見面",
                ""
            ],
            [
                "交代處理相關資料文件之舉，是本院認本案被告所為，尚難",
                ""
            ],
            [
                "依刑法第16條規定減免其刑，附此敘明。",
                ""
            ],
            [
                "肆、上訴駁回理由：",
                ""
            ],
            [
                "一、原審就被告上揭犯行，適用公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第101條第1項後段、第3項前段、第5項、第113條第3項",
                ""
            ],
            [
                "、公司法第19條、刑法第11條前段、第28條、第55條、第38",
                ""
            ],
            [
                "條第1項第2款規定，並審酌選舉乃民主發展最重要之基石，",
                ""
            ],
            [
                "攸關一國政治運作良窳甚鉅，而賄選為敗壞選風之主要根源",
                ""
            ],
            [
                "，影響國家根基及人民權益至深且鉅，於現今我國政黨政治",
                ""
            ],
            [
                "發展益臻成熟之際，政黨黨內初選選風是否清廉公正，亦為",
                ""
            ],
            [
                "政黨是否能為人民推出優良候選人之關鍵所在，詎被告為能",
                ""
            ],
            [
                "順利通過民進黨內初選提名，竟有組織性大規模向具有投票",
                ""
            ],
            [
                "資格之民眾進行期約賄賂，已嚴重破壞黨內提名選舉之公平",
                ""
            ],
            [
                "及純潔，對國家民主法治之危害非輕，兼衡其犯罪動機、手",
                ""
            ],
            [
                "段、分工參與程度及於犯後尚知坦認犯行等一切情狀，判處",
                ""
            ],
            [
                "被告有期徒刑2年，並依公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "之規定，宣告褫奪公權4年，並說明證人古小明所提出扣案",
                ""
            ],
            [
                "之現金500元係被告預備為前揭黨內提名期約賄賂犯行之賄",
                "500元"
            ],
            [
                "賂；許春景所提出扣案之現金117,000元則全部係被告用以",
                "000元"
            ],
            [
                "黨內提名期約賄選之賄賂，皆應依公職人員選舉罷免法第10",
                ""
            ],
            [
                "1條第3項前段規定併予宣告沒收之；另扣案民調問卷問答表",
                ""
            ],
            [
                "6張，則係被告所有，供其為前揭黨內提名期約賄賂所用之",
                ""
            ],
            [
                "物，應依刑法第38條第1項第2款規定，併予諭知沒收，及敘",
                ""
            ],
            [
                "明其餘扣案物與本案無關等情，經核其認事用法均無不合，",
                ""
            ],
            [
                "其量刑亦稱妥適。被告上訴請求從輕量刑，惟同案被告徐澤",
                ""
            ],
            [
                "華、林啟忠為使被告能獲黨內提名為候選人，均以友人身分",
                ""
            ],
            [
                "分工參與上揭犯行，而遭原審法院分別判處有期徒刑1年10",
                ""
            ],
            [
                "月、1年9月，均緩刑4年確定，被告既係實際參與民進黨於",
                ""
            ],
            [
                "新北市議員黨內提名選舉之候選人，為本案最關鍵之人，選",
                ""
            ],
            [
                "舉之賄賂及成立綠點公司之資金，均係由被告提供，原審判",
                ""
            ],
            [
                "處被告上揭之刑，與同案被告相較，係屬妥適相當，故被告",
                ""
            ],
            [
                "上訴為無理由，應予駁回。",
                ""
            ],
            [
                "二、至於被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有本",
                ""
            ],
            [
                "院被告前案紀錄表附卷可佐，被告因一時失慮致犯本案，現",
                ""
            ],
            [
                "已坦認犯行知所悔悟，且衡諸其經此刑事偵審程序及刑之宣",
                ""
            ],
            [
                "告，當知所警惕，應無再犯之虞，故對被告所宣示之刑，以",
                ""
            ],
            [
                "暫不執行為適當，爰依刑法第74條第1項第1款規定，予以宣",
                ""
            ],
            [
                "告緩刑5年。另本院斟酌被告為實際參與民進黨新北市市議",
                ""
            ],
            [
                "員黨內提名之候選人，為使其深刻體悟教訓及回復其對國家",
                ""
            ],
            [
                "法益之損害，有命其向公庫支付相當金額之必要，故並依刑",
                ""
            ],
            [
                "法第74條第2項第4款之規定，命被告應向公庫支付100萬元",
                "100萬"
            ],
            [
                "，以資警惕，被告如有違反且情節重大者，應依刑法第75條",
                ""
            ],
            [
                "之1第1項第4款之規定，得聲請撤銷緩刑宣告，執行宣告刑",
                ""
            ],
            [
                "，併為指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法368條，刑法第第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃朝貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    31    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  洪光燦",
                ""
            ],
            [
                "法  官  李麗玲",
                ""
            ],
            [
                "法  官  林恆吉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳盈璇",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    3     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第101 條",
                ""
            ],
            [
                "政黨辦理第2 條各種公職人員候選人黨內提名，自公告其提名作",
                ""
            ],
            [
                "業之日起，於提名作業期間，對於黨內候選人有第97條第1 項、",
                ""
            ],
            [
                "第2 項之行為者，依第97條第1 項、第2 項規定處斷；對於有投",
                ""
            ],
            [
                "票資格之人，有第99條第1 項之行為者，依第99條第1 項規定處",
                ""
            ],
            [
                "斷。",
                ""
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "犯前2 項之罪者，預備用以行求期約、交付或收受之賄賂，不問",
                ""
            ],
            [
                "屬於犯人與否，沒收之；所收受之賄賂沒收之；如全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵其價額。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "意圖漁利，包攬第1 項之事務者，依第103 條規定處斷。",
                ""
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "第115 條規定，於政黨辦理公職人員黨內提名時，準用之。",
                ""
            ],
            [
                "政黨依第1 項規定辦理黨內提名作業，應公告其提名作業相關事",
                ""
            ],
            [
                "宜，並載明起止時間、作業流程、黨內候選人及有投票資格之人",
                ""
            ],
            [
                "之認定等事項；各政黨於提名作業公告後，應於5 日內報請內政",
                ""
            ],
            [
                "部備查。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "公司法第19條",
                ""
            ],
            [
                "未經設立登記，不得以公司名義經營業務或為其他法律行為。",
                ""
            ],
            [
                "違反前項規定者，行為人處1 年以下有期徒刑、拘役或科或併科",
                ""
            ],
            [
                "新臺幣15萬元以下罰金，並自負民事責任；行為人有二人以上者",
                "15萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}