{
    "id": "PCDM,99,選訴,5,20110209,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C99%2C%E9%81%B8%E8%A8%B4%2C5%2C20110209%2C1",
    "history": {
        "PCDM,99,選訴,5,20110209,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　99年度選訴字第5 號",
                ""
            ],
            [
                "公　訴　人　台灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭杏種",
                ""
            ],
            [
                "選任辯護人　李志正律師",
                ""
            ],
            [
                "　　　　　　羅子武律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第74號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "鄭杏種對於有投票權之人，交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年。褫奪公權貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、鄭杏種係址設在台北縣新莊市（現改制為新北市新莊區○○",
                ""
            ],
            [
                "○街36號1 樓「明陽園藝景觀工作室」之實際負責人，前曾",
                ""
            ],
            [
                "於民國83年間起，當選三屆台北縣新莊市中和里里長，嗣於",
                ""
            ],
            [
                "95年間，以25票之差距落選，而由林孟鴻當選擔任中和里里",
                ""
            ],
            [
                "長。鄭杏種於99年3 月間決意競選第一屆新北市新莊區中和",
                ""
            ],
            [
                "里里長後，明知選舉應本於公正、公平與正確，詎為求勝選",
                ""
            ],
            [
                "，仍基於對有投票權人行賄之單一犯意，接續於99年3 月底",
                ""
            ],
            [
                "起、至99年5 月間止，向前來明陽園藝景觀工作室應徵工作",
                ""
            ],
            [
                "之蕭華雲、李銘燦等二人，行求提供在該工作室工作之不正",
                ""
            ],
            [
                "利益，要求渠等三人將戶籍遷至鄭杏種指定之中和里選區內",
                ""
            ],
            [
                "，以取得中和里里長選舉之投票權，期約於99年11月27日投",
                ""
            ],
            [
                "票日時支持鄭杏種，蕭華雲、李銘燦允諾後，蕭華雲即於99",
                ""
            ],
            [
                "年3 月30日將戶籍遷至新北市○○區○○里○○街91號，李",
                ""
            ],
            [
                "銘燦亦於99年5 月21日將戶籍遷入新北市○○區○○里○○",
                ""
            ],
            [
                "街167 號（蕭華雲、李銘燦二人所涉投票受賄、妨害投票正",
                ""
            ],
            [
                "確等罪嫌，另經檢察官偵查中），鄭杏種即於99年5 月1 日",
                ""
            ],
            [
                "錄取蕭華雲，於99年6 月初錄取李銘燦二人任職工作，以交",
                ""
            ],
            [
                "付前開不正利益。嗣鄭杏種於99年11月間登記為新北市第一",
                ""
            ],
            [
                "屆新莊區中和里里長選舉候選人，其後經檢舉為警循線調查",
                ""
            ],
            [
                "，因而查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局新北市調查站移送台灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本案認定犯罪事實所用之證據，經檢察官、被告鄭杏種、辯",
                ""
            ],
            [
                "護人於本院審理時同意將該等證據資料列為證據調查，本院",
                ""
            ],
            [
                "審酌上開證據資料作成時之情況，並無不適當之情形，且證",
                ""
            ],
            [
                "明力並未明顯偏低，依刑事訴訟法第159 條之5 第1 項規定",
                ""
            ],
            [
                "，均應具有證據能力。",
                ""
            ],
            [
                "二、上揭事實，業據被告於本院審理時坦承不諱，並經證人蕭雲",
                ""
            ],
            [
                "華、李銘燦等人於偵查時證述明確，復有戶籍查詢資料等件",
                ""
            ],
            [
                "附卷可稽。足認被告自白核與事實相符，應堪採信。本案事",
                ""
            ],
            [
                "證明確，被告犯行，洵堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯公職人員選舉罷免法第99條第1 項之對於",
                ""
            ],
            [
                "有投票權之人，交付不正利益，而約其為一定之行使罪。被",
                ""
            ],
            [
                "告行求、期約、交付各行為，係屬階段行為，經過行求、期",
                ""
            ],
            [
                "約而最後交付不正利益，應依交付行為處斷（最高法院32年",
                ""
            ],
            [
                "非字第28號判例意旨參照）。被告先後二次行求不正利益犯",
                ""
            ],
            [
                "行，主觀上係以單一決意，於密接時地所為之接續行為，應",
                ""
            ],
            [
                "論以接續犯之包括一罪（最高法院99年度第五次刑事庭會議",
                ""
            ],
            [
                "決議意旨參照）。再審酌被告為求增加自己之得票數，以提",
                ""
            ],
            [
                "供工作機會之方式行求不正利益，並未以實際交付金錢之方",
                ""
            ],
            [
                "式買票，情節非重，對社會之危害非鉅，審酌以上諸情，堪",
                ""
            ],
            [
                "認其犯罪情狀實有值得憫恕之處，若科以法定最輕刑度三年",
                ""
            ],
            [
                "以上有期徒刑，猶嫌過重，有傷一般國民對法律之情感，爰",
                ""
            ],
            [
                "依刑法第59條規定，酌量減輕其刑。",
                ""
            ],
            [
                "四、爰審酌被告之素行、犯罪之動機、目的、手段、所生危害，",
                ""
            ],
            [
                "及犯罪後坦承犯行，態度尚屬良好等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並依公職人員選舉罷免法第113 條第3 項規定，",
                ""
            ],
            [
                "宣告褫奪公權二年，以示懲儆。",
                ""
            ],
            [
                "五、至公訴意旨另以被告基於妨害選舉之犯意，於99年4 月間，",
                ""
            ],
            [
                "向前來明陽園藝景觀工作室應徵工作之侯嘉政等三人，行求",
                ""
            ],
            [
                "提供工作之不正利益，要求其將戶籍遷至被告指定之中和里",
                ""
            ],
            [
                "選區內，以取得中和里里長之投票權，俟99年11月27日投票",
                ""
            ],
            [
                "日時支持鄭杏種，惟遭侯嘉政拒絕等情，因認被告此部分所",
                ""
            ],
            [
                "為，亦涉犯公職人員選舉罷免法第91條第1 項之對於有投票",
                ""
            ],
            [
                "權之人，行求不正利益，而約其為一定之行使罪嫌。審酌被",
                ""
            ],
            [
                "告行為時，侯嘉政係設籍在新北市○○區○○里○○路189",
                ""
            ],
            [
                "之1 號7 樓，迄99年11月27日投票日前（取得選舉權之日期",
                ""
            ],
            [
                "為四個月，即99年7 月27日）均未遷戶籍至中和里，非屬有",
                ""
            ],
            [
                "投票權之人，是被告所為，自不該當公職人員選舉罷免法第",
                ""
            ],
            [
                "91條第1 項之對於有投票權之人，行求不正利益，而約其為",
                ""
            ],
            [
                "一定之行使罪嫌，而此部分與前開論罪科刑部分，有接續犯",
                ""
            ],
            [
                "之包括一罪關係，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "六、另扣案之選舉名冊1 本、9 頁、投票通知單3 紙等物，均與",
                ""
            ],
            [
                "本案被告行賄蕭華雲、李銘燦等人之犯行無涉，爰不宣告沒",
                ""
            ],
            [
                "收，亦此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項、刑法第11條前段、第37",
                ""
            ],
            [
                "條第2 項、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王家春到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    2    月    9     日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  彭全曄",
                ""
            ],
            [
                "法  官  張兆光",
                ""
            ],
            [
                "法  官  林鈺琅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內，向本院提出上訴狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內，向本院補提理由書（均須按他造當事人之人數附繕本），",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鍾惠萍",
                ""
            ],
            [
                "中    華    民    國    100    年    2    月    9     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新台幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,11,20111005,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度選上訴字第11號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　鄭杏種",
                ""
            ],
            [
                "選任辯護人　吳振東律師",
                ""
            ],
            [
                "　　　　　　羅子武律師",
                ""
            ],
            [
                "　　　　　　李志正律師",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法案件，不服臺灣板橋地方法院99年",
                ""
            ],
            [
                "度選訴字第5號中華民國100年2月9日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣板橋地方法院檢察署99年度選偵字第74號；併案案號：台灣板",
                ""
            ],
            [
                "橋地方法院檢察署99年度選偵字第169號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "鄭杏種共同對於有投票權之人交付不正利益，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑貳年，緩刑伍年，並應向公庫支付新台幣",
                ""
            ],
            [
                "伍拾萬元。褫奪公權貳年。",
                "萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、鄭杏種係址設在台北縣新莊市（現改制為新北市新莊區○○",
                ""
            ],
            [
                "○街36號1樓「明陽園藝景觀工作室」之實際負責人，前曾",
                ""
            ],
            [
                "於民國（下同）83年間起，當選三屆台北縣新莊市中和里里",
                ""
            ],
            [
                "長，嗣於95年間，以25票之差距落選，而由林孟鴻當選擔任",
                ""
            ],
            [
                "中和里里長。鄭杏種於99年3月間決意競選第一屆新北市新",
                ""
            ],
            [
                "莊區中和里里長後，明知選舉應本於公正、公平與正確，詎",
                ""
            ],
            [
                "為求勝選，仍基於對有投票權人行賄之單一犯意，接續於99",
                ""
            ],
            [
                "年3月底起至99年5月間止，自行或與陳坤（業經台灣板橋地",
                ""
            ],
            [
                "方法院以100年度選訴字第16號判處有期徒刑1年8月，褫奪",
                ""
            ],
            [
                "公權1年）基於共同對於有投票權人行賄之犯意聯絡（與陳",
                ""
            ],
            [
                "坤共犯部分僅向蕭雲華行求交付），向前來明陽園藝景觀工",
                ""
            ],
            [
                "作室應徵工作之蕭華雲、李銘燦等二人，行求提供在該工作",
                ""
            ],
            [
                "室工作之不正利益，要求渠等二人將戶籍遷至鄭杏種指定之",
                ""
            ],
            [
                "中和里選區內，以取得中和里里長選舉之投票權，期約於99",
                ""
            ],
            [
                "年11月27日投票日時支持鄭杏種，蕭華雲、李銘燦允諾後，",
                ""
            ],
            [
                "蕭華雲即於99年3月30日將戶籍遷至新北市○○區○○里○",
                ""
            ],
            [
                "○街91號，李銘燦亦於99年5月21日將戶籍遷入新北市○○",
                ""
            ],
            [
                "區○○里○○街167號（蕭華雲、李銘燦二人所涉投票受賄",
                ""
            ],
            [
                "、妨害投票正確等罪嫌，另經檢察官偵查中），鄭杏種即於",
                ""
            ],
            [
                "99年5月1日錄取蕭華雲，於99年6月初錄取李銘燦二人任職",
                ""
            ],
            [
                "工作，以交付前開不正利益。嗣鄭杏種於99年11月間登記為",
                ""
            ],
            [
                "新北市第一屆新莊區中和里里長選舉候選人，其後經檢舉為",
                ""
            ],
            [
                "警循線調查，因而查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局新北市調查站移送台灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "甲、證據能力部分之說明：",
                ""
            ],
            [
                "一、證人蕭華雲、李銘燦、陳文信、侯嘉政、陳坤於偵查中經具",
                ""
            ],
            [
                "結之證詞，有證據能力：按被告以外之人於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159條之1第2項定有明文。依其文義解釋及立法理由",
                ""
            ],
            [
                "之說明，並無限縮於檢察官在偵查中訊問證人之程序，應已",
                ""
            ],
            [
                "給予被告或其辯護人對該證人行使反對詰問權者，始有證據",
                ""
            ],
            [
                "能力之可言。為保障被告之反對詰問權，並與現行法對傳聞",
                ""
            ],
            [
                "例外所建構之證據容許範圍求其平衡，證人在偵查中雖未經",
                ""
            ],
            [
                "被告之詰問，倘被告於審判中已對該證人當庭及先前之陳述",
                ""
            ],
            [
                "進行詰問，即已賦予被告對該證人詰問之機會，則該證人於",
                ""
            ],
            [
                "偵查中之陳述即屬完足調查之證據，而得作為判斷之依據（",
                ""
            ],
            [
                "參照最高法院97年度台上字第405號判決意旨）。上開證人",
                ""
            ],
            [
                "於偵查中之具結證述，查無檢察官就上開偵查訊問之實施，",
                ""
            ],
            [
                "有何違反相關規定之瑕疵，亦無證據證明各該證人於偵查中",
                ""
            ],
            [
                "所證有何遭受強暴、脅迫、詐欺、利誘等外力干擾之情形，",
                ""
            ],
            [
                "或影響其等心理狀況致妨礙自由陳述等顯不可信之情況，且",
                ""
            ],
            [
                "被告對於上開證人之證詞於本院準備程序時均同意有證據能",
                ""
            ],
            [
                "力而未予爭執，自不妨害其對質詰問之權利，依上揭說明，",
                ""
            ],
            [
                "均應具有證據能力，而得作為本案判斷之依據。",
                ""
            ],
            [
                "二、次按除顯有不可信之情況外，公務員職務上製作之紀錄文書",
                ""
            ],
            [
                "、證明文書得為證據，刑事訴訟法第159條之4第1款定有明",
                ""
            ],
            [
                "文。本案所引李銘燦、蕭華雲個人戶籍資料、新北市第一屆",
                ""
            ],
            [
                "市長、議員、里長選舉台北縣選舉人名冊為公務員職務上製",
                ""
            ],
            [
                "作之紀錄文書，依法有證據能力。",
                ""
            ],
            [
                "三、除顯有不可信之情況外，從事業務之人於業務上或通常業務",
                ""
            ],
            [
                "過程中所須製作之紀錄文書、證明文書，有證據能力，刑事",
                ""
            ],
            [
                "訴訟法第159條之4第2款定有明文，是本案所引明陽工作室",
                ""
            ],
            [
                "承包青年公園99年6月份清潔管理簽到表為明陽工作室承辦",
                ""
            ],
            [
                "業務人於通常業務過程中所製作之紀錄文書，有證據能力。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、上揭事實，業據上訴人即被告（以均稱被告）於原審及本院",
                ""
            ],
            [
                "審理時均坦承不諱，並經證人蕭雲華（見99年度選他字第",
                ""
            ],
            [
                "420號卷第45至47頁）、李銘燦（見同上卷第50至51頁）、",
                ""
            ],
            [
                "陳文信（見同上卷第26頁）、陳坤（見99年度選偵字第74號",
                ""
            ],
            [
                "卷第28頁第24、25行陳坤坦承有要求蕭雲華遷戶口部分）於",
                ""
            ],
            [
                "偵查中具結證述明確，復有明陽工作室承包青年公園99年6",
                ""
            ],
            [
                "月份清潔管理簽到表、李銘燦、蕭華雲個人戶籍資料（見99",
                ""
            ],
            [
                "年度選他字第420號卷第21、22頁）、新北市第一屆市長、",
                ""
            ],
            [
                "議員、里長選舉台北縣選舉人名冊（名冊外放）在卷可憑。",
                ""
            ],
            [
                "足認被告自白核與事實相符，應堪採信。本案事證明確，被",
                ""
            ],
            [
                "告犯行，洵堪認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權之人，交付不正利益，而約其為一定之行使罪。被",
                ""
            ],
            [
                "告行求、期約、交付各行為，係屬階段行為，經過行求、期",
                ""
            ],
            [
                "約而最後交付不正利益，應依交付行為處斷（最高法院32年",
                ""
            ],
            [
                "非字第28號判例意旨參照）。被告對蕭雲華投票行賄部分，",
                ""
            ],
            [
                "與陳坤有犯意聯絡與行為分擔，應論以共同正犯。被告先後",
                ""
            ],
            [
                "多次行求不正利益犯行，主觀上係以單一決意，於密接時地",
                ""
            ],
            [
                "所為之接續行為，應論以接續犯之包括一罪（最高法院99年",
                ""
            ],
            [
                "度第五次刑事庭會議決議意旨參照）。本案併案意旨與公訴",
                ""
            ],
            [
                "意旨事實除併案意旨認本案尚有共犯陳坤1人之外，其餘均",
                ""
            ],
            [
                "屬相同，本院自得一併審酌。查被告為求勝選，以提供工作",
                ""
            ],
            [
                "機會之方式行求並交付選舉人不正利益，並未以交付金錢之",
                ""
            ],
            [
                "方式買票，情節非重，且行求交付之對象僅2人，對社會之",
                ""
            ],
            [
                "危害非鉅，審酌以上諸情，堪認其犯罪情狀實有值得憫恕之",
                ""
            ],
            [
                "處，若科以法定最輕刑度3年以上有期徒刑，猶嫌過重，有",
                ""
            ],
            [
                "傷一般國民對法律之情感，爰依刑法第59條規定，酌量減輕",
                ""
            ],
            [
                "其刑。原審法院以被告之罪證明確，予以論罪科刑，固非無",
                ""
            ],
            [
                "見，被告上訴意旨指摘原審量刑過重，原無理由，惟原審判",
                ""
            ],
            [
                "決未就卷內既有資料，查明陳坤是否與被告共同犯罪，而疏",
                ""
            ],
            [
                "未就被告對蕭雲華行賄部分論以共同正犯，自有未洽，自仍",
                ""
            ],
            [
                "應由本院予以撤銷改判。本院審酌被告無不良素行、為求勝",
                ""
            ],
            [
                "選行求交付不正利益，敗壞選風，惟手段和緩，並未交付金",
                ""
            ],
            [
                "錢，犯後已坦承犯行，態度尚屬良好等一切情狀，量處如主",
                ""
            ],
            [
                "文第2項所示之刑，並依公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "規定，宣告褫奪公權2年，以示懲儆。",
                ""
            ],
            [
                "三、至公訴意旨及併案意旨均以：被告基於妨害選舉之犯意，於",
                ""
            ],
            [
                "99年4月間，向前來明陽園藝景觀工作室應徵工作之侯嘉政",
                ""
            ],
            [
                "，行求提供工作之不正利益，要求其將戶籍遷至被告指定之",
                ""
            ],
            [
                "中和里選區內，以取得中和里里長之投票權，俟99年11月27",
                ""
            ],
            [
                "日投票日時支持鄭杏種，惟遭侯嘉政拒絕等情，因認被告此",
                ""
            ],
            [
                "部分所為，亦涉犯公職人員選舉罷免法第91條第1項之對於",
                ""
            ],
            [
                "有投票權之人，行求不正利益，而約其為一定之行使罪嫌。",
                ""
            ],
            [
                "惟按犯罪事實應依證據認定之無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "有刑事訴訟法第154條第2項定有明文。經查:證人侯嘉政固",
                ""
            ],
            [
                "於偵查中結證稱：被告曾經向伊要求遷移戶口，因伊拒絕，",
                ""
            ],
            [
                "所有被告並無後續之動作等語（此為證人回答檢察官關於：",
                ""
            ],
            [
                "若答應遷戶口有何好處？之問題，見99年選他字第420 號卷",
                ""
            ],
            [
                "第54頁、55頁），是尚無從以上開證人之證詞認定被告係以",
                ""
            ],
            [
                "給予工作之機會為代價而要求侯嘉政遷移戶口。且查被告行",
                ""
            ],
            [
                "為時，侯嘉政係設籍在新北市○○區○○里○○路189之1號",
                ""
            ],
            [
                "7 樓，迄99年11月27日投票日前（取得選舉權之日期為4個",
                ""
            ],
            [
                "月，即99年7月27日）均未遷戶籍至中和里，有新北市第一",
                ""
            ],
            [
                "屆市長、議員、里長選舉台北縣選舉人名冊（名冊外放）在",
                ""
            ],
            [
                "卷可憑，侯嘉政自始至終均非屬上開選舉有投票權之人，是",
                ""
            ],
            [
                "被告上開所為，自不該當公職人員選舉罷免法第91條第1項",
                ""
            ],
            [
                "之對於有投票權之人，行求不正利益，而約其為一定之行使",
                ""
            ],
            [
                "罪。揆諸前開說明意旨，被告此部分被訴犯行，自屬不能證",
                ""
            ],
            [
                "明，原應為無罪之諭知，惟此部分與前開論罪科刑部分，有",
                ""
            ],
            [
                "接續犯之包括一罪關係，爰不另為無罪之諭知。又扣案之選",
                ""
            ],
            [
                "舉名冊1本及名冊9頁不能證明係被告用以行求或交付不正利",
                ""
            ],
            [
                "益所用之物；扣案之投票通知單3紙，通知單上所載之收受",
                ""
            ],
            [
                "人並非蕭華雲、李銘燦，自與本案犯罪事實無涉，均不得宣",
                ""
            ],
            [
                "告沒收，併此敘明。",
                ""
            ],
            [
                "四、末查本案被告未曾受有期徒刑以上刑之宣告，有台灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表1份在卷可憑（見本院卷第16頁），其擔",
                ""
            ],
            [
                "任多年里長，為求勝選，一時失慮而罹法典，經此刑之宣告",
                ""
            ],
            [
                "後當知警惕而無再犯之虞，認所宣告之刑，以暫不執行為適",
                ""
            ],
            [
                "當，爰併諭知緩刑5年，並應向公庫支付新臺幣50萬元。",
                "50萬元"
            ],
            [
                "五、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段，公職人員選舉罷免法第99條第1項、第",
                ""
            ],
            [
                "113條第3項，刑法第11條前段、第28條、第37條第2項、第",
                ""
            ],
            [
                "59條、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴正聲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    10   月    5     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  陳博志",
                ""
            ],
            [
                "法  官  王屏夏",
                ""
            ],
            [
                "法  官  陳如玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內，向本院提出上訴狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內，向本院補提理由書（均須按他造當事人之人數附繕本），",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃郁珊",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    5     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新台幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條：",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，",
                ""
            ],
            [
                "以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}