{
    "id": "PCDM,104,選訴,3,20150817,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C104%2C%E9%81%B8%E8%A8%B4%2C3%2C20150817%2C1",
    "history": {
        "PCDM,104,選訴,3,20150817,1": [
            [
                "臺灣新北地方法院刑事判決　　　　　　　104年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣新北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李水山",
                ""
            ],
            [
                "選任辯護人　陳恒寬律師",
                ""
            ],
            [
                "　　　　　　王薇安律師",
                ""
            ],
            [
                "　　　　　　歐陽佳怡律師",
                ""
            ],
            [
                "被　　　告　林素菊",
                ""
            ],
            [
                "選任辯護人　周宜隆律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第49號、104 年度選偵字第23號），本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李水山共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年，褫奪公權壹年。緩刑伍年，並應於本",
                ""
            ],
            [
                "判決確定之日起壹年內向公庫支付新臺幣貳拾萬元。扣案所交付",
                "萬元"
            ],
            [
                "之賄賂新臺幣伍仟伍佰元沒收，未扣案用以預備交付之賄賂新臺",
                ""
            ],
            [
                "幣肆萬肆仟伍佰元與梁俊國連帶沒收。",
                ""
            ],
            [
                "林素菊共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月，褫奪公權壹年。緩刑肆年，並應",
                ""
            ],
            [
                "於本判決確定之日起壹年內向公庫支付新臺幣拾萬元。扣案所交",
                "萬元"
            ],
            [
                "付之賄賂新臺幣肆仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李水山為新北市三重區中央里第1 屆里長，並為第2 屆里長",
                ""
            ],
            [
                "選舉之候選人，林素菊為該里第3 鄰鄰長，蔡明堂則係新北",
                ""
            ],
            [
                "市第2 屆議員選舉第3 選區之候選人，梁俊國（所涉違反公",
                ""
            ],
            [
                "職人員選舉罷免法案件，業經本院以104 年度選訴字第4 號",
                ""
            ],
            [
                "論罪科刑確定）前為新北市三重區開元里里長，與蔡明堂同",
                ""
            ],
            [
                "為新北市三重區後備軍人輔導中心前後期主任，為蔡明堂之",
                ""
            ],
            [
                "友人，梁俊國為幫蔡明堂輔選，竟與李水山共同基於對有投",
                ""
            ],
            [
                "票權人交付賄賂，而約其投票權為一定行使之犯意聯絡，於",
                ""
            ],
            [
                "民國103 年10月28日晚間8 時許，駕駛車牌號碼0000-00 號",
                ""
            ],
            [
                "自用小客車，前往新北市三重區自強路1 段之中央里守望相",
                ""
            ],
            [
                "助崗哨搭載李水山，隨後梁俊國駕駛上開車輛繞行新北市三",
                ""
            ],
            [
                "重區三和路、龍門路及環河路等處，於繞行期間交付李水山",
                ""
            ],
            [
                "新臺幣（下同）5 萬元，並向李水山表示：「這包錢交給你",
                "5 萬元"
            ],
            [
                "，替蔡明堂買票，1 票500 元」等語，李水山亦共同基於對",
                "500 元"
            ],
            [
                "有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯",
                ""
            ],
            [
                "絡，同意為蔡明堂買票而收受該筆款項。李水山遂於103 年",
                ""
            ],
            [
                "11月2 日晚間7 時至8 時許，偕同林素菊、不知情之黃歆媄",
                ""
            ],
            [
                "、陳福成及郭登山等人（黃歆媄、陳福成、郭登山所涉違反",
                ""
            ],
            [
                "公職人員選舉罷免法案件，業經臺灣新北地方法院檢察署檢",
                ""
            ],
            [
                "察官為不起訴處分確定）前往新北市三重區正義北路107 巷",
                ""
            ],
            [
                "拜票，並為下列交付賄賂之行為：",
                ""
            ],
            [
                "李水山、林素菊一同前往A2（真實姓名、年籍及住址詳卷，",
                ""
            ],
            [
                "所涉妨害投票案件，業經檢察官為職權不起訴處分確定），",
                ""
            ],
            [
                "由李水山向A2詢問該戶有投票權之人數後，以每票500 元之",
                "500"
            ],
            [
                "代價，交付現金2000元予A2，林素菊在旁知悉上情後，即與",
                "2000元"
            ],
            [
                "李水山共同基於對有投票權人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定行使之犯意聯絡，一同向A2表示新北市第2 屆議員選舉支",
                ""
            ],
            [
                "持蔡明堂，新北市三重區中央里第2 屆里長選舉支持李水山",
                ""
            ],
            [
                "，而約其投票權為一定之行使，A2明知李水山所交付上開款",
                ""
            ],
            [
                "項係行賄買票之對價，竟仍當場收受之。",
                ""
            ],
            [
                "李水山、林素菊復共同承前犯意聯絡，接續前往A3（真實姓",
                ""
            ],
            [
                "名、年籍及住址詳卷，所涉妨害投票案件，業經檢察官為職",
                ""
            ],
            [
                "權不起訴處分確定）位於新北市三重區正義北路107 巷之住",
                ""
            ],
            [
                "處，由李水山向A3詢問該戶有投票權之人數後，以每票500",
                ""
            ],
            [
                "元之代價，交付現金2000元予A3，並向A3表示：「錢是蔡明",
                "2000元"
            ],
            [
                "堂的」等語，而約其投票權為一定之行使，A3明知李水山所",
                ""
            ],
            [
                "交付上開款項係行賄買票之對價，竟仍當場收受之。",
                ""
            ],
            [
                "李水山又承前犯意，接續獨自前往蔡文芳（所涉妨害投票案",
                ""
            ],
            [
                "件，業經檢察官為職權不起訴處分確定）位於新北市○○區",
                ""
            ],
            [
                "○○○路000 巷00號4 樓之住處，向蔡文芳詢問該戶有投票",
                ""
            ],
            [
                "權之人數後，以每票500 元之代價，交付現金1500元予蔡文",
                "500 元,1500元"
            ],
            [
                "芳，並向蔡文芳表示：「拜託拜託」等語，而約其投票權為",
                ""
            ],
            [
                "一定之行使，蔡文芳明知李水山所交付上開款項係行賄買票",
                ""
            ],
            [
                "之對價，竟仍當場收受之。",
                ""
            ],
            [
                "二、嗣因民眾檢舉，經警循線追查，並扣得A2、A3及蔡文芳所收",
                ""
            ],
            [
                "受之賄賂共計5500元，始悉上情。",
                "5500元"
            ],
            [
                "三、案經法務部調查局新北市調查處、新北市政府警察局三重分",
                ""
            ],
            [
                "局報告及臺灣新北地方法院檢察署檢察官自動檢舉偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159 條之1 至第159 條之4 之規定，但經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據。當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159 條第1 項及同法第159 條之5",
                ""
            ],
            [
                "分別定有明文。查本判決所引用被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，被告李水山、林素菊及其等辯護人於本院準備程序時表",
                ""
            ],
            [
                "示同意作為證據（見本院卷第32頁），檢察官、被告2 人及",
                ""
            ],
            [
                "其等辯護人亦均未於言詞辯論終結前聲明異議，本院審酌上",
                ""
            ],
            [
                "開證據製作時之情況，尚無違法不當及證明力明顯過低之瑕",
                ""
            ],
            [
                "疵，且為證明本件犯罪事實所必要，揆諸上開規定，應有證",
                ""
            ],
            [
                "據能力。而非供述證據部分，並無證據顯示係實施刑事訴訟",
                ""
            ],
            [
                "程序之公務員違背法定程序所取得之證據，亦無顯有不可信",
                ""
            ],
            [
                "之情況或不得作為證據之情形，自有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告2 人於偵查及本院審理時均坦承不",
                ""
            ],
            [
                "諱，核與證人A2、A3於偵查中、證人即另案被告梁俊國、證",
                ""
            ],
            [
                "人蔡文芳、馮珮媗、郭登山、陳福成、黃歆媄分別於警詢及",
                ""
            ],
            [
                "偵查中證述之情節相符（見103 年度選他字第106 號偵查卷",
                ""
            ],
            [
                "第14頁至第16頁反面、第18頁至第19頁、第30頁至第32頁、",
                ""
            ],
            [
                "第40頁至第41頁反面、第51頁至第53頁、第56頁至第57頁、",
                ""
            ],
            [
                "第82頁至第84頁、第90頁至第91頁反面、第93頁至第96頁反",
                ""
            ],
            [
                "面、第102 頁至第104 頁、第107 頁至第110 頁反面、第11",
                ""
            ],
            [
                "6 頁至第118 頁、第120 頁至第122 頁、第124 頁至第126",
                ""
            ],
            [
                "頁、第131 頁正反面；103 年度選偵字第49號偵查卷第23頁",
                ""
            ],
            [
                "至第26頁、第30頁至第32頁、第64頁至第70頁、第52頁至第",
                ""
            ],
            [
                "58頁、第82頁至第91頁、第105 頁至第107 頁，本院卷第31",
                ""
            ],
            [
                "頁反面、第80頁至第89頁反面、第107 頁反面），並有103",
                ""
            ],
            [
                "年11月2 日行動電話通訊監察譯文、新北市政府警察局三重",
                ""
            ],
            [
                "分局扣押筆錄暨扣押物品目錄表、本院通信調取票、通聯調",
                ""
            ],
            [
                "閱查詢資料、行動電話0000000000號通訊監察譯文、通聯調",
                ""
            ],
            [
                "閱查詢單、雙向通聯紀錄、基地臺位置地圖列印資料各1 份",
                ""
            ],
            [
                "及監視錄影畫面翻拍照片14張附卷可稽（見103 年度選他字",
                ""
            ],
            [
                "第106 號偵查卷第42頁至第49頁、第85頁至第87頁、103 年",
                ""
            ],
            [
                "度選偵字第49號偵查卷第15頁至第17頁、第71頁至第79頁、",
                ""
            ],
            [
                "第94頁至第97頁），復有賄款5500元扣案可佐，足認被告2",
                "5500元"
            ],
            [
                "人之自白確與事實相符，堪以採信。本件事證明確，被告犯",
                ""
            ],
            [
                "行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑之依據：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之交付賄賂或不正利益",
                ""
            ],
            [
                "罪，係以行為人基於行賄之意思，對於有投票權人交付賄賂",
                ""
            ],
            [
                "或其他不正利益，並相約為投票權之一定行使或不行使為構",
                ""
            ],
            [
                "成要件，並為刑法第144 條對有投票權人交付賄賂或不正利",
                ""
            ],
            [
                "益罪之特別規定，自應優先適用，是核被告2 人所為，均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之對於有投票權人交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪。被告2 人行求之低度",
                ""
            ],
            [
                "行為，應為交付賄賂之高度行為所吸收，不另論罪。被告李",
                ""
            ],
            [
                "水山與另案被告梁俊國就如事實欄一、至所示犯行，及",
                ""
            ],
            [
                "被告2 人就如事實欄一、、所示犯行，各有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，應分別論以共同正犯。又被告2 人所為如事實欄",
                ""
            ],
            [
                "一所示犯行，均係基於單一賄選之犯意，於密切接近之時、",
                ""
            ],
            [
                "地實施，侵害同一選舉正確性及公平性之國家法益，各行為",
                ""
            ],
            [
                "之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，",
                ""
            ],
            [
                "難以強行分開，在刑法評價上，應視為數個舉動之接續施行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，較為合理，應各論以接續犯",
                ""
            ],
            [
                "之包括一罪。",
                ""
            ],
            [
                "被告2 人均應依公職人員選舉罷免法第99條第5 項前段規定",
                ""
            ],
            [
                "減輕其刑之說明：",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白",
                ""
            ],
            [
                "者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免",
                ""
            ],
            [
                "除其刑，同法第99條第5 項定有明文。查被告2 人於偵查中",
                ""
            ],
            [
                "就其等所為如事實欄一所示違反公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之犯行均已自白不諱，自應均依同法第99條第5 項前",
                ""
            ],
            [
                "段之規定減輕其刑。",
                ""
            ],
            [
                "被告2 人不依公職人員選舉罷免法第99條第5 項後段規定減",
                ""
            ],
            [
                "輕其刑及不依刑法第59條規定酌減其刑之說明：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第5 項後段規定，所謂「因而",
                ""
            ],
            [
                "查獲候選人為正犯或共犯者」，係指具體提供候選人涉嫌投",
                ""
            ],
            [
                "票行賄犯罪之資訊，使調查或偵查犯罪之公務員知悉，而對",
                ""
            ],
            [
                "候選人發動調查或偵查，並據以查獲者而言。查被告李水山",
                ""
            ],
            [
                "固稱已於偵查中詳實交代案外人蔡明堂委託另案被告梁俊國",
                ""
            ],
            [
                "之行賄過程，以使檢調人員因而掌握調查犯罪之先機，應得",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第5 項後段減刑云云，惟另案",
                ""
            ],
            [
                "被告梁俊國雖經本院以104 年度選訴字第4 號論罪科刑，然",
                ""
            ],
            [
                "另案被告梁俊國並不具候選人身份，且調查或偵查犯罪之公",
                ""
            ],
            [
                "務員並未因被告2 人之供述而對案外人蔡明堂發動調查或偵",
                ""
            ],
            [
                "查，甚至進而查獲案外人蔡明堂有何違反公職人員選舉罷免",
                ""
            ],
            [
                "法犯行等情，有上開判決書及臺灣新北地方法院檢察署104",
                ""
            ],
            [
                "年7 月16日函文（下稱新北地檢署函文）各1 份在卷可考（",
                ""
            ],
            [
                "見本院卷第90頁至第95頁），自不符上開法條文義及判決意",
                ""
            ],
            [
                "旨所揭「因而查獲」之規定及涵義，揆諸上開說明，被告2",
                ""
            ],
            [
                "人應無公職人員選舉罷免法第99條第5 項後段規定之適用。",
                ""
            ],
            [
                "被告李水山之辯護人雖主張：被告李水山於偵查中坦承犯行",
                ""
            ],
            [
                "，並詳實證述案外人蔡明堂及另案被告梁俊國投票行賄等情",
                ""
            ],
            [
                "，犯後態度良好，且交付賄款僅5500元，行賄對象甚少，與",
                "5500元"
            ],
            [
                "一般大規模買票情形有間，並未大幅影響選情，犯罪情節較",
                ""
            ],
            [
                "輕；被告林素菊之辯護人則主張：被告林素菊事先對於被告",
                ""
            ],
            [
                "李水山賄選犯行並不知悉，而係臨時起意，且被告林素菊並",
                ""
            ],
            [
                "非候選人，亦未獲取任何利益，法益侵害程度尚非重大，且",
                ""
            ],
            [
                "有親人待其照顧，縱依偵查自白規定減刑後科以法定最低本",
                ""
            ],
            [
                "刑，猶嫌過重，實屬情輕法重、顯有憫恕之處，因而均請求",
                ""
            ],
            [
                "依刑法第59條規定酌減其刑云云。然被告2 人所為投票行賄",
                ""
            ],
            [
                "犯行，已影響選舉公正性，敗壞選風及損及民主政治選舉機",
                ""
            ],
            [
                "制，所為本應非難，再參以被告2 人本件依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第5 項前段規定減輕其刑後，最低刑度得處有期",
                ""
            ],
            [
                "徒刑1 年6 月以上，與其犯行已屬相當，核與刑法第59條所",
                ""
            ],
            [
                "稱犯罪之情狀顯可憫恕，認科以最低刑度猶嫌過重之要件不",
                ""
            ],
            [
                "符，自無依刑法第59條規定酌減其刑之餘地，是被告2 人之",
                ""
            ],
            [
                "辯護人此部分主張，尚不足採。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌選舉制度係落實民主政治之",
                ""
            ],
            [
                "重要機制，透過選民以評斷候選人之才德、品行、學識、操",
                ""
            ],
            [
                "守、政見等期能達到選賢與能之目的，而賄選為敗壞選風之",
                ""
            ],
            [
                "主要根源，足以導致不公平之選舉結果，破壞選舉之純潔、",
                ""
            ],
            [
                "公平與公正風氣甚鉅，且金錢介入選舉將嚴重戕害民主政治",
                ""
            ],
            [
                "之根基，使政治黑金問題循環產生，致使政治清廉度每況愈",
                ""
            ],
            [
                "下，而被告李水山身為里長候選人，為求順利當選，竟與被",
                ""
            ],
            [
                "告林素菊從事違法之賄選行為，影響民主政治發展，顯見被",
                ""
            ],
            [
                "告2 人民主法治觀念薄弱，所為均不足取；兼衡被告2 人行",
                ""
            ],
            [
                "賄之次數、交付賄賂之金額，及其等之犯罪動機、目的、手",
                ""
            ],
            [
                "段、智識程度、生活狀況及犯罪後均坦承犯行之態度等一切",
                ""
            ],
            [
                "情狀，各量處如主文所示之刑。另按犯公職人員選舉罷免法",
                ""
            ],
            [
                "第5 章之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑",
                ""
            ],
            [
                "以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3 項定有明文，此項褫奪公權之宣告，寓有強制性，為",
                ""
            ],
            [
                "刑法第37條第2 項之特別規定，法院應優先適用，惟所宣告",
                ""
            ],
            [
                "之褫奪公權期間，仍以刑法第37條第2 項所規定「1 年以上",
                ""
            ],
            [
                "10年以下」為限，自不待言。查被告2 人既經本院認定犯有",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之罪，並均科處有期徒刑",
                ""
            ],
            [
                "以上之刑，即均應依公職人員選舉罷免法第113 條第3 項規",
                ""
            ],
            [
                "定，分別宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "又被告2 人均未曾因故意犯罪受有期徒刑以上刑之宣告，此",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表1 份附卷可稽，其等思慮未",
                ""
            ],
            [
                "周，致罹刑典，犯後坦承犯行，並配合檢警人員調查，深具",
                ""
            ],
            [
                "悔悟之意，經此偵、審程序之教訓，當知所警惕而無再犯之",
                ""
            ],
            [
                "虞，本院綜核各情，認對被告2 人所宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰依刑法第74條第1 項第1 款之規定，分別諭知緩",
                ""
            ],
            [
                "刑期間如主文所示，另為使被告2 人能深切記取教訓，避免",
                ""
            ],
            [
                "再度犯罪，並確實督促被告保持善良品行及強化法治觀念，",
                ""
            ],
            [
                "並依刑法第74條第2 項第4 款之規定，命被告李水山、林素",
                ""
            ],
            [
                "菊向公庫分別支付20萬元、10萬元（此部分得為民事強制執",
                "20萬元,10萬元"
            ],
            [
                "行名義），被告2 人應於本判決確定之日起1 年內向公庫支",
                ""
            ],
            [
                "付上開款項。倘被告2 人違反上開應行負擔之事項（即向公",
                ""
            ],
            [
                "庫支付款項）且情節重大者，依刑法第75條之1 第1 項第4",
                ""
            ],
            [
                "款規定，其緩刑之宣告仍得由檢察官聲請撤銷，併此敘明。",
                ""
            ],
            [
                "沒收之說明：",
                ""
            ],
            [
                "按預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
                ""
            ],
            [
                "沒收之，公職人員選舉罷免法第99條第3 項定有明文。又該",
                ""
            ],
            [
                "項規定之賄賂，如已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依",
                ""
            ],
            [
                "同法條第2 項規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收、追徵，而毋庸再依首揭規定重複宣告沒收；但若",
                ""
            ],
            [
                "對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依",
                ""
            ],
            [
                "刑事訴訟法第253 條規定為不起訴處分，或依同法第253 條",
                ""
            ],
            [
                "之1 為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經",
                ""
            ],
            [
                "法院審判，其所收受之賄賂即無從由法院依刑法第143 條第",
                ""
            ],
            [
                "2 項之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖",
                ""
            ],
            [
                "規定：檢察官依同法第253 條或第253 條之1 為不起訴或緩",
                ""
            ],
            [
                "起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之",
                ""
            ],
            [
                "物，以屬於被告者為限，「得」單獨聲請法院宣告沒收；但",
                ""
            ],
            [
                "其限於供犯罪所用、供犯罪預備或因犯罪所得之物，且必須",
                ""
            ],
            [
                "「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與前揭公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相同",
                ""
            ],
            [
                "。況該法條用語既曰「得」，而非曰「應」，則檢察官是否",
                ""
            ],
            [
                "依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，法院自仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所交",
                ""
            ],
            [
                "付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本",
                ""
            ],
            [
                "旨（最高法院103 年度台上字第4427號判決意旨參照）。又",
                ""
            ],
            [
                "按共同正犯因投票賄選罪而預備用以交付之賄賂為現金時，",
                ""
            ],
            [
                "因共同正犯應就全部犯罪結果負其責任，而合併計算預備用",
                ""
            ],
            [
                "以交付之賄賂，且於沒收時，為避免執行時發生重複沒收之",
                ""
            ],
            [
                "情形，故各共同正犯之間係採連帶沒收主義，於裁判時應諭",
                ""
            ],
            [
                "知被告共同預備用以交付之賄賂應與其他共同正犯連帶沒收",
                ""
            ],
            [
                "（最高法院97年度台上字第343 號判決意旨參照）。",
                ""
            ],
            [
                "經查，被告2 人共同交付證人A2、A3之賄款共4000元（A2、",
                "4000元"
            ],
            [
                "A3各為1000元紙鈔2 張），以及被告李水山交付證人蔡文芳",
                "1000元"
            ],
            [
                "之賄款共1500元（1000元及500 元紙鈔各1 張）均經扣案，",
                "1500元,1000元,500 元"
            ],
            [
                "又證人A2、A3及蔡文芳所涉投票受賄罪部分，均業經臺灣新",
                ""
            ],
            [
                "北地方法院檢察署檢察官以103 年度選偵字第68號為職權不",
                ""
            ],
            [
                "起訴處分確定，且檢察官並未依刑事訴訟法第259 條之1 規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收上開款項等情，有新北市政府警察",
                ""
            ],
            [
                "局三重分局扣押筆錄暨扣押物品目錄表3 份、證人A2、A3及",
                ""
            ],
            [
                "蔡文芳之臺灣高等法院被告前案紀錄表及上開新北地檢署函",
                ""
            ],
            [
                "文各1 份可考，揆諸前開說明，不問屬於犯人與否，均應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定，分別於被告2 人之",
                ""
            ],
            [
                "主刑項下宣告沒收。又另案被告梁俊國交予被告李水山之5",
                ""
            ],
            [
                "萬元賄款，扣除上開業已交付證人A2、A3及蔡文芳之賄款55",
                "萬元"
            ],
            [
                "00元，尚餘4 萬4500元，因仍屬該2 人預備交付之賄賂，自",
                "00元,4 萬4500元"
            ],
            [
                "應依上開規定，於被告李水山之主刑項下，宣告被告李水山",
                ""
            ],
            [
                "與另案被告梁俊國連帶沒收，末此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第37條第2 項、第3 項、第74條第1 項第",
                ""
            ],
            [
                "1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃冠傑到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    17    日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  楊筑婷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  翁偉玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  洪振峰",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提",
                ""
            ],
            [
                "出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理",
                ""
            ],
            [
                "由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官  林君縈",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    17    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,選上訴,24,20151023,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 104年度選上訴字第24號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李水山",
                ""
            ],
            [
                "選任辯護人　許朝昇律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣新北地方",
                ""
            ],
            [
                "法院104年度選訴字第3號，中華民國104年8月17日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣新北地方法院檢察署103年度選偵字第49號、104",
                ""
            ],
            [
                "年度選偵字第23號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院，逾期未補提者，原審法院應定期間先命補正；第二審",
                ""
            ],
            [
                "法院認為上訴書狀未敘述理由或上訴有第362條前段之情形",
                ""
            ],
            [
                "者，應以判決駁回之，但其情形可以補正而未經原審法院命",
                ""
            ],
            [
                "其補正者，審判長應定期間先命補正，刑事訴訟法第361條",
                ""
            ],
            [
                "、第367條分別定有明文。所謂上訴書狀應敘述具體理由，",
                ""
            ],
            [
                "必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一",
                ""
            ],
            [
                "審判決有何採證認事、用法或量刑等足以影響判決本旨之不",
                ""
            ],
            [
                "當或違法，而構成應予撤銷之具體事由，始克當之（例如：",
                ""
            ],
            [
                "依憑證據法則具體指出所採證據何以不具證據能力，或依憑",
                ""
            ],
            [
                "卷證資料，明確指出所為證據證明力之判斷如何違背經驗、",
                ""
            ],
            [
                "論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量",
                ""
            ],
            [
                "刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式",
                ""
            ],
            [
                "上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原",
                ""
            ],
            [
                "判決有何不當或違法者（例如：對不具有調查必要性之證據",
                ""
            ],
            [
                "，法院未依聲請調查亦未說明理由，或援用證據不當，但除",
                ""
            ],
            [
                "去該證據仍應為同一事實之認定），皆難謂係具體理由，俾",
                ""
            ],
            [
                "與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不",
                ""
            ],
            [
                "當或違法之判決，以實現個案救濟之立法目的相契合，並節",
                ""
            ],
            [
                "制濫行上訴（最高法院97年度臺上字第892號判決參照）。",
                ""
            ],
            [
                "是以，上訴人之上訴書狀或補提之上訴理由書，雖有敘述上",
                ""
            ],
            [
                "訴理由，惟並未具體敘述第一審判決有上述違法、不當情形",
                ""
            ],
            [
                "，即與未敘述具體理由無異，其所為上訴，即不符合上訴之",
                ""
            ],
            [
                "法定要件。",
                ""
            ],
            [
                "二、原判決認上訴人即被告李水山（下稱被告）共同與同案被告",
                ""
            ],
            [
                "林素菊接續對有投票權之人A2、A3交付賄賂新臺幣（下同）",
                ""
            ],
            [
                "1,500元至2,000元不等之犯行，已據二人於偵查、原審審理",
                "500元,000元"
            ],
            [
                "時均坦承不諱，核與證人A2、A3於偵查中、證人即另案被告",
                ""
            ],
            [
                "梁俊國、證人蔡文芳、馮珮媗、郭登山、陳福成、黃歆媄分",
                ""
            ],
            [
                "別於警詢及偵查中證述之情節相符，並有103年11月2日行動",
                ""
            ],
            [
                "電話通訊監察譯文、新北市政府警察局三重分局扣押筆錄暨",
                ""
            ],
            [
                "扣押物品目錄表、原審通信調取票、通聯調閱查詢資料、行",
                ""
            ],
            [
                "動電話0000000000號通訊監察譯文、通聯調閱查詢單、雙向",
                ""
            ],
            [
                "通聯紀錄、基地臺位置地圖列印資料各1份及監視錄影畫面",
                ""
            ],
            [
                "翻拍照片14張、扣案賄款5,500元附卷為憑，因認被告自白",
                "500元"
            ],
            [
                "與事實相符。乃依特別法優於普通法法理，論被告與同案被",
                ""
            ],
            [
                "告林素菊接續犯一公職人員選舉罷免法第99條第1項之行賄",
                ""
            ],
            [
                "罪。並說明被告與同案被告林素菊在偵查中自白，依同法第",
                ""
            ],
            [
                "99條第5項前段規定減輕其刑，另調查或偵查犯罪之公務員",
                ""
            ],
            [
                "並未因被告之供述而對案外人蔡明堂發動調查或偵查，甚至",
                ""
            ],
            [
                "進而查獲案外人蔡明堂有何違反公職人員選舉罷免法犯行，",
                ""
            ],
            [
                "而無公職人員選舉罷免法第99條第5項後段減輕其刑規定之",
                ""
            ],
            [
                "適用；又被告所為投票行賄犯行，已影響選舉公正性，敗壞",
                ""
            ],
            [
                "選風及損及民主政治選舉機制，所為本應非難，再參以被告",
                ""
            ],
            [
                "本件依公職人員選舉罷免法第99條第5項前段規定減輕其刑",
                ""
            ],
            [
                "後，最低刑度得處有期徒刑1年6月以上，與其犯行已屬相當",
                ""
            ],
            [
                "，核與刑法第59條所稱犯罪之情狀顯可憫恕，認科以最低刑",
                ""
            ],
            [
                "度猶嫌過重之要件不符，自無依刑法第59條規定酌減其刑之",
                ""
            ],
            [
                "餘地；審酌選舉制度係落實民主政治之重要機制，透過選民",
                ""
            ],
            [
                "以評斷候選人之才德、品行、學識、操守、政見等期能達到",
                ""
            ],
            [
                "選賢與能之目的，而賄選為敗壞選風之主要根源，足以導致",
                ""
            ],
            [
                "不公平之選舉結果，破壞選舉之純潔、公平與公正風氣甚鉅",
                ""
            ],
            [
                "，且金錢介入選舉將嚴重戕害民主政治之根基，使政治黑金",
                ""
            ],
            [
                "問題循環產生，致使政治清廉度每況愈下，而被告李水山身",
                ""
            ],
            [
                "為里長候選人，為求順利當選，竟與同案被告林素菊從事違",
                ""
            ],
            [
                "法之賄選行為，影響民主政治發展，顯見被告民主法治觀念",
                ""
            ],
            [
                "薄弱，所為均不足取；兼衡被告行賄之次數、交付賄賂之金",
                ""
            ],
            [
                "額，及其等之犯罪動機、目的、手段、智識程度、生活狀況",
                ""
            ],
            [
                "及犯罪後均坦承犯行之態度等一切情狀，而量處被告有期徒",
                ""
            ],
            [
                "刑2年，褫奪公權1年。另以被告未曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有本院被告前案紀錄表1份附卷可稽，其等",
                ""
            ],
            [
                "思慮未周，致罹刑典，犯後坦承犯行，並配合檢警人員調查",
                ""
            ],
            [
                "，深具悔悟之意，經此偵、審程序之教訓，當知所警惕而無",
                ""
            ],
            [
                "再犯之虞，原審綜核各情，認對被告所宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，依刑法第74條第1項第2款規定，宣告緩刑5年。",
                ""
            ],
            [
                "又法院有對附條件緩刑之該附加條件內容之裁量權限（最高",
                ""
            ],
            [
                "法院72年度台上字第3647號判例要旨參照）。原審為使被告",
                ""
            ],
            [
                "嗣後戒慎其行，斟酌被告資力，併依刑法第74條第2項第4款",
                ""
            ],
            [
                "之規定，諭知被告應於判決確定之日起1年內，向公庫支付",
                ""
            ],
            [
                "新臺幣20萬元。末宣告扣案被告交付之賄賂5,500元沒收，",
                "20萬元,500元"
            ],
            [
                "未扣案用以預備交付之賄賂44,500元，與梁俊國連帶沒收。",
                "500元"
            ],
            [
                "從形式上觀察，原判決認定事實並無錯誤，復無採證認事違",
                ""
            ],
            [
                "背經驗法則或論理法則之情形，量刑亦稱妥適。",
                ""
            ],
            [
                "三、被告上訴意旨略以：伊未曾故意犯有期徒刑以上刑之罪，犯",
                ""
            ],
            [
                "後坦承犯行，知所警惕當無再犯之虞。然尚有患病之配偶待",
                ""
            ],
            [
                "照料，伊僅以里長職務薪資，支應家中開銷、貸款及應繳納",
                ""
            ],
            [
                "與公庫之20萬元，已逾其負荷。爰請求審酌其足以負擔之情",
                "20萬元"
            ],
            [
                "形，撤銷應向公庫支付20萬元部分之判決云云。",
                "20萬元"
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "（一）按刑之量定，係屬事實審法院得依職權自由裁量之事項，",
                ""
            ],
            [
                "苟於量刑時，已以行為人之責任為基礎，並審酌刑法第57",
                ""
            ],
            [
                "條各款所列情狀，而未逾越法定範圍，又未濫用其職權，",
                ""
            ],
            [
                "即不得遽指為違法；且在同一犯罪事實與情節，如別無其",
                ""
            ],
            [
                "他加重或減輕之原因，下級審量定之刑，亦無過重或失輕",
                ""
            ],
            [
                "之不當情形，則上級審法院對下級審法院之職權行使，原",
                ""
            ],
            [
                "則上應予尊重（最高法院72年臺上字第6696號、75年臺上",
                ""
            ],
            [
                "字第7033號判例及85年度臺上字第2446號判決意旨參照）",
                ""
            ],
            [
                "。今本件原審判決對被告所論處之罪，業以被告之責任為",
                ""
            ],
            [
                "基礎，並已具體斟酌刑法第57條所列情形而為量定，於公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項、第5項前段之法定刑度內",
                ""
            ],
            [
                "量刑，復說明諭知附條件緩刑之依據及理由，不惟未偏執",
                ""
            ],
            [
                "一端，亦無逾越法定刑度，又乏逾越職權，自無違法可言",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）又按附條件（負擔）之緩刑宣告，其決定屬自由裁量之事",
                ""
            ],
            [
                "項，本於一定之事實、情況，作為判斷之基礎，且有時不",
                ""
            ],
            [
                "免帶有若干主觀成分，但在客觀上若無明顯之濫權或失當",
                ""
            ],
            [
                "，尚難逕指為違法。尤其在法院，因屬量刑範疇，且有利",
                ""
            ],
            [
                "於被告，以自由證明為已足（最高法院103年度台上字第1",
                ""
            ],
            [
                "322號判決意旨可參），而原審已審度就被告之犯行及相",
                ""
            ],
            [
                "關情狀，僅諭知被告1年內支付公庫20萬元之緩刑條件，",
                "20萬元"
            ],
            [
                "其量酌客觀上亦屬適法妥當，核無違誤。被告上訴意旨以",
                ""
            ],
            [
                "因個人及家庭之健康、經濟等狀況，請求撤銷向公庫支付",
                ""
            ],
            [
                "金額云云，自非上訴具體理由。",
                ""
            ],
            [
                "（三）準此，被告上訴意旨請求撤銷被告應向公庫支付20萬元云",
                "20萬元"
            ],
            [
                "云，並未具體指明原判決關於認定事實、適用法律及量刑",
                ""
            ],
            [
                "等事項，究竟有何違法或不當之具體情形，徒憑己意指摘",
                ""
            ],
            [
                "原審量刑過重，揆諸上開說明，本件上訴未敘述具體理由",
                ""
            ],
            [
                "，屬不合法律上之程式，爰不經言詞辯論逕予駁回。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    23    日",
                ""
            ],
            [
                "刑事第二十二庭審判長法  官  劉嶽承",
                ""
            ],
            [
                "法  官  郭豫珍",
                ""
            ],
            [
                "法  官  吳定亞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳首屹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,835,20160413": [
            [
                "最高法院刑事判決　　　　　　　一○五年度台上字第八三五號",
                ""
            ],
            [
                "上　訴　人　李水山",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一○四年十月二十三日第二審判決（一○四年度選上訴",
                ""
            ],
            [
                "字第二四號；起訴案號：台灣新北地方法院檢察署一○三年度選",
                ""
            ],
            [
                "偵字第四九號、一○四年度選偵字第二三號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未指摘原判決有何違法，自應認其上訴為違背法律上之",
                ""
            ],
            [
                "程式，予以駁回。又不服地方法院之第一審判決而上訴者，",
                ""
            ],
            [
                "應向管轄第二審之高等法院為之；上訴書狀應敘述具體理由",
                ""
            ],
            [
                "；第二審法院認為上訴書狀未敘述理由，應以判決駁回之，",
                ""
            ],
            [
                "分別為刑事訴訟法第三百六十一條第一項、第二項及第三百",
                ""
            ],
            [
                "六十七條前段所明定。而所謂具體理由，必指摘或表明第一",
                ""
            ],
            [
                "審判決有何採證認事、用法或量刑等足以影響判決本旨之不",
                ""
            ],
            [
                "當或違法，而構成應予撤銷之具體事由，始克當之（例如：",
                ""
            ],
            [
                "依憑證據法則具體指出所採證據何以不具證據能力，或明確",
                ""
            ],
            [
                "指出所為證據證明力之判斷如何違背經驗、論理法則）；倘",
                ""
            ],
            [
                "僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕",
                ""
            ],
            [
                "縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體",
                ""
            ],
            [
                "事由，然該事由縱使屬實，亦不足以認為原判決有何不當或",
                ""
            ],
            [
                "違法者（例如：對不具有調查必要性之證據，法院未依聲請",
                ""
            ],
            [
                "調查亦未說明理由，或援用證據不當，但除去該證據仍應為",
                ""
            ],
            [
                "同一事實之認定），皆難謂係具體理由，俾與第二審上訴制",
                ""
            ],
            [
                "度旨在請求第二審法院撤銷、變更第一審不當或違法之判決",
                ""
            ],
            [
                "，以實現個案救濟之立法目的相契合，並節制濫行上訴。",
                ""
            ],
            [
                "二、本件原判決以上訴人李水山不服第一審論以賄選罪刑判決之",
                ""
            ],
            [
                "部分，所提起之第二審上訴意旨，僅謂：上訴人未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告，犯後坦承犯行，深知悔悟，",
                ""
            ],
            [
                "請念及家庭狀況與經濟能力，撤銷「應向公庫支付新台幣二",
                ""
            ],
            [
                "十萬元」之部分，改依足以負擔之金額云云，難認為具體理",
                "十萬元"
            ],
            [
                "由，不合法律上之程式，而從程序上予以駁回。經核於法並",
                ""
            ],
            [
                "無不合。",
                ""
            ],
            [
                "三、上訴人提起第三審上訴，猶執陳詞，核非確實依據卷內資料",
                ""
            ],
            [
                "，具體指摘原判決有如何違背法令之情形，難謂已具備首揭",
                ""
            ],
            [
                "得為第三審上訴理由之法定形式要件。應認其上訴屬違背法",
                ""
            ],
            [
                "律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    四    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    四    月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}