{
    "id": "PCDM,106,選簡,1,20170811,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C106%2C%E9%81%B8%E7%B0%A1%2C1%2C20170811%2C1",
    "history": {
        "PCDM,106,選簡,1,20170811,1": [
            [
                "臺灣新北地方法院刑事簡易判決　　　　　106年度選簡字第1號",
                ""
            ],
            [
                "聲　請　人　臺灣新北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林國偉",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官聲請以簡易判決處刑（10",
                ""
            ],
            [
                "6年度選偵字第6號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林國偉共同犯農會之選舉，對於有選舉權之人，行求財物，而約",
                ""
            ],
            [
                "其選舉權為一定之行使，處有期徒刑參月，如易科罰金，以新臺",
                ""
            ],
            [
                "幣壹仟元折算壹日。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處",
                ""
            ],
            [
                "刑書之記載。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1項定有明文。查被告於行為後，農會法第47條之1至第",
                ""
            ],
            [
                "47條之3規定業於105年11月30日修正公布，於同年12月2日",
                ""
            ],
            [
                "施行，修正前農會法第47條之1規定：「農會之選舉有左列",
                ""
            ],
            [
                "行為之一者，處3年以下有期徒刑，得併科3萬元以下罰金：",
                "3萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益",
                ""
            ],
            [
                "，而許以不行使其選舉權或為一定之行使者。二、對於有選",
                ""
            ],
            [
                "舉權之人，行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "不行使選舉權或為一定之行使者。三、對於候選人行求、期",
                ""
            ],
            [
                "約或交付財物或其他不正利益，而約其放棄競選或為一定之",
                ""
            ],
            [
                "競選活動者。四、候選人要求、期約或收受財物或其他不正",
                ""
            ],
            [
                "利益，而許以放棄競選或為一定之競選活動者。犯前項之罪",
                ""
            ],
            [
                "者，所收受之財物沒收之。如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。」，修正後農會法第47條之1則規定：「農會之選",
                ""
            ],
            [
                "舉有下列行為之一者，處3年以下有期徒刑，得併科新臺幣9",
                ""
            ],
            [
                "萬元以下罰金：一、有選舉權之人，要求、期約或收受財物",
                "萬元"
            ],
            [
                "或其他不正利益，而許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正",
                ""
            ],
            [
                "利益，而約其不行使選舉權或為一定之行使。三、對於候選",
                ""
            ],
            [
                "人行求、期約或交付財物或其他不正利益，而約其放棄競選",
                ""
            ],
            [
                "或為一定之競選活動。四、候選人要求、期約或收受財物或",
                ""
            ],
            [
                "其他不正利益，而許以放棄競選或為一定之競選活動。犯前",
                ""
            ],
            [
                "項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "犯罪所得，不問屬於犯罪行為人與否，沒收之。」，經新舊",
                ""
            ],
            [
                "法比較結果，修正後農會法第47條之1規定並未更動其構成",
                ""
            ],
            [
                "要件及得科處之法定刑種，僅將原條文所定罰金貨幣單位由",
                ""
            ],
            [
                "「銀元」修正為「新臺幣」，並依現行法規所定貨幣單位折",
                ""
            ],
            [
                "算新臺幣條例第2條規定，以新臺幣元之3倍折算之，修正前",
                ""
            ],
            [
                "後法定罰金刑最高額均相同。另配合刑法沒收新制規定，修",
                ""
            ],
            [
                "正為「犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪",
                ""
            ],
            [
                "所生之物或犯罪所得，不問屬於犯罪行為人與否，沒收之。",
                ""
            ],
            [
                "」。是修正後農會法第47條之1未變更本條項構成要件及加",
                ""
            ],
            [
                "重處罰之實質內容，對被告並無有利或不利之影響，依刑法",
                ""
            ],
            [
                "第2條第1項規定，本件應適用行為時即修正前農會法規定。",
                ""
            ],
            [
                "三、查農會選舉，狹義言之，雖非屬法定政治性選舉類型，然對",
                ""
            ],
            [
                "社會整體選舉風氣仍有相當影響，且近年來社會各類選舉選",
                ""
            ],
            [
                "風惡化，部分候選人為求當選，競相提早賄選活動，常提前",
                ""
            ],
            [
                "於選務機關發布選舉公告之前或渠登記參選之前，即對於有",
                ""
            ],
            [
                "選舉權之人預為賄賂，請求於選舉時投票支援，類此提前賄",
                ""
            ],
            [
                "選行徑，敗壞選風尤甚，若謂農會法及相關法律無從加以規",
                ""
            ],
            [
                "範處罰，無異鼓勵賄選者提前為之，顯非立法本意，故對於",
                ""
            ],
            [
                "有選舉權之人行求、期約或交付財物，不以行求、期約或交",
                ""
            ],
            [
                "付財物之時，已確定對方為有選舉權之人為限，於農會之選",
                ""
            ],
            [
                "舉，提前賄選者於行賄當時，預期以行賄之對象將來當選理",
                ""
            ],
            [
                "事，取得對理事長之投票權時，再履行投票選舉行賄者之約",
                ""
            ],
            [
                "定，而為選舉權一定之行使，故於行賄時，行賄之對象雖非",
                ""
            ],
            [
                "屬現實之「有投票權之人」，惟此係著手賄選之實行，待日",
                ""
            ],
            [
                "後果當選理事而取得理事長選舉權時，犯罪構成要件即屬成",
                ""
            ],
            [
                "就，而成為現實之「有投票權之人」。此原在賄選者之預期",
                ""
            ],
            [
                "及渠犯意之範圍內，均為渠犯罪行為內容之一部，並不以渠",
                ""
            ],
            [
                "賄選在先，行賄對像取得選舉權在後，而影響渠犯罪之成立",
                ""
            ],
            [
                "。準此，於行賄當時，行賄之對象雖尚未當選理事，但於事",
                ""
            ],
            [
                "後確已當選為理事而取得選舉權，此時行賄者所為即與農會",
                ""
            ],
            [
                "法第47條之1第1項第2款規定之犯罪構成要件該當（最高法",
                ""
            ],
            [
                "院90年度第6次刑事庭會議決議暨96年度臺上字第2873號、",
                ""
            ],
            [
                "第6279號、98年度臺上字第3494號判決意旨足參）。次按農",
                ""
            ],
            [
                "會法第47條之1第1項第2款之行賄罪，其行求賄選階段，屬",
                ""
            ],
            [
                "行賄者單方意思表示行為，不以相對人允諾為必要，而交付",
                ""
            ],
            [
                "賄選階段，雖行賄者已實行交付賄賂之行為，一經交付，罪",
                ""
            ],
            [
                "即成立，但以收受者已收受，而有受賄意思者為限（最高法",
                ""
            ],
            [
                "院88年度台上字第47 99號判決意旨可參）。準此，本件被",
                ""
            ],
            [
                "告林國偉將現金新臺幣30萬元交付予林正義非以受賄之意思",
                "30萬元"
            ],
            [
                "收受，核被告所為，係犯修正前農會法第47條之1第1項第2",
                ""
            ],
            [
                "款之行求財物罪。又同案被告賴朝進、陳相儒於偵查中均矢",
                ""
            ],
            [
                "口否認犯行，然據同案被告即證人林正義於偵查中之證述，",
                ""
            ],
            [
                "並有106年2月27日下午9時4分通訊監察譯文可佐（見偵查卷",
                ""
            ],
            [
                "第133至134頁通訊監察譯文、106年3月13日、106年4月28日",
                ""
            ],
            [
                "證人林正義之訊問筆錄）。是本件被告林國偉與同案被告賴",
                ""
            ],
            [
                "朝進、陳相儒就聲請所指之犯罪事實，具有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，均為共同正犯，同堪認定。",
                ""
            ],
            [
                "四、爰依刑法第57條規定，以行為人之責任為基礎，審酌被告前",
                ""
            ],
            [
                "曾犯同本件之行為，經檢察官緩起訴確定期滿，猶未見警愓",
                ""
            ],
            [
                "，復為本件聲請所指犯行，以金錢損害農會選舉之公平性，",
                ""
            ],
            [
                "助長賄選歪風，殊不足取，惟念被告坦承犯行，並衡酌其行",
                ""
            ],
            [
                "賄對象僅1人兼衡其素行、犯罪動機、目的、手段、智識程",
                ""
            ],
            [
                "度、家庭經濟狀況、犯後態度等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑，並諭知易科罰金之折算標準。至犯罪所得依法固應予",
                ""
            ],
            [
                "沒收，惟遍查全案卷證並無有關被告有其犯罪所得之材料可",
                ""
            ],
            [
                "資稽考，聲請人復未舉實以證，是本件無犯罪所得沒收問題",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，",
                ""
            ],
            [
                "修正前農會法第47條之1第1項第2款，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第41條第1項前段，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "六、如不服本判決，得於收受送達之日起10日內向本院提出上訴",
                ""
            ],
            [
                "狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "中    華    民    國   106    年    8     月    11    日",
                ""
            ],
            [
                "刑事第二十六庭法  官  黎錦福",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "書記官  羅采蘋",
                ""
            ],
            [
                "中    華    民    國   106    年    8     月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處3年以下有期徒刑，得併科3萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使者。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使者。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動者。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動者。",
                ""
            ],
            [
                "犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣新北地方法院檢察署檢察官聲請簡易判決處刑書",
                ""
            ],
            [
                "106年度選偵字第6號",
                ""
            ],
            [
                "被      告  林國偉  男  70歲（民國00年0月00日生）",
                ""
            ],
            [
                "住新北市○○區○○街0段000號",
                ""
            ],
            [
                "居新北市○○區○○街0段000號2樓",
                ""
            ],
            [
                "國民身份證統一編號：Z000000000號",
                ""
            ],
            [
                "上列被告因違反農會法案件，業經偵查終結，認為宜聲請以簡易",
                ""
            ],
            [
                "判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林國偉於民國90年間因違反農會法案件，經本署檢察官以90",
                ""
            ],
            [
                "年度選偵字第38號為緩起訴處分確定。又因公共危險案件，",
                ""
            ],
            [
                "經臺灣新北地方法院以105年度交簡字第2609號判決判處有",
                ""
            ],
            [
                "期徒刑3月確定，於105年9月29日易科罰金執行完畢（均不",
                ""
            ],
            [
                "構成累犯）。林國偉係第18屆新北市樹林區農會（下稱樹林",
                ""
            ],
            [
                "農會）之會員代表，緣賴朝進、陳相儒參選第18屆樹林農會",
                ""
            ],
            [
                "之理、監事選舉，為期順利當選理事長及常務監事，竟夥同",
                ""
            ],
            [
                "林國偉共同基於對有選舉權之人行求、期約、交付財物而約",
                ""
            ],
            [
                "其選舉權為一定行使之犯意聯絡，以每票新臺幣（下同）30",
                ""
            ],
            [
                "萬元代價向樹林農會會員代表林正義（另涉嫌違反農會法行",
                "萬元"
            ],
            [
                "賄罪嫌部分，另案為緩起訴處分）進行現金買票賄選，並於",
                ""
            ],
            [
                "105年9月中旬由賴朝進交付現金30萬元予林國偉，林國偉復",
                "30萬元"
            ],
            [
                "於105年9月中旬參加林氏宗親公祭後旋即將上開現金30萬元",
                "30萬"
            ],
            [
                "交付予林正義，請求林正義於理、監事選舉時投票支援賴朝",
                ""
            ],
            [
                "進、陳相儒所推薦之人選，林正義獲悉所交付之現金係賄選",
                ""
            ],
            [
                "之對價，旋即將現金30萬元全數退還予賴朝進而未予收受。",
                "30萬元"
            ],
            [
                "二、案經法務部調查局新北市調查處移送偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、證據：",
                ""
            ],
            [
                "被告林國偉於調查局及偵訊時之自白。",
                ""
            ],
            [
                "證人林正義於調查局及偵訊時之證述。",
                ""
            ],
            [
                "同案被告賴朝進於調查局及偵訊時之供述。",
                ""
            ],
            [
                "同案被告陳相儒於調查局及偵訊時之供述。",
                ""
            ],
            [
                "選票、臺灣新北地方法院通訊監察書、監聽譯文在卷可稽",
                ""
            ],
            [
                "，被告罪嫌堪以認定。",
                ""
            ],
            [
                "二、核被告所為，係犯農會法第47條之1第1項第2款之行求賄選",
                ""
            ],
            [
                "罪嫌，被告林國偉與同案被告賴朝進、陳相儒，就上開犯行",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，請論以共同正犯。請審酌被告所參",
                ""
            ],
            [
                "與犯行部分僅就林正義1人部分共同行賄，且為林正義所婉",
                ""
            ],
            [
                "拒而已將全數賄款30萬元退還予賴朝進，被告犯後坦承全部",
                "30萬元"
            ],
            [
                "犯行，犯後態度良好、事後深表悔悟，請予從輕量刑，以勵",
                ""
            ],
            [
                "自新。",
                ""
            ],
            [
                "三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。",
                ""
            ],
            [
                "此    致",
                ""
            ],
            [
                "臺灣新北地方法院",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    5     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}