{
    "id": "PCDM,106,選易,3,20170731,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C106%2C%E9%81%B8%E6%98%93%2C3%2C20170731%2C1",
    "history": {
        "PCDM,106,選易,3,20170731,1": [
            [
                "臺灣新北地方法院刑事判決　　　　　　　106年度選易字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣新北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林星銘",
                ""
            ],
            [
                "選任辯護人　李進成律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵",
                ""
            ],
            [
                "字第11號），被告於本院準備程序進行中就被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經告知簡式審判程序之旨，並聽取公訴人、被告及辯護人之",
                ""
            ],
            [
                "意見後，本院裁定進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林星銘犯農會法第四十七條之一第一項第二款之交付財物罪，處",
                ""
            ],
            [
                "有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳",
                ""
            ],
            [
                "年，並應於本判決確定後陸個月內，向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林星銘之友人鄭登仁（涉嫌違反農會法部分，由臺灣新北地",
                ""
            ],
            [
                "方法院檢察署檢察官另案偵辦中）為新北市樹林區農會第18",
                ""
            ],
            [
                "屆西園組會員代表選舉之候選人，林星銘為求鄭登仁順利當",
                ""
            ],
            [
                "選會員代表（上開選舉投票日為民國106 年2 月19日），竟",
                ""
            ],
            [
                "基於對有選舉權之人交付財物，而約其選舉權為一定行使之",
                ""
            ],
            [
                "犯意，於106 年2 月19日前一週內某日，前往王寶春（涉嫌",
                ""
            ],
            [
                "違反農會法受賄罪嫌部分，另由臺灣新北地方法院檢察署檢",
                ""
            ],
            [
                "察官以106 年度選偵字第11號為緩起訴處分）位在新北市○",
                ""
            ],
            [
                "○區○○街0 段000 巷00號之住處，交付現金新臺幣（下同",
                ""
            ],
            [
                "）5,000 元與具有上開選舉投票權之王寶春，並約其於上開",
                "000 元"
            ],
            [
                "選舉時投票予鄭登仁，而為投票權一定之行使。王寶春知悉",
                ""
            ],
            [
                "林星銘交付財物約定行使選舉權之用意，竟基於有選舉權之",
                ""
            ],
            [
                "人收受財物而許以一定選舉權行使之犯意，當場收受之，並",
                ""
            ],
            [
                "許以於上開選舉時投票予鄭登仁。嗣於106 年2 月19日上開",
                ""
            ],
            [
                "會員代表選舉結果揭曉，鄭登仁順利當選新北市樹林區農會",
                ""
            ],
            [
                "第18屆西園組之會員代表。後經警調接獲檢舉情資，移請臺",
                ""
            ],
            [
                "灣新北地方法院檢察署檢察官指揮而循線查獲上情，王寶春",
                ""
            ],
            [
                "並主動交出所收受之財物5,000 元予以扣案。",
                "000 元"
            ],
            [
                "二、案經臺灣新北地方法院檢察署檢察官指揮法務部調查局新北",
                ""
            ],
            [
                "市調查處及新北市政府警察局樹林分局偵辦後移請臺灣新北",
                ""
            ],
            [
                "地方法院檢察署檢察官簽分偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案被告林星銘所犯係死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，",
                ""
            ],
            [
                "其於本院準備程序中就被訴事實為有罪之陳述，經告知簡式",
                ""
            ],
            [
                "審判程序之旨，並聽取公訴人、被告及辯護人之意見後，認",
                ""
            ],
            [
                "無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法",
                ""
            ],
            [
                "第273 條之1 第1 項規定，裁定進行簡式審判程序。",
                ""
            ],
            [
                "二、上揭事實，業據被告於本院審理時坦承不諱（見本院卷第11",
                ""
            ],
            [
                "6 頁、第120 頁），核與證人王寶春、證人即檢舉人林本吉",
                ""
            ],
            [
                "於調詢及偵查中之證述相符（見臺灣新北地方法院檢察署10",
                ""
            ],
            [
                "6 年度選偵字第11號偵查卷宗【下稱偵查卷】第31頁至第37",
                ""
            ],
            [
                "頁、第41頁至第45頁、第85頁至第93頁、第100 頁至第102",
                ""
            ],
            [
                "頁），並有證人王寶春繳回犯罪所得5,000 元時所開立之臺",
                "000 元"
            ],
            [
                "灣新北地方法院檢察署被告具保責付辦理程序單、贓證物款",
                ""
            ],
            [
                "收據、自行繳交犯罪所得通知書、扣押物品清單各1 份、新",
                ""
            ],
            [
                "北市樹林區農會選舉列印資料、第18屆會員代表選舉統計表",
                ""
            ],
            [
                "及選舉情形紀錄表各1 份在卷可稽（見偵查卷第51頁、第52",
                ""
            ],
            [
                "頁、第55頁、第59頁、本院卷第127 頁至第133 頁），復有",
                ""
            ],
            [
                "扣案之現金5,000 元可佐，足認被告上開任意性之自白與事",
                "000 元"
            ],
            [
                "實相符，堪以採信。是本案事證明確，被告犯行堪以認定，",
                ""
            ],
            [
                "應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "核被告所為，係犯農會法第47條之1 第1 項第2 款之交付財",
                ""
            ],
            [
                "物罪。",
                ""
            ],
            [
                "被告及其辯護人固主張被告犯後已坦承犯行，且被告為調解",
                ""
            ],
            [
                "委員，服務社會多年，本案係因一時失慮，誤觸法網，請求",
                ""
            ],
            [
                "依刑法第59條規定減輕被告之刑云云。惟按刑法第59條規定",
                ""
            ],
            [
                "之酌量減輕其刑，必須犯罪另有特殊之原因與環境，在客觀",
                ""
            ],
            [
                "上足以引起一般同情，認為即使予以宣告法定最低度刑，猶",
                ""
            ],
            [
                "嫌過重者，始有其適用（最高法院100 年度台上字第744 號",
                ""
            ],
            [
                "判決意旨參照）。查被告所為本案投票行賄犯行，已影響選",
                ""
            ],
            [
                "舉公正性，敗壞選風及損及民主政治選舉機制，在客觀上並",
                ""
            ],
            [
                "無足以引起一般同情之特別情形，難認有何情堪憫恕之情事",
                ""
            ],
            [
                "，而被告之犯後態度、工作、生活狀況等情形，本院量刑時",
                ""
            ],
            [
                "皆已綜合參酌，是參照前揭說明，自無依刑法第59條規定酌",
                ""
            ],
            [
                "減其刑之餘地，被告及其辯護人此部分主張，尚不足採。",
                ""
            ],
            [
                "爰審酌被告無前科，素行尚可，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表1 份在卷可憑，其明知農會會員代表應依農會法規定選",
                ""
            ],
            [
                "任，而選舉制度係民主政治植基之重要制度，被告對有選舉",
                ""
            ],
            [
                "權之人交付財物，敗壞選風、破壞民主機制之正常運作及選",
                ""
            ],
            [
                "舉之公平性，所為實有不該，惟念其犯後終能坦承犯行，本",
                ""
            ],
            [
                "案行賄對象僅1 人，行賄財物非鉅，兼衡其職業、智識程度",
                ""
            ],
            [
                "、家庭經濟狀況、犯罪之動機、目的、手段及情節等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表1 份在卷可考，其因一時失慮致犯本",
                ""
            ],
            [
                "罪，犯後已坦承犯行，知所悔悟，本院信其經此偵審程序及",
                ""
            ],
            [
                "刑之宣告後，應能知所警惕，而無再犯之虞，因認所宣告之",
                ""
            ],
            [
                "刑以暫不執行為適當，爰依刑法第74條第1 項第1 款之規定",
                ""
            ],
            [
                "，併予宣告緩刑2 年，以啟自新。復為確保被告能記取教訓",
                ""
            ],
            [
                "、建立尊重法治之正確觀念，認仍有課予一定負擔之必要，",
                ""
            ],
            [
                "爰依刑法第74條第2 項第4 款之規定，諭知被告應於本判決",
                ""
            ],
            [
                "確定後6 個月內，向公庫支付3 萬元。倘被告違反上開所定",
                "3 萬元"
            ],
            [
                "負擔且情節重大，足認原宣告之緩刑難收其預期效果，而有",
                ""
            ],
            [
                "執行刑罰之必要者，檢察官得依刑法第75條之1 第1 項第4",
                ""
            ],
            [
                "款之規定，聲請撤銷上開緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求、期約或交付之賄賂，不論是否屬於被告所有",
                ""
            ],
            [
                "或已否扣案，茍不能證明已滅失而不存在，法院均應宣告沒",
                ""
            ],
            [
                "收，並無自由裁量之餘地。但如該賄賂已交付與有投票權之",
                ""
            ],
            [
                "人收受，因收受者係犯刑法第143 條第1 項之投票受賄罪，",
                ""
            ],
            [
                "其所收受之賄賂應依同條第二項規定沒收之，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之",
                ""
            ],
            [
                "賄賂，固應依刑法第143 條第2 項之規定，於其對向共犯所",
                ""
            ],
            [
                "犯投票受賄罪項下宣告沒收、追徵，而毋庸再依上開規定重",
                ""
            ],
            [
                "複宣告沒收；但若對向共犯（即收受賄賂者）所犯投票受賄",
                ""
            ],
            [
                "罪嫌，業經檢察官依刑事訴訟法第253 條規定為不起訴處分",
                ""
            ],
            [
                "，或依同法第253 條之1 為緩起訴處分確定者，則收受賄賂",
                ""
            ],
            [
                "之對向共犯既毋庸經法院審判，其所收受之賄賂，即無從由",
                ""
            ],
            [
                "法院依刑法第143 條第2 項之規定宣告沒收、追徵。至（修",
                ""
            ],
            [
                "正前）刑事訴訟法第259 條之1 雖規定：檢察官依同法第25",
                ""
            ],
            [
                "3 條或第253 條之1 為不起訴或緩起訴之處分者，對供犯罪",
                ""
            ],
            [
                "所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，",
                ""
            ],
            [
                "「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用、",
                ""
            ],
            [
                "供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，始",
                ""
            ],
            [
                "「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義",
                ""
            ],
            [
                "，與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於",
                ""
            ],
            [
                "犯人與否」均沒收之，其範圍並不相同。且該法條用語既曰",
                ""
            ],
            [
                "「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權。若檢察官未依上述規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，或不合於上述單獨聲請沒收規定之要件而",
                ""
            ],
            [
                "未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票",
                ""
            ],
            [
                "行賄罪之本案中，予以宣告沒收，始符立法本旨（最高法院",
                ""
            ],
            [
                "103 年度台上字第4427號判決意旨參照）。",
                ""
            ],
            [
                "次按犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所",
                ""
            ],
            [
                "生之物或犯罪所得，不問屬於犯罪行為人與否，沒收之，農",
                ""
            ],
            [
                "會法第47條之1 第2 項定有明文。依其立法理由說明，係因",
                ""
            ],
            [
                "應104 年12月30日、105 年6 月22日修正公布，於105 年7",
                ""
            ],
            [
                "月1 日生效施行之刑法沒收之特別規定，自應優先於刑法沒",
                ""
            ],
            [
                "收新制相關條文而適用。又關於涉犯投票行賄罪、受賄罪所",
                ""
            ],
            [
                "行求、交付、收受之賄賂、財物、犯罪所得等物，應於行賄",
                ""
            ],
            [
                "者或受賄者（對向共犯）涉犯之罪刑項下宣告沒收，上開實",
                ""
            ],
            [
                "務見解已就公職人員選舉罷免法、刑法第143 條等規定及適",
                ""
            ],
            [
                "用作有闡釋，則本於同一法理，本案農會法第47條之1 第2",
                ""
            ],
            [
                "項關於沒收行賄者或受賄者犯罪所用之物或犯罪所得等物之",
                ""
            ],
            [
                "規定，自應作同一解釋及適用。經查，扣案之現金5,000 元",
                "000"
            ],
            [
                "，係證人王寶春收受被告對其行賄之財物，嗣經證人王寶春",
                ""
            ],
            [
                "繳回扣案，其與被告成立對向共犯，而係犯農會法第47條之",
                ""
            ],
            [
                "1 第1 項第1 款之收受財物罪，並經臺灣新北地方法院檢察",
                ""
            ],
            [
                "署檢察官以106 年度選偵字第11號為緩起訴處分（緩起訴處",
                ""
            ],
            [
                "分書誤載為證人王寶春係涉犯農會法第47條之1 第1 項第2",
                ""
            ],
            [
                "款之罪），而該緩起訴處分迄今尚未確定等情，此有臺灣新",
                ""
            ],
            [
                "北地方法院檢察署檢察官106 年度選偵字第11號緩起訴處分",
                ""
            ],
            [
                "書、證人王寶春之臺灣高等法院被告前案紀錄表、本院106",
                ""
            ],
            [
                "年7 月28日公務電話紀錄表各1 份在卷可考（見偵查卷第12",
                ""
            ],
            [
                "1 頁至第122 頁、本院卷第139 頁、第163 頁）。是證人王",
                ""
            ],
            [
                "寶春自身所涉案件之緩起訴處分既仍未確定，如經再議而遭",
                ""
            ],
            [
                "撤銷，並經檢察官提起公訴，則其所犯收受財物罪，依農會",
                ""
            ],
            [
                "法第47條之1 第2 項規定「犯罪所得，不問屬於犯罪行為人",
                ""
            ],
            [
                "與否，沒收之」，係採絕對義務沒收主義，無容裁判者有裁",
                ""
            ],
            [
                "量之餘地，法院依法應宣告沒收，如嗣後其緩起訴未經撤銷",
                ""
            ],
            [
                "而告確定，則由檢察官依刑事訴訟法第259 條之1 規定聲請",
                ""
            ],
            [
                "法院單獨宣告沒收，故於上開緩起訴處分仍屬未定之情形，",
                ""
            ],
            [
                "證人王寶春所收受之財物5,000 元，自仍應於其所犯之收受",
                "000 元"
            ],
            [
                "財物罪部分予以處理，不宜於本案宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，農會法第47條之1 第1 項第2 款，刑法第11條前段、第",
                ""
            ],
            [
                "41條第1 項前段、第74條第1 項第1 款、第2 項第4 款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官黃子溎偵查起訴，由檢察官李秉錡到庭執行公訴。",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    31    日",
                ""
            ],
            [
                "刑事第二十二庭  法  官  胡佩芬",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提",
                ""
            ],
            [
                "出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理",
                ""
            ],
            [
                "由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官  王萌莉",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    31    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}