{
    "id": "PCDM,108,選訴,3,20190611,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C108%2C%E9%81%B8%E8%A8%B4%2C3%2C20190611%2C1",
    "history": {
        "PCDM,108,選訴,3,20190611,1": [
            [
                "臺灣新北地方法院刑事判決　　　　　　　108年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣新北地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳順成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張慶林律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第45號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳順成對於有投票權之人，行求賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑1年8月。緩刑4年，並應向公庫支付新臺幣6萬元",
                "6萬元"
            ],
            [
                "，且應接受3場次法治教育課程，緩刑期間付保護管束。褫奪公",
                ""
            ],
            [
                "權4年。用以行求之賄賂即新臺幣2千元沒收，於全部或一部不能",
                "2千元"
            ],
            [
                "沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "陳順成係新北市板橋區第3屆新北市議員候選人廖裕德之支",
                ""
            ],
            [
                "持者，為使不知情之廖裕德能於民國107年11月24日舉行之",
                ""
            ],
            [
                "新北市板橋區第3屆新北市議員選舉中順利當選，竟基於對",
                ""
            ],
            [
                "於有投票權之人行求賄賂，而約其投票權為一定之行使之犯",
                ""
            ],
            [
                "意，於民國107年11月9日11時許，在有投票權之陳鳳梅經營",
                ""
            ],
            [
                "之威尼斯廣告社所在辦公室（址設：新北市○○區○○街00",
                ""
            ],
            [
                "號2樓），拿出新臺幣（下同）2千元，並向陳鳳梅稱：這是",
                "2千元"
            ],
            [
                "加菜金，請陳鳳梅支持廖裕德等語，而就陳鳳梅投票權約為",
                ""
            ],
            [
                "投票予廖裕德之一定行使，然遭陳鳳梅當場拒絕。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "本院以下所引用之被告陳順成以外之人於審判外之言詞或書",
                ""
            ],
            [
                "面陳述，雖均屬傳聞證據，然公訴人同意具有證據能力（見",
                ""
            ],
            [
                "本院卷第62頁），被告及辯護人則經本院於審判期日一一提",
                ""
            ],
            [
                "示，均表示無意見而不予爭執，且迄至言詞辯論終結前亦未",
                ""
            ],
            [
                "聲明異議（見本院卷第29頁、第62頁至第72頁），依刑事訴",
                ""
            ],
            [
                "訟法第159條之5第2項規定，視為被告同意具有證據能力，",
                ""
            ],
            [
                "復本院審酌上開證據資料製作時之情況，尚無違法不當及證",
                ""
            ],
            [
                "明力明顯過低之瑕疵，認為以之作為證據應屬適當，爰依刑",
                ""
            ],
            [
                "事訴訟法第159條之5第1項規定，認均具有證據能力。又本",
                ""
            ],
            [
                "院以下所引用之非供述證據，均與本案事實具有關聯性，且",
                ""
            ],
            [
                "查無事證足認係經公務員違背法定程序所取得，況公訴人亦",
                ""
            ],
            [
                "同意該等非供述證據具有證據能力（見本院卷第62頁），被",
                ""
            ],
            [
                "告及辯護人則經本院於審判期日一一提示，均表示無意見而",
                ""
            ],
            [
                "不予爭執，且迄至言詞辯論終結前亦未聲明異議（見本院卷",
                ""
            ],
            [
                "第29頁、第62頁至第72頁），是堪認均具有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "前揭事實，業據被告於本院審理時坦承不諱（見本院卷第66",
                ""
            ],
            [
                "頁至第69頁），核與證人陳鳳梅、證人即威尼斯企業社員工",
                ""
            ],
            [
                "詹晏君、陳昱志、朱家慶於調詢及偵訊時之證述相符（見選",
                ""
            ],
            [
                "他字卷第53頁至第56頁、第45頁至第47頁、第49頁至第52頁",
                ""
            ],
            [
                "、第59頁至第61頁、第71頁至第74頁，選偵卷一第9頁至第1",
                ""
            ],
            [
                "2頁，選他卷第63頁至第65頁、第81頁至第83頁），並有被",
                ""
            ],
            [
                "告於107年11月9日11時32分許騎駛自行車行經威尼斯企業社",
                ""
            ],
            [
                "附近之監視器畫面翻拍照片、證人陳昱志手繪之威尼斯企業",
                ""
            ],
            [
                "社所在辦公室現場圖、證人陳鳳梅持用手機之LINE訊息畫面",
                ""
            ],
            [
                "翻拍照片、證人朱家慶手繪之威尼斯企業社所在辦公室現場",
                ""
            ],
            [
                "圖、、本院107年度聲搜字第1800號搜索票、搜索扣押筆錄",
                ""
            ],
            [
                "及扣押物品目錄表在卷可稽（見選他卷第57頁、第67頁、第",
                ""
            ],
            [
                "77頁至第79頁、第85頁，選偵卷二第33頁、第37頁至第41頁",
                ""
            ],
            [
                "、第47頁）。足認被告前揭任意性自白與事實相符，堪可採",
                ""
            ],
            [
                "信。本案事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑之理由",
                ""
            ],
            [
                "(一)論罪及刑罰減輕事由部分",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項規定之賄選罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件，其行求、期",
                ""
            ],
            [
                "約、交付行為，係屬階段行為，其中行求賄賂階段，屬行賄",
                ""
            ],
            [
                "者單方意思表示行為，不以相對人允諾為必要。是賄選罪之",
                ""
            ],
            [
                "成立，自不以雙方已達合意或已交付賄賂階段為要件，亦無",
                ""
            ],
            [
                "以其賄選對象之多寡為條件（參最高法院106年度台上字第3",
                ""
            ],
            [
                "002號刑事判決意旨）。查被告向有投票權之陳鳳梅提出現",
                ""
            ],
            [
                "金2千元後，旋即請託陳鳳梅支持候選人廖裕德，而陳鳳梅",
                "2千元"
            ],
            [
                "聞言後知悉被告提出現金係具賄選之意，被告行賄之意思已",
                ""
            ],
            [
                "達陳鳳梅，是陳鳳梅雖未允諾而就其投票權約為投票予廖裕",
                ""
            ],
            [
                "德之一定行使，然揆諸上開判決意旨，此部分已屬行求賄賂",
                ""
            ],
            [
                "。是核被告所為，係犯公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "對於有投票權之人行求賄賂罪。被告於偵查時確實對於所起",
                ""
            ],
            [
                "訴之犯罪事實，已經坦白承認（見選他卷第140頁），自應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第5項前段規定，減輕其刑。",
                ""
            ],
            [
                "(二)科刑部分",
                ""
            ],
            [
                "爰審酌被告雖無犯罪紀錄，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "在卷可稽（見本院卷第13頁），素行尚稱良好，然衡之選舉",
                ""
            ],
            [
                "乃民主政治最重要之表徵，其攸關一國政治良窳甚鉅，須由",
                ""
            ],
            [
                "選民評斷候選人之才德、品行、學識、操守、政見而選賢與",
                ""
            ],
            [
                "能，賄選嚴重破壞民主機制之正常運作及選舉公平性，被告",
                ""
            ],
            [
                "不知守法維護乾淨選舉之公正性，明知賄選對臺灣之民主政",
                ""
            ],
            [
                "治、選舉制度所造成嚴重破壞性，且不論何一政黨執政，政",
                ""
            ],
            [
                "府歷年來皆已經一再大力宣導、努力導正過去普遍常見之賄",
                ""
            ],
            [
                "選歪風，被告竟仍輕忽法紀，為求使候選人廖裕德當選，未",
                ""
            ],
            [
                "循正常方式，以對於有投票權人行求賄賂而為賄選之行為，",
                ""
            ],
            [
                "妨害選舉之公正性及民主政治之正常運作，所為實不足取；",
                ""
            ],
            [
                "復考量被告行賄之對象為1人、賄選金額係2千元，賄選規模",
                "2千元"
            ],
            [
                "尚非龐大，兼衡被告犯後坦承犯行，暨其已婚生有二子（均",
                ""
            ],
            [
                "已成年）、與配偶及小孩同住之家庭環境、現已退休、依賴",
                ""
            ],
            [
                "勞保年金生活之經濟狀況、五專畢業之教育程度等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑。",
                ""
            ],
            [
                "(三)緩刑部分",
                ""
            ],
            [
                "被告未曾因故意犯罪受有期徒刑以上刑之宣告一情，有前述",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表可參，本院考量其為企圖使候",
                ""
            ],
            [
                "選人廖裕德當選，係因個人情誼而一時失慮，偶罹刑典，其",
                ""
            ],
            [
                "於犯罪後於偵查、本院審理時皆坦承犯行，已見悔意，歷經",
                ""
            ],
            [
                "此偵、審程序及罪刑宣告之教訓，當知所警惕，信無再犯之",
                ""
            ],
            [
                "虞等情，因認對被告所宣告之刑以暫不執行為適當，爰依刑",
                ""
            ],
            [
                "法第74條第1項第1款規定，諭知被告緩刑4年，以勵自新；",
                ""
            ],
            [
                "又為使被告深切記取教訓，及為強化其法治之觀念，使其於",
                ""
            ],
            [
                "緩刑期內能深知警惕，避免其再度犯罪，本院認除前開緩刑",
                ""
            ],
            [
                "宣告外，另有課予被告一定負擔之必要，審酌被告賄選之人",
                ""
            ],
            [
                "數、金額及上述家庭環境、經濟狀況，併依刑法第74條第2",
                ""
            ],
            [
                "項第4款第8款規定，諭知被告應向公庫支付6萬元，及接受3",
                "6萬元"
            ],
            [
                "場次之法治教育課程，並依刑法第93條第1項第2款規定，宣",
                ""
            ],
            [
                "告在緩刑期內付保護管束，俾能由觀護人予以適當督促，並",
                ""
            ],
            [
                "發揮附條件緩刑制度之立意及避免短期自由刑執行所肇致之",
                ""
            ],
            [
                "弊端，以期符合本件緩刑目的。又上開向公庫支付6萬元負",
                "6萬元"
            ],
            [
                "擔部分。依刑法第74條第4項之規定得為民事強制執行名義",
                ""
            ],
            [
                "。另若被告不履行上開負擔，且情節重大，足認原宣告之緩",
                ""
            ],
            [
                "刑難收其預期效果，而有執行刑罰之必要者，依刑法第75條",
                ""
            ],
            [
                "之1第1項第4款之規定，得撤銷其緩刑宣告，併此指明。",
                ""
            ],
            [
                "(四)褫奪公權部分",
                ""
            ],
            [
                "被告既涉犯對於有投票權之人行求賄賂罪，且經本院宣告有",
                ""
            ],
            [
                "期徒刑，自應依公職人員選舉罷免法第113條第3項宣告褫奪",
                ""
            ],
            [
                "公權，復審酌被告之犯罪情節，乃依刑法第37條第2項之規",
                ""
            ],
            [
                "定，併予宣告褫奪公權4年。",
                ""
            ],
            [
                "(五)沒收部分",
                ""
            ],
            [
                "被告用以行求賄賂之現金2千元，雖未扣案，但未能證明已",
                "2千元"
            ],
            [
                "不存在，仍應依公職人員選舉罷免法第99條第3項、刑法第3",
                ""
            ],
            [
                "8條第4項規定諭知沒收，於全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，追徵其價額。另扣案之如附表所示物品，依卷內事",
                ""
            ],
            [
                "證尚無從認定均係被告用以賄選之物品，而與本案均無直接",
                ""
            ],
            [
                "關聯，乃均不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡逸品偵查起訴，由檢察官羅雪舫到庭執行公訴。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    11    日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官   楊明佳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官   洪韻婷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官   施建榮",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提",
                ""
            ],
            [
                "出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理",
                ""
            ],
            [
                "由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官   李秉翰",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    11    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬─────────┬────┐",
                ""
            ],
            [
                "│編號│扣案物            │數 量   │",
                ""
            ],
            [
                "│    │                  │        │",
                ""
            ],
            [
                "├──┼─────────┼────┤",
                ""
            ],
            [
                "│ 1  │手機（IMEI：352842│1支     │",
                ""
            ],
            [
                "│    │000000000，內含行 │        │",
                ""
            ],
            [
                "│    │動電話門號SIM卡1張│        │",
                ""
            ],
            [
                "│    │）                │        │",
                ""
            ],
            [
                "├──┼─────────┼────┤",
                ""
            ],
            [
                "│ 2  │廖裕德競選文宣    │26份    │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}