{
    "id": "PCDM,94,選易,13,20060721,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E6%98%93%2C13%2C20060721%2C1",
    "history": {
        "PCDM,94,選易,13,20060721,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○○",
                ""
            ],
            [
                "　　　　　　戊○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　郭緯中律師",
                ""
            ],
            [
                "　　　　　　余梅涓律師",
                ""
            ],
            [
                "上列被告因詐欺等案件，經檢察官提起公訴（九十四年度選偵字",
                ""
            ],
            [
                "第一○七號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○○、戊○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○○、戊○○夫妻均設籍於臺北縣",
                ""
            ],
            [
                "永和市，且年滿二十歲以上，未受褫奪公權，為民國九十四",
                ""
            ],
            [
                "年十二月三日舉行之鄉鎮市長、縣市議員選舉之投票權人。",
                ""
            ],
            [
                "緣臺北縣永和市於九十四年間舉辦里、鄰長、巡守隊及環保",
                ""
            ],
            [
                "義工三天二夜講習暨文康活動，活動日期自同年七月二十四",
                ""
            ],
            [
                "日至同年九月十日止，分二十一梯次舉辦，活動地點於雲林",
                ""
            ],
            [
                "、嘉義、臺南地區，參加人員資格限定於里、鄰長、里內環",
                ""
            ],
            [
                "保義工及巡守隊員，承辦單位於九十四年三月中旬通知各里",
                ""
            ],
            [
                "繳交各里巡守隊及環保義工名冊，以憑統計辦理招標作業，",
                ""
            ],
            [
                "嗣同年五月六日各里辦公處繳交鄰長、巡守隊暨環保義工統",
                ""
            ],
            [
                "計調查表，同年五月二十六日至七月八日辦理招標作業，由",
                ""
            ],
            [
                "統帥旅行社以每人單價新臺幣（下同）四千五百元得標，後",
                "四千五百元"
            ],
            [
                "於同年七月十五日至十九日完成活動之履勘、簽約事項，並",
                ""
            ],
            [
                "於同年七月中旬通知各里里幹事轉知各里辦公處，依原呈報",
                ""
            ],
            [
                "之里、鄰長、環保義工、巡守隊員名冊繕造保險人員名冊，",
                ""
            ],
            [
                "最遲應於各梯次出發前七日呈報，以憑辦理旅遊平安保險之",
                ""
            ],
            [
                "事宜，並於各梯次出發當日，由各里里長持參加人員名冊核",
                ""
            ],
            [
                "對參加人員身分，正確無誤後令參加人員簽名，以利結束活",
                ""
            ],
            [
                "動後，繳回市公所核銷經費之用。詎被告丁○○○、戊○○",
                ""
            ],
            [
                "竟與同市○○里里○○○路（所涉違反選舉罷免法等案件由",
                ""
            ],
            [
                "本院另案審理）共同基於意圖為自己不法利益之犯意聯絡，",
                ""
            ],
            [
                "明知上開活動，係針對永和市里鄰長、環保義工、巡守隊員",
                ""
            ],
            [
                "而舉辦，而其並無上揭身份，而年底三合一選舉將屆，若受",
                ""
            ],
            [
                "邀請免費參加上開活動，顯可能係他人趁機以此手段要求年",
                ""
            ],
            [
                "底選舉時投票支持特定候選人為對價，以達行賄之目的，仍",
                ""
            ],
            [
                "基於投票收賄之未必故意，由丙○○藉於活動當日檢核參加",
                ""
            ],
            [
                "人員身分之便，令被告丁○○○、戊○○假裝為參加人員矇",
                ""
            ],
            [
                "混上車，參與上揭旅遊活動，使承辦人員陷入錯誤，誤以為",
                ""
            ],
            [
                "其具有參加活動之資格，而提供旅遊食宿等服務，使其收受",
                ""
            ],
            [
                "免費參與旅遊及活動結束時受贈載有「永和市長洪一平敬贈",
                ""
            ],
            [
                "」字樣之鳳梨酥一盒之不正利益及賄賂，因認被告丁○○○",
                ""
            ],
            [
                "、戊○○所為，均涉犯刑法第三百三十九條第二項之詐欺得",
                ""
            ],
            [
                "利罪嫌及刑法第一百四十三條之投票受賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項及第三百零一條第一項分別定有明文。次按",
                ""
            ],
            [
                "認定不利於被告之事實須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利於被告事實之認定時，即應為有利於被告之認定（最高法",
                ""
            ],
            [
                "院三十年臺上字第八一六號判例意旨參照）；又檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出之證明方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知（最高法院九十二年臺上字第一二八號判例意旨參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告等涉犯上揭罪嫌，係以被告丁○○○、",
                ""
            ],
            [
                "戊○○之供述，共犯丙○○之供述，證人薛景忠之證述",
                ""
            ],
            [
                "，證人甲○○、己○○○、丙○○、陳啟宏、簡炳南、陳",
                ""
            ],
            [
                "水上、洪富春、許展榕之證詞，永和市潭墘里九十四年度",
                ""
            ],
            [
                "環保義工及巡守隊員名冊、參加人員名冊，被告丁○○○",
                ""
            ],
            [
                "、戊○○之年籍資料，臺北縣永和市九十四年度里鄰長、",
                ""
            ],
            [
                "環保義工、巡守隊講習暨文康活動計畫、公開甄選旅行社評",
                ""
            ],
            [
                "選會議記錄等件，為其主要論據。訊據被告丁○○○、戊○",
                ""
            ],
            [
                "○均堅決否認有上開犯行，辯稱：伊等平時有在打掃巷弄",
                ""
            ],
            [
                "，確實係永和市潭墘里里長所認定之環保義工，因環保義工",
                ""
            ],
            [
                "變動性大，故未及造冊；其等係自費參加上開研習活動，",
                ""
            ],
            [
                "並於活動第一天即繳交每人四千五百元之旅費予里長丙○○",
                "四千五百元"
            ],
            [
                "；本次研習活動屬於年度例行性活動，預算早已編列，且",
                ""
            ],
            [
                "鳳梨酥禮盒本在活動經費內，顯與選舉無關，故伊等無詐欺",
                ""
            ],
            [
                "與投票收賄之犯意與行為等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告丁○○○、戊○○參加臺北縣永和市公所舉辦自九十四",
                ""
            ],
            [
                "年七月二十四日起至同年月二十六日止第一梯次之九十四年",
                ""
            ],
            [
                "度里鄰長、巡守隊及環保義工講習暨文康活動，並於講習活",
                ""
            ],
            [
                "動中收受鳳梨酥各一盒，而永和市潭墘里環保義工名冊內並",
                ""
            ],
            [
                "無被告二人之姓名等事實，業經被告丁○○○、戊○○自承",
                ""
            ],
            [
                "在卷，核與證人即臺北縣永和市○○里里○○○路於本院審",
                ""
            ],
            [
                "理時結證之情節相符（見本院九十五年七月七日審判筆錄）",
                ""
            ],
            [
                "，並有臺北縣永和市九十四年度里鄰長巡守隊及環保義工講",
                ""
            ],
            [
                "習暨文康活動計畫、臺北縣永和市潭墘里環保義工名冊及上",
                ""
            ],
            [
                "開活動參加人員名冊影本各一份在卷可稽（見九十四年度選",
                ""
            ],
            [
                "他字第六二號偵查卷第八頁以下、同偵查卷第一六五頁",
                ""
            ],
            [
                "以下），固堪認定。",
                ""
            ],
            [
                "惟按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自",
                ""
            ],
            [
                "己或第三人不法所有，以詐術使人將本人或第三人之物交付",
                ""
            ],
            [
                "為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷",
                ""
            ],
            [
                "於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯",
                ""
            ],
            [
                "誤，即不構成該罪（最高法院四十六年臺上字第二六○號判",
                ""
            ],
            [
                "例意旨參照）。本案被告二人並不該當刑法詐欺取財罪或詐",
                ""
            ],
            [
                "欺得利罪之構成要件，茲分述如下：",
                ""
            ],
            [
                "1.被告等確有臺北縣永和市潭墘里環保義工身分：",
                ""
            ],
            [
                "證人即臺北縣永和市○○里里○○○路於本院審理時證稱：",
                ""
            ],
            [
                "被告丁○○○、戊○○平時確實有在打掃巷弄，是潭墘里的",
                ""
            ],
            [
                "環保義工，但是他們說是做公益，不用向市公所登記姓名，",
                ""
            ],
            [
                "他們掃的很勤快，甚至比具名的環保義工做得還好等語（見",
                ""
            ],
            [
                "本院上開審判筆錄第六頁以下），足認被告丁○○○辯稱：",
                ""
            ],
            [
                "其擔任潭墘里環保義工很多年，其居住附近之巷弄很多人養",
                ""
            ],
            [
                "狗，很髒，所以伊建議里長派人來打掃，伊自己也會參與打",
                ""
            ],
            [
                "掃巷弄等語；及被告戊○○辯稱：平時伊發現巷弄髒的時候",
                ""
            ],
            [
                "就會加以打掃，每個禮拜打掃的日數不一定，有時候一天掃",
                ""
            ],
            [
                "兩次，有時候一整天都沒有掃，伊認為自己的巷弄掃好就好",
                ""
            ],
            [
                "，不想登記在環保義工名冊等語（見本院上開審判筆錄第十",
                ""
            ],
            [
                "五頁以下），應非虛言。",
                ""
            ],
            [
                "2.被告等並未施用詐術：",
                ""
            ],
            [
                "被告等僅單純參加上開講習活動，活動中並未於參加人員名",
                ""
            ],
            [
                "冊簽名，亦未於參加人員名冊偽簽他人姓名而頂替參加，亦",
                ""
            ],
            [
                "即被告等並無施用詐術之行為，公訴意旨以被告二人未列姓",
                ""
            ],
            [
                "名於環保義工名冊，而參加前開講習暨文康活動，即認其等",
                ""
            ],
            [
                "有施用詐術行為，容有誤會。",
                ""
            ],
            [
                "3.被告等係自費參加研習活動且確有繳費，並無取得不法財物",
                ""
            ],
            [
                "，亦無獲取不法利益：",
                ""
            ],
            [
                "被告等參加上開研習活動前即由里長丙○○告知須自行負擔",
                ""
            ],
            [
                "費用，被告等亦知悉須自費，且將款項於活動前即交由里長",
                ""
            ],
            [
                "丙○○轉交永和市公所，此據證人丙○○於本院審理時結證",
                ""
            ],
            [
                "：其當時告知被告二人要出四千五百元才可以參加，他們在",
                "四千五百元"
            ],
            [
                "上遊覽車時就把錢拿給伊，研習活動結束後，伊在九十四年",
                ""
            ],
            [
                "八月初問市公所有自費參加者何時繳費，科長說旅行社還沒",
                ""
            ],
            [
                "有來收錢，等公文下來以後再通知繳費，後來公文下來通知",
                ""
            ],
            [
                "在同年九月五日以前繳納，伊就去繳費等語甚詳（見本院上",
                ""
            ],
            [
                "開審判筆錄第七頁以下），並有里鄰長研習活動自行負擔人",
                ""
            ],
            [
                "員名冊及臺北縣永和市公所自行收納款項統一收據影本各一",
                ""
            ],
            [
                "紙在卷可稽（見九十四年度選他字第六二號偵查卷第三五",
                ""
            ],
            [
                "三頁、第三五七頁），堪認被告二人所辯上情，應屬實在。",
                ""
            ],
            [
                "而上開研習活動對於參加人員資格限制，固係以具備有里、",
                ""
            ],
            [
                "鄰長、巡守隊、環保義工身分者為限，且由各里辦公處呈報",
                ""
            ],
            [
                "核備名冊，然該等名冊之製作，其主要目的，在於辨別參加",
                ""
            ],
            [
                "活動人員之姓名、年籍資料，俾便辦理保險事宜，以及防範",
                ""
            ],
            [
                "他人有頂替冒名原列名冊人員等情事，至於實際從事環保義",
                ""
            ],
            [
                "工事務之人，如未及提列於名冊內，應認其仍得參加該等研",
                ""
            ],
            [
                "習活動，僅係參加人應自行擔負活動費用，而不得自公所編",
                ""
            ],
            [
                "列預算中扣除之。",
                ""
            ],
            [
                "4.綜上，被告二人係本於環保義工之身分且自費參加上開研習",
                ""
            ],
            [
                "活動，主觀上並無為自己不法所有獲得財產上不法利益之意",
                ""
            ],
            [
                "圖，客觀上亦無對人施行詐術之行為，揆諸首開說明，自無",
                ""
            ],
            [
                "從遽以詐欺罪相繩。",
                ""
            ],
            [
                "次按刑法第一百四十三條第一項投票收受賄賂罪之成立，除",
                ""
            ],
            [
                "須有投票權人收受賄賂或不當利益外，尚須具有許以不行使",
                ""
            ],
            [
                "投票權或為一定之行使為要件（最高法院八十二年度臺上字",
                ""
            ],
            [
                "第四九二八號判決意旨參照）。亦即行為人收受賄賂或不正",
                ""
            ],
            [
                "利益可認係約使為投票權之一定行使或不行使之對價，又上",
                ""
            ],
            [
                "開對價關係，在於行賄者之一方，係認知其所交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使，且對有投票權人交",
                ""
            ],
            [
                "付之財物或不正利益，並不以金錢之多寡為絕對標準，而應",
                ""
            ],
            [
                "綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判",
                ""
            ],
            [
                "斷，倘足認其與要約有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使間，具有對價關係時，始足該當犯罪（最高法院九十三年",
                ""
            ],
            [
                "度臺上字第四三五○號判決採同一意旨）。查證人即臺北縣",
                ""
            ],
            [
                "永和市公所民政課課員薛景忠於本院九十五年度選易字第十",
                ""
            ],
            [
                "一號案審理時結證稱：其係永和市公所民政課課員，永和市",
                ""
            ],
            [
                "九十四年度里鄰長、巡守隊及環保義工講習活動由伊承辦。",
                ""
            ],
            [
                "該活動之預算於九十三年十一月編列，經代表會通過。永和",
                ""
            ],
            [
                "市公所每年七到九月間都會舉辦類似義工講習之活動，並不",
                ""
            ],
            [
                "是九十四年特別舉辦的活動，該次研習活動有贈送鳳梨酥一",
                ""
            ],
            [
                "盒，鳳梨酥的費用是原來標案的項目之一，每人經費四千五",
                ""
            ],
            [
                "百元，含這鳳梨酥在內。該活動招標的公告雖沒有明確載明",
                "百元"
            ],
            [
                "要送鳳梨酥，但有寫明要贈送地區特產，價值約兩百元，經",
                "兩百元"
            ],
            [
                "評選後由得標旅行社於七日內辦理履勘，決定贈送鳳梨酥。",
                ""
            ],
            [
                "永和市長洪一平並沒有向本次活動承辦人表示其欲競選連任",
                ""
            ],
            [
                "才辦理這項活動及贈送鳳梨酥等語（見本院九十四年度選易",
                ""
            ],
            [
                "字第十一號卷九十五年五月三日審判筆錄第十頁以下）；並",
                ""
            ],
            [
                "參以卷附臺北縣永和市公所辦理九十四年度里、鄰長巡守隊",
                ""
            ],
            [
                "及環保義工講習暨文康活動公開甄選承辦旅行社評選會議記",
                ""
            ],
            [
                "錄、本院九十五年一月二十三日板院輔刑旭九四訴二八六九",
                ""
            ],
            [
                "字第○三一二二號函暨林信一福堂九十四年十月三十一日所",
                ""
            ],
            [
                "開立買受人為統帥旅行社之統一發票等影本（見本院卷）之",
                ""
            ],
            [
                "記載，足認永和市之里鄰長、巡守隊、環保義工講習暨文康",
                ""
            ],
            [
                "活動，係永和市公所於各年度編列預算辦理，並非因選舉期",
                ""
            ],
            [
                "間為特定人競選而臨時提辦；且該活動中所贈送之鳳梨酥，",
                ""
            ],
            [
                "乃原本編列在上開研習活動預算內之特產贈品，並非永和市",
                ""
            ],
            [
                "長洪一平為進行市長選舉之競選而另行贈送之物品。再者，",
                ""
            ],
            [
                "證人丙○○於本院審理時亦明確證稱：此次研習活動第一天",
                ""
            ],
            [
                "，市長洪一平有到嘉義，有在遊覽車上說他自己的政績，並",
                ""
            ],
            [
                "未提到自己要競選下屆市長，也沒有聽到洪一平說要大家繼",
                ""
            ],
            [
                "續支持他，鳳梨酥是在九十四年七月二十六日回程到臺中時",
                ""
            ],
            [
                "，小姐在車上發的，發鳳梨酥時，洪一平沒有在現場等語（",
                ""
            ],
            [
                "見本院上開審判筆錄第八頁以下），益徵上開研習活動所發",
                ""
            ],
            [
                "放之鳳梨酥，與市長選舉並無關聯。此外，復無其他積極證",
                ""
            ],
            [
                "據足以證明被告二人參與上開研習活動期間，有對任何候選",
                ""
            ],
            [
                "人或其他人許以不行使投票權或為一定行使之情形，自難認",
                ""
            ],
            [
                "被告二人參與此次研習活動，即有因而對特定人許以不行使",
                ""
            ],
            [
                "投票權或為一定之行使之情事，揆諸上開說明，尚難認被告",
                ""
            ],
            [
                "二人有何投票收賄之行為。",
                ""
            ],
            [
                "證人甲○○、己○○○、陳啟宏、簡炳南、陳水上、洪富春",
                ""
            ],
            [
                "、許展榕均係參加上開研習活動其他梯次之里長，其等與證",
                ""
            ],
            [
                "人薛景忠於調查局及檢察官偵查中均未指稱被告二人不具環",
                ""
            ],
            [
                "保義工身分，更未指述被告二人於該梯次活動中所收受之鳳",
                ""
            ],
            [
                "梨酥禮盒與選舉有何關聯性，其等之證詞自不能證明被告犯",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "卷附臺北縣永和市潭墘里九十四年度環保義工名冊、同市九",
                ""
            ],
            [
                "十四年度里鄰長巡守隊及環保義工講習暨文康活動參加人員",
                ""
            ],
            [
                "名冊，固能證明被告二人非該里登記列冊之環保義工，然被",
                ""
            ],
            [
                "告等確有臺北縣永和市潭墘里環保義工身分，俱如前述，是",
                ""
            ],
            [
                "該等名冊尚不能據為不利於被告二人之認定。又卷附被告二",
                ""
            ],
            [
                "人之年籍資料僅能證明被告等係有投票權人；另臺北縣永和",
                ""
            ],
            [
                "市九十四年度里鄰長巡守隊及環保義工講習暨文康活動計畫",
                ""
            ],
            [
                "、公開甄選旅行社評選會議記錄，僅足證明上開研習活動由",
                ""
            ],
            [
                "永和市公所舉辦，經統帥旅行社得標承辦之事實，均不能證",
                ""
            ],
            [
                "明被告二人有詐欺或投票收賄之犯行。",
                ""
            ],
            [
                "五、綜上所述，本件依公訴人所舉證據，尚不足證明被告丁○○",
                ""
            ],
            [
                "○、戊○○有何詐欺得利及投票受賄之犯行，本院復查無其",
                ""
            ],
            [
                "他積極證據證明被告二人有公訴人所指之犯行，揆諸首揭法",
                ""
            ],
            [
                "條及判例意旨，自應諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官乙○○提起公訴，由檢察官溫祖德到庭執行職務。",
                ""
            ],
            [
                "中　華　民　國　　九十五　　年　　七　　月　　二十一　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭  審判長法　官  胡堅勤",
                ""
            ],
            [
                "法  官  連育群",
                ""
            ],
            [
                "法  官　張筱琪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　廖舜宜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,12,20061109,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上易字第12號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○○女　76歲（民國○○年○月○○日生）",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　郭緯中律師",
                ""
            ],
            [
                "上列上訴人，因詐欺等案件，不服臺灣板橋地方法院94年度選易",
                ""
            ],
            [
                "字第13號，中華民國95年7 月21日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "板橋地方法院檢察署94年度選偵字第107 號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○○、乙○○夫妻均設籍於臺北縣",
                ""
            ],
            [
                "永和市，且年滿20歲以上，為民國94年12月3 日舉行之鄉鎮",
                ""
            ],
            [
                "市長、縣市議員選舉之投票權人。臺北縣永和市於94年間舉",
                ""
            ],
            [
                "辦里、鄰長、巡守隊及環保義工三天二夜講習暨文康活動，",
                ""
            ],
            [
                "活動日期自同年7月24日至同年9月10日止，分21梯次舉辦，",
                ""
            ],
            [
                "活動地點於雲林、嘉義、臺南地區，參加人員資格限定於里",
                ""
            ],
            [
                "、鄰長、里內環保義工及巡守隊員，承辦單位於94年3 月中",
                ""
            ],
            [
                "旬通知各里繳交各里巡守隊及環保義工名冊，以憑統計辦理",
                ""
            ],
            [
                "招標作業，嗣同年5月6日各里辦公處繳交鄰長、巡守隊暨環",
                ""
            ],
            [
                "保義工統計調查表，同年5 月26日至7月8日辦理招標作業，",
                ""
            ],
            [
                "由統帥旅行社以每人單價新臺幣（下同）4500元得標，後於",
                "4500元"
            ],
            [
                "同年7 月15日至19日完成活動之履勘、簽約事項，並於同年",
                ""
            ],
            [
                "7 月中旬通知各里里幹事轉知各里辦公處，依原呈報之里、",
                ""
            ],
            [
                "鄰長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應",
                ""
            ],
            [
                "於各梯次出發前七日呈報，以憑辦理旅遊平安保險之事宜，",
                ""
            ],
            [
                "並於各梯次出發當日，由各里里長持參加人員名冊核對參加",
                ""
            ],
            [
                "人員身分，正確無誤後令參加人員簽名，以利結束活動後，",
                ""
            ],
            [
                "繳回市公所核銷經費之用。詎被告甲○○○、乙○○竟與同",
                ""
            ],
            [
                "市○○里○○○路（所涉違反選舉罷免法等案件，由原審另",
                ""
            ],
            [
                "案審理）共同基於意圖為自己不法利益之犯意聯絡，明知上",
                ""
            ],
            [
                "開活動，係針對永和市里鄰長、環保義工、巡守隊員而舉辦",
                ""
            ],
            [
                "，而其並無上揭身份，而年底三合一選舉將屆，若受邀請免",
                ""
            ],
            [
                "費參加上開活動，顯可能係他人趁機以此手段要求年底選舉",
                ""
            ],
            [
                "時投票支持特定候選人為對價，以達行賄目的，仍基於投票",
                ""
            ],
            [
                "收賄之未必故意，由阮阿路藉於活動當日檢核參加人員身分",
                ""
            ],
            [
                "之便，令被告甲○○○、乙○○假裝為參加人員矇混上車，",
                ""
            ],
            [
                "參與上揭旅遊活動，使承辦人員陷入錯誤，誤以為其具有參",
                ""
            ],
            [
                "加活動之資格，而提供旅遊食宿等服務，使其收受免費參與",
                ""
            ],
            [
                "旅遊及活動結束時受贈載有「永和市長洪一平敬贈」字樣之",
                ""
            ],
            [
                "鳳梨酥一盒之不正利益及賄賂，因認被告甲○○○、乙○○",
                ""
            ],
            [
                "所為，均涉犯刑法第339條第2項之詐欺得利、第143條第1項",
                ""
            ],
            [
                "之投票受賄罪嫌云云。",
                ""
            ],
            [
                "二、按，犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "，刑事訴訟法第154第2項定有明文。次按，認定不利於被告",
                ""
            ],
            [
                "之事實須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定；又檢察官對於起訴之犯",
                ""
            ],
            [
                "罪事實，倘其所提出之證據，不足為被告有罪之積極證明，",
                ""
            ],
            [
                "或其指出之證明方法，無從說服法院以形成被告有罪之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為被告無罪判決之諭知（參照",
                ""
            ],
            [
                "最高法院30年台上字第816號、92年臺上字第128號判例意旨",
                ""
            ],
            [
                "）。本件公訴人認被告涉犯上揭罪嫌，係以被告甲○○○",
                ""
            ],
            [
                "、乙○○之供述，共犯阮阿路之供述，證人薛景忠證述",
                ""
            ],
            [
                "，證人方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、陳",
                ""
            ],
            [
                "水上、洪富春、許展榕之證詞，永和市潭墘里94年度環保",
                ""
            ],
            [
                "義工及巡守隊員名冊、參加人員名冊，甲○○○、乙○○",
                ""
            ],
            [
                "之年籍資料，臺北縣永和市94年度里鄰長、環保義工、巡",
                ""
            ],
            [
                "守隊講習暨文康活動計畫、公開甄選旅行社評選會議記錄等",
                ""
            ],
            [
                "件，資為論據。訊據被告甲○○○、乙○○二人，堅決否認",
                ""
            ],
            [
                "有上開犯行，並先後辯稱：其等平時有打掃巷弄，確實係永",
                ""
            ],
            [
                "和市潭墘里里長所認定之環保義工，因環保義工變動性大，",
                ""
            ],
            [
                "故未及造冊，其等係自費參加上開研習活動，並於活動第一",
                ""
            ],
            [
                "天即繳交每人4500元之旅費予里長阮阿路，而本次研習活動",
                "4500元"
            ],
            [
                "屬於年度例行性活動，預算早已編列，鳳梨酥禮盒本在活動",
                ""
            ],
            [
                "經費內，與選舉無關，其等無詐欺犯行，亦無投票收賄犯行",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "(一)被告甲○○○、乙○○參加臺北縣永和市公所舉辦自94年7",
                ""
            ],
            [
                "月24日起至同年月26日止第一梯次之94年度里鄰長、巡守隊",
                ""
            ],
            [
                "及環保義工講習暨文康活動，並於講習活動中收受鳳梨酥各",
                ""
            ],
            [
                "一盒，而永和市潭墘里環保義工名冊內並無被告二人之姓名",
                ""
            ],
            [
                "等事實，業據被告甲○○○、乙○○於偵審中供承在卷，核",
                ""
            ],
            [
                "與證人即臺北縣永和市○○里里○○○路於原審時結證情節",
                ""
            ],
            [
                "相符（參見原審95年7月7日審判筆錄），並有臺北縣永和市",
                ""
            ],
            [
                "94年度里鄰長巡守隊及環保義工講習暨文康活動計畫、臺北",
                ""
            ],
            [
                "縣永和市潭墘里環保義工名冊及上開活動參加人員名冊影本",
                ""
            ],
            [
                "各一份在卷可稽（參見選他字第62號偵查卷一第8 頁以下、",
                ""
            ],
            [
                "卷三第165頁以下），此部分情事，洵堪認定。",
                ""
            ],
            [
                "(二)惟按，刑法第339條第1項詐欺罪之成立，以意圖為自己或第",
                ""
            ],
            [
                "三人不法所有，以詐術使人將本人或第三人之物交付為要件",
                ""
            ],
            [
                "。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤",
                ""
            ],
            [
                "，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即",
                ""
            ],
            [
                "不構成該罪（參照最高法院46年臺上字第260 號判例意旨）",
                ""
            ],
            [
                "。本案被告二人，並不該當刑法詐欺取財罪或詐欺得利罪之",
                ""
            ],
            [
                "構成要件，分述如下：",
                ""
            ],
            [
                "1.被告等人確有臺北縣永和市潭墘里環保義工身分：",
                ""
            ],
            [
                "證人即臺北縣永和市○○里里○○○路於原審時證稱：被告",
                ""
            ],
            [
                "甲○○○、乙○○平時確實有在打掃巷弄，是潭墘里的環保",
                ""
            ],
            [
                "義工，但是他們說是做公益，不用向市公所登記姓名，他們",
                ""
            ],
            [
                "掃的很勤快，甚至比具名的環保義工做得還好等語（參見原",
                ""
            ],
            [
                "審上開審判筆錄第6 頁以下），足認被告甲○○○辯稱：其",
                ""
            ],
            [
                "擔任潭墘里環保義工很多年，其居住附近之巷弄很多人養狗",
                ""
            ],
            [
                "，很髒，所以其建議里長派人來打掃，其自己也會參與打掃",
                ""
            ],
            [
                "巷弄等語；被告乙○○辯稱：平時伊發現巷弄髒的時候就會",
                ""
            ],
            [
                "加以打掃，每個禮拜打掃的日數不一定，有時候一天掃兩次",
                ""
            ],
            [
                "，有時候一整天都沒有掃，伊認為自己的巷弄掃好就好，不",
                ""
            ],
            [
                "想登記在環保義工名冊等語（參見原審上開審判筆錄第15頁",
                ""
            ],
            [
                "以下），應非無憑。",
                ""
            ],
            [
                "2.被告等人並未施用詐術：",
                ""
            ],
            [
                "被告等人僅單純參加上開講習活動，活動中並未於參加人員",
                ""
            ],
            [
                "名冊簽名，亦未於參加人員名冊偽簽他人姓名而頂替參加，",
                ""
            ],
            [
                "亦即被告等人並無施用詐術之行為，公訴意旨以被告二人未",
                ""
            ],
            [
                "列姓名於環保義工名冊，而參加前開講習暨文康活動，即認",
                ""
            ],
            [
                "其等二人有施用詐術行為，自有誤會。",
                ""
            ],
            [
                "3.被告等人係自費參加研習活動，且確有繳費，並無取得不法",
                ""
            ],
            [
                "財物，亦無獲取不法利益：",
                ""
            ],
            [
                "被告等人參加上開研習活動前，即由里長阮阿路告知須自行",
                ""
            ],
            [
                "負擔費用，被告等亦知悉須自費，且將款項於活動前即交由",
                ""
            ],
            [
                "里長阮阿路轉交永和市公所，此據證人阮阿路於原審時結證",
                ""
            ],
            [
                "：伊當時告知被告二人要出4500元才可以參加，他們在上遊",
                "4500元"
            ],
            [
                "覽車時就把錢拿給伊，研習活動結束後，伊在94年8 月初問",
                ""
            ],
            [
                "市公所有自費參加者何時繳費，科長說旅行社還沒有來收錢",
                ""
            ],
            [
                "，等公文下來以後再通知繳費，後來公文下來通知在同年9",
                ""
            ],
            [
                "月5 日以前繳納，伊就去繳費等語甚詳（參見原審上開審判",
                ""
            ],
            [
                "筆錄第7 頁以下），並有里鄰長研習活動自行負擔人員名冊",
                ""
            ],
            [
                "及臺北縣永和市公所自行收納款項統一收據影本各一紙可稽",
                ""
            ],
            [
                "（參見選他字第62號偵查卷三第353、357頁），堪認被告二",
                ""
            ],
            [
                "人所辯上情，應屬實在。",
                ""
            ],
            [
                "上開研習活動對於參加人員資格限制，固係以具有里、鄰長",
                ""
            ],
            [
                "、巡守隊、環保義工身分者為限，且由各里辦公處呈報核備",
                ""
            ],
            [
                "名冊，然該等名冊之製作，其主要目的，在於辨別參加活動",
                ""
            ],
            [
                "人員之姓名、年籍資料，俾便辦理保險事宜，以及防範他人",
                ""
            ],
            [
                "有頂替冒名原列名冊人員等情事，至實際從事環保義工事務",
                ""
            ],
            [
                "之人，如未及提列於名冊內，應認其仍得參加該等研習活動",
                ""
            ],
            [
                "，僅係參加人應自行擔負活動費用，而不得自公所編列預算",
                ""
            ],
            [
                "中扣除之。綜上所述，被告二人係本於環保義工之身分，且",
                ""
            ],
            [
                "自費參加上開研習活動，主觀上並無為自己不法所有獲得財",
                ""
            ],
            [
                "產上不法利益之意圖，客觀上亦無對人施行詐術行為，揆諸",
                ""
            ],
            [
                "首開說明，自無從遽以詐欺罪相繩，極為明灼。",
                ""
            ],
            [
                "三、次查：",
                ""
            ],
            [
                "(一)茲按，刑法第143條第1項投票收受賄賂罪之成立，除須有投",
                ""
            ],
            [
                "票權人收受賄賂或不當利益外，尚須具有許以不行使投票權",
                ""
            ],
            [
                "或為一定之行使為要件（最高法院82年度臺上字第4928號判",
                ""
            ],
            [
                "決意旨參照）。亦即行為人收受賄賂或不正利益可認係約使",
                ""
            ],
            [
                "為投票權之一定行使或不行使之對價，又上開對價關係，在",
                ""
            ],
            [
                "於行賄者之一方，係認知其所交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；在受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使，且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其他客觀情事而為判斷，倘足認其與",
                ""
            ],
            [
                "要約有投票權人為投票權一定之行使或不行使間，具有對價",
                ""
            ],
            [
                "關係時，始足該（最高法院93年度臺上字第4350號判決意旨",
                ""
            ],
            [
                "參照）。茲查：",
                ""
            ],
            [
                "1.證人即臺北縣永和市公所民政課課員薛景忠於原審95年度選",
                ""
            ],
            [
                "易字第11號另案審理時結證稱：其係永和市公所民政課課員",
                ""
            ],
            [
                "，永和市94年度里鄰長、巡守隊及環保義工講習活動由伊承",
                ""
            ],
            [
                "辦。該活動之預算於93年11月編列，經代表會通過。永和市",
                ""
            ],
            [
                "公所每年7到9月間都會舉辦類似義工講習之活動，並不是94",
                ""
            ],
            [
                "年特別舉辦的活動，該次研習活動有贈送鳳梨酥一盒，鳳梨",
                ""
            ],
            [
                "酥的費用是原來標案的項目之一，每人經費4500元，含這鳳",
                "4500元"
            ],
            [
                "梨酥在內。該活動招標的公告雖沒有明確載明要送鳳梨酥，",
                ""
            ],
            [
                "但有寫明要贈送地區特產，價值約兩百元，經評選後由得標",
                "兩百元"
            ],
            [
                "旅行社於七日內辦理履勘，決定贈送鳳梨酥。永和市長洪一",
                ""
            ],
            [
                "平並沒有向本次活動承辦人表示其欲競選連任才辦理這項活",
                ""
            ],
            [
                "動及贈送鳳梨酥等語（參見原審94年度選易字第11號卷95年",
                ""
            ],
            [
                "5月3日審判筆錄第10頁以下）。參以卷附臺北縣永和市公所",
                ""
            ],
            [
                "辦理94年度里、鄰長巡守隊及環保義工講習暨文康活動公開",
                ""
            ],
            [
                "甄選承辦旅行社評選會議記錄、原審95年1 月23日板院輔刑",
                ""
            ],
            [
                "旭94訴2869字第03122 號函暨林信一福堂94年10月31日所開",
                ""
            ],
            [
                "立買受人為統帥旅行社之統一發票等影本（參見原審卷）之",
                ""
            ],
            [
                "記載，足認永和市之里鄰長、巡守隊、環保義工講習暨文康",
                ""
            ],
            [
                "活動，係永和市公所於各年度編列預算辦理，並非因選舉期",
                ""
            ],
            [
                "間為特定人競選而臨時提辦，且該活動中所贈送之鳳梨酥，",
                ""
            ],
            [
                "乃原本編列在上開研習活動預算內之特產贈品，並非永和市",
                ""
            ],
            [
                "長洪一平為進行市長選舉競選而另行贈送之物品，均甚明顯",
                ""
            ],
            [
                "，要堪認定。",
                ""
            ],
            [
                "2.證人阮阿路於原審時明確證稱：此次研習活動第一天，市長",
                ""
            ],
            [
                "洪一平有到嘉義，有在遊覽車上說他自己的政績，並未提到",
                ""
            ],
            [
                "自己要競選下屆市長，也沒有聽到洪一平說要大家繼續支持",
                ""
            ],
            [
                "他，鳳梨酥是在94年7 月26日回程到臺中時，小姐在車上發",
                ""
            ],
            [
                "的，發鳳梨酥時，洪一平沒有在現場等語（參見原審上開審",
                ""
            ],
            [
                "判筆錄8 頁以下），益徵上開研習活動所發放之鳳梨酥，與",
                ""
            ],
            [
                "市長選舉並無關聯。此外，復無其他積極證據足以證明被告",
                ""
            ],
            [
                "二人參與上開研習活動期間，有對任何候選人或其他人許以",
                ""
            ],
            [
                "不行使投票權或為一定行使之情形，自難認被告二人參與此",
                ""
            ],
            [
                "次研習活動，即有因而對特定人許以不行使投票權或為一定",
                ""
            ],
            [
                "之行使情事，揆諸上開說明，尚難認被告二人有何投票收賄",
                ""
            ],
            [
                "之行為。",
                ""
            ],
            [
                "(二)證人方金源、鄭謝秀玉、陳啟宏、簡炳南、陳水上、洪富春",
                ""
            ],
            [
                "、許展榕，均係參加上開研習活動其他梯次之里長，其等與",
                ""
            ],
            [
                "證人薛景忠於調查局及檢察官偵查中均未指稱被告二人不具",
                ""
            ],
            [
                "環保義工身分，更未指述被告二人於該梯次活動中所收受之",
                ""
            ],
            [
                "鳳梨酥禮盒與選舉有何關聯性，其等之證詞自不能證明被告",
                ""
            ],
            [
                "犯罪。又卷附臺北縣永和市潭墘里94年度環保義工名冊、同",
                ""
            ],
            [
                "市94年度里鄰長巡守隊及環保義工講習暨文康活動參加人員",
                ""
            ],
            [
                "名冊，固能證明被告二人並非該里登記列冊之環保義工，然",
                ""
            ],
            [
                "被告等確有臺北縣永和市潭墘里環保義工身分，俱如前述，",
                ""
            ],
            [
                "該等名冊尚不能據為被告二人之不利認定。再者，卷附被告",
                ""
            ],
            [
                "二人之年籍資料，僅能證明被告等係有投票權人；另臺北縣",
                ""
            ],
            [
                "永和市94年度里鄰長巡守隊及環保義工講習暨文康活動計畫",
                ""
            ],
            [
                "、公開甄選旅行社評選會議記錄，僅足證明上開研習活動由",
                ""
            ],
            [
                "永和市公所舉辦，經統帥旅行社得標承辦事實，均不能證明",
                ""
            ],
            [
                "被告二人有詐欺或投票收賄之犯行，亦堪認定。綜上論述，",
                ""
            ],
            [
                "原審因認本件依公訴人所舉證據，尚不足證明被告甲○○○",
                ""
            ],
            [
                "、乙○○有何詐欺得利及投票受賄犯行，法院復查無其他積",
                ""
            ],
            [
                "極證據證明被告二人有公訴人所指犯行，原審遂為被告二人",
                ""
            ],
            [
                "無罪之諭知，核無不合。",
                ""
            ],
            [
                "四、檢察官上訴意旨載稱：(一)被告二人均非永和市潭墘里環保",
                ""
            ],
            [
                "義工或巡守隊員，業據其等於警訊、原審準備程序供稱在卷",
                ""
            ],
            [
                "，但證人阮阿路卻於原審證述：被告二人係環保義工，但是",
                ""
            ],
            [
                "他們不要出名，亦未登載於名冊云云，與被告所供未合，可",
                ""
            ],
            [
                "見證人所證已係刻意迴護被告。而阮阿路復證稱：環保義工",
                ""
            ],
            [
                "範圍應以有向市公所陳報姓名的都可以，被告二人之姓名沒",
                ""
            ],
            [
                "有向市公所陳報，但他們平時都有打掃，所以跟他們說可以",
                ""
            ],
            [
                "出去走走云云，可見證人前後證述矛盾。(二)至被告二人有",
                ""
            ],
            [
                "繳納費用，乃係因事後發現有人冒名頂替，才由市公所發文",
                ""
            ],
            [
                "要求不具資格的人要追繳費用等情，已據證人薛景忠證述在",
                ""
            ],
            [
                "卷，足見阮阿路所證，係迴護被告之詞，原審遽予採信，尚",
                ""
            ],
            [
                "有誤會云云。惟查：",
                ""
            ],
            [
                "(一)被告二人雖於調查時、原審準備程序時供稱：非永和市潭墘",
                ""
            ],
            [
                "里環保義工或巡守隊員等語在卷，原審亦依證人阮阿路所證",
                ""
            ],
            [
                "情節，認定被告二人雖非係向市公所陳報有案之環保義工，",
                ""
            ],
            [
                "但堪認具有環保義工身分，且認「上開研習活動對於參加人",
                ""
            ],
            [
                "員資格限制，固係以具有里、鄰長、巡守隊、環保義工身分",
                ""
            ],
            [
                "者為限，且由各里辦公處呈報核備名冊，然該等名冊之製作",
                ""
            ],
            [
                "，其主要目的，在於辨別參加活動人員之姓名、年籍資料，",
                ""
            ],
            [
                "俾便辦理保險事宜，以及防範他人有頂替冒名原列名冊人員",
                ""
            ],
            [
                "等情事，至實際從事環保義工事務之人，如未及提列於名冊",
                ""
            ],
            [
                "內，應認其仍得參加該等研習活動，僅係參加人應自行擔負",
                ""
            ],
            [
                "活動費用，而不得自公所編列預算中扣除之」，此事實認定",
                ""
            ],
            [
                "，自屬法院之權限，檢察官執此證述情節之部分，指稱證人",
                ""
            ],
            [
                "係迴護被告，自難憑採。",
                ""
            ],
            [
                "(二)被告二人於偵審中均供稱有繳費在卷，核與證人阮阿路所證",
                ""
            ],
            [
                "述情節相符，並有台北縣永和市公所自行收納款項統一收據",
                ""
            ],
            [
                "影本可稽，且此活動係94年7 月24日至同月26日之第一梯次",
                ""
            ],
            [
                "，與事後查明有人冒名頂替，並無關連，證人薛景忠所證，",
                ""
            ],
            [
                "自難遽為被告二人不利認定，至為顯明，況此活動與同年12",
                ""
            ],
            [
                "月3 日選舉，相隔四個多月，則原審綜合各項證據後，認定",
                ""
            ],
            [
                "被告二人主觀上並無詐欺或受賄犯意，客觀上亦無上開犯罪",
                ""
            ],
            [
                "之客觀行為，核與卷內證據資料相符，原審採證，自無不合",
                ""
            ],
            [
                "，檢察官上訴理由(二)所述，礙難採取。",
                ""
            ],
            [
                "(三)又檢察官於本院，並未主張請求調查何項證據，亦陳稱並無",
                ""
            ],
            [
                "再傳喚證人阮阿路之必要（參見本院卷22頁背面），本院亦",
                ""
            ],
            [
                "認無依刑事訴訟法第163條第2項職權調查何項證據之必要，",
                ""
            ],
            [
                "從而，本件上訴，核為無理由，自應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林秀濤到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　9　　 日",
                ""
            ],
            [
                "　　　　　　　　　刑事第六庭  審判長法　官  林  堭  儀",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  莊  謙  崇",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  蔡  聰  明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  陳  建  邦",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}