{
    "id": "PCDM,95,選易,2,20070713,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C95%2C%E9%81%B8%E6%98%93%2C2%2C20070713%2C1",
    "history": {
        "PCDM,95,選易,2,20070713,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 95年度選易字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　趙興偉律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第",
                ""
            ],
            [
                "152 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○有投票權人收受不正利益，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以銀元佰元折算壹日，褫奪",
                ""
            ],
            [
                "公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係臺北縣中和市瓦瑤里之里民，亦為95年度瓦瑤里里",
                ""
            ],
            [
                "長選舉之有投票權人。緣林進益係本屆臺北縣中和市瓦瑤里",
                ""
            ],
            [
                "里長候選人，詎為期得以順利當選，竟與鄭陳玉葉、乙○○",
                ""
            ],
            [
                "○、柯良海、許振業、陳秀英、游靜子及金莊淑珠（渠等所",
                ""
            ],
            [
                "涉違反公職人員選舉罷免法案件，經本院另案審理中）基於",
                ""
            ],
            [
                "賄選之概括犯意聯絡，先由林進益於民國95年3 月間某日於",
                ""
            ],
            [
                "臺北縣中和市○○路○ 段33號12樓之1 住處召集鄭陳玉葉、",
                ""
            ],
            [
                "許振業、柯良海及李桐茂等人到場商議，決意利用林進益於",
                ""
            ],
            [
                "同年4 月15日所舉辦之南方澳進安宮進香活動之機會，由鄭",
                ""
            ],
            [
                "陳玉葉、許振業、柯良海及李桐茂等人，分別招攬瓦瑤里里",
                ""
            ],
            [
                "民報名參加，並先收取每人報名費用新臺幣（下同）500 元",
                ""
            ],
            [
                "，所收取之費用則由各該負責招攬者保管，俟上開進香活動",
                ""
            ],
            [
                "完畢後，再悉數將里民所繳交之報名費退還各該里民，而交",
                ""
            ],
            [
                "付免費招待參與進香活動之不正當利益，並於退款時約各該",
                ""
            ],
            [
                "有投票權人於本屆里長選舉投票支持林進益之一定行使（各",
                ""
            ],
            [
                "該收受不正利益之有投票權里民，業另行提起公訴或為緩起",
                ""
            ],
            [
                "訴之處分）。林進益並將上情轉知與同有行賄犯意聯絡之異",
                ""
            ],
            [
                "姓胞妹乙○○○、游靜子及金莊淑珠；鄭陳玉葉則將上情轉",
                ""
            ],
            [
                "知與同有犯意聯絡之徐鳳嬌及陳秀英。乙○○○旋於同年4",
                ""
            ],
            [
                "月間某日邀約甲○○參與上開進香活動。甲○○應允參加後",
                ""
            ],
            [
                "，即繳交報名費500 元，並如期參與進香活動香活動，嗣於",
                "500 元"
            ],
            [
                "同年4 月下旬某日，收受乙○○○所退還之報名費用500 元",
                "500"
            ],
            [
                "，而收受免費招待參與進香活動之不正當利益，並許以於本",
                ""
            ],
            [
                "屆里長選舉投票支持林進益之一定行使。嗣經調查人員於95",
                ""
            ],
            [
                "年6 月9 日分別前往林進益上開住所、林進益位於臺北縣中",
                ""
            ],
            [
                "和市○○路○ 段3 巷22弄19號之競選總部、鄭陳玉葉位於臺",
                ""
            ],
            [
                "北縣中和市○○路81巷31弄2 之3 號住處及鄭陳玉葉所經營",
                ""
            ],
            [
                "之洗衣店執行搜索，在林進益上開競選總部扣得上開進香活",
                ""
            ],
            [
                "動名冊一份；在鄭陳玉葉所經營之洗衣店扣得林進益競選文",
                ""
            ],
            [
                "宣、瓦瑤里鄰長名冊、上開進香活動退費名冊及電腦主機一",
                ""
            ],
            [
                "台等物，並經傳喚甲○○等人到案後，鄭陳玉葉、柯良海、",
                ""
            ],
            [
                "徐鳳嬌、陳秀英及游靜子到案後乃坦承犯行，因而查悉。",
                ""
            ],
            [
                "二、案經臺灣板橋地方法院檢察署檢察官指揮法務部調查局臺北",
                ""
            ],
            [
                "縣調查站調查後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、針對檢察官提出之供述證據方面包括被告甲○○於警、偵訊",
                ""
            ],
            [
                "之供述，及偵查中同案被告乙○○○、林進益、柯良海、鄭",
                ""
            ],
            [
                "陳玉葉、徐鳳嬌、陳秀英、游靜子、許振業、乙○○○、李",
                ""
            ],
            [
                "桐茂、金莊淑珠於警詢及檢察署偵查中之供述。選任辯護人",
                ""
            ],
            [
                "之辯護意旨認：",
                ""
            ],
            [
                "被告於警、偵訊供述有矛盾，應無證據能力。然被告於警、",
                ""
            ],
            [
                "偵訊並未針對伊有無以收取退款與投票行為構成對價等構成",
                ""
            ],
            [
                "要件事實為承認之表示，僅就不爭執之林進益參選瓦瑤里里",
                ""
            ],
            [
                "長，伊係該里里民有投票權等客觀事實為供述，並不構成自",
                ""
            ],
            [
                "白，固然不能據為認定被告犯罪之證據。然而被告歷次否認",
                ""
            ],
            [
                "犯行之答辯內容，其供述是否有出入、與客觀事證是否相符",
                ""
            ],
            [
                "等節，本院本得互予勾稽以檢核其歷次答辯是否可信，不能",
                ""
            ],
            [
                "僅因被告翻異前詞，本院即不得調查被告歷次答辯之真偽。",
                ""
            ],
            [
                "何況上開陳述非出於強暴、脅迫或其他不正方法所得，而係",
                ""
            ],
            [
                "被告基於自主意志，對於客觀存在事證之證明力所為之答辯",
                ""
            ],
            [
                "，其答辯之真偽，應本於調查證據之結果以判斷，而不能僅",
                ""
            ],
            [
                "因被告審判中所述，與警、偵訊所述不符，即認本院不得就",
                ""
            ],
            [
                "被告先前之答辯採酌論述。",
                ""
            ],
            [
                "選任辯護人爭執證人乙○○○於調查站、檢察官前之供述，",
                ""
            ],
            [
                "均為審判外陳述，無證據能力云云。惟本院審判中曾令被告",
                ""
            ],
            [
                "及選任辯護人有對質詰問之機會，且證人乙○○○於調查站",
                ""
            ],
            [
                "所述與審判中所述不符，而因證人乙○○○於本院審判中，",
                ""
            ],
            [
                "業已知悉林進益與伊因本案遭追訴，可認其為迴護自己與林",
                ""
            ],
            [
                "進益之犯行，於審判中有翻異前詞之動機，應認以證人乙○",
                ""
            ],
            [
                "○○於調查局供述時之客觀情狀，有較為可信之特別狀況，",
                ""
            ],
            [
                "應有證據能力。至於證人李丙○於偵查中之供述，業經其具",
                ""
            ],
            [
                "結在卷，且無不可信之特別情狀，亦有證據能力。",
                ""
            ],
            [
                "至於選任辯護人指偵查中同案被告林進益、柯良海、鄭陳玉",
                ""
            ],
            [
                "葉、徐鳳嬌、陳秀英、游靜子、許振業、乙○○○、李桐茂",
                ""
            ],
            [
                "、金莊淑珠於警詢及檢察署偵查中之供述，於本案無關連性",
                ""
            ],
            [
                "云云，更屬片面之詞。上開證人於調查站及檢察官前之陳述",
                ""
            ],
            [
                "，均與林進益舉辦系爭進香活動時，是否以免費參加之不正",
                ""
            ],
            [
                "利益與支持其參選里長形成對價，而為違反選罷法之犯行，",
                ""
            ],
            [
                "自不能謂與被告之犯行無關。",
                ""
            ],
            [
                "此外，被告及選任辯護人對於同案被告柯良海、鄭陳玉葉、",
                ""
            ],
            [
                "徐鳳嬌、陳秀英、游靜子、許振業、李桐茂、金莊淑珠於警",
                ""
            ],
            [
                "詢及檢察署偵查中之供述，並無傳聞證據無證據能力之爭執",
                ""
            ],
            [
                "，而逕就證據證明力為辯論，應認上開供述證據有證據能力",
                ""
            ],
            [
                "。而就卷附進香活動名冊及退費名冊、搜索扣押筆錄及扣押",
                ""
            ],
            [
                "物品目錄表，被告及選任辯護人並不爭執，且上開名冊為合",
                ""
            ],
            [
                "法取得之證物，均有證據能力。",
                ""
            ],
            [
                "二、訊據被告甲○○矢口否認上開犯行，辯稱：我參加本次進香",
                ""
            ],
            [
                "活動，有繳交500 元，是在出發的十幾天之前交的，我是交",
                "500 元"
            ],
            [
                "給乙○○○，後來乙○○○透過丙○將錢交還給我，說是",
                ""
            ],
            [
                "因為我家境貧困，要幫我支付費用，與選舉無關。在進香活",
                ""
            ],
            [
                "動過程中，我不知道林進益有拜託支持他，我是後來才知道",
                ""
            ],
            [
                "他要參選里長云云。經查：",
                ""
            ],
            [
                "林進益於95年4 月15日舉辦南方澳進安宮進香活動，分別由",
                ""
            ],
            [
                "鄭陳玉葉、許振業、柯良海及李桐茂等人招攬瓦瑤里里民報",
                ""
            ],
            [
                "名參加，先收取每人報名費用500 元，俟上開進香活動完畢",
                "500 元"
            ],
            [
                "，即悉數退還各該里民，於活動行程中，林進益曾出面拜託",
                ""
            ],
            [
                "里民支持其參選，事後並退還報名費500 元，此據林進益於",
                "500 元"
            ],
            [
                "偵查中供承明確（見偵查卷第33頁），與鄭陳玉葉、許振業",
                ""
            ],
            [
                "、柯良海所述相符（見偵查卷第34-57 頁）。且調查人員於",
                ""
            ],
            [
                "95年6 月9 日前往林進益住所及位於臺北縣中和市○○路○",
                ""
            ],
            [
                "段3 巷22弄19號之競選總部、鄭陳玉葉位於臺北縣中和市○",
                ""
            ],
            [
                "○路81巷31弄2 之3 號住處及鄭陳玉葉所經營之洗衣店執行",
                ""
            ],
            [
                "搜索，在林進益上開競選總部扣得上開進香活動名冊一份；",
                ""
            ],
            [
                "在鄭陳玉葉所經營之洗衣店扣得林進益競選文宣、瓦瑤里鄰",
                ""
            ],
            [
                "長名冊、上開進香活動退費名冊及電腦主機一台等物，有搜",
                ""
            ],
            [
                "索票影本、搜索扣押筆錄、扣押物品目錄表在卷可稽（上開",
                ""
            ],
            [
                "物品隨林進益違反選罷法案扣押）。",
                ""
            ],
            [
                "且由證人鄭陳玉葉所述：退錢時有跟王水宗（選民）說要支",
                ""
            ],
            [
                "持林進益，在林進益登記參選後有向其他選民說等語（見偵",
                ""
            ],
            [
                "查卷第41頁背面）；許振業則對於退款時有無一併要求選民",
                ""
            ],
            [
                "支持等語支吾其詞（見同卷第46頁背面）；柯良海所述：在",
                ""
            ],
            [
                "出發前林進益一車一車拜託大家支持，用餐時林進益也有表",
                ""
            ],
            [
                "明參選里長，後來他成立競選總部，我就開始退錢等語（同",
                ""
            ],
            [
                "卷第56頁）；徐鳳嬌陳稱：鄭陳玉葉退錢給我，請我在投票",
                ""
            ],
            [
                "時支持林進益，當場鄭陳玉葉在名冊上我名字旁寫「退」字",
                ""
            ],
            [
                "，要求我不要說出退錢之事；另外鄭陳玉葉有要求我在退錢",
                ""
            ],
            [
                "時，要向里民表示投票時支持林進益，我有照她要求在退錢",
                ""
            ],
            [
                "時要求支持林進益等語等語（見偵查卷第60頁背面、第203",
                ""
            ],
            [
                "頁背面）；陳秀英所述：林進益在吃飯時有逐一敬酒，選舉",
                ""
            ],
            [
                "時請我們支持他，後來鄭陳玉葉退款，並跟我說拜託，我就",
                ""
            ],
            [
                "知道她的意思等語（見偵查卷第165 頁、第281 頁背面）；",
                ""
            ],
            [
                "游靜子所述：林進益請我幫他找人來參加進香活動，收費之",
                ""
            ],
            [
                "後先不要交給他，等回來之後把錢退還給里民，並請他們在",
                ""
            ],
            [
                "選舉時支持他參選里長等語（見同前卷第402 頁）。足見林",
                ""
            ],
            [
                "進益於舉辦進香活動前，即已規畫利用該活動招待里民，進",
                ""
            ],
            [
                "而於旅途、參會中表明參選意願，再於事後退費時請求為一",
                ""
            ],
            [
                "定之投票行為。是林進益所提供上開免費參加進香活動之利",
                ""
            ],
            [
                "益，確實與要求里民為一定投票行為之間，形成對價關係，",
                ""
            ],
            [
                "並結合參會時拜票、退費時囑咐，達成賄選之目的。",
                ""
            ],
            [
                "而鄭陳玉葉所招攬之里民，確實曾在行程前見到林進益上車",
                ""
            ],
            [
                "表明參選，參會中林進益亦逐桌敬酒請求支持，事後退費亦",
                ""
            ],
            [
                "表明參選情求支持。雖檢察官所列證據清單未列入上開里民",
                ""
            ],
            [
                "之供述證據，惟部分自白投票收賄犯罪之里民於簽立悔過書",
                ""
            ],
            [
                "之後，經檢察官為緩起訴處分，則有悔過書、指證林進益之",
                ""
            ],
            [
                "證人結文等在卷為據。足見上開鄭陳玉葉、許振業、柯良海",
                ""
            ],
            [
                "、徐鳳嬌、陳秀英、游靜子等人所述林進益利用事先收費，",
                ""
            ],
            [
                "再於事後退費並趁退費時請求為一定投票行為等情，確屬實",
                ""
            ],
            [
                "在。何況參選里長本為林進益個人之事，但調查人員卻在鄭",
                ""
            ],
            [
                "陳玉葉所經營之洗衣店內，扣得林進益之競選文宣、瓦瑤里",
                ""
            ],
            [
                "鄰長名冊、上開進香活動退費名冊及電腦主機一台，足見鄭",
                ""
            ],
            [
                "陳玉葉按名冊退費之舉，其目的係使選舉人為一定投票行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "而被告固不否認有參加上開活動，並於活動結束後收受退回",
                ""
            ],
            [
                "之款項，惟伊先辯稱：因為乙○○○說我家境貧困，所以幫",
                ""
            ],
            [
                "我出錢云云；事後又改稱：因為乙○○○要帶孫子一起前往",
                ""
            ],
            [
                "，我有帶小孩的經驗，所以她請我一起去，並說幫我出費用",
                ""
            ],
            [
                "云云。而經乙○○○到庭證稱：參加本次進香活動，因為我",
                ""
            ],
            [
                "有一個孫子要帶去，我請被告一起去幫我帶小孩，我會幫她",
                ""
            ],
            [
                "出錢，被告有請丙○拿錢要給我，但是我不收，我就請丙",
                ""
            ],
            [
                "○退還給她，我孫子幾個月大，因為我要照顧我的親友，",
                ""
            ],
            [
                "所以需要被告幫我帶小孩等語（見本院96年5 月11日審判筆",
                ""
            ],
            [
                "錄）。被告於同一審判期日則陳稱：在參加活動前，乙○○",
                ""
            ],
            [
                "○說我經濟不好，要幫我出錢，但是我認為我要出錢，所以",
                ""
            ],
            [
                "請丙○轉交500 元給乙○○○，但乙○○○沒有要求我幫",
                "500 元"
            ],
            [
                "忙帶小孩，是要出發時才知道她有帶小孩，她的小孩約2 歲",
                ""
            ],
            [
                "云云（見同前日審判筆錄第25頁）。足見被告與證人乙○○",
                ""
            ],
            [
                "○2 人就免費參加之原因是否係要求被告幫忙照顧小孩，所",
                ""
            ],
            [
                "述並不一致。且乙○○○有同行親友多人，為何需要被告為",
                ""
            ],
            [
                "其照顧小孩？又被告既然自承在行程中，大半時間都由伊陪",
                ""
            ],
            [
                "該小孩（見同前筆錄第26頁），顯然被告在車上係清醒，則",
                ""
            ],
            [
                "為何同車之人均曾見到林進益上車拜票，獨被告未曾聽聞？",
                ""
            ],
            [
                "就此節被告雖又辯稱：伊會暈車，所以在車上睡著，是後來",
                ""
            ],
            [
                "才幫忙帶小孩云云（見本院96年6 月29日審判筆錄第4 頁）",
                ""
            ],
            [
                "。惟同車之柯良海證稱：在出發前林進益有一車一車拜票等",
                ""
            ],
            [
                "語（見偵查卷第56頁），則當時車輛尚未出發，被告竟推託",
                ""
            ],
            [
                "伊暈車未曾聽聞云云，顯屬虛飾。",
                ""
            ],
            [
                "況乙○○○於調查中陳稱：同行之十餘人，我本來就想招待",
                ""
            ],
            [
                "他們，所以事後主動退款給他們，退款是用我自己的錢云云",
                ""
            ],
            [
                "（見偵查卷第87頁）。與其於本院審判中所述：我收了十幾",
                ""
            ],
            [
                "個人的錢要交給林進益，但是林進益不收，說他父親要出錢",
                ""
            ],
            [
                "等語（見本院96年5 月11日審判筆錄）不符。核以證人乙○",
                ""
            ],
            [
                "○○調查站為供述時，未及思索答辯之詞，故就退費情形一",
                ""
            ],
            [
                "概推稱為自己個人行為。但於本院審判中，又配合被告改稱",
                ""
            ],
            [
                "自己僅幫被告出錢，其餘係林進益之父親出錢云云，前後所",
                ""
            ],
            [
                "述明顯矛盾。何況乙○○○於調查中、偵查中未曾提及央請",
                ""
            ],
            [
                "被告照顧小孩並答應幫她出錢等語，嗣於本院審判中，附和",
                ""
            ],
            [
                "被告而為此證述，且證述內容與被告所辯仍有矛盾，自難據",
                ""
            ],
            [
                "以採認。",
                ""
            ],
            [
                "至於證丙○固證稱：95年4 月間的進香活動，被告有拿錢",
                ""
            ],
            [
                "請我轉交給乙○○○，乙○○○則叫我拿還給被告等語（見",
                ""
            ],
            [
                "本院96年6 月29日審判筆錄）。惟就乙○○○退款之原因、",
                ""
            ],
            [
                "被告是否為一定投票行為之承諾、或以幫忙帶小孩為對價等",
                ""
            ],
            [
                "，丙○均表示不知情，是丙○之上開證詞，並不足使被",
                ""
            ],
            [
                "告據為免責之藉口。而被告於調查中曾供稱：進香活動時林",
                ""
            ],
            [
                "進益有上每輛遊覽車向參加的人拜託，請大家支持他當選里",
                ""
            ],
            [
                "長，後來到宜蘭用餐，因為我的位置距講話的地方比較遠，",
                ""
            ],
            [
                "他有沒有上台致詞我沒有特別注意等語（見偵查卷第79頁背",
                ""
            ],
            [
                "面）；且歷調查站、檢察官詢問，被告均表示係事後丙○",
                ""
            ],
            [
                "拿500 元說是乙○○○退款云云（見同前卷第77-80 頁）。",
                "500 元"
            ],
            [
                "顯見被告於本院審判中又改稱事先乙○○○就說要幫伊出錢",
                ""
            ],
            [
                "云云，前後供述矛盾，顯為卸責之詞。",
                ""
            ],
            [
                "綜上所述，林進益藉舉辦本次進香活動，以幫里民支付費用",
                ""
            ],
            [
                "之方式，使參與之里民得免費旅遊之利益，而約以為一定投",
                ""
            ],
            [
                "票行為，業據鄭陳玉葉、柯良海等證述在卷，並有認罪之里",
                ""
            ],
            [
                "民之悔過書等在卷為據。被告雖矢口否認犯行，惟其於本院",
                ""
            ],
            [
                "審判中所答辯諸節，與證人乙○○○之證述並不相符，難以",
                ""
            ],
            [
                "採信。況林進益於上開活動中，利用車上、餐會之機會拜票",
                ""
            ],
            [
                "，被告豈會毫無聽聞？渠就事後收取退費之原因，究係事前",
                ""
            ],
            [
                "即得到乙○○○允諾，或係事後乙○○○突然退費，前後供",
                ""
            ],
            [
                "述亦互有齟齬。足見被告避重就輕以隱瞞其取回退費而為一",
                ""
            ],
            [
                "定投票行為之犯行。綜上所述，被告取回退費，取得免費旅",
                ""
            ],
            [
                "遊之不正利益，而為一定投票行為，其犯行明確，應依法論",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "三、被告行為後，刑法業於94年2 月2 日經總統以華總一義字第",
                ""
            ],
            [
                "0940014901號令修正公布，於95年7 月1 日施行，參酌最高",
                ""
            ],
            [
                "法院95年5 月23日刑事庭第八次會議決議，新刑法第2 條第",
                ""
            ],
            [
                "1 項之規定，係規範行為後法律變更所生新舊法律比較適用",
                ""
            ],
            [
                "之準據法，於新刑法施行後，應適用新刑法第2 條第1 項之",
                ""
            ],
            [
                "規定，為「從舊從輕」之比較。另於比較時應就罪刑有關之",
                ""
            ],
            [
                "共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以",
                ""
            ],
            [
                "及累犯加重、自首減輕暨其他法定加減原因（如身分加減）",
                ""
            ],
            [
                "與加減比例等一切情形，本於統一性及整體性原則，綜其全",
                ""
            ],
            [
                "部罪刑之結果而為比較。",
                ""
            ],
            [
                "被告行為時之刑法第41條第1 項前段規定：「犯最重本刑為",
                ""
            ],
            [
                "五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑",
                ""
            ],
            [
                "或拘役之宣告，因身體、教育、職業、家庭之關係或其他正",
                ""
            ],
            [
                "當事由，執行顯有困難者，得以一元以上三元以下折算一日",
                "一元,上三元"
            ],
            [
                "，易科罰金。」依當時有效施行之罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "2 條前段規定（業於95年5 月17日經總統以華總一義字第",
                ""
            ],
            [
                "09500069791 號令修正公布刪除，並自95年7 月1 日起生效",
                ""
            ],
            [
                "），依刑法第41條易科罰金者，就其原定數額提高為100 倍",
                ""
            ],
            [
                "折算1 日，則本件被告行為時之刑法及罰金罰鍰提高標準條",
                ""
            ],
            [
                "例關於易科罰金折算標準之規定，係以銀元300 元折算1日",
                "300 元"
            ],
            [
                "，經折算為新台幣後，應以新台幣900 元折算1 日。而現行",
                "900 元"
            ],
            [
                "刑法第41條第1 項前段規定：「犯最重本刑為五年以下有期",
                ""
            ],
            [
                "徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告",
                ""
            ],
            [
                "者，得以新台幣一千元、二千元或三千元折算一日，易科罰",
                "一千元,二千元,三千元"
            ],
            [
                "金。」，經比較修正前、後關於易科罰金折算標準之規定，",
                ""
            ],
            [
                "以修正前刑法第41條第一項前段及修正前罰金罰鍰提高標準",
                ""
            ],
            [
                "條例第2 條前段規定，較有利於被告。",
                ""
            ],
            [
                "刑法第134 條第1 項本身雖未修正，然該罪有罰金刑之處罰",
                ""
            ],
            [
                "，且自24年7 月1 日施行後即未再修正，依增訂刑法施行法",
                ""
            ],
            [
                "第1 條之1 規定，其罰金即應以新臺幣為單位，數額應提高",
                ""
            ],
            [
                "30 倍 。而倘依被告行為時之罰金罰鍰提高標準條例第1 條",
                ""
            ],
            [
                "之規定，依法律應處罰金罰鍰者，就其原定數額提高為2 倍",
                ""
            ],
            [
                "至10 倍 。但法律已依一定比率規定罰金或罰鍰之數額或倍",
                ""
            ],
            [
                "數者，依其規定。而依行政院會銜司法院於72年7 月27日發",
                ""
            ],
            [
                "布，同年8 月1 日施行，有關刑法定有罰金各條，提高為10",
                ""
            ],
            [
                "倍。再者銀元與新台幣之比率為1 比3 。從而前開犯罪條文",
                ""
            ],
            [
                "修正前、後罰金最高額應屬相同。惟被告行為時，刑法第33",
                ""
            ],
            [
                "條第5款 原規定：「罰金：1 元以上。」，修正後刑法第33",
                "1 元"
            ],
            [
                "條第5款 則規定：「罰金：新台幣1 千元以上，以百元計算",
                "1 千元,百元"
            ],
            [
                "之。」，將罰金刑提高為新臺幣1 千元以上，且以百元計算",
                "1 千元,百元"
            ],
            [
                "，比較修正前後規定，修正後刑法第134 條第1 項所規定本",
                ""
            ],
            [
                "刑罰金刑之最低額，較修正前提高，依修正後刑法第2 條第",
                ""
            ],
            [
                "1 項規定，自應以修正前之規定較為有利。",
                ""
            ],
            [
                "綜上開比較結果，應以修正前刑法有利於被告，則應一體適",
                ""
            ],
            [
                "用修正前刑法規定為論罪科刑之準據。",
                ""
            ],
            [
                "四、核被告收受免費旅遊之不正利益，而允諾為一定投票權之行",
                ""
            ],
            [
                "使，係犯刑法第143 條第1 項有投票權人收受不正利益而許",
                ""
            ],
            [
                "以投票權一定之行使罪。爰審酌被告並無前科，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷為據，素行良好，惟以其智識程度",
                ""
            ],
            [
                "，可以認知政府查辦賄選之決心，渠置若罔聞以身試法，犯",
                ""
            ],
            [
                "後猶不知悔改，匿飾犯行而迴護賄選者，對社會所生之影響",
                ""
            ],
            [
                "匪淺，惟被告所貪不正利益非重，及其行為手段、目的、動",
                ""
            ],
            [
                "機等一切情狀，量處如主文所示之刑，並諭知易科罰金之折",
                ""
            ],
            [
                "算標準。又依公職人員選舉罷免法第98條第3 項之規定，犯",
                ""
            ],
            [
                "刑法第六章之妨害投票罪，宣告有期徒刑以上者，並宣告褫",
                ""
            ],
            [
                "奪公權，爰依上開規定宣告被告褫奪公權2 年。又犯刑法第",
                ""
            ],
            [
                "143 條第1 項之罪，所收受之賄賂沒收之，如全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵其價額，刑法第143 條第2 項定有明文。故",
                ""
            ],
            [
                "犯投票受賄罪應予沒收者，僅其收受之賄賂，不包括不正當",
                ""
            ],
            [
                "利益在內，最高法院94年度臺上字第1059號判決要旨可資參",
                ""
            ],
            [
                "照。",
                ""
            ],
            [
                "本件被告所收受，既為免費旅遊之不正利益，而非實物賄賂",
                ""
            ],
            [
                "，自不為沒收、追徵之宣告，附此敘明。",
                ""
            ],
            [
                "據上論斷，刑事訴訟法第299 條第1 項前段，公職人員選舉罷免",
                ""
            ],
            [
                "法第98條第3 項，刑法第2 條第1 項前段、第11條前段、第143",
                ""
            ],
            [
                "條第1 項、修正前刑法第41條第1 項前段、第37條第3 項，罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第1 條前段、修正前第2 條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　13　　日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官   徐蘭萍",
                ""
            ],
            [
                "法  官   林淑婷",
                ""
            ],
            [
                "法  官   林漢強",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官   曾千庭",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　13　　日",
                ""
            ],
            [
                "刑法第一百四十三條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得",
                ""
            ],
            [
                "併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上易,4,20071004,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 96年度選上易字第4號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　趙興偉律師",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服臺灣板橋地方法院95年度選易",
                ""
            ],
            [
                "字第2號，中華民國96年7月13日第一審判決（起訴案號：臺灣板",
                ""
            ],
            [
                "橋地方法院檢察署95年度選偵字第152號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○有投票權人收受不正利益，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以銀元佰元即新台幣玖佰元",
                ""
            ],
            [
                "折算壹日，褫奪公權貳年；減為有期徒刑貳月又拾伍日，如易科",
                ""
            ],
            [
                "罰金，以銀元佰元即新台幣玖佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "本院認定之犯罪事實與原審判決書（如附件）事實欄之記載相同",
                ""
            ],
            [
                "，茲引用之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、引用原判決書（如附件）理由欄所記載之證據。",
                ""
            ],
            [
                "二、被告甲○○提起上訴，仍矢口否認上開犯行，辯稱：我參加",
                ""
            ],
            [
                "本次進香活動，有繳交500元，是在出發的十幾天之前交的",
                "500元"
            ],
            [
                "，我是交給李許美秀，後來李許美秀透過許美將錢交還給",
                ""
            ],
            [
                "我，說是因為我家境貧困，要幫我支付費用，與選舉無關。",
                ""
            ],
            [
                "在進香活動過程中，我不知道林進益有拜託支持他，我是後",
                ""
            ],
            [
                "來才知道他要參選里長云云。",
                ""
            ],
            [
                "三、經查：原審係以證人林進益、鄭陳玉葉、柯良海、徐鳳嬌、",
                ""
            ],
            [
                "陳秀英、游靜子等人之證述，及扣案之進香活動名冊、林進",
                ""
            ],
            [
                "益競選文宣、瓦瑤里鄰長名冊、進香活動退費名冊、認罪之",
                ""
            ],
            [
                "里民之悔過書等物，認定林進益確於95年4月15日舉辦南方",
                ""
            ],
            [
                "澳進安宮進香活動，分別由鄭陳玉葉、許振業、柯良海及李",
                ""
            ],
            [
                "桐茂等人招攬瓦瑤里里民報名參加，先收取每人報名費用新",
                ""
            ],
            [
                "台幣 (下同)500 元，俟上開進香活動完畢，即悉數退還各",
                "500 元"
            ],
            [
                "該里民，於活動行程中，林進益曾出面拜託里民支持其參選",
                ""
            ],
            [
                "，事後並退還報名費500元，林進益所提供免費參加進香活",
                "500元"
            ],
            [
                "動之利益，確實與要求里民為一定投票行為之間，形成對價",
                ""
            ],
            [
                "關係，並結合參會時拜票、退費時囑咐，達成賄選之目的等",
                ""
            ],
            [
                "情，已於判決理由詳予論述，經核認事用法及量刑均無不合",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、核被告收受免費旅遊之不正利益，而允諾為一定投票權之行",
                ""
            ],
            [
                "使，係犯刑法第143 條第1 項有投票權人收受不正利益而許",
                ""
            ],
            [
                "以投票權一定之行使罪。原審予以論科，固非無見；惟查被",
                ""
            ],
            [
                "告犯罪在96年4月24日以前，合於中華民國96年罪犯減刑條",
                ""
            ],
            [
                "例第2條第1項第3款之規定，原審未及適用，尚有未合。被",
                ""
            ],
            [
                "告提起上訴，否認犯罪，雖無理由，惟原判決既有可議，自",
                ""
            ],
            [
                "屬無可維持，應予撤銷改判。爰審酌被告並無前科，有本院",
                ""
            ],
            [
                "被告前案紀錄表在卷為據，素行良好，惟以其智識程度，可",
                ""
            ],
            [
                "以認知政府查辦賄選之決心，渠置若罔聞以身試法，犯後猶",
                ""
            ],
            [
                "不知悔改，匿飾犯行而迴護賄選者，對社會所生之影響匪淺",
                ""
            ],
            [
                "，惟被告所貪不正利益非重，及其行為手段、目的、動機等",
                ""
            ],
            [
                "一切情狀，量處有期徒刑5月。又依公職人員選舉罷免法第",
                ""
            ],
            [
                "98條第3項之規定，犯刑法第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上者，並宣告褫奪公權，爰依上開規定宣告被告褫奪",
                ""
            ],
            [
                "公權2年。又被告犯罪在96年4月24日以前，合於中華民國96",
                ""
            ],
            [
                "年罪犯減刑條例第2條第1項第3款、第14條之規定，依法減",
                ""
            ],
            [
                "其刑期2分之1，減為有期徒刑2月又15日，褫奪公權1 年。",
                ""
            ],
            [
                "另被告行為時之刑法第41條第1項前段原規定：「犯最重本",
                ""
            ],
            [
                "刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒",
                ""
            ],
            [
                "刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他",
                ""
            ],
            [
                "正當事由，執行顯有困難者，得以1元以上3元以下折算一日",
                "1元,3元"
            ],
            [
                "，易科罰金。」再參以被告行為時之易科罰金折算標準，修",
                ""
            ],
            [
                "正前罰金罰鍰提高標準條例第2條前段（現已刪除）規定，",
                ""
            ],
            [
                "就其原定數額提高為100倍折算1日，則本件被告行為時之易",
                ""
            ],
            [
                "科罰金折算標準，應以銀元300元折算1日，經折算為新臺幣",
                "300元"
            ],
            [
                "後，應以新臺幣900元折算為1日。惟95年7月1日修正公布施",
                "900元"
            ],
            [
                "行之刑法第41條第1項前段則規定：「犯最重本刑為五年以",
                ""
            ],
            [
                "下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役",
                ""
            ],
            [
                "之宣告者，得以新臺幣一千元、二千元或三千元折算一日，",
                "一千元,二千元,三千元"
            ],
            [
                "易科罰金。」，並將罰金罰鍰提高標準條例第2條之規定刪",
                ""
            ],
            [
                "除，比較修正前後之易科罰金折算標準，以95年7月1日修正",
                ""
            ],
            [
                "公布施行前之規定，較有利於被告，自應依被告行為時之易",
                ""
            ],
            [
                "科罰金折算標準，以銀元300元即新臺幣900元折算1日。",
                "300元,900元"
            ],
            [
                "據上論斷，刑事訴訟法第369條第1項前段、第373條、第364 條",
                ""
            ],
            [
                "、第299條第1項前段，公職人員選舉罷免法第98條第3項，刑法",
                ""
            ],
            [
                "第2條第1項前段、第11條前段、第143條第1項、修正前刑法第41",
                ""
            ],
            [
                "條第1項前段、第37條第3項、中華民國96年罪犯減刑條例第2條",
                ""
            ],
            [
                "第1項第3款、第7條第1項第2項、第9條、第14條、修正前罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第1條、第2條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10 　月　　4　　日",
                ""
            ],
            [
                "　　　　　 刑事第十六庭  審判長法　官　葉騰瑞",
                ""
            ],
            [
                "法　官　莊明彰",
                ""
            ],
            [
                "法　官　吳鴻章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  魏淑娟",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　4 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "（從重主義）",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，",
                ""
            ],
            [
                "以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "附件:",
                ""
            ],
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 95年度選易字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○　女　42歲（民國○○年○月○○日生）",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "　　　　　　　　　　住臺北縣中和市○○路○段25巷13號2樓",
                ""
            ],
            [
                "選任辯護人　趙興偉律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第",
                ""
            ],
            [
                "152 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○有投票權人收受不正利益，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以銀元佰元折算壹日，褫奪",
                ""
            ],
            [
                "公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係臺北縣中和市瓦瑤里之里民，亦為95年度瓦瑤里里",
                ""
            ],
            [
                "長選舉之有投票權人。緣林進益係本屆臺北縣中和市瓦瑤里",
                ""
            ],
            [
                "里長候選人，詎為期得以順利當選，竟與鄭陳玉葉、李許美",
                ""
            ],
            [
                "秀、柯良海、許振業、陳秀英、游靜子及金莊淑珠（渠等所",
                ""
            ],
            [
                "涉違反公職人員選舉罷免法案件，經本院另案審理中）基於",
                ""
            ],
            [
                "賄選之概括犯意聯絡，先由林進益於民國95年3 月間某日於",
                ""
            ],
            [
                "臺北縣中和市○○路○ 段33號12樓之1 住處召集鄭陳玉葉、",
                ""
            ],
            [
                "許振業、柯良海及李桐茂等人到場商議，決意利用林進益於",
                ""
            ],
            [
                "同年4 月15日所舉辦之南方澳進安宮進香活動之機會，由鄭",
                ""
            ],
            [
                "陳玉葉、許振業、柯良海及李桐茂等人，分別招攬瓦瑤里里",
                ""
            ],
            [
                "民報名參加，並先收取每人報名費用新臺幣（下同）500 元",
                ""
            ],
            [
                "，所收取之費用則由各該負責招攬者保管，俟上開進香活動",
                ""
            ],
            [
                "完畢後，再悉數將里民所繳交之報名費退還各該里民，而交",
                ""
            ],
            [
                "付免費招待參與進香活動之不正當利益，並於退款時約各該",
                ""
            ],
            [
                "有投票權人於本屆里長選舉投票支持林進益之一定行使（各",
                ""
            ],
            [
                "該收受不正利益之有投票權里民，業另行提起公訴或為緩起",
                ""
            ],
            [
                "訴之處分）。林進益並將上情轉知與同有行賄犯意聯絡之異",
                ""
            ],
            [
                "姓胞妹李許美秀、游靜子及金莊淑珠；鄭陳玉葉則將上情轉",
                ""
            ],
            [
                "知與同有犯意聯絡之徐鳳嬌及陳秀英。李許美秀旋於同年4",
                ""
            ],
            [
                "月間某日邀約甲○○參與上開進香活動。甲○○應允參加後",
                ""
            ],
            [
                "，即繳交報名費500 元，並如期參與進香活動香活動，嗣於",
                "500 元"
            ],
            [
                "同年4 月下旬某日，收受李許美秀所退還之報名費用500 元",
                "500"
            ],
            [
                "，而收受免費招待參與進香活動之不正當利益，並許以於本",
                ""
            ],
            [
                "屆里長選舉投票支持林進益之一定行使。嗣經調查人員於95",
                ""
            ],
            [
                "年6 月9 日分別前往林進益上開住所、林進益位於臺北縣中",
                ""
            ],
            [
                "和市○○路○ 段3 巷22弄19號之競選總部、鄭陳玉葉位於臺",
                ""
            ],
            [
                "北縣中和市○○路81巷31弄2 之3 號住處及鄭陳玉葉所經營",
                ""
            ],
            [
                "之洗衣店執行搜索，在林進益上開競選總部扣得上開進香活",
                ""
            ],
            [
                "動名冊一份；在鄭陳玉葉所經營之洗衣店扣得林進益競選文",
                ""
            ],
            [
                "宣、瓦瑤里鄰長名冊、上開進香活動退費名冊及電腦主機一",
                ""
            ],
            [
                "台等物，並經傳喚甲○○等人到案後，鄭陳玉葉、柯良海、",
                ""
            ],
            [
                "徐鳳嬌、陳秀英及游靜子到案後乃坦承犯行，因而查悉。",
                ""
            ],
            [
                "二、案經臺灣板橋地方法院檢察署檢察官指揮法務部調查局臺北",
                ""
            ],
            [
                "縣調查站調查後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、針對檢察官提出之供述證據方面包括被告甲○○於警、偵訊",
                ""
            ],
            [
                "之供述，及偵查中同案被告李許美秀、林進益、柯良海、鄭",
                ""
            ],
            [
                "陳玉葉、徐鳳嬌、陳秀英、游靜子、許振業、李許美秀、李",
                ""
            ],
            [
                "桐茂、金莊淑珠於警詢及檢察署偵查中之供述。選任辯護人",
                ""
            ],
            [
                "之辯護意旨認：",
                ""
            ],
            [
                "被告於警、偵訊供述有矛盾，應無證據能力。然被告於警、",
                ""
            ],
            [
                "偵訊並未針對伊有無以收取退款與投票行為構成對價等構成",
                ""
            ],
            [
                "要件事實為承認之表示，僅就不爭執之林進益參選瓦瑤里里",
                ""
            ],
            [
                "長，伊係該里里民有投票權等客觀事實為供述，並不構成自",
                ""
            ],
            [
                "白，固然不能據為認定被告犯罪之證據。然而被告歷次否認",
                ""
            ],
            [
                "犯行之答辯內容，其供述是否有出入、與客觀事證是否相符",
                ""
            ],
            [
                "等節，本院本得互予勾稽以檢核其歷次答辯是否可信，不能",
                ""
            ],
            [
                "僅因被告翻異前詞，本院即不得調查被告歷次答辯之真偽。",
                ""
            ],
            [
                "何況上開陳述非出於強暴、脅迫或其他不正方法所得，而係",
                ""
            ],
            [
                "被告基於自主意志，對於客觀存在事證之證明力所為之答辯",
                ""
            ],
            [
                "，其答辯之真偽，應本於調查證據之結果以判斷，而不能僅",
                ""
            ],
            [
                "因被告審判中所述，與警、偵訊所述不符，即認本院不得就",
                ""
            ],
            [
                "被告先前之答辯採酌論述。",
                ""
            ],
            [
                "選任辯護人爭執證人李許美秀於調查站、檢察官前之供述，",
                ""
            ],
            [
                "均為審判外陳述，無證據能力云云。惟本院審判中曾令被告",
                ""
            ],
            [
                "及選任辯護人有對質詰問之機會，且證人李許美秀於調查站",
                ""
            ],
            [
                "所述與審判中所述不符，而因證人李許美秀於本院審判中，",
                ""
            ],
            [
                "業已知悉林進益與伊因本案遭追訴，可認其為迴護自己與林",
                ""
            ],
            [
                "進益之犯行，於審判中有翻異前詞之動機，應認以證人李許",
                ""
            ],
            [
                "美秀於調查局供述時之客觀情狀，有較為可信之特別狀況，",
                ""
            ],
            [
                "應有證據能力。至於證人李許美於偵查中之供述，業經其具",
                ""
            ],
            [
                "結在卷，且無不可信之特別情狀，亦有證據能力。",
                ""
            ],
            [
                "至於選任辯護人指偵查中同案被告林進益、柯良海、鄭陳玉",
                ""
            ],
            [
                "葉、徐鳳嬌、陳秀英、游靜子、許振業、李許美秀、李桐茂",
                ""
            ],
            [
                "、金莊淑珠於警詢及檢察署偵查中之供述，於本案無關連性",
                ""
            ],
            [
                "云云，更屬片面之詞。上開證人於調查站及檢察官前之陳述",
                ""
            ],
            [
                "，均與林進益舉辦系爭進香活動時，是否以免費參加之不正",
                ""
            ],
            [
                "利益與支持其參選里長形成對價，而為違反選罷法之犯行，",
                ""
            ],
            [
                "自不能謂與被告之犯行無關。",
                ""
            ],
            [
                "此外，被告及選任辯護人對於同案被告柯良海、鄭陳玉葉、",
                ""
            ],
            [
                "徐鳳嬌、陳秀英、游靜子、許振業、李桐茂、金莊淑珠於警",
                ""
            ],
            [
                "詢及檢察署偵查中之供述，並無傳聞證據無證據能力之爭執",
                ""
            ],
            [
                "，而逕就證據證明力為辯論，應認上開供述證據有證據能力",
                ""
            ],
            [
                "。而就卷附進香活動名冊及退費名冊、搜索扣押筆錄及扣押",
                ""
            ],
            [
                "物品目錄表，被告及選任辯護人並不爭執，且上開名冊為合",
                ""
            ],
            [
                "法取得之證物，均有證據能力。",
                ""
            ],
            [
                "二、訊據被告甲○○矢口否認上開犯行，辯稱：我參加本次進香",
                ""
            ],
            [
                "活動，有繳交500 元，是在出發的十幾天之前交的，我是交",
                "500 元"
            ],
            [
                "給李許美秀，後來李許美秀透過許美將錢交還給我，說是",
                ""
            ],
            [
                "因為我家境貧困，要幫我支付費用，與選舉無關。在進香活",
                ""
            ],
            [
                "動過程中，我不知道林進益有拜託支持他，我是後來才知道",
                ""
            ],
            [
                "他要參選里長云云。經查：",
                ""
            ],
            [
                "林進益於95年4 月15日舉辦南方澳進安宮進香活動，分別由",
                ""
            ],
            [
                "鄭陳玉葉、許振業、柯良海及李桐茂等人招攬瓦瑤里里民報",
                ""
            ],
            [
                "名參加，先收取每人報名費用500 元，俟上開進香活動完畢",
                "500 元"
            ],
            [
                "，即悉數退還各該里民，於活動行程中，林進益曾出面拜託",
                ""
            ],
            [
                "里民支持其參選，事後並退還報名費500 元，此據林進益於",
                "500 元"
            ],
            [
                "偵查中供承明確（見偵查卷第33頁），與鄭陳玉葉、許振業",
                ""
            ],
            [
                "、柯良海所述相符（見偵查卷第34-57 頁）。且調查人員於",
                ""
            ],
            [
                "95年6 月9 日前往林進益住所及位於臺北縣中和市○○路○",
                ""
            ],
            [
                "段3 巷22弄19號之競選總部、鄭陳玉葉位於臺北縣中和市○",
                ""
            ],
            [
                "○路81巷31弄2 之3 號住處及鄭陳玉葉所經營之洗衣店執行",
                ""
            ],
            [
                "搜索，在林進益上開競選總部扣得上開進香活動名冊一份；",
                ""
            ],
            [
                "在鄭陳玉葉所經營之洗衣店扣得林進益競選文宣、瓦瑤里鄰",
                ""
            ],
            [
                "長名冊、上開進香活動退費名冊及電腦主機一台等物，有搜",
                ""
            ],
            [
                "索票影本、搜索扣押筆錄、扣押物品目錄表在卷可稽（上開",
                ""
            ],
            [
                "物品隨林進益違反選罷法案扣押）。",
                ""
            ],
            [
                "且由證人鄭陳玉葉所述：退錢時有跟王水宗（選民）說要支",
                ""
            ],
            [
                "持林進益，在林進益登記參選後有向其他選民說等語（見偵",
                ""
            ],
            [
                "查卷第41頁背面）；許振業則對於退款時有無一併要求選民",
                ""
            ],
            [
                "支持等語支吾其詞（見同卷第46頁背面）；柯良海所述：在",
                ""
            ],
            [
                "出發前林進益一車一車拜託大家支持，用餐時林進益也有表",
                ""
            ],
            [
                "明參選里長，後來他成立競選總部，我就開始退錢等語（同",
                ""
            ],
            [
                "卷第56頁）；徐鳳嬌陳稱：鄭陳玉葉退錢給我，請我在投票",
                ""
            ],
            [
                "時支持林進益，當場鄭陳玉葉在名冊上我名字旁寫「退」字",
                ""
            ],
            [
                "，要求我不要說出退錢之事；另外鄭陳玉葉有要求我在退錢",
                ""
            ],
            [
                "時，要向里民表示投票時支持林進益，我有照她要求在退錢",
                ""
            ],
            [
                "時要求支持林進益等語等語（見偵查卷第60頁背面、第203",
                ""
            ],
            [
                "頁背面）；陳秀英所述：林進益在吃飯時有逐一敬酒，選舉",
                ""
            ],
            [
                "時請我們支持他，後來鄭陳玉葉退款，並跟我說拜託，我就",
                ""
            ],
            [
                "知道她的意思等語（見偵查卷第165 頁、第281 頁背面）；",
                ""
            ],
            [
                "游靜子所述：林進益請我幫他找人來參加進香活動，收費之",
                ""
            ],
            [
                "後先不要交給他，等回來之後把錢退還給里民，並請他們在",
                ""
            ],
            [
                "選舉時支持他參選里長等語（見同前卷第402 頁）。足見林",
                ""
            ],
            [
                "進益於舉辦進香活動前，即已規畫利用該活動招待里民，進",
                ""
            ],
            [
                "而於旅途、參會中表明參選意願，再於事後退費時請求為一",
                ""
            ],
            [
                "定之投票行為。是林進益所提供上開免費參加進香活動之利",
                ""
            ],
            [
                "益，確實與要求里民為一定投票行為之間，形成對價關係，",
                ""
            ],
            [
                "並結合參會時拜票、退費時囑咐，達成賄選之目的。",
                ""
            ],
            [
                "而鄭陳玉葉所招攬之里民，確實曾在行程前見到林進益上車",
                ""
            ],
            [
                "表明參選，參會中林進益亦逐桌敬酒請求支持，事後退費亦",
                ""
            ],
            [
                "表明參選情求支持。雖檢察官所列證據清單未列入上開里民",
                ""
            ],
            [
                "之供述證據，惟部分自白投票收賄犯罪之里民於簽立悔過書",
                ""
            ],
            [
                "之後，經檢察官為緩起訴處分，則有悔過書、指證林進益之",
                ""
            ],
            [
                "證人結文等在卷為據。足見上開鄭陳玉葉、許振業、柯良海",
                ""
            ],
            [
                "、徐鳳嬌、陳秀英、游靜子等人所述林進益利用事先收費，",
                ""
            ],
            [
                "再於事後退費並趁退費時請求為一定投票行為等情，確屬實",
                ""
            ],
            [
                "在。何況參選里長本為林進益個人之事，但調查人員卻在鄭",
                ""
            ],
            [
                "陳玉葉所經營之洗衣店內，扣得林進益之競選文宣、瓦瑤里",
                ""
            ],
            [
                "鄰長名冊、上開進香活動退費名冊及電腦主機一台，足見鄭",
                ""
            ],
            [
                "陳玉葉按名冊退費之舉，其目的係使選舉人為一定投票行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "而被告固不否認有參加上開活動，並於活動結束後收受退回",
                ""
            ],
            [
                "之款項，惟伊先辯稱：因為李許美秀說我家境貧困，所以幫",
                ""
            ],
            [
                "我出錢云云；事後又改稱：因為李許美秀要帶孫子一起前往",
                ""
            ],
            [
                "，我有帶小孩的經驗，所以她請我一起去，並說幫我出費用",
                ""
            ],
            [
                "云云。而經李許美秀到庭證稱：參加本次進香活動，因為我",
                ""
            ],
            [
                "有一個孫子要帶去，我請被告一起去幫我帶小孩，我會幫她",
                ""
            ],
            [
                "出錢，被告有請許美拿錢要給我，但是我不收，我就請許",
                ""
            ],
            [
                "美退還給她，我孫子幾個月大，因為我要照顧我的親友，",
                ""
            ],
            [
                "所以需要被告幫我帶小孩等語（見本院96年5 月11日審判筆",
                ""
            ],
            [
                "錄）。被告於同一審判期日則陳稱：在參加活動前，李許美",
                ""
            ],
            [
                "秀說我經濟不好，要幫我出錢，但是我認為我要出錢，所以",
                ""
            ],
            [
                "請許美轉交500 元給李許美秀，但李許美秀沒有要求我幫",
                "500 元"
            ],
            [
                "忙帶小孩，是要出發時才知道她有帶小孩，她的小孩約2 歲",
                ""
            ],
            [
                "云云（見同前日審判筆錄第25頁）。足見被告與證人李許美",
                ""
            ],
            [
                "秀2 人就免費參加之原因是否係要求被告幫忙照顧小孩，所",
                ""
            ],
            [
                "述並不一致。且李許美秀有同行親友多人，為何需要被告為",
                ""
            ],
            [
                "其照顧小孩？又被告既然自承在行程中，大半時間都由伊陪",
                ""
            ],
            [
                "該小孩（見同前筆錄第26頁），顯然被告在車上係清醒，則",
                ""
            ],
            [
                "為何同車之人均曾見到林進益上車拜票，獨被告未曾聽聞？",
                ""
            ],
            [
                "就此節被告雖又辯稱：伊會暈車，所以在車上睡著，是後來",
                ""
            ],
            [
                "才幫忙帶小孩云云（見本院96年6 月29日審判筆錄第4 頁）",
                ""
            ],
            [
                "。惟同車之柯良海證稱：在出發前林進益有一車一車拜票等",
                ""
            ],
            [
                "語（見偵查卷第56頁），則當時車輛尚未出發，被告竟推託",
                ""
            ],
            [
                "伊暈車未曾聽聞云云，顯屬虛飾。",
                ""
            ],
            [
                "況李許美秀於調查中陳稱：同行之十餘人，我本來就想招待",
                ""
            ],
            [
                "他們，所以事後主動退款給他們，退款是用我自己的錢云云",
                ""
            ],
            [
                "（見偵查卷第87頁）。與其於本院審判中所述：我收了十幾",
                ""
            ],
            [
                "個人的錢要交給林進益，但是林進益不收，說他父親要出錢",
                ""
            ],
            [
                "等語（見本院96年5 月11日審判筆錄）不符。核以證人李許",
                ""
            ],
            [
                "美秀調查站為供述時，未及思索答辯之詞，故就退費情形一",
                ""
            ],
            [
                "概推稱為自己個人行為。但於本院審判中，又配合被告改稱",
                ""
            ],
            [
                "自己僅幫被告出錢，其餘係林進益之父親出錢云云，前後所",
                ""
            ],
            [
                "述明顯矛盾。何況李許美秀於調查中、偵查中未曾提及央請",
                ""
            ],
            [
                "被告照顧小孩並答應幫她出錢等語，嗣於本院審判中，附和",
                ""
            ],
            [
                "被告而為此證述，且證述內容與被告所辯仍有矛盾，自難據",
                ""
            ],
            [
                "以採認。",
                ""
            ],
            [
                "至於證許美固證稱：95年4 月間的進香活動，被告有拿錢",
                ""
            ],
            [
                "請我轉交給李許美秀，李許美秀則叫我拿還給被告等語（見",
                ""
            ],
            [
                "本院96年6 月29日審判筆錄）。惟就李許美秀退款之原因、",
                ""
            ],
            [
                "被告是否為一定投票行為之承諾、或以幫忙帶小孩為對價等",
                ""
            ],
            [
                "，許美均表示不知情，是許美之上開證詞，並不足使被",
                ""
            ],
            [
                "告據為免責之藉口。而被告於調查中曾供稱：進香活動時林",
                ""
            ],
            [
                "進益有上每輛遊覽車向參加的人拜託，請大家支持他當選里",
                ""
            ],
            [
                "長，後來到宜蘭用餐，因為我的位置距講話的地方比較遠，",
                ""
            ],
            [
                "他有沒有上台致詞我沒有特別注意等語（見偵查卷第79頁背",
                ""
            ],
            [
                "面）；且歷調查站、檢察官詢問，被告均表示係事後許美",
                ""
            ],
            [
                "拿500 元說是李許美秀退款云云（見同前卷第77-80 頁）。",
                "500 元"
            ],
            [
                "顯見被告於本院審判中又改稱事先李許美秀就說要幫伊出錢",
                ""
            ],
            [
                "云云，前後供述矛盾，顯為卸責之詞。",
                ""
            ],
            [
                "綜上所述，林進益藉舉辦本次進香活動，以幫里民支付費用",
                ""
            ],
            [
                "之方式，使參與之里民得免費旅遊之利益，而約以為一定投",
                ""
            ],
            [
                "票行為，業據鄭陳玉葉、柯良海等證述在卷，並有認罪之里",
                ""
            ],
            [
                "民之悔過書等在卷為據。被告雖矢口否認犯行，惟其於本院",
                ""
            ],
            [
                "審判中所答辯諸節，與證人李許美秀之證述並不相符，難以",
                ""
            ],
            [
                "採信。況林進益於上開活動中，利用車上、餐會之機會拜票",
                ""
            ],
            [
                "，被告豈會毫無聽聞？渠就事後收取退費之原因，究係事前",
                ""
            ],
            [
                "即得到李許美秀允諾，或係事後李許美秀突然退費，前後供",
                ""
            ],
            [
                "述亦互有齟齬。足見被告避重就輕以隱瞞其取回退費而為一",
                ""
            ],
            [
                "定投票行為之犯行。綜上所述，被告取回退費，取得免費旅",
                ""
            ],
            [
                "遊之不正利益，而為一定投票行為，其犯行明確，應依法論",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "三、被告行為後，刑法業於94年2 月2 日經總統以華總一義字第",
                ""
            ],
            [
                "0940014901號令修正公布，於95年7 月1 日施行，參酌最高",
                ""
            ],
            [
                "法院95年5 月23日刑事庭第八次會議決議，新刑法第2 條第",
                ""
            ],
            [
                "1 項之規定，係規範行為後法律變更所生新舊法律比較適用",
                ""
            ],
            [
                "之準據法，於新刑法施行後，應適用新刑法第2 條第1 項之",
                ""
            ],
            [
                "規定，為「從舊從輕」之比較。另於比較時應就罪刑有關之",
                ""
            ],
            [
                "共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以",
                ""
            ],
            [
                "及累犯加重、自首減輕暨其他法定加減原因（如身分加減）",
                ""
            ],
            [
                "與加減比例等一切情形，本於統一性及整體性原則，綜其全",
                ""
            ],
            [
                "部罪刑之結果而為比較。",
                ""
            ],
            [
                "被告行為時之刑法第41條第1 項前段規定：「犯最重本刑為",
                ""
            ],
            [
                "五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑",
                ""
            ],
            [
                "或拘役之宣告，因身體、教育、職業、家庭之關係或其他正",
                ""
            ],
            [
                "當事由，執行顯有困難者，得以一元以上三元以下折算一日",
                "一元,上三元"
            ],
            [
                "，易科罰金。」依當時有效施行之罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "2 條前段規定（業於95年5 月17日經總統以華總一義字第",
                ""
            ],
            [
                "09500069791 號令修正公布刪除，並自95年7 月1 日起生效",
                ""
            ],
            [
                "），依刑法第41條易科罰金者，就其原定數額提高為100 倍",
                ""
            ],
            [
                "折算1 日，則本件被告行為時之刑法及罰金罰鍰提高標準條",
                ""
            ],
            [
                "例關於易科罰金折算標準之規定，係以銀元300 元折算1日",
                "300 元"
            ],
            [
                "，經折算為新台幣後，應以新台幣900 元折算1 日。而現行",
                "900 元"
            ],
            [
                "刑法第41條第1 項前段規定：「犯最重本刑為五年以下有期",
                ""
            ],
            [
                "徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告",
                ""
            ],
            [
                "者，得以新台幣一千元、二千元或三千元折算一日，易科罰",
                "一千元,二千元,三千元"
            ],
            [
                "金。」，經比較修正前、後關於易科罰金折算標準之規定，",
                ""
            ],
            [
                "以修正前刑法第41條第一項前段及修正前罰金罰鍰提高標準",
                ""
            ],
            [
                "條例第2 條前段規定，較有利於被告。",
                ""
            ],
            [
                "刑法第134 條第1 項本身雖未修正，然該罪有罰金刑之處罰",
                ""
            ],
            [
                "，且自24年7 月1 日施行後即未再修正，依增訂刑法施行法",
                ""
            ],
            [
                "第1 條之1 規定，其罰金即應以新臺幣為單位，數額應提高",
                ""
            ],
            [
                "30 倍 。而倘依被告行為時之罰金罰鍰提高標準條例第1 條",
                ""
            ],
            [
                "之規定，依法律應處罰金罰鍰者，就其原定數額提高為2 倍",
                ""
            ],
            [
                "至10 倍 。但法律已依一定比率規定罰金或罰鍰之數額或倍",
                ""
            ],
            [
                "數者，依其規定。而依行政院會銜司法院於72年7 月27日發",
                ""
            ],
            [
                "布，同年8 月1 日施行，有關刑法定有罰金各條，提高為10",
                ""
            ],
            [
                "倍。再者銀元與新台幣之比率為1 比3 。從而前開犯罪條文",
                ""
            ],
            [
                "修正前、後罰金最高額應屬相同。惟被告行為時，刑法第33",
                ""
            ],
            [
                "條第5款 原規定：「罰金：1 元以上。」，修正後刑法第33",
                "1 元"
            ],
            [
                "條第5款 則規定：「罰金：新台幣1 千元以上，以百元計算",
                "1 千元,百元"
            ],
            [
                "之。」，將罰金刑提高為新臺幣1 千元以上，且以百元計算",
                "1 千元,百元"
            ],
            [
                "，比較修正前後規定，修正後刑法第134 條第1 項所規定本",
                ""
            ],
            [
                "刑罰金刑之最低額，較修正前提高，依修正後刑法第2 條第",
                ""
            ],
            [
                "1 項規定，自應以修正前之規定較為有利。",
                ""
            ],
            [
                "綜上開比較結果，應以修正前刑法有利於被告，則應一體適",
                ""
            ],
            [
                "用修正前刑法規定為論罪科刑之準據。",
                ""
            ],
            [
                "四、核被告收受免費旅遊之不正利益，而允諾為一定投票權之行",
                ""
            ],
            [
                "使，係犯刑法第143 條第1 項有投票權人收受不正利益而許",
                ""
            ],
            [
                "以投票權一定之行使罪。爰審酌被告並無前科，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷為據，素行良好，惟以其智識程度",
                ""
            ],
            [
                "，可以認知政府查辦賄選之決心，渠置若罔聞以身試法，犯",
                ""
            ],
            [
                "後猶不知悔改，匿飾犯行而迴護賄選者，對社會所生之影響",
                ""
            ],
            [
                "匪淺，惟被告所貪不正利益非重，及其行為手段、目的、動",
                ""
            ],
            [
                "機等一切情狀，量處如主文所示之刑，並諭知易科罰金之折",
                ""
            ],
            [
                "算標準。又依公職人員選舉罷免法第98條第3 項之規定，犯",
                ""
            ],
            [
                "刑法第六章之妨害投票罪，宣告有期徒刑以上者，並宣告褫",
                ""
            ],
            [
                "奪公權，爰依上開規定宣告被告褫奪公權2 年。又犯刑法第",
                ""
            ],
            [
                "143 條第1 項之罪，所收受之賄賂沒收之，如全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵其價額，刑法第143 條第2 項定有明文。故",
                ""
            ],
            [
                "犯投票受賄罪應予沒收者，僅其收受之賄賂，不包括不正當",
                ""
            ],
            [
                "利益在內，最高法院94年度臺上字第1059號判決要旨可資參",
                ""
            ],
            [
                "照。",
                ""
            ],
            [
                "本件被告所收受，既為免費旅遊之不正利益，而非實物賄賂",
                ""
            ],
            [
                "，自不為沒收、追徵之宣告，附此敘明。",
                ""
            ],
            [
                "據上論斷，刑事訴訟法第299 條第1 項前段，公職人員選舉罷免",
                ""
            ],
            [
                "法第98條第3 項，刑法第2 條第1 項前段、第11條前段、第143",
                ""
            ],
            [
                "條第1 項、修正前刑法第41條第1 項前段、第37條第3 項，罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第1 條前段、修正前第2 條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　13　　日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官   徐蘭萍",
                ""
            ],
            [
                "法  官   林淑婷",
                ""
            ],
            [
                "法  官   林漢強",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官   曾千庭",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}