{
    "id": "PCDM,95,簡,5521,20060921,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C95%2C%E7%B0%A1%2C5521%2C20060921%2C1",
    "history": {
        "PCDM,95,簡,5521,20060921,1": [
            [
                "臺灣板橋地方法院刑事簡易判決　　　　　95年度簡字第5521號",
                ""
            ],
            [
                "聲　請　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官聲請簡易判",
                ""
            ],
            [
                "決處刑（95年度選偵字第62號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、丙○○共同意圖使候選人不當選，以文字傳播不實之事",
                ""
            ],
            [
                "，足以生損害於公眾及他人，各處有期徒刑參月，如易科罰金，",
                ""
            ],
            [
                "均以參佰元折算壹日，各褫奪公權壹年。扣案之宣傳單壹張、白",
                ""
            ],
            [
                "布條貳條，均沒收之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "甲○○與丙○○二人係夫妻，明知乙○○○係臺北縣蘆洲市",
                ""
            ],
            [
                "民國95年度市民代表候選人，竟共同基於意圖使乙○○○不",
                ""
            ],
            [
                "當選之犯意聯絡，於95年6 月3 日上午8 時30分許，在臺北",
                ""
            ],
            [
                "縣蘆洲市成功市場內，散發標題為「給李義發乙○○○夫妻",
                ""
            ],
            [
                "公開信」、內容為「緣自民國86年2 月，台端以不動產（蘆",
                ""
            ],
            [
                "洲信義路37巷13號1 、2 樓及地下室）所有權移轉方式，信",
                ""
            ],
            [
                "託登記予甲○○之名下，再以甲○○之名作人頭提供該不動",
                ""
            ],
            [
                "產為擔保，向上海銀行三重分行申貸新臺幣二千多萬元，之",
                "二千多萬元"
            ],
            [
                "後因積欠利息，被板橋地方法院裁定查封，在法院查封時，",
                ""
            ],
            [
                "台端復偽造甲○○簽章，製作房屋租賃契約書，藉以欺騙法",
                ""
            ],
            [
                "官，而且仍拒不繳交利息，結果被法院拍賣，在三拍時，台",
                ""
            ],
            [
                "端則以次子李明龍之名，用比貸款金額低一倍以上之底價買",
                ""
            ],
            [
                "回，因此拍賣價款與貸款差額全部落在甲○○人頭上…」之",
                ""
            ],
            [
                "傳單予不特定人，並於身上穿戴寫有「…李義發乙○○○夫",
                ""
            ],
            [
                "妻欺騙法官、偽造文書，害甲○○死後還要背債…」之布條",
                ""
            ],
            [
                "，以上揭文字散布不實之事，足以生損害於乙○○○及李義",
                ""
            ],
            [
                "發名譽（李義發部分未據告訴），進而影響選民對於候選人",
                ""
            ],
            [
                "乙○○○之正確評價與該屆蘆洲市市民代表選舉之公平性。",
                ""
            ],
            [
                "嗣經警95年6 月3 日上午9 時30分許（聲請簡易判決處刑書",
                ""
            ],
            [
                "誤載上午8 時30分），在臺北縣蘆洲市○○街與成功路口處",
                ""
            ],
            [
                "查獲，並扣得白布條2 條及宣傳單（公開信）1 張。案經乙",
                ""
            ],
            [
                "○○○訴由臺北縣政府警察局蘆洲分局報請臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查後聲請以簡易判決處刑。",
                ""
            ],
            [
                "二、證據：",
                ""
            ],
            [
                "被告甲○○、丙○○於警詢及偵查中固不否認於95年6 月3",
                ""
            ],
            [
                "日上午8 時30分許，在臺北縣蘆洲市成功市場內，散發上開",
                ""
            ],
            [
                "內容之宣傳單及穿戴載有上開內容之布條之事實，惟矢口否",
                ""
            ],
            [
                "認有何違反公職人員選舉罷免法之犯行，均辯稱：伊一直向",
                ""
            ],
            [
                "告訴人乙○○○協調歸還上海銀行貸款金額之事，至今仍未",
                ""
            ],
            [
                "解決，伊才到市場散發宣傳單（公開信），宣傳單寫的都屬",
                ""
            ],
            [
                "實，伊公開的目的只是要讓大家知道乙○○○是壞人，沒有",
                ""
            ],
            [
                "要大家不選她的意思云云。經查，被告二人確有於上開時、",
                ""
            ],
            [
                "地，散發標題為「給李義發乙○○○夫妻公開信」、內容為",
                ""
            ],
            [
                "「緣自民國86年2 月，台端以不動產（蘆洲信義路37巷13號",
                ""
            ],
            [
                "1 、2 樓及地下室）所有權移轉方式，信託登記予甲○○之",
                ""
            ],
            [
                "名下，再以甲○○之名作人頭提供該不動產為擔保，向上海",
                ""
            ],
            [
                "銀行三重分行申貸新臺幣二千多萬元，之後因積欠利息，被",
                "二千多萬元"
            ],
            [
                "板橋地方法院裁定查封，在法院查封時，台端復偽造甲○○",
                ""
            ],
            [
                "簽章，製作房屋租賃契約書，藉以欺騙法官，而且仍拒不繳",
                ""
            ],
            [
                "交利息，結果被法院拍賣，在三拍時，台端則以次子李明龍",
                ""
            ],
            [
                "之名，用比貸款金額低一倍以上之底價買回，因此拍賣價款",
                ""
            ],
            [
                "與貸款差額全部落在甲○○人頭上…」之傳單予不特定人，",
                ""
            ],
            [
                "並於身上穿戴寫有「…李義發乙○○○夫妻欺騙法官、偽造",
                ""
            ],
            [
                "文書，害甲○○死後還要背債…」之布條等事實，業據被告",
                ""
            ],
            [
                "二人於警詢及偵查中自白不諱，並有宣傳單（公開信）1 張",
                ""
            ],
            [
                "及白布條2 條扣案可資作證，而上開宣傳單（公開信）及布",
                ""
            ],
            [
                "條所載之內容均非事實一節，亦經告訴人乙○○○於警詢及",
                ""
            ],
            [
                "偵查中指述明確，且由上開宣傳單及布條之內容觀之，已足",
                ""
            ],
            [
                "以使一般選民對於告訴人即候選人乙○○○之社會評價產生",
                ""
            ],
            [
                "負面之印象，輔以被告甲○○供稱：乙○○○在95年5 月有",
                ""
            ],
            [
                "到我家拜票，被告丙○○亦供稱：95年5 月才知道乙○○○",
                ""
            ],
            [
                "要選蘆洲市市民代表等語，足見被告二人對告訴人乙○○○",
                ""
            ],
            [
                "有參選95年度臺北縣蘆洲市市民代表一節係有所知悉，被告",
                ""
            ],
            [
                "二人明知上情，竟於選舉投票日前數日，在人潮眾多之市場",
                ""
            ],
            [
                "內，散布上述不實內容之宣傳單，並穿戴載有上述不實內容",
                ""
            ],
            [
                "之白布條，則被告於主觀上確有使告訴人乙○○○不當選之",
                ""
            ],
            [
                "意圖甚明，被告所辯，均無可採。本件事證明確，被告犯行",
                ""
            ],
            [
                "洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、查被告二人行為後，刑法業於94年2月2日經總統以華總一義",
                ""
            ],
            [
                "字第09400014901 號令修正公布，並於95年7 月1 日施行（",
                ""
            ],
            [
                "下稱新刑法，修正前刑法下稱舊刑法），刑法施行法第1 條",
                ""
            ],
            [
                "之1 亦於95年6 月14日經總統以華總一義字第09500085181",
                ""
            ],
            [
                "號令公布施行，參酌最高法院95年5 月23日刑事庭第8 次會",
                ""
            ],
            [
                "議決議，新刑法第2 條第1 項之規定，係規範行為後法律變",
                ""
            ],
            [
                "更所生新舊法律比較適用之準據法，於新刑法施行後，應適",
                ""
            ],
            [
                "用新刑法第2 條第1 項之規定，為「從舊從輕」之比較。另",
                ""
            ],
            [
                "於比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連",
                ""
            ],
            [
                "犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定",
                ""
            ],
            [
                "加減原因（如身分加減）與加減比例等一切情形，本於統一",
                ""
            ],
            [
                "性及整體性原則，綜其全部罪刑之結果而為比較。而被告行",
                ""
            ],
            [
                "為後，（一）罰金罰鍰提高標準條例第2 條業已刪除，刑法",
                ""
            ],
            [
                "第41條第1 項前段關於易科罰金之折算標準已由舊法之銀元",
                ""
            ],
            [
                "100 元、200 元、300 元修正為新臺幣（下同）1000元、",
                "100 元,200 元,300 元,1000元"
            ],
            [
                "2000元、3000元，因屬科刑規範事項之變更，其折算標準為",
                "2000元,3000元"
            ],
            [
                "裁判時所應諭知，自有就新舊法規定比較之必要，經比較新",
                ""
            ],
            [
                "舊法結果，以被告行為時之舊法較為有利於被告；（二）舊",
                ""
            ],
            [
                "刑法第28規定「二人以上共同實施犯罪之行為者，皆為正犯",
                ""
            ],
            [
                "」，新刑法第28條則規定「二人以上共同實行犯罪之行為者",
                ""
            ],
            [
                "，皆為正犯」，揆諸本條之修正理由係為釐清陰謀共同正犯",
                ""
            ],
            [
                "、預備共同正犯是否合乎正犯之要件，而本案被告之犯行既",
                ""
            ],
            [
                "屬實行犯罪行為之正犯，則適用行為時即舊刑法第28條規定",
                ""
            ],
            [
                "論擬，並無不利於被告。因之，經綜其全部罪刑之結果而為",
                ""
            ],
            [
                "比較，以舊刑法有利於被告，應一體適用舊刑法之規定。",
                ""
            ],
            [
                "四、核被告二人所為，均係犯公職人員選舉罷免法第92條之罪。",
                ""
            ],
            [
                "又被告二人所為雖同時符合上述法條及刑法第310 條第2 項",
                ""
            ],
            [
                "2 罪之構成要件，因係法規之錯綜關係，致一個犯罪行為，",
                ""
            ],
            [
                "同時有數符合該犯罪構成要件之法條可以適用，應依法規競",
                ""
            ],
            [
                "合法理，擇一適用公職人員選舉罷免法第92條規定論處（參",
                ""
            ],
            [
                "照最高法院87年度第6 次刑事庭會議決議意旨）。又公職人",
                ""
            ],
            [
                "員選舉罷免法第92條之意圖使候選人不當選而傳播不實罪，",
                ""
            ],
            [
                "其犯罪結果，旨在使候選人不當選，縱其所傳播不實事項之",
                ""
            ],
            [
                "行為有多次，但係以實現一個犯罪為目的（即意圖使候選人",
                ""
            ],
            [
                "不當選），而侵害同一個法益，其各次舉動僅為全部犯罪行",
                ""
            ],
            [
                "為之一部，應依接續犯理論，僅論以包括之一罪（最高法院",
                ""
            ],
            [
                "92年台上字第4693號判決意旨相同）。又被告二人就上開犯",
                ""
            ],
            [
                "行間有犯意之聯絡及行為之分擔，皆為共同正犯。爰審酌被",
                ""
            ],
            [
                "告二人在選舉期間，傳播不實之事，敗壞選舉風氣，助長惡",
                ""
            ],
            [
                "質選舉文化，影響民主政治之健全發展，並足以損害候選人",
                ""
            ],
            [
                "乙○○○之名譽而影響選民對於候選人乙○○○之正確評價",
                ""
            ],
            [
                "與該屆蘆洲市市民代表選舉之公平性，暨犯後未能坦承犯行",
                ""
            ],
            [
                "，兼衡其智識程度、前無不良前科、素行良好等一切情狀，",
                ""
            ],
            [
                "各量處如主文所示之刑，並均諭知易科罰金之折算標準，並",
                ""
            ],
            [
                "均依公職人員選舉罷免法第98條第3 項規定，併予宣告褫奪",
                ""
            ],
            [
                "公權1 年，以資儆懲。又扣案宣傳單（公開信）1 張及白布",
                ""
            ],
            [
                "條2 條，係被告所有，供本件犯罪所用之物，業據被告於警",
                ""
            ],
            [
                "詢及偵查中供述明確，應依修正前刑法第38條第1 項第2 款",
                ""
            ],
            [
                "之規定，併予宣告沒收之。",
                ""
            ],
            [
                "四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第92條、第98條第3 項，刑法第2",
                ""
            ],
            [
                "條第1 項前段、第11條前段、修正前第28條、第41條第1 項",
                ""
            ],
            [
                "前段、第37條第2 項、第38條第1 項第2 款，修正前罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第2 條，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，得自收受送達之翌日起10日內向本院提出上",
                ""
            ],
            [
                "訴狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　21　　日",
                ""
            ],
            [
                "刑事第十六庭  法　官    曾淑娟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官    郭宇修",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　21　　日",
                ""
            ],
            [
                "附錄本案所犯法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第92條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PCDM,95,簡上,782,20080605,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　 95年度簡上字第782號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "　　　　　　　　　　　巷16弄4 號4 樓",
                ""
            ],
            [
                "　　　　　　庚○○",
                ""
            ],
            [
                "　　　　　　　　　　　巷16弄4 號4 樓",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　呂理胡　律師",
                ""
            ],
            [
                "　　　　　　唐永洪　律師",
                ""
            ],
            [
                "上列上訴人因違反選罷法案件，不服本院九十五年度簡字第五五",
                ""
            ],
            [
                "二一號中華民國九十五年九月二十一日第一審判決（聲請簡易判",
                ""
            ],
            [
                "決處刑案號：九十五年度選偵字第六二號），提起上訴，本院管",
                ""
            ],
            [
                "轄之第二審合議庭，自為第一審判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○、庚○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請簡易判決處刑意旨略以：被告甲○○與庚○○二人係夫",
                ""
            ],
            [
                "妻，明知丁○○○係臺北縣蘆洲市民國九十五年度市民代表",
                ""
            ],
            [
                "候選人，竟共同基於意圖使丁○○○不當選之犯意聯絡，於",
                ""
            ],
            [
                "九十五年六月三日上午八時許，在臺北縣蘆洲市成功市場內",
                ""
            ],
            [
                "，散發標題為「給己○○丁○○○夫妻公開信」、內容為「",
                ""
            ],
            [
                "緣自民國八十六年二月，台端以不動產（蘆洲信義路三七巷",
                ""
            ],
            [
                "十三號一、二樓及地下室）所有權移轉方式，信託登記予甲",
                ""
            ],
            [
                "○○之名下，再以甲○○之名作人頭提供該不動產為擔保，",
                ""
            ],
            [
                "向上海商業儲蓄銀行三重分行（以下簡稱上海銀行三重分行",
                ""
            ],
            [
                "）申貸新臺幣二千多萬元，之後因積欠利息，被板橋地方法",
                "二千多萬元"
            ],
            [
                "院裁定查封，在法院查封時，台端復偽造甲○○簽章，製作",
                ""
            ],
            [
                "房屋租賃契約書，藉以欺騙法官，而且仍拒不繳交利息，結",
                ""
            ],
            [
                "果被法院拍賣，在三拍時，台端則以次子乙○○之名，用比",
                ""
            ],
            [
                "貸款金額低一倍以上之底價買回，因此拍賣價款與貸款差額",
                ""
            ],
            [
                "全部落在甲○○人頭上…」之傳單予不特定人，並於身上穿",
                ""
            ],
            [
                "戴寫有「…己○○丁○○○夫妻欺騙法官、偽造文書，害甲",
                ""
            ],
            [
                "○○死後還要背債…」之布條，以上揭文字散布不實之事，",
                ""
            ],
            [
                "足以生損害於丁○○○及己○○名譽（己○○部分未據告訴",
                ""
            ],
            [
                "），進而影響選民對於候選人丁○○○之正確評價與該屆蘆",
                ""
            ],
            [
                "洲市市民代表選舉之公平性。嗣經警同日上午九時三十分許",
                ""
            ],
            [
                "，在臺北縣蘆洲市○○街與成功路口處查獲，並扣得白布條",
                ""
            ],
            [
                "二條及宣傳單（公開信）一張。公訴人認被告甲○○、庚○",
                ""
            ],
            [
                "○涉有公職人員選舉罷免法第九十二條罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴",
                ""
            ],
            [
                "訟法第一百五十四條第二項、第三百零一條第一項分別定有",
                ""
            ],
            [
                "明文。次按司法院大法官會議釋字第五○九號解釋文：「言",
                ""
            ],
            [
                "論自由為人民之基本權利，憲法第十一條有明文保障，國家",
                ""
            ],
            [
                "應給予最大限度之維護，俾其實現自我、溝通意見、追求真",
                ""
            ],
            [
                "理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對",
                ""
            ],
            [
                "個人名譽、隱私及公共利益之保護，法律尚非不得對言論自",
                ""
            ],
            [
                "由依其傳播方式為合理之限制。刑法第三百十條第一項及第",
                ""
            ],
            [
                "二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由",
                ""
            ],
            [
                "權利所必要，符合憲法第二十三條規定之意旨。至刑法同條",
                ""
            ],
            [
                "第三項前段以對誹謗之事，能證明其為真實者不罰，係針對",
                ""
            ],
            [
                "言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，",
                ""
            ],
            [
                "非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內",
                ""
            ],
            [
                "容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容",
                ""
            ],
            [
                "為真實，但依其所提證據資料，認為行為人有相當理由確信",
                ""
            ],
            [
                "其為真實者，即不能以誹謗之刑責相繩，亦不得以此項規定",
                ""
            ],
            [
                "而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意",
                ""
            ],
            [
                "毀損他人名譽之舉證責任，或法院發現其為真實之義務。就",
                ""
            ],
            [
                "此而言，刑法第三百十條第三項與憲法保障言論自由之旨趣",
                ""
            ],
            [
                "並無牴觸」。推其對於刑法第三百十條第三項解釋意旨，僅",
                ""
            ],
            [
                "在減輕被告證明其言論（即指摘或傳述誹謗事項）為真實之",
                ""
            ],
            [
                "舉證責任，但被告仍須提出「證據資料」，證明有理由確信",
                ""
            ],
            [
                "其所為言論（即指摘或傳述誹謗事項）為真實，否則仍有可",
                ""
            ],
            [
                "能構成誹謗罪刑責。而「證據資料」係言論（指摘或傳述誹",
                ""
            ],
            [
                "謗事項）之依據，此所指「證據資料」應係真正，或雖非真",
                ""
            ],
            [
                "正，但其提出並非因惡意或重大輕率前提下，有相當理由確",
                ""
            ],
            [
                "信其為真正者而言。申言之，行為人就其發表之言論所憑之",
                ""
            ],
            [
                "證據資料，雖非真正，但其提出過程並非因惡意或重大輕率",
                ""
            ],
            [
                "，而有相當理由確信其為真正，且應就所提出之證據資料，",
                ""
            ],
            [
                "說明依何理由確信所發表言論之內容為真實，始可免除誹謗",
                ""
            ],
            [
                "責；若行為人就其發表之言論所憑之證據資料原非真正，而",
                ""
            ],
            [
                "其提出過程有惡意或重大輕率情形，且查與事實不符，只憑",
                ""
            ],
            [
                "主觀判斷而杜撰或誇大事實，公然以貶抑言詞散布謠言、傳",
                ""
            ],
            [
                "播虛構具體事實為不實陳述，而達於誹謗他人名譽之程度，",
                ""
            ],
            [
                "自非不得律以誹謗罪責。同理，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之罪，所謂「散布謠言或傳播不實」之事，均以散布、",
                ""
            ],
            [
                "傳播虛構具體事實為構成要件，自亦有上開說明之適用。",
                ""
            ],
            [
                "三、訊據被告甲○○、庚○○固不否認對於上開時、地散佈傳單",
                ""
            ],
            [
                "、張貼白布條等情，惟均辯稱：傳單、白布條內容均屬實，",
                ""
            ],
            [
                "並無誹謗之意，告訴人丁○○○、己○○夫妻將臺北縣蘆洲",
                ""
            ],
            [
                "市○○路三七巷十三號建物一、二樓、地下室及土地等不動",
                ""
            ],
            [
                "產信託登記給被告甲○○，並以被告甲○○名義向上海商業",
                ""
            ],
            [
                "銀行借貸，均由己○○取走款項，且由告訴人夫妻繼續使用",
                ""
            ],
            [
                "前開房地，竟未依協議繳納貸款本金利息，導致前開不動產",
                ""
            ],
            [
                "遭法院查封拍賣，嗣後由告訴人之子乙○○拍得上開不動產",
                ""
            ],
            [
                "，拍賣價金仍不足清償積欠上海銀行之債務，己○○夫妻置",
                ""
            ],
            [
                "之不理，上海銀行並查封被告甲○○之存款，所以才寫上開",
                ""
            ],
            [
                "傳單、白布條等語。辯護人為被告等辯稱：被告指述之內容",
                ""
            ],
            [
                "均為事實，無任何捏造虛構之事，況且，被告散佈之言論並",
                ""
            ],
            [
                "非無據，無任何散佈傳播虛構事實之主觀犯意，依據憲法保",
                ""
            ],
            [
                "障言論自由之基本人權，應諭知被告無罪等語置辯。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "依據被告甲○○與己○○於八十六年二月一日簽署之協議",
                ""
            ],
            [
                "書內容：「立協議書人（下稱甲方）與己○○（下稱乙方",
                ""
            ],
            [
                "），茲乙方因故將其原有後列不動產以所有權移轉方式信",
                ""
            ],
            [
                "託登記與甲方名下，有關事項經雙方議妥如后：一、由甲",
                ""
            ],
            [
                "方提供後列不動產為擔保向上海銀行三重分行申貸新臺幣",
                ""
            ],
            [
                "二千二百萬元，該款除償還乙方原向中信銀行借款之本息",
                "二千二百萬元"
            ],
            [
                "以外，悉數由乙方取用，從而還付本息之責任亦完全由乙",
                ""
            ],
            [
                "方負責，與甲方無涉。二...... 。 三、該不動產由乙方",
                ""
            ],
            [
                "繼續管理使用並負責繳納全部之一切稅費，如房屋稅、地",
                ""
            ],
            [
                "價稅、水費、電費等。三..... 。四..... 。五、倘因乙",
                ""
            ],
            [
                "方未按期向銀行繳息還本致發生該不動產受拍賣處分時，",
                ""
            ],
            [
                "乙方願於受查封日起一個月內將房屋騰空，包括任何物品",
                ""
            ],
            [
                "於法定空地或地下室之任何角落，免除影響強制執行及點",
                ""
            ],
            [
                "交事宜。」據此協議書內容，甲○○登記為上開不動產所",
                ""
            ],
            [
                "有權人後，向上海銀行三重分行借貸二千二百萬元，其中",
                "二千二百萬元"
            ],
            [
                "一千六百二十二萬一千零七元匯款至中國信託三重分行巍",
                "一千六百二十二萬一千零七元"
            ],
            [
                "發企業有限公司帳戶內（公司址設：臺北縣蘆洲市○○路",
                ""
            ],
            [
                "三七巷十三號一、二樓，負責人為己○○）；一百五十一",
                "一百五十"
            ],
            [
                "萬一千六百七十二元匯款進入丙○○之土地銀行蘆洲分行",
                "萬一千六百七十二元"
            ],
            [
                "帳戶內；二百六十五萬元匯款進入己○○之上海銀行蘆洲",
                "二百六十五萬元"
            ],
            [
                "分行帳戶內等，有上海銀行三重分行九十六年三月八日九",
                ""
            ],
            [
                "十六上三重字第一○四號函暨所附之放款往來明細表、撥",
                ""
            ],
            [
                "款後資金流向之傳票影本可證。己○○到庭證稱：上開房",
                ""
            ],
            [
                "屋是伊賣給丙○○，但是房屋給伊住，所以要付貸款利息",
                ""
            ],
            [
                "云云。惟查，己○○坦承協議書為伊本人簽名，倘若買賣",
                ""
            ],
            [
                "不動產，何以簽訂為協議書，觀諸協議書內容與買賣契約",
                ""
            ],
            [
                "條件迥異，顯見己○○證稱為買賣不動產之言，確屬不實",
                ""
            ],
            [
                "在。又丙○○到庭證稱：己○○夫妻到伊的公司說他們的",
                ""
            ],
            [
                "房子已經要被中國信託銀行拍賣了，叫伊幫忙想辦法，去",
                ""
            ],
            [
                "別的地方貸款來還中國信託銀行的錢，伊介紹他們到上海",
                ""
            ],
            [
                "銀行三重分行借錢，並跟他說要找人頭戶，有建議他找甲",
                ""
            ],
            [
                "○○來當人頭，因為當時甲○○有在場，結果己○○與甲",
                ""
            ],
            [
                "○○兩個人有講好，己○○夫妻還寫了一張契約書，說房",
                ""
            ],
            [
                "子過戶給甲○○以後所有的稅金還有貸款都是由己○○夫",
                ""
            ],
            [
                "妻去繳，到了最後錢撥下來後，甲○○依照己○○夫妻指",
                ""
            ],
            [
                "示去匯款，己○○夫妻只繳了三、四個月就不繳了，甲○",
                ""
            ],
            [
                "○沒有好處，甲○○純粹是幫忙己○○夫妻。要找被告甲",
                ""
            ],
            [
                "○○當人頭，向銀行借貸一事，己○○、丁○○○夫妻都",
                ""
            ],
            [
                "知道，至於簽協議書時丁○○○有無在現場伊忘記了，之",
                ""
            ],
            [
                "後己○○只繳四、五個月之貸款，嗣後就不繳了，因為伊",
                ""
            ],
            [
                "是保證人，銀行有打電話給伊，伊去找己○○夫妻，他們",
                ""
            ],
            [
                "就是不繳錢，至於甲○○匯款一百多萬元給伊，可能是己",
                "一百多萬元"
            ],
            [
                "○○承包工程，己○○先向伊借貸，事後歸還等語。互相",
                ""
            ],
            [
                "勾稽協議書內容、上海銀行三重分行之放款明細及撥款資",
                ""
            ],
            [
                "金資料、丙○○之證詞均核被告甲○○之供述相符，足見",
                ""
            ],
            [
                "己○○、丁○○○將前開不動產登記為被告甲○○後，以",
                ""
            ],
            [
                "被告甲○○名義向上海銀行三重分行貸款二千二百萬元，",
                "二千二百萬元"
            ],
            [
                "核准撥款後，用以清償己○○積欠中國信託之貸款、積欠",
                ""
            ],
            [
                "丙○○之借款，己○○更藉此獲取二百六十五萬元，並非",
                "二百六十五萬元"
            ],
            [
                "己○○所稱將不動產出售給丙○○。",
                ""
            ],
            [
                "再查，己○○嗣後未依協議書繳納貸款，積欠上海銀行三",
                ""
            ],
            [
                "重分行一千九百九十八萬八千七百五十二元，上海銀行聲",
                "一千九百九十八萬八千七百五十二元"
            ],
            [
                "請臺灣臺北地方法院核發本票裁定後，以本票裁定聲請查",
                ""
            ],
            [
                "封拍賣上開不動產，本院執行處於八十九年九月十一日受",
                ""
            ],
            [
                "理該案，於八十九年十月四日前往查封時，李錦秀即己○",
                ""
            ],
            [
                "○之姐向書記官陳稱：該址係丁○○○向甲○○承租，一",
                ""
            ],
            [
                "樓為丁○○○蘆洲市民代表服務處，二樓為丁○○○自住",
                ""
            ],
            [
                "，嗣後提出房屋租賃契約影本（租賃期間自八十六年一月",
                ""
            ],
            [
                "三十一日起至九十五年一月三十一日止），故本院執行處",
                ""
            ],
            [
                "第一次拍賣公告上註明「不點交」，第一次拍賣程序均無",
                ""
            ],
            [
                "人應買，嗣後經上海銀行提出聲請狀，質疑租賃契約書之",
                ""
            ],
            [
                "真偽，並要求除去租賃權後，再經本院執行處法官詢問己",
                ""
            ],
            [
                "○○、丁○○○，二人表示上開不動產原係己○○名義，",
                ""
            ],
            [
                "後因債務問題，經朋友介紹將房地過給甲○○，由甲○○",
                ""
            ],
            [
                "向銀行借貸，因銀行利息由伊等繳納，並未另外付租金，",
                ""
            ],
            [
                "定租約是因為設立公司需要租約，拍定後願意無條件搬遷",
                ""
            ],
            [
                "等語。然第二次、第三次拍賣均無人應買，本院執行處遂",
                ""
            ],
            [
                "進行特別拍賣程序，於九十年十二月五日由己○○、丁○",
                ""
            ],
            [
                "○○之子乙○○、案外人郭麗雪以一千二百二十六萬元拍",
                "二百二十六萬元"
            ],
            [
                "得，（乙○○占十分之九、郭麗雪占十分之一），此有本",
                ""
            ],
            [
                "院八十九年執字第一六八六一號執行卷可憑。不足清償部",
                ""
            ],
            [
                "分，上海銀行聲請本院執行處扣押甲○○於臺灣銀行三重",
                ""
            ],
            [
                "分行之存款，有本院九十五年二月二十二日板院輔九五執",
                "九五"
            ],
            [
                "金字第四五八三號執行命令、臺灣銀行三重分行九十五年",
                ""
            ],
            [
                "三月二日三重營字第○九五○○○一○○○○一號函可憑",
                ""
            ],
            [
                "。次查，乙○○為六十五年次，依據丁○○○之證述當時",
                ""
            ],
            [
                "乙○○當兵回來後在己○○公司上班，又依據財政部臺灣",
                ""
            ],
            [
                "省北區國稅局臺北縣分局九十六年九月五日北區國稅北縣",
                ""
            ],
            [
                "二字第○九六一○三九四五八號函附之綜合所得稅各類所",
                ""
            ],
            [
                "得資料清單，乙○○於八十九年間薪資收入合計為三十五",
                ""
            ],
            [
                "萬九千一百四十元，以其年紀、資力，尚無法於短期間籌",
                "萬九千一百四十元"
            ],
            [
                "得拍賣之現金一千多萬元現金。基上，己○○夫妻將己○",
                "一千多萬元"
            ],
            [
                "○名下不動產信託登記給被告甲○○後，利用被告甲○○",
                ""
            ],
            [
                "名義向上海銀行借貸後，清償自己積欠中國信託、丙○○",
                ""
            ],
            [
                "之債務，己○○復得到二百六十五萬元之資金，且繼續使",
                "二百六十五萬元"
            ],
            [
                "用前開不動產，不用支付任何租金，卻未依協議書繳納貸",
                ""
            ],
            [
                "款，然因貸款名義人為被告甲○○，故上海銀行未向己○",
                ""
            ],
            [
                "○夫妻追討債務，反而向被告甲○○追討，法院查封拍賣",
                ""
            ],
            [
                "不動產後，又因租賃契約不點交而導致無人應買，嗣後由",
                ""
            ],
            [
                "其子乙○○拍得上開不動產，前開不動產自始均由己○○",
                ""
            ],
            [
                "、丁○○○一家使用收益，惟積欠上海銀行之債務反由被",
                ""
            ],
            [
                "告甲○○承擔，拍賣價金與貸款之落差全由被告甲○○承",
                ""
            ],
            [
                "擔，己○○、丁○○○均置之不理，是被告甲○○傳單上",
                ""
            ],
            [
                "所寫之內容，均與事實相符，並無捏造虛構之情節。",
                ""
            ],
            [
                "至於租賃契約部分，己○○到庭證稱當初在伊家裡簽的，",
                ""
            ],
            [
                "甲○○的名字是伊寫的，見證人戊○○是伊大哥，當初有",
                ""
            ],
            [
                "到場，現在已經中風，當初有徵得被告甲○○同意，因為",
                ""
            ],
            [
                "房貸是伊在繳，所以甲○○一定同意云云。又丙○○到庭",
                ""
            ],
            [
                "證稱：因為甲○○只有在伊公司之薪資三萬多元，必須有",
                "三萬多元"
            ],
            [
                "其他收入證明足以繳納貸款，知道當時有簽租約，是跟協",
                ""
            ],
            [
                "議書一起在公司寫的，但是伊不認識戊○○等語。依據本",
                ""
            ],
            [
                "院八十九年度執字第一六八六一號執行卷第一百十七頁即",
                ""
            ],
            [
                "上海銀行提出聲請狀，內容為質疑租賃契約虛假，要求除",
                ""
            ],
            [
                "去租賃權，並提出甲○○之聲明書，該聲明書載明擔保提",
                ""
            ],
            [
                "供之不動產於設定抵押權期間絕無出租、出借或被第三人",
                ""
            ],
            [
                "占用等情事，顯見銀行遲至查封拍賣始知悉有前開租賃契",
                ""
            ],
            [
                "約，且擔心影響抵押權，事先要求甲○○出具聲明書切結",
                ""
            ],
            [
                "並無租賃他人。比對己○○、丙○○對於前開租賃契約書",
                ""
            ],
            [
                "之簽約過程、地點、在場人士之證述，均不一致，又租賃",
                ""
            ],
            [
                "契約時間長達十年，標的物包括一、二樓及地下室，租金",
                ""
            ],
            [
                "僅有每月五萬元，己○○亦稱從未交付租金，與前開協議",
                "五萬元"
            ],
            [
                "書第五條內容違背，真實性存疑。倘若係被告甲○○同意",
                ""
            ],
            [
                "前開製作租賃契約書，何以未簽名於其上，反而由己○○",
                ""
            ],
            [
                "代為簽名，均與常情相悖；又其上「己○○」、「戊○○",
                ""
            ],
            [
                "」顯為同一人之筆跡；又該租賃契約恰巧於抵押權設定之",
                ""
            ],
            [
                "前一日，俱見被告甲○○書寫之傳單、白布條懷疑「偽造",
                ""
            ],
            [
                "文書」情節並非無據。",
                ""
            ],
            [
                "又丁○○○於本院審理作證時，對於己○○以甲○○為人",
                ""
            ],
            [
                "頭向上海銀行借貸、簽立協議書、前開不動產有無過戶給",
                ""
            ],
            [
                "甲○○，以及法院查封拍賣上開不動產，最後由乙○○拍",
                ""
            ],
            [
                "得前開不動產等問題，均稱忘記了、不知道云云。然查，",
                ""
            ],
            [
                "上開不動產由己○○、丁○○○一家居住使用，丁○○○",
                ""
            ],
            [
                "之市民服務處亦設該址，竟對於該址之所有權、使用權情",
                ""
            ],
            [
                "形置若罔聞，嗣後遭法院查封拍賣，由其子乙○○出面應",
                ""
            ],
            [
                "買，亦稱不知悉。然參諸丙○○前開證詞，可知己○○、",
                ""
            ],
            [
                "丁○○○二人共同與丙○○、被告甲○○商議協議書內容",
                ""
            ],
            [
                "，丁○○○對於不動產貸款之過程難諉為不知，又法院查",
                ""
            ],
            [
                "封過程，李錦秀向書記官陳稱：該址係丁○○○向甲○○",
                ""
            ],
            [
                "承租，一樓為丁○○○蘆洲市民代表服務處，二樓為丁○",
                ""
            ],
            [
                "○○自住等語，又己○○、丁○○○嗣後向執行處法官表",
                ""
            ],
            [
                "示拍賣後願意搬遷等內容，均足以證明丁○○○對於前開",
                ""
            ],
            [
                "不動產與甲○○之糾紛過程均參與其中，知之甚詳。",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十二條所謂「散布謠言或傳播",
                ""
            ],
            [
                "不實之事」，需行為人主觀上明知其所散布或傳播者為謠",
                ""
            ],
            [
                "言或不實之事項，而仍本於真確之惡意，以文字、圖畫、",
                ""
            ],
            [
                "錄音、錄影等方式予以散布、傳播，始與該罪之構成要件",
                ""
            ],
            [
                "相當，即所謂「真正惡意原則」（actual malice)之審查",
                ""
            ],
            [
                "基準。在民主政治公民社會中，民意代表為民服務，為公",
                ""
            ],
            [
                "眾之表率，是其行為之正負面對社會教育有重大影響，行",
                ""
            ],
            [
                "為舉止乃屬可受公評之公共議題，故被告甲○○、庚○○",
                ""
            ],
            [
                "所製作、發送之傳單內容及白布條內容，言詞雖較為激烈",
                ""
            ],
            [
                "，然為自身遭遇抱不平，其目的不外係在引起選民之注意",
                ""
            ],
            [
                "，增加選民對候選人之品德之瞭解，並可提供選民更多深",
                ""
            ],
            [
                "入的資訊，方能有效發揮「選賢與能」，及監督公務員或",
                ""
            ],
            [
                "公眾人物之功能。是被告甲○○、庚○○所製作、散佈之",
                ""
            ],
            [
                "傳單、白布條，欠缺「真正惡意」，難認有妨害名譽之主",
                ""
            ],
            [
                "觀犯意。",
                ""
            ],
            [
                "五、綜上所述，被告二人散佈之傳單、白布條，並非不實之內容",
                ""
            ],
            [
                "，且欠缺妨害名譽之故意，並未影響選民對於候選人丁○○",
                ""
            ],
            [
                "○之正確評價與該屆蘆洲市市民代表選舉之公平性，核與公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之要件不符。此外，復查無積",
                ""
            ],
            [
                "極證據足資證明被告等有何前開犯行，原審認被告涉犯上揭",
                ""
            ],
            [
                "犯行，顯非有據，上訴人即被告上訴為有理由，自應由本院",
                ""
            ],
            [
                "將原判決予以撤銷，另為無罪之諭知。又本院管轄之合議庭",
                ""
            ],
            [
                "既認被告應諭知無罪之判決，依刑事訴訟法第四百五十二條",
                ""
            ],
            [
                "、第四百五十一條第四項第三款規定應以通常訴訟程序審判",
                ""
            ],
            [
                "之，故將本案改依通常訴訟程序審理，並自為第一審判決，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第四百五十五條之",
                ""
            ],
            [
                "一第三項、第三百六十九條第一項、第三百零一條第一項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官顏妃琇到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　5 　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法　官  潘翠雪",
                ""
            ],
            [
                "法　官  王士珮",
                ""
            ],
            [
                "法　官  絲鈺雲",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內敘明上訴理由，向本院提",
                ""
            ],
            [
                "出上訴狀（應附繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官  周玉茹",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}