{
    "id": "PCDM,104,選簡,4,20150605,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C104%2C%E9%81%B8%E7%B0%A1%2C4%2C20150605%2C1",
    "history": {
        "PCDM,104,選簡,4,20150605,1": [
            [
                "臺灣新北地方法院刑事簡易判決　　　　　104年度選簡字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣新北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　官方晴",
                ""
            ],
            [
                "　　　　　　蘇淑美",
                ""
            ],
            [
                "　　　　　　李靜　",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　蕭介生律師",
                ""
            ],
            [
                "被　　　告　江俊雄",
                ""
            ],
            [
                "　　　　　　陳治廷",
                ""
            ],
            [
                "　　　　　　陳治維",
                ""
            ],
            [
                "　　　　　　林定燕",
                ""
            ],
            [
                "　　　　　　江義發",
                ""
            ],
            [
                "　　　　　　江郁洲",
                ""
            ],
            [
                "　　　　　　黃金木",
                ""
            ],
            [
                "　　　　　　林碧蓮",
                ""
            ],
            [
                "上八人共同　李保祿律師",
                ""
            ],
            [
                "選任辯護人　鄭錦堂律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（103 年度選偵字",
                ""
            ],
            [
                "第80號、104 年度選偵字第21號），本院受理後（104 年度選訴",
                ""
            ],
            [
                "字第13號），因被告自白犯罪，經本院合議庭裁定改依簡易判決",
                ""
            ],
            [
                "處刑程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "官方晴、江俊雄、林定燕、江義發、江郁洲共同意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票，均未遂，各處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，均以新臺幣壹仟元折算壹日，均緩刑",
                ""
            ],
            [
                "貳年，並各應向公庫支付新臺幣壹萬伍仟元，另均褫奪公權壹年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "蘇淑美、李靜、陳治廷、陳治維、黃金木、林碧蓮共同意圖使特",
                ""
            ],
            [
                "定候選人當選，以虛偽遷徙戶籍取得投票權而為投票，均未遂，",
                ""
            ],
            [
                "各處有期徒刑參月，如易科罰金，均以新臺幣壹仟元折算壹日，",
                ""
            ],
            [
                "均緩刑貳年，並各應向公庫支付新臺幣壹萬伍仟元，另均褫奪公",
                "萬伍仟元"
            ],
            [
                "權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、官方晴係民國103 年11月29日所舉辦之新北市三重區忠孝里",
                ""
            ],
            [
                "里長選舉候選人（查本屆選舉業已落選），江俊雄係官方晴",
                ""
            ],
            [
                "之公公，而陳治廷、陳治維、林定燕、江義發、江郁洲、蘇",
                ""
            ],
            [
                "淑美、黃金木、林碧蓮、李靜及（以下14人另為緩起訴處分",
                ""
            ],
            [
                "）陳美樺、施孟迪、施孟婷、江巫久真、江秀玲、盧梅、楊",
                ""
            ],
            [
                "智遠、楊智汶、廖彥怡、陳鈺玲、江惠雯、梁允則、江麗娟",
                ""
            ],
            [
                "、陳文榮，為官方晴、江俊雄之親戚、友人。詎渠等均知悉",
                ""
            ],
            [
                "公職人員選舉罷免法規定有選舉權人必須在各該選舉區繼續",
                ""
            ],
            [
                "居住4 個月以上，且亦明知並未實際居住在附件遷入地欄所",
                ""
            ],
            [
                "示處所，竟共同基於意圖使特定人官方晴當選之犯意聯絡，",
                ""
            ],
            [
                "由江俊雄提供附件所示遷入地處所，而為下列行為：",
                ""
            ],
            [
                "盧梅於徵得楊智遠、楊智汶、廖彥怡同意後，將楊智遠、楊",
                ""
            ],
            [
                "智汶、廖彥怡之身分證、印章、戶口名簿交由官方晴；江巫",
                ""
            ],
            [
                "久真則徵得江秀玲、陳鈺玲、江惠雯、梁允則同意後，將江",
                ""
            ],
            [
                "秀玲、陳鈺玲、江惠雯、梁允則及其本身之身分證、印章、",
                ""
            ],
            [
                "戶口名簿交由官方晴。而官方晴於取得黃金木、林碧蓮、李",
                ""
            ],
            [
                "靜、蘇淑美之身分證、印章後，於：104 年3 月7 日持李",
                ""
            ],
            [
                "靜之身分證、印章、戶口名簿及相關辦理戶籍遷移文件；",
                ""
            ],
            [
                "104 年3 月20日持楊智遠、楊智汶、廖彥怡、黃金木、林碧",
                ""
            ],
            [
                "蓮之身分證、印章、戶口名簿及相關辦理戶籍遷移文件；",
                ""
            ],
            [
                "103 年4 月2 日持施孟迪、施孟婷、江巫久真、江秀玲、陳",
                ""
            ],
            [
                "鈺玲、江惠雯、梁允則之身分證、印章、戶口名簿及相關辦",
                ""
            ],
            [
                "理戶籍遷移文件；103 年4 月14日持陳美樺之身分證、印",
                ""
            ],
            [
                "章、戶口名簿及相關辦理戶籍遷移文件；103 年4 月21日",
                ""
            ],
            [
                "持蘇淑美之身分證、印章、戶口名簿及相關辦理戶籍遷移文",
                ""
            ],
            [
                "件，至新北市三重戶政事務所辦理戶籍變更登記，而將上開",
                ""
            ],
            [
                "人等之戶籍，自附件所示遷出地，遷至附件所示遷入地及將",
                ""
            ],
            [
                "黃金木、林碧蓮之戶籍自新北市○○區○○路00巷00號18樓",
                ""
            ],
            [
                "遷出至新北市○○區○○○路00巷00號5 樓。",
                ""
            ],
            [
                "陳文榮徵得江麗娟、陳治廷、陳治維同意後，而於103 年3",
                ""
            ],
            [
                "月18日聯繫江俊雄取得新北市○○區○○街0 號5 樓之房屋",
                ""
            ],
            [
                "稅單後，於同日，持其本身及江麗娟、陳治廷、陳治維之身",
                ""
            ],
            [
                "分證、印章、戶口名簿及相關辦理戶籍遷移文件，至新北市",
                ""
            ],
            [
                "三重戶政事務所辦理戶籍變更登記，而將戶籍自附件所示遷",
                ""
            ],
            [
                "出地，遷至附件所示遷入地。",
                ""
            ],
            [
                "江義發、林定燕取得新北市○○區○○街00號4 樓之房屋稅",
                ""
            ],
            [
                "單後，持江義發、林定燕之身分證、印章、戶口名簿及相關",
                ""
            ],
            [
                "辦理戶籍遷移文件，於103 年3 月18日，至新北市三重區戶",
                ""
            ],
            [
                "政事務所辦理戶籍變更登記，而將戶籍自附件所示遷出地，",
                ""
            ],
            [
                "遷至附件所示遷入地。",
                ""
            ],
            [
                "江郁洲取得新北市○○區○○街00號4 樓之房屋稅單後，持",
                ""
            ],
            [
                "其所有之身分證、印章、戶口名簿及相關辦理戶籍遷移文件",
                ""
            ],
            [
                "，於103 年3 月19日，至新北市三重戶政事務所辦理戶籍變",
                ""
            ],
            [
                "更登記，而將戶籍自附件所示遷出地，遷至附件所示遷入地",
                ""
            ],
            [
                "。而取得新北市三重區忠孝里里長投票權，俾於上開選舉投",
                ""
            ],
            [
                "票支持特定候選人。嗣於103 年11月26日，由法務部調查局",
                ""
            ],
            [
                "臺北市調查處持臺灣新北地方法院核發之搜索票至新北市○",
                ""
            ],
            [
                "○區○○○路00號、新北市○○區○○○路00號、新北市三",
                ""
            ],
            [
                "重區大同南路78巷之包公廟執行搜索及新北市政府警察局三",
                ""
            ],
            [
                "重分局同步通知上開配合官方晴而虛偽遷移己身戶籍之人到",
                ""
            ],
            [
                "案說明後，上揭人等始未於投票日前往投票，因而未遂。",
                ""
            ],
            [
                "二、案經法務部調查局臺北市調查處暨新北市政府警察局三重分",
                ""
            ],
            [
                "局移送臺灣新北地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上開事實，業據被告官方晴、蘇淑美、李靜、江俊雄、陳治",
                ""
            ],
            [
                "廷、陳治維、林定燕、江義發、江郁洲、黃金木、林碧蓮（",
                ""
            ],
            [
                "下稱官方晴等11人）於本院審理時自白在案（見本院選訴卷",
                ""
            ],
            [
                "第74頁反面至第76頁），核與證人即被告官方晴、江俊雄於",
                ""
            ],
            [
                "警詢、偵查及本院羈押審理時、證人即被告陳治廷、陳治維",
                ""
            ],
            [
                "、黃金木、林碧蓮、蘇淑美、李靜於警詢及偵查中之證述情",
                ""
            ],
            [
                "節互核相符；復有委託書影本、住址變更登記申請書影本、",
                ""
            ],
            [
                "遷入戶籍登記申請書影本、新北市三重戶政事務所103 年11",
                ""
            ],
            [
                "月20日新北重戶字第0000000000號函暨附件選舉人名冊及被",
                ""
            ],
            [
                "告官方晴等11人之個人戶籍資料查詢結果各1 份附卷可稽，",
                ""
            ],
            [
                "足以佐證被告官方晴等11人於本院審理時之自白確與事實相",
                ""
            ],
            [
                "符，堪以採信，本件事證明確，被告官方晴等11人之犯行堪",
                ""
            ],
            [
                "以認定，皆應依法論科。",
                ""
            ],
            [
                "二、按人民有居住及遷徙之自由，固為憲法第10條所明定，但其",
                ""
            ],
            [
                "所謂居住遷徙自由，並非漫無限制而得任意行使，在為防止",
                ""
            ],
            [
                "妨礙他人自由，避免緊急危難，維持社會秩序，或增進公共",
                ""
            ],
            [
                "利益所必要者，依憲法第23條之規定，仍得以法律限制之，",
                ""
            ],
            [
                "此即所謂法律保留原則。又公職人員選舉罷免法第15條第1",
                ""
            ],
            [
                "項規定：「有選舉權人在各該選舉區繼續居住4 個月以上者",
                ""
            ],
            [
                "，為公職人員選舉各該選舉區之選舉人。」係以確有在各該",
                ""
            ],
            [
                "選舉區繼續居住4 個月以上之事實，為其取得選舉人資格之",
                ""
            ],
            [
                "條件，而非單憑形式上之戶籍登記，為認定之唯一依據。且",
                ""
            ],
            [
                "在行政區域內之政權，應由該行政區之人民行使，始符主權",
                ""
            ],
            [
                "在民之原則，如由其他地區之人民越俎代庖，自與上開原則",
                ""
            ],
            [
                "及公職人員選舉罷免法第15條第1 項規定之意旨相違。是公",
                ""
            ],
            [
                "職人員選舉罷免法第15條第1 項規定之目的，即在於管理戶",
                ""
            ],
            [
                "籍、維護社會秩序及選舉之公平性，為維護社會秩序之必要",
                ""
            ],
            [
                "，而對人民居住遷徙自由所附加之限制。故為參與公職人員",
                ""
            ],
            [
                "法定選舉之投票，以取得選舉權為目的，並無遷入及繼續居",
                ""
            ],
            [
                "住該選舉區4 個月以上之事實，而於4 個月前虛報戶籍遷入",
                ""
            ],
            [
                "登記，經戶政機關編入選舉人名冊並公告確定，乃參加投票",
                ""
            ],
            [
                "選舉，其妨害選舉之純正及公正性結果，至為顯然。如認虛",
                ""
            ],
            [
                "報戶籍以參與投票者，仍屬合法之選舉權人，無異任由與選",
                ""
            ],
            [
                "舉區內利害無關之人代為行使選舉權，自非的論。",
                ""
            ],
            [
                "三、本件被告蘇淑美、李靜、陳治廷、陳治維、林定燕、江義發",
                ""
            ],
            [
                "、江郁洲、黃金木、林碧蓮（下稱蘇淑美等9 人），配合被",
                ""
            ],
            [
                "告官方晴、江俊雄以虛偽遷移戶口方式取得投票權，已著手",
                ""
            ],
            [
                "於本案犯行，然因嗣後獲悉警方調查此不法情事，乃於選舉",
                ""
            ],
            [
                "日前遷回原設籍之址，而未為投票。是核被告官方晴等11人",
                ""
            ],
            [
                "所為，均係犯刑法第146 條第3 項、第2 項之意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票未遂罪，又",
                ""
            ],
            [
                "其等已著手犯行而不遂，為未遂犯，爰均依刑法第25條第2",
                ""
            ],
            [
                "項之規定減輕其刑。被告蘇淑美等9 人與被告官方晴、江俊",
                ""
            ],
            [
                "雄就上開犯行間，有犯意聯絡及行為分擔，均應論以共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "四、本院審酌被告官方晴等11人以虛報遷入戶籍取得投票權即所",
                ""
            ],
            [
                "謂「幽靈人口」之方式，致使非實際居住於該選區之人取得",
                ""
            ],
            [
                "選舉權而參與投票，企圖影響選舉結果，敗壞選風，危害民",
                ""
            ],
            [
                "主政治發展及進步，應予非難，兼衡被告官方晴等11人除本",
                ""
            ],
            [
                "案外，皆無犯罪前科，有其等臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "在卷可稽，素行良好；惟考量被告官方晴係里長選舉候選人",
                ""
            ],
            [
                "（查本屆選舉業已落選），江俊雄則係官方晴此次選舉之操",
                ""
            ],
            [
                "盤手，二人皆係居於主謀地位；另被告林定燕、江義發、江",
                ""
            ],
            [
                "郁洲於警詢及檢察官偵查中猶否認犯行，顯示尚存僥倖心理",
                ""
            ],
            [
                "，暨被告官方晴等11人之智識程度、犯罪動機，且均已於本",
                ""
            ],
            [
                "院審理中坦承犯行，犯後態度良好；又檢察官起訴時雖對被",
                ""
            ],
            [
                "告林定燕、江義發、江郁洲均求處有期徒刑8 月，惟未及斟",
                ""
            ],
            [
                "酌其等三人於本院首次審理中皆已自白認罪，節省訴訟資源",
                ""
            ],
            [
                "，求刑稍嫌過重等一切情狀，爰均量處如主文所示之刑，併",
                ""
            ],
            [
                "諭知易科罰金之折算標準，以資懲儆。",
                ""
            ],
            [
                "五、按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，而公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2 項之特別規定，法院自應優先適用之，",
                ""
            ],
            [
                "惟所宣告褫奪公權之「被褫奪之資格」與「褫奪期間」，公",
                ""
            ],
            [
                "職人員選舉罷免法並未規定，自應回歸適用刑法之規定，是",
                ""
            ],
            [
                "所宣告之褫奪公權期間，仍為1 年以上10年以下。查本案被",
                ""
            ],
            [
                "告官方晴等11人，皆係犯刑法分則第六章之罪，且經本院宣",
                ""
            ],
            [
                "告有期徒刑，揆諸上開說明，自應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項之規定，審酌被告官方晴等11人之犯罪情節，",
                ""
            ],
            [
                "皆併宣告褫奪公權1 年，以資懲儆。",
                ""
            ],
            [
                "六、末查被告官方晴等11人前未曾因故意犯罪而受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，有臺灣高等法院被告前案紀錄表1 份在卷可考，",
                ""
            ],
            [
                "其等於本院審理中，皆已坦承犯錯，頗具悔意，本院認其等",
                ""
            ],
            [
                "經此偵審程序之教訓，當知所警惕，而無再犯之虞，因認其",
                ""
            ],
            [
                "等所宣告之刑，以暫不執行為適當，爰均依刑法第74條第1",
                ""
            ],
            [
                "項第1 款規定，併予宣告緩刑2 年，以啟自新，併斟酌被告",
                ""
            ],
            [
                "官方晴等11人所造成之法益侵害程度，認應命向公庫支付一",
                ""
            ],
            [
                "定之金額以為警惕，爰依刑法第74條第2 項第4 款之規定，",
                ""
            ],
            [
                "命被告官方晴等11人均應向公庫支付新臺幣1 萬5 千元。又",
                ""
            ],
            [
                "對被告官方晴等11人所科處前揭褫奪公權之從刑，依刑法第",
                ""
            ],
            [
                "74條第5 項規定，為緩刑效力所不及，縱為緩刑之諭知，仍",
                ""
            ],
            [
                "皆應執行褫奪公權，併予敘明。",
                ""
            ],
            [
                "七、另按刑事訴訟法第451 條第1 項之案件，被告於偵查中自白",
                ""
            ],
            [
                "者，得向檢察官表示願受科刑之範圍或願意接受緩刑之宣告",
                ""
            ],
            [
                "，檢察官同意者，應記明筆錄，並即以被告之表示為基礎，",
                ""
            ],
            [
                "向法院求刑或為緩刑宣告之請求；被告自白犯罪未為前項之",
                ""
            ],
            [
                "表示者，在審判中得向法院為之，檢察官亦得依被告之表示",
                ""
            ],
            [
                "向法院求刑或請求為緩刑之宣告，法院則應於檢察官求刑或",
                ""
            ],
            [
                "緩刑宣告請求之範圍內為判決，刑事訴訟法第451 條之1 第",
                ""
            ],
            [
                "1 項、第3 項、第4 項本文分別定有明文。而依刑事訴訟法",
                ""
            ],
            [
                "第451 條之1 之請求所為之科刑判決，不得上訴，同法第45",
                ""
            ],
            [
                "5 條之1 第2 項亦規定甚明。查本件被告蘇淑美、李靜、陳",
                ""
            ],
            [
                "治廷、陳治維、黃金木、林碧蓮（下稱蘇淑美等6 人）於本",
                ""
            ],
            [
                "院審理時，均已自白犯罪，並表示同意上開刑期及緩刑期間",
                ""
            ],
            [
                "及所附緩刑條件，本院又係依被告蘇淑美等6 人所同意之刑",
                ""
            ],
            [
                "期及緩刑期間及所附緩刑條件之範圍為本案判決，依法被告",
                ""
            ],
            [
                "蘇淑美等6 人即不得上訴；至檢察官及被告官方晴、江俊雄",
                ""
            ],
            [
                "、林定燕、江義發、江郁洲等5 人如不服本判決，仍得於判",
                ""
            ],
            [
                "決送達後10日內，向本院提出上訴狀，上訴於本院合議庭，",
                ""
            ],
            [
                "末此敘明。",
                ""
            ],
            [
                "八、據上論結，依刑事訴訟法第449 條第2 項、第3 項、第299",
                ""
            ],
            [
                "條第1 項前段，公職人員選舉罷免法第113 第3 項，刑法第",
                ""
            ],
            [
                "11條、第28條、第146 條第3 項、第2 項、第25條第2 項、",
                ""
            ],
            [
                "第41條第1 項前段、第74條第1 項第1 款、第2 項第4 款、",
                ""
            ],
            [
                "第3 項、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  104     年    6     月    5     日",
                ""
            ],
            [
                "刑事第十一庭  法  官    蘇揚旭",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官及被告官方晴、江俊雄、林定燕、江義發、江郁洲等5 人",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應",
                ""
            ],
            [
                "附繕本) ，上訴於本院合議庭；其餘被告蘇淑美、李靜、陳治廷",
                ""
            ],
            [
                "、陳治維、黃金木、林碧蓮等6 人不得上訴。",
                ""
            ],
            [
                "書記官    蔡佩珊",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    5     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}