{
    "id": "PCDM,94,選易,19,20060627,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E6%98%93%2C19%2C20060627%2C1",
    "history": {
        "PCDM,94,選易,19,20060627,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第19號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○○",
                ""
            ],
            [
                "選任辯護人　郭緯中律師",
                ""
            ],
            [
                "上列被告因詐欺等案件，經檢察官提起公訴（94年度選偵字第",
                ""
            ],
            [
                "110 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○○設籍於永和市，且年滿二十歲",
                ""
            ],
            [
                "以上，未受褫奪公權，為民國九十四年十二月三日舉行之鄉",
                ""
            ],
            [
                "鎮市長、縣市議員選舉之投票權人。緣台北縣永和市於九十",
                ""
            ],
            [
                "四年間舉辦里、鄰長、巡守隊及環保義工三天兩夜講習暨文",
                ""
            ],
            [
                "康活動，活動日期自九十四年七月二十四日至同年九月十日",
                ""
            ],
            [
                "止，分二十一梯次舉辦，活動地點於雲林、嘉義、台南地區",
                ""
            ],
            [
                "　，參加人員資格限定於里、鄰長、里內環保義工及巡守隊員",
                ""
            ],
            [
                "　　，承辦單位於九十四年三月中旬通知各里繳交各里巡守隊及",
                ""
            ],
            [
                "環保義工名冊，以憑統計辦理招標作業，嗣同年五月六日各",
                ""
            ],
            [
                "里辦公處繳交鄰長、巡守隊暨環保義工統計調查表，同年五",
                ""
            ],
            [
                "月二十六日至七月八日辦理招標作業，由統帥旅行社以每人",
                ""
            ],
            [
                "單價新台幣4500元得標，後於同年七月十五日至十九日完成",
                "4500元"
            ],
            [
                "活動之履勘、簽約事項，並於同年七月中旬通知各里里幹事",
                ""
            ],
            [
                "轉知各里辦公處，依原呈報之里、鄰長、環保義工、巡守隊",
                ""
            ],
            [
                "員名冊繕造保險人員名冊，最遲應於各梯次出發前七日呈報",
                ""
            ],
            [
                "，以憑辦理旅遊平安保險之事宜，並於各梯次出發當日，由",
                ""
            ],
            [
                "各里里長持參加人員名冊核對參加人員身分，正確無誤後令",
                ""
            ],
            [
                "參加人員簽名，以利結束活動後，繳回市公所核銷經費之用",
                ""
            ],
            [
                "。詎乙○○○竟與秀和里里長孫文民（所涉違反選舉罷免法",
                ""
            ],
            [
                "等案件另提起公訴）共同基於意圖為自己不法利益之犯意聯",
                ""
            ],
            [
                "絡，明知上開活動，係針對永和市里鄰長、環保義工、巡守",
                ""
            ],
            [
                "隊員而舉辦，而其並無上揭身份，而年底三合一選舉將屆，",
                ""
            ],
            [
                "若受邀請免費參加上開活動，顯可能係他人趁機以此手段要",
                ""
            ],
            [
                "求年底選舉時投票支持特定候選人為對價，以達行賄之目的",
                ""
            ],
            [
                "，仍基於投票收賄之未必故意，由孫文民藉於活動當日檢核",
                ""
            ],
            [
                "參加人員身分之便，令乙○○○假裝為參加人員矇混上車，",
                ""
            ],
            [
                "參與上揭旅遊活動，使承辦人員陷入錯誤，誤以為其具有參",
                ""
            ],
            [
                "加活動之資格，而提供旅遊食宿等服務，使其收受免費參與",
                ""
            ],
            [
                "旅遊及活動結束時受贈載有「永和市長洪一平敬贈」字樣之",
                ""
            ],
            [
                "鳳梨酥一盒之不正利益及賄賂。嗣本署及永和市公所政風室",
                ""
            ],
            [
                "接獲上開情資，經本署指揮臺北縣調查站及臺北縣政府警察",
                ""
            ],
            [
                "局永和分局循線偵辦，及永和市公所政風室協助提供事證，",
                ""
            ],
            [
                "始悉上情，因認被告乙○○○涉犯刑法第三百三十九條第二",
                ""
            ],
            [
                "項之詐欺得利罪及第一百四十三條之投票收賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項分別定有明文。雖",
                ""
            ],
            [
                "然認定犯罪事實所憑之證據，不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內，但是無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須達於通常一般人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度，始得據為有罪之認定，最高法院著有七十六年台上字",
                ""
            ],
            [
                "第四九八六號判例可資參照。又檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，刑事訴訟法第一百六十一",
                ""
            ],
            [
                "條第一項定有明文。因此，檢察官對於起訴之犯罪事實，應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其闡明之證明方法，無從說服",
                ""
            ],
            [
                "法官以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知（參考最高法院九十二年台上字第一二",
                ""
            ],
            [
                "八號判決意旨）。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○○涉犯前揭罪嫌，無非係以被告",
                ""
            ],
            [
                "乙○○○之供述、共犯孫文民之供述、證人丁○○（本",
                ""
            ],
            [
                "案偵查卷中未有此部分證據）、方金源、鄭謝秀玉、阮阿路",
                ""
            ],
            [
                "、陳啟宏、簡炳南、陳水上、洪富春、許展榕等人之證述、",
                ""
            ],
            [
                "九十四年度永和市里、鄰長、環保義工及巡守隊員講習暨",
                ""
            ],
            [
                "文康活動之活動記事（本案偵查卷中未有此部分證據）、",
                ""
            ],
            [
                "永和市福林里九十四年度環保義工及巡守隊員名冊、參加人",
                ""
            ],
            [
                "員名冊，臺北縣永和市九十四年度里鄰長、環保義工、巡",
                ""
            ],
            [
                "守隊講習暨文康活動計畫、公開甄選旅行社評選會議記錄（",
                ""
            ],
            [
                "本案偵查卷未有此部分證據）等，為其主要論斷依據。",
                ""
            ],
            [
                "四、訊據被告乙○○○固承認非臺北縣永和市秀和里之登記在案",
                ""
            ],
            [
                "之環保義工，及有參加上開文康活動，並於活動結束時，在",
                ""
            ],
            [
                "車上拿到一盒鳳梨酥等事實，惟堅決否認有何公訴人所指前",
                ""
            ],
            [
                "揭犯行，辯稱該里鄰長叫伊去掃地，伊都有去幫忙掃地，而",
                ""
            ],
            [
                "上開文康活動是鄰長丙○○找伊去參加，當初沒有說參加文",
                ""
            ],
            [
                "康活動之資格，是說義工要去旅遊講習，有去幫忙掃地的人",
                ""
            ],
            [
                "都可以去，伊才參加，而活動結束後所收到之鳳梨酥，發放",
                ""
            ],
            [
                "的人沒有說什麼，伊以為是參加文康活動的人都會有，不知",
                ""
            ],
            [
                "道是洪一平送的等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、被告參加臺北縣永和市公所舉辦自九十四年八月二十八日",
                ""
            ],
            [
                "起至同年月三十日止之九十四年度里鄰長、巡守隊及環保",
                ""
            ],
            [
                "義工講習暨文康活動，並於講習活動中收受鳳梨酥一盒等",
                ""
            ],
            [
                "情，業經被告陳明在卷，並有臺北縣永和市九十四年度里",
                ""
            ],
            [
                "鄰長巡守隊及環保義工講習暨文康活動計畫影本一份、系",
                ""
            ],
            [
                "爭活動參加人員名冊影本一紙在卷可稽，固堪認定。",
                ""
            ],
            [
                "、惟按刑法第三百三十九條之詐欺罪，係以行為人主觀上有",
                ""
            ],
            [
                "為自己不法所有或得財產上不法利益之意圖，客觀上有施",
                ""
            ],
            [
                "用詐術使人陷於錯誤之行為，為其構成要件。若被告使用",
                ""
            ],
            [
                "之方法，不能認為詐術，亦不致使人陷於錯誤，即不構成",
                ""
            ],
            [
                "該罪（參照最高法院四十六年台上字第二六０號判例意旨",
                ""
            ],
            [
                "）。查證人丙○○即臺北縣永和市秀和里里長於本院審理",
                ""
            ],
            [
                "　    時結證稱「（辯護人問：你與被告是何關係？）我與被告",
                ""
            ],
            [
                "是鄰居，而且我是他們那鄰的鄰長」、「（辯護人問：有",
                ""
            ],
            [
                "無參加臺北縣永和市九十四年里、鄰長、巡守隊及環保義",
                ""
            ],
            [
                "工講習暨文康活動？）有的」、「（辯護人問：出發的日",
                ""
            ],
            [
                "期？）八月間，正確日期忘了」、「（辯護人問：被告有",
                ""
            ],
            [
                "無跟你一起去？）有的，跟我同車」、「（辯護人問：被",
                ""
            ],
            [
                "告為何會參加這個活動？）我常常叫被告去掃地，如果里",
                ""
            ],
            [
                "長說要掃地，我常常叫被告，我那鄰我總共叫了五個，所",
                ""
            ],
            [
                "以這次活動我找被告去參加」、「（辯護人問：里長叫你",
                ""
            ],
            [
                "找人時，有無告訴你需要具備什麼資格？）有幫忙掃地、",
                ""
            ],
            [
                "環保義工」、「（辯護人問：被告平常有幫忙掃地，被告",
                ""
            ],
            [
                "從何時幫忙掃地？）幾年了」、「（辯護人問：平常掃地",
                ""
            ],
            [
                "的範圍為何？）秀和里含林森路、國中路、永亨路」、「",
                ""
            ],
            [
                "（辯護人問：多久打掃一次？）不一定」、「（辯護人問",
                ""
            ],
            [
                "：你是否具備環保義工的資格？）我是環保義工兼巡守隊",
                ""
            ],
            [
                "員」、「（辯護人問：擔任環保義工，有無什麼文書或證",
                ""
            ],
            [
                "件，證明你是環保義義工？）每次掃地時，都要簽名，我",
                ""
            ],
            [
                "們都是在里長辦公室簽名」、「（辯護人問：有無環保義",
                ""
            ],
            [
                "工的證件或有無列冊？）不知道」、「（辯護人問：被告",
                ""
            ],
            [
                "平常掃地是否都是你找她？）是的，時間不一定，被告有",
                ""
            ],
            [
                "空就會跟我去掃地」、「（辯護人問：本件起訴，認為被",
                ""
            ],
            [
                "告不具環保義工，你認為原因在哪裡？）我們都是慈濟義",
                ""
            ],
            [
                "工，平常都不簽名，被告想說是作功德，所以沒有簽名」",
                ""
            ],
            [
                "等語（參見本院九十五年四月一日審判筆錄）；又共犯孫",
                ""
            ],
            [
                "文民於調查局供述「（問：經歷，現職？）…自六十二年",
                ""
            ],
            [
                "起開始擔任永和市秀和里里長迄今」、「（問：永和市公",
                ""
            ],
            [
                "所辦理九十四年度講習暨文康活動，環保義工或巡守隊員",
                ""
            ],
            [
                "之身分認定標準？）環保義工和巡守隊員身分之認定標準",
                ""
            ],
            [
                "，係由各里里長將有意願從事義工或巡守隊員的里民造冊",
                ""
            ],
            [
                "，並報送至市公所再轉報至縣政府核備後，該名冊上的人",
                ""
            ],
            [
                "才算是具備有正式的環保義工或巡守隊員身分」、「（問",
                ""
            ],
            [
                "：你是否認識乙○○○、蘇勳、邱進財等人？）這三個人",
                ""
            ],
            [
                "我都認識，乙○○○和邱進財是本里的環保義工，蘇勳則",
                ""
            ],
            [
                "是本里的巡守隊員」、「（問：乙○○○和邱進財既係秀",
                ""
            ],
            [
                "和里的環保義工，為何渠二人之名字沒有登記在前述秀和",
                ""
            ],
            [
                "里環保義工名冊內？）可能是我疏忽忘記填報了」等語，",
                ""
            ],
            [
                "由是可知，被告雖非臺北縣永和市秀和里登記在案之環保",
                ""
            ],
            [
                "義工，惟其確實在該里義務幫忙清掃環境多年，當屬義工",
                ""
            ],
            [
                "無誤，且該秀和里里長孫文民及鄰長丙○○均認定被告具",
                ""
            ],
            [
                "有環保義工身分，由鄰長丙○○主動通知被告參加系爭文",
                ""
            ],
            [
                "康活動，足見被告並無施用任何詐術以取得參加系爭文康",
                ""
            ],
            [
                "活動資格之情事，從而，本件被告所為並不該當刑法詐欺",
                ""
            ],
            [
                "取財罪或詐欺得利罪之構成要件。",
                ""
            ],
            [
                "、次按刑法第一百四十三條第一項投票收受賄賂罪之成立，",
                ""
            ],
            [
                "除須有投票權人收受賄賂或不當利益外，尚須具有許以不",
                ""
            ],
            [
                "行使投票權或為一定之行使為要件（最高法院八十二年度",
                ""
            ],
            [
                "台上字第四九二八號判決意旨參照）。亦即行為人收受賄",
                ""
            ],
            [
                "賂或不正利益可認係約使為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價，又上開對價關係，在於行賄者之一方，係認知其所",
                ""
            ],
            [
                "交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使",
                ""
            ],
            [
                "，且對有投票權人交付之財物或不正利益，並不以金錢之",
                ""
            ],
            [
                "多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認",
                ""
            ],
            [
                "知及其他客觀情事而為判斷，倘足認其與要約有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使間，具有對價關係時，始足",
                ""
            ],
            [
                "該當犯罪（最高法院九十三年度台上字第四三五０號判決",
                ""
            ],
            [
                "採同一意旨）。查證人即台北縣永和市公所民政課課員丁",
                ""
            ],
            [
                "○○於本院審理時具結證稱「（辯護人問：本件旅遊，被",
                ""
            ],
            [
                "告參加的秀和里，名冊是空白，這份名冊如何來？）辦這",
                ""
            ],
            [
                "個活動之前，提供給各里辦公室，依照制式格式參照，一",
                ""
            ],
            [
                "份送里辦公室於活動當日簽到，一份辦理投保，當初空白",
                ""
            ],
            [
                "的是交給里幹事，再轉交給里長，可能是當時沒有溝通清",
                ""
            ],
            [
                "楚，才會用空白名冊簽名」、「（辯護人問：本件在車上",
                ""
            ],
            [
                "及旅遊期間發的鳳梨酥是否在本件活動經費中？）是的」",
                ""
            ],
            [
                "、「（辯護人問：鳳梨酥原本預算多少？）本次活動是四",
                ""
            ],
            [
                "千五百元，含住宿、講習場地、遊覽車等，沒有特定指明",
                "千五百元"
            ],
            [
                "該項是多少錢」、「（辯護人問：空白名冊是在何時機要",
                ""
            ],
            [
                "使用？）提供制式格式繕造參加人員名冊，請里辦公室繕",
                ""
            ],
            [
                "造參加人員名冊，一份拿到公所投保，一份當天簽名，空",
                ""
            ],
            [
                "白名冊上的名單是我們請里幹事拿給里辦公室去繕造，因",
                ""
            ],
            [
                "為不見得所有人都會參加」、「（檢察官問：本次活動，",
                ""
            ],
            [
                "有很多沒有具資格者參加，你們如何處理？）我們有行文",
                ""
            ],
            [
                "給各里辦公室，如有發現不符合資格者，請他們自行繳費",
                ""
            ],
            [
                "，辦理期間也有發過公文，事後也有發過公文」、「（檢",
                ""
            ],
            [
                "察官問：當初旅遊時，贈送的禮品是否是指定鳳梨酥？）",
                ""
            ],
            [
                "不是，我們是經過評選，由得標旅行社在七日內辦理履勘",
                ""
            ],
            [
                "，履勘時決定的，因為市長是我們機關的首長，這個活動",
                ""
            ],
            [
                "是永和市辦的，所以在鳳梨酥上面貼市長的姓名及活動名",
                ""
            ],
            [
                "稱」、「（檢察官問：這次活動，市長有無參加？）有的",
                ""
            ],
            [
                "」、「（檢察官問：市長去參加這什麼事情？）本次活動",
                ""
            ],
            [
                "主要是慰勞巡守隊、環保義工，所以市長有去，並做市政",
                ""
            ],
            [
                "宣導」等語（參見本院九十五年六月十三日審判筆錄），",
                ""
            ],
            [
                "復參以證人丁○○於本院九十四年度選易字第一一號詐欺",
                ""
            ],
            [
                "等案件審理時亦結證稱「（問：永和市九十四年度里鄰長",
                ""
            ],
            [
                "、巡守隊及環保義工講習活動何人承辦？）由我承辦」、",
                ""
            ],
            [
                "「（問：該活動是否編列預算，何時編列？）九十三年十",
                ""
            ],
            [
                "一月份編列，經代表會通過」、「（問：永和市公所歷年",
                ""
            ],
            [
                "何時舉辦類似義工講習活動？）每年七到九月間，都會舉",
                ""
            ],
            [
                "辦類似活動」、「（問：不是九十四年特別舉辦的活動？",
                ""
            ],
            [
                "）不是」、「（問：該活動有贈送鳳梨酥一盒，請說明該",
                ""
            ],
            [
                "鳳梨酥是由何單位贈送？）鳳梨酥的費用是原來標案的項",
                ""
            ],
            [
                "目之一，每人經費四千五百元，含這鳳梨酥在內，由承包",
                "四千五百元"
            ],
            [
                "旅行社採買」、「（問：該活動招標的公告，是否有載明",
                ""
            ],
            [
                "贈送鳳梨酥之項目？）公告中沒有明確載明要送鳳梨酥，",
                ""
            ],
            [
                "但有寫明要贈送地區特產，價值約兩百元，經評選後由得",
                "兩百元"
            ],
            [
                "標旅行社於七日內辦理履勘，決定贈送鳳梨酥」、「（問",
                ""
            ],
            [
                "：該鳳梨酥贈送參加義工，目的為何？）因為環保義工平",
                ""
            ],
            [
                "時很辛苦，辦理這個講習並進行市政宣導，以慰勞他們」",
                ""
            ],
            [
                "、「（問：該鳳梨酥禮盒盒蓋上有無載明贈送單位為何，",
                ""
            ],
            [
                "是由誰署名？）上面有載明這次活動名稱，並署名行政機",
                ""
            ],
            [
                "關首長『市長洪一平』」、「（問：永和市長洪一平有無",
                ""
            ],
            [
                "向本次活動承辦人表示其欲競選連任才辦理這項活動及贈",
                ""
            ],
            [
                "送鳳梨酥？）沒有」、「（問：鳳梨酥禮盒外面為何打上",
                ""
            ],
            [
                "『洪一平敬贈』？）因為市長是機關首長，我們辦理其他",
                ""
            ],
            [
                "活動也是相同處理，這是由承辦單位就是民政課決定」等",
                ""
            ],
            [
                "語（參酌本院九十四年度選易字第一一號刑事判決附卷可",
                ""
            ],
            [
                "按），並有臺北縣永和市九十四年度里鄰長、環保義工、",
                ""
            ],
            [
                "巡守隊講習暨文康活動計畫等影本在卷可考，足認系爭活",
                ""
            ],
            [
                "動係永和市公所於各年度編列預算辦理之經常性事務，並",
                ""
            ],
            [
                "非因選舉期間為特定人競選而臨時舉辦。又參加系爭活動",
                ""
            ],
            [
                "人員之資格限制，固以具備里、鄰長、巡守隊、環保義工",
                ""
            ],
            [
                "身分者為限，且由各里辦公處呈報核備名冊，然該等名冊",
                ""
            ],
            [
                "之製作，其主要目的，在於辨別參加活動人員之姓名、年",
                ""
            ],
            [
                "籍資料，俾便辦理保險事宜，以及防範他人有頂替冒名原",
                ""
            ],
            [
                "列名冊人員等情事，至於實際從事環保義工事務之人，如",
                ""
            ],
            [
                "未及提列於名冊內，應認其仍得參加該等講習活動，至多",
                ""
            ],
            [
                "僅生參加人應否自行擔負活動費用問題。又參以與被告共",
                ""
            ],
            [
                "同參加系爭文康活動之證人甲○○於本院審理時亦證稱「",
                ""
            ],
            [
                "（檢察官問：何時開始說要辦這個活動？）八月初，他們",
                ""
            ],
            [
                "　通知我們要去講習」、「（檢察官問：講習活動，九十",
                ""
            ],
            [
                "三年間有無參加過？）大概是十月」、「（檢察官問：知",
                ""
            ],
            [
                "否為何辦這次活動不收錢？）說是慰勞我們巡守隊員及環",
                ""
            ],
            [
                "保義工，而且去講習」、「（檢察官問：活動期間，有何",
                ""
            ],
            [
                "人幫你們上課或有誰演講？）公所的祕書及環保隊的人來",
                ""
            ],
            [
                "講」、「（檢察官問：在活動期間有無送什麼東西？）有",
                ""
            ],
            [
                "人在頒獎，車上有發鳳梨酥，我去廁所時，我上來就看到",
                ""
            ],
            [
                "有鳳梨酥」、「（檢察官問：有無貼何人送的？）不知道",
                ""
            ],
            [
                "，他們說是公所要慰勞我們的」、「（檢察官問：除了慰",
                ""
            ],
            [
                "勞你們，有沒有人在場請你們支持某人？）沒有…」、「",
                ""
            ],
            [
                "（檢察官問：整個活動過程中，有無競選人要你們支持誰",
                ""
            ],
            [
                "？）沒有」等語（參見本院九十五年四月一日審判筆錄）",
                ""
            ],
            [
                "，益證被告收受鳳梨酥禮盒，應與選舉無關。",
                ""
            ],
            [
                "、被告於調查局初詢即表明「（問：有無繳交費用？何時補",
                ""
            ],
            [
                "繳？誰通知你補繳？）一開始因鄰長告訴我活動免費，我",
                ""
            ],
            [
                "才參加，但在活動結束不久後，鄰長告訴我，我是永和市",
                ""
            ],
            [
                "公所環保義工，並非秀和里環保義工，無法免費，要我至",
                ""
            ],
            [
                "里長辦公室繳交四千五百元，後來我在九月六日到里長辦",
                "四千五百元"
            ],
            [
                "公室，以現金交給里長」、「洪一平確實親自參加本次活",
                ""
            ],
            [
                "動，但洪一平是用餐時間發言，因那天的菜很好吃，我專",
                ""
            ],
            [
                "心吃飯，並未注意聽，沒注意洪一平有無在活動中提及選",
                ""
            ],
            [
                "舉的事情」等語；於偵查中供稱「（問：為何能參加？）",
                ""
            ],
            [
                "鄰長說問我要不要去我就說好，不知是誰幫我報告名」、",
                ""
            ],
            [
                "「（問：為何市公所要跟妳要四千五百元？）因為我不具",
                "四千五百元"
            ],
            [
                "義工身分，我是市公所義工」等語，是被告於調查局及偵",
                ""
            ],
            [
                "查中之供述亦不能證明其有何施用詐術而參加系爭文康活",
                ""
            ],
            [
                "動，及於活動中因為表明支持洪一平參加選舉始收受鳳梨",
                ""
            ],
            [
                "酥。",
                ""
            ],
            [
                "、證人方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、陳水",
                ""
            ],
            [
                "上、洪富春、許展榕均係參加系爭活動其他梯次之居民，",
                ""
            ],
            [
                "渠等於調查局及檢察官偵查中均未指稱被告不具環保義工",
                ""
            ],
            [
                "身分，更未指述被告於該梯次活動中所收受之鳳梨酥禮盒",
                ""
            ],
            [
                "與選舉有何關連性，渠等之證詞自不能證明被告犯罪。",
                ""
            ],
            [
                "六、綜上所述，本件公訴人所提出之證據，不足為認定被告有罪",
                ""
            ],
            [
                "之積極證明，自無從形成本院認定被告有罪之心證，此外，",
                ""
            ],
            [
                "復查無其他積極證據足資證明被告確有公訴人所指之詐欺得",
                ""
            ],
            [
                "利及投票受賄之犯行，依照上開說明，本件既不能證明被告",
                ""
            ],
            [
                "犯罪，依法自應諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官涂永欽到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　27　　日",
                ""
            ],
            [
                "刑事第十八庭  審判長法　官  李幼妃",
                ""
            ],
            [
                "法  官  鄭燕璘",
                ""
            ],
            [
                "法  官  張紹省",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官　強梅芳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,8,20061114,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 95年度選上易字第8號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○○",
                ""
            ],
            [
                "上列上訴人因詐欺等案件，不服臺灣板橋地方法院94年度選易字",
                ""
            ],
            [
                "第19號，中華民國95年6月27日第一審判決（起訴案號：臺灣板",
                ""
            ],
            [
                "橋地方法院檢察署94年度選偵字第110號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○○設籍於臺北縣永和市，且年滿",
                ""
            ],
            [
                "20歲以上，未受褫奪公權，為民國94年12月3日舉行之鄉鎮",
                ""
            ],
            [
                "市長、縣市議員選舉之投票權人。緣永和市於94年間舉辦里",
                ""
            ],
            [
                "、鄰長、巡守隊及環保義工3天2夜講習暨文康活動，活動日",
                ""
            ],
            [
                "期自94年7月24日至同年9月10日止，分21梯次舉辦，活動地",
                ""
            ],
            [
                "點於雲林、嘉義、台南地區，參加人員資格限定於里、鄰長",
                ""
            ],
            [
                "、里內巡守隊員及環保義工，承辦單位於94年3月中旬通知",
                ""
            ],
            [
                "各里繳交各里巡守隊及環保義工名冊，以憑統計辦理招標作",
                ""
            ],
            [
                "業。嗣同年5月6日各里辦公處繳交鄰長、巡守隊暨環保義工",
                ""
            ],
            [
                "統計調查表，同年5月26日至7月8日辦理招標作業，由統帥",
                ""
            ],
            [
                "旅行社以每人單價新臺幣（下同）4千5百元得標，於同年7",
                "4千5百元"
            ],
            [
                "月15日至19日完成活動之履勘、簽約事項，並於同年7月中",
                ""
            ],
            [
                "旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰長、",
                ""
            ],
            [
                "環保義工、巡守隊員名冊繕造保險人員名冊，最遲應於各梯",
                ""
            ],
            [
                "次出發前7日呈報，以憑辦理旅遊平安保險之事宜，並於各",
                ""
            ],
            [
                "梯次出發當日，由各里里長持參加人員名冊核對參加人員身",
                ""
            ],
            [
                "分，正確無誤後令參加人員簽名，以利結束活動後，繳回市",
                ""
            ],
            [
                "公所核銷經費之用。詎被告竟與秀和里里長孫文民（所涉違",
                ""
            ],
            [
                "反選舉罷免法等案件另案提起公訴）共同基於意圖為自己不",
                ""
            ],
            [
                "法利益之犯意聯絡，明知上開活動，係針對永和市里、鄰長",
                ""
            ],
            [
                "、巡守隊員及環保義工而舉辦，而被告並無該身分，而年底",
                ""
            ],
            [
                "三合一選舉將屆，若受邀請免費參加上開活動，顯可能係他",
                ""
            ],
            [
                "人趁機以此手段要求年底選舉時投票支持特定候選人為對價",
                ""
            ],
            [
                "，以達行賄之目的，仍基於投票收賄之未必故意，由孫文民",
                ""
            ],
            [
                "藉於活動當日檢核參加人員身分之便，令被告假裝為參加人",
                ""
            ],
            [
                "員矇混上車，參與上揭旅遊活動，使承辦人員陷於錯誤，誤",
                ""
            ],
            [
                "以為其具有參加活動之資格，而提供旅遊食宿等服務，使其",
                ""
            ],
            [
                "收受免費參與旅遊，及活動結束時受贈載有「永和市長洪一",
                ""
            ],
            [
                "平敬贈」字樣之鳳梨酥1盒之不正利益及賄賂，因認被告涉",
                ""
            ],
            [
                "犯刑法第339條第2項之詐欺得利罪，及刑法第143條之投票",
                ""
            ],
            [
                "受賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2項、第301條第1項分別定有明文。次按認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "但是無論直接或間接證據，其為訴訟上之證明，須達於通常",
                ""
            ],
            [
                "一般人均不致有所懷疑，而得確信其為真實之程度，始得據",
                ""
            ],
            [
                "為有罪之認定最高法院76年台上字第4986號判例參照）。又",
                ""
            ],
            [
                "按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法，刑事訴訟法第161條第1項定有明文。檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提",
                ""
            ],
            [
                "出之證據，不足為被告有罪之積極證明，或其闡明之證明方",
                ""
            ],
            [
                "法，無從說服法官以形成被告有罪之心證，基於無罪推定之",
                ""
            ],
            [
                "原則，自應為被告無罪判決之諭知（最高法院92年台上字第",
                ""
            ],
            [
                "128號判例參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告甲○○○涉嫌犯刑法第339條第2項之詐欺",
                ""
            ],
            [
                "得利罪，及刑法第143條之投票受賄罪嫌，係以被告之供",
                ""
            ],
            [
                "述。共犯孫文民之供述。證人薛景忠、方金源、鄭謝秀",
                ""
            ],
            [
                "玉、阮阿路、陳啟宏、簡炳南、陳水上、洪富春、許展榕等",
                ""
            ],
            [
                "人之證詞。94年度永和市里、鄰長、環保義工及巡守隊員",
                ""
            ],
            [
                "講習暨文康活動之活動記事。永和市秀和里94年度環保義",
                ""
            ],
            [
                "工及巡守隊員名冊、參加人員名冊。臺北縣永和市94年度",
                ""
            ],
            [
                "里鄰長、環保義工、巡守隊講習暨文康活動計畫、公開甄選",
                ""
            ],
            [
                "旅行社評選會議記錄等，為其論據。",
                ""
            ],
            [
                "四、訊據被告固承認其非臺北縣永和市秀和里登記有案之環保義",
                ""
            ],
            [
                "工，及有參加上開文康活動，並於活動結束時，在車上拿到",
                ""
            ],
            [
                "1盒鳳梨酥等情，惟自偵查之始即堅決否認有公訴人所指詐",
                ""
            ],
            [
                "欺得利及投票收賄犯行，辯稱：我平日常義務參與打掃秀和",
                ""
            ],
            [
                "里公共區域，雖然未登記，惟事實上即為環保義工。上開文",
                ""
            ],
            [
                "康活動是鄰長彭鳳玉找我參加，當初沒有說清楚參加資格，",
                ""
            ],
            [
                "只說環保義工要去講習、旅遊，因為我平常有義務參與打掃",
                ""
            ],
            [
                "，才去參加。該活動結束時，是有收到鳳梨酥，但發放時並",
                ""
            ],
            [
                "未說明原因，我以為是參加活動都有，並不知道是永和市長",
                ""
            ],
            [
                "洪一平所贈送等語。",
                ""
            ],
            [
                "五、被告被訴詐欺得利部分：",
                ""
            ],
            [
                "按刑法第339條第2項詐欺得利罪，須行為人主觀上有得財",
                ""
            ],
            [
                "產上不法之利益之意圖，及客觀上有施用詐術行為，致使",
                ""
            ],
            [
                "他人陷於錯誤，為其犯罪構成要件。",
                ""
            ],
            [
                "臺北縣永和市於九十四年間舉辦里、鄰長、巡守隊及環保",
                ""
            ],
            [
                "義工3天2夜講習暨文康活動，活動日期自94年7月24日至",
                ""
            ],
            [
                "同年9月10日止，分21梯次舉辦，活動地點於雲林、嘉義",
                ""
            ],
            [
                "、臺南地區，參加人員限於里、鄰長、里內環保義工及巡",
                ""
            ],
            [
                "守隊員，且由各里辦公處呈報核備名冊之人，被告確有參",
                ""
            ],
            [
                "加臺北縣永和市公所舉辦自94年8月28日起至同年月31日",
                ""
            ],
            [
                "止之活動，並於活動中收受鳳梨酥1盒，而永和市秀和里",
                ""
            ],
            [
                "環保義工名冊，被告並未列名等事實，業經被告自承無訛",
                ""
            ],
            [
                "，核與證人即臺北縣永和市秀和里里長孫文民證述情節相",
                ""
            ],
            [
                "符，並有臺北縣永和市94年度里鄰長巡守隊及環保義工講",
                ""
            ],
            [
                "習暨文康活動計畫影本、臺北縣永和市秀和里環保義工名",
                ""
            ],
            [
                "冊影本在卷可稽。",
                ""
            ],
            [
                "被告雖未列名於環保義工名冊內，惟證人即被告所居住秀",
                ""
            ],
            [
                "和里6鄰鄰長彭鳳玉於原審結證：我是被告所居住那鄰鄰",
                ""
            ],
            [
                "長，如果里長說要掃地，我常叫被告去，已經有好幾年，",
                ""
            ],
            [
                "所以上開活動找被告去參加。掃地時在里辦公處簽名，我",
                ""
            ],
            [
                "與被告都是慈濟義工，平常都沒簽名，被告想說是作功德",
                ""
            ],
            [
                "，所以沒有簽名。里長（按指秀和里里長孫文民）叫我找",
                ""
            ],
            [
                "有幫忙掃地環保義工參加活動等語（見原審卷第46頁至第",
                ""
            ],
            [
                "51頁）；又證人即秀和里里長孫文民於調查局訊問時即供",
                ""
            ],
            [
                "述：永和市公所辦理九十四年度講習暨文康活動，環保義",
                ""
            ],
            [
                "工或巡守隊員之身分認定標準，係由各里里長將有意願從",
                ""
            ],
            [
                "事環保義工或巡守隊員里民造冊，並報送至市公所再轉報",
                ""
            ],
            [
                "至縣政府核備後，該名冊上的人才算是具備有正式的環保",
                ""
            ],
            [
                "義工或巡守隊員身分。被告是秀和里環保義工，可能是我",
                ""
            ],
            [
                "疏忽忘記填報，被告才沒有登記在秀和里環保義工名冊等",
                ""
            ],
            [
                "語（見94年度選他字第62號卷三第446頁至第448頁）。可",
                ""
            ],
            [
                "知被告雖非臺北縣永和市秀和里登記有案之環保義工，惟",
                ""
            ],
            [
                "其確實在該里義務參與清潔環境多年，當屬環保義工無誤",
                ""
            ],
            [
                "。且被告係由鄰長彭鳳玉主動通知參加上開活動，足見被",
                ""
            ],
            [
                "告並未施用詐術取得參加活動資格。又被告於參加活動未",
                ""
            ],
            [
                "久，經鄰長彭鳳玉通知不具環保義工資格，即於94年9月6",
                ""
            ],
            [
                "日繳交費用4千5百元等情，已據被告於調查局訊問時供明",
                "4千5百元"
            ],
            [
                "，並經證人孫文民證述屬實（見同上卷第446、447頁），",
                ""
            ],
            [
                "復有臺北縣永和市公所自行收納款項統一收據影本附卷可",
                ""
            ],
            [
                "據（見同上第342頁）。",
                ""
            ],
            [
                "綜上，被告本具環保義工身分，受邀參加活動，因未列名",
                ""
            ],
            [
                "環保義工名冊內，而須以自費方式參加，事後既已立即將",
                ""
            ],
            [
                "所需費用交由里長繳納永和市公所，實難認被告主觀上有",
                ""
            ],
            [
                "為自己圖得財產上不法之利益之意圖，及客觀上有施用詐",
                ""
            ],
            [
                "術，自不得以詐欺得利罪相繩。",
                ""
            ],
            [
                "六、被告被訴投票受賄部分：",
                ""
            ],
            [
                "按刑法第143條第1項投票受賄罪之成立，除須有投票權人",
                ""
            ],
            [
                "收受賄賂或不當利益外，尚須具有許以不行使投票權或為",
                ""
            ],
            [
                "一定之行使為要件。亦即行為人收受賄賂或不正利益可認",
                ""
            ],
            [
                "係約使為投票權之一定行使或不行使之對價，又上開對價",
                ""
            ],
            [
                "關係，在於行賄者之一方，係認知其所交付之意思表示，",
                ""
            ],
            [
                "乃為約使有投票權人為投票權一定之行使或不行使；在受",
                ""
            ],
            [
                "賄者之一方，亦應認知行賄者對其所交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使，且對有投票權人",
                ""
            ],
            [
                "交付之財物或不正利益，並不以金錢之多寡為絕對標準，",
                ""
            ],
            [
                "而應綜合社會價值觀念、授受雙方之認知及其他客觀情事",
                ""
            ],
            [
                "而為判斷，倘足認其與要約有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使間，具有對價關係時，始足該當犯罪。",
                ""
            ],
            [
                "有關里、鄰長、巡守隊員及環保義工之講習暨文康活動，",
                ""
            ],
            [
                "係永和市公所每年例行舉辦之活動，按照年度預算計畫執",
                ""
            ],
            [
                "行，贈送鳳梨酥（即地區特產）亦係預算之一部等情，業",
                ""
            ],
            [
                "據證人即承辦該次活動之薛景忠於原審證述明確（見原審",
                ""
            ],
            [
                "卷五第71頁至第73頁）；且活動結束所贈送之鳳梨酥禮盒",
                ""
            ],
            [
                "上，係記載「永和市94年度里、鄰長、巡守隊暨環保義工",
                ""
            ],
            [
                "研習活動市長洪一平敬贈」等字樣，而非僅記載「市長洪",
                ""
            ],
            [
                "一平敬贈」，復有禮盒外觀影本在卷足佐（見94年度選他",
                ""
            ],
            [
                "字第62號卷三第270頁），足見活動係依永和市公所編列",
                ""
            ],
            [
                "之年度預算辦理，並非臨時提辦，難認係特定候選人或擬",
                ""
            ],
            [
                "參選人為選舉目的，而假借名義舉辦。又此次活動係永和",
                ""
            ],
            [
                "市公所舉辦，則永和市長洪一平於活動期間到場致詞，本",
                ""
            ],
            [
                "極正常。又證人即與被告同梯次參加活動之證人王再樑於",
                ""
            ],
            [
                "原審亦證稱：活動期間，市公所祕書及環保隊人員有來講",
                ""
            ],
            [
                "習。車上有發鳳梨酥，說是市公所要慰勞我們，沒有人在",
                ""
            ],
            [
                "場請我們於市長選舉支持某人，也沒有競選人要我們們支",
                ""
            ],
            [
                "持誰等語（參見原審卷第43頁至第46頁）。",
                ""
            ],
            [
                "綜上，既無積極證據足以證明被告參與活動期間，曾有候",
                ""
            ],
            [
                "選人或擬參選人對被告，或被告對候選人或擬參選人，就",
                ""
            ],
            [
                "不行使投票權或為一定之行使有所約定之情形，自難以投",
                ""
            ],
            [
                "票受賄罪相繩。",
                ""
            ],
            [
                "六、證人方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、陳水上",
                ""
            ],
            [
                "、洪富春、許展榕均係參加上開活動其他梯次之居民，其等",
                ""
            ],
            [
                "於調查局詢問及檢察官訊問時，均未指稱被告不具環保義工",
                ""
            ],
            [
                "身分，更未指述被告於該梯次活動中所收受之鳳梨酥禮盒與",
                ""
            ],
            [
                "選舉有何關連，所為證詞自無從據為不利於被告之認定。本",
                ""
            ],
            [
                "院復查無其他積極證據，足以證明被告有何檢察官所指犯行",
                ""
            ],
            [
                "，揆諸首揭說明，不能證明被告犯罪，應諭知被告無罪之判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "七、原審以不能證明被告犯罪為由，諭知被告無罪之判決，核無",
                ""
            ],
            [
                "不合。檢察官上訴意旨：依證人薛景忠之證詞，足認被告",
                ""
            ],
            [
                "不具參加資格，即不許參加，被告所為，應依法究辦。秀",
                ""
            ],
            [
                "和里環保義工名冊係證人即里長孫文民所繕具，倘被告確實",
                ""
            ],
            [
                "為環保義工，何以未有相關證件，證人孫文民亦無不知之理",
                ""
            ],
            [
                "，足認證人孫文民、彭鳳玉於原審所為證言，為迴護被告之",
                ""
            ],
            [
                "詞，不足採信。證人阮阿路於臺灣板橋地方法院95年度選",
                ""
            ],
            [
                "易字第8號案件審理中證述：市長洪一平有到場，宣揚政績",
                ""
            ],
            [
                "，希望我們幫忙，繼續支持，內行人一聽就知道意思等語。",
                ""
            ],
            [
                "活動經費雖係永和市公所編列預算支應，惟市長既有向參加",
                ""
            ],
            [
                "人員談及與活動無關之選舉事宜，原審認定與選舉無關，有",
                ""
            ],
            [
                "違經驗法則。被告明知其不具參加資格，卻基於詐欺及受",
                ""
            ],
            [
                "賄意思參加，已成立犯罪。被告於檢調單位偵辦後，才繳納",
                ""
            ],
            [
                "費用，已無足掩飾其犯行等語。經查，被告係智識程度不高",
                ""
            ],
            [
                "純樸家庭主婦，參加上開活動之資格及限制，實非被告所會",
                ""
            ],
            [
                "深究及充分理解，相關各層級承辦人員衡情亦不可能對總共",
                ""
            ],
            [
                "21 梯次，數以百計之參加人員一一詳細說明，難以因被告",
                ""
            ],
            [
                "事實上不具參加資格，即認定被告事前明知其情，仍基於不",
                ""
            ],
            [
                "法意圖而參與。次查，所謂環保義工並非有嚴密組織型態，",
                ""
            ],
            [
                "亦無明確定義，被告聽信鄰長彭鳳玉之說詞，認為自己符合",
                ""
            ],
            [
                "資格，並無違反事理。又里長孫文民處理參加人員名冊是否",
                ""
            ],
            [
                "妥當，應由里長孫文民自負其責，無由據以認定被告明知其",
                ""
            ],
            [
                "參加活動不合規定。又查，證人阮阿路並非參加被告同一梯",
                ""
            ],
            [
                "次活動，自難以證人阮阿路所參加梯次之實際狀況，據以認",
                ""
            ],
            [
                "定情節相同，即市長洪一平曾有拜託參加人員於選舉市長時",
                ""
            ],
            [
                "予以支持。何況，縱認市長洪一平曾出面拜託支持，既非雙",
                ""
            ],
            [
                "方事前已有謀議，以事出突然，實非被告等同一梯次參加人",
                ""
            ],
            [
                "員所能掌控，也不能據以認定被告與市長洪一平間，有就不",
                ""
            ],
            [
                "行使投票權或為一定之行使有所約定。再查，既不能證明被",
                ""
            ],
            [
                "告於事前明知其不具資格而參加活動，即不能以其事後經通",
                ""
            ],
            [
                "知後補繳費用，而據以認定被告係為掩飾犯行。檢察官上訴",
                ""
            ],
            [
                "意旨，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許睦坪到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭審判長法  官  王炳梁",
                ""
            ],
            [
                "法  官  林婷立",
                ""
            ],
            [
                "法  官  李錦樑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  吳金來",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}