{
    "id": "PCDM,99,選訴,3,20110511,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C99%2C%E9%81%B8%E8%A8%B4%2C3%2C20110511%2C1",
    "history": {
        "PCDM,99,選訴,3,20110511,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 99年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　徐勝男",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　何豐行律師",
                ""
            ],
            [
                "被　　　告　陳政男",
                ""
            ],
            [
                "　　　　　　陳謝淑貞",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "選任辯護人　劉彥良律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第77號、第78號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "徐勝男對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑參年陸月，褫奪公權貳年。",
                ""
            ],
            [
                "陳政男有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年。扣案之賄賂新臺幣壹仟元沒收。",
                ""
            ],
            [
                "陳謝淑貞有投票權之人，收受賄賂，而許以其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，",
                ""
            ],
            [
                "褫奪公權壹年。扣案之賄賂新臺幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐勝男於民國99年間係臺北縣新莊市（現改制為新北市新莊",
                ""
            ],
            [
                "區，以下均同）文明里現任里長，亦係第一屆新北市新莊區",
                ""
            ],
            [
                "文明里里長候選人，其為求順利當選，竟基於對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂而約其投票權為一定行使之犯意，於99年11",
                ""
            ],
            [
                "月23日18時許，前往臺北縣新莊市○○路143 號之有投票權",
                ""
            ],
            [
                "人陳政男經營之檳榔攤，以1 票現金新臺幣（下同）1,000",
                ""
            ],
            [
                "元之代價，交付賄賂2,000 元與陳政男，其中1,000 元係要",
                "000 元,000 元"
            ],
            [
                "求陳政男在上開里長選舉中，投票予徐勝男，另外1,000 元",
                "000"
            ],
            [
                "則請陳政男轉交其妻陳謝淑貞，要求陳謝淑貞在上開里長選",
                ""
            ],
            [
                "舉中，投票予徐勝男，陳政男明知徐勝男交付之1,000 元係",
                "000"
            ],
            [
                "行賄買票之對價，亦基於有投票權人收受賄賂之犯意，當場",
                ""
            ],
            [
                "收受而同意投票給徐勝男，嗣於同月24或25日晚間某時許，",
                ""
            ],
            [
                "在臺北縣新莊市○○路24號5 樓住處，將上情轉知其妻陳謝",
                ""
            ],
            [
                "淑貞，並交付1,000 元予陳謝淑貞，陳謝淑貞亦明知該1,00",
                "000 元"
            ],
            [
                "0 元係徐勝男行賄買票之對價，亦基於有投票權人收受賄賂",
                "0 元"
            ],
            [
                "之犯意，當場收受而同意投票給徐勝男。嗣於99年11月26日",
                ""
            ],
            [
                "，經警通知陳政男及陳謝淑貞到場詢問，為警扣得其等主動",
                ""
            ],
            [
                "交出之賄款各1,000 元（共計2,000 元），陳謝淑貞復於偵",
                "000 元,000 元"
            ],
            [
                "查中自白上揭犯行。",
                ""
            ],
            [
                "二、案經臺北縣（現改制為新北市）政府警察局新莊分局報請臺",
                ""
            ],
            [
                "灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不當方法，且與事實相符者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第156 條第1 項定有明文。公訴人以被告陳謝淑",
                ""
            ],
            [
                "貞於警詢、偵查中之自白為證據，被告陳謝淑貞之辯護人辯",
                ""
            ],
            [
                "稱警詢筆錄之記載顯有誤載，且就被告徐勝男交付之2,000",
                ""
            ],
            [
                "元行賄買票對價部分之陳述純屬臆測之詞，無證據能力；又",
                ""
            ],
            [
                "被告陳謝淑貞於偵查中原已供稱被告陳政男交付1,000 元時",
                "000"
            ],
            [
                "並未告知係被告徐勝男買票行賄之對價等語，然檢察官卻不",
                ""
            ],
            [
                "斷重複訊問相同問題，有誘導或逼迫被告陳謝淑貞說出檢察",
                ""
            ],
            [
                "官自行臆測之情，顯見係以不正方法取得被告陳謝淑貞之自",
                ""
            ],
            [
                "白供述，故無證據能力云云。經查：",
                ""
            ],
            [
                "被告陳謝淑貞於製作警詢筆錄過程中，警員語氣平和，詢問",
                ""
            ],
            [
                "之內容亦皆屬口語化，並無以強暴、脅迫等不正方法取供情",
                ""
            ],
            [
                "形，而被告陳謝淑貞於應詢過程中，精神狀況尚屬良好，並",
                ""
            ],
            [
                "無精神不繼或明顯異常之情形，且能針對警員之問題逐一答",
                ""
            ],
            [
                "覆；警詢筆錄內容與實際之問題內容大致相符，惟警詢筆錄",
                ""
            ],
            [
                "之記載較為精簡，業據本院於100 年2 月22日審理時當庭勘",
                ""
            ],
            [
                "驗被告陳謝淑貞警詢錄影光碟屬實，並有勘驗筆錄1 份在卷",
                ""
            ],
            [
                "可參（本院卷一第144 頁），顯難認被告陳謝淑貞於警詢中",
                ""
            ],
            [
                "之供述係出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈",
                ""
            ],
            [
                "押或其他不正方法而取得，亦無被告陳謝淑貞之辯護人所稱",
                ""
            ],
            [
                "警詢筆錄記載與被告陳謝淑貞之陳述不符之情，揆諸前揭規",
                ""
            ],
            [
                "定，如與事實相符，自有證據能力。至被告陳謝淑貞之辯護",
                ""
            ],
            [
                "人辯稱關於被告陳謝淑貞就被告徐勝男交付之2,000 元行賄",
                "000 元"
            ],
            [
                "買票對價部分之陳述純屬臆測之詞云云，然此為被告陳謝淑",
                ""
            ],
            [
                "貞警詢中陳述是否可採信之證明力問題，與證據能力無關，",
                ""
            ],
            [
                "自難據此認被告陳謝淑貞於警詢中之自白陳述無證據能力，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "被告陳謝淑貞於99年11月26日19時44分、20時35分之偵查過",
                ""
            ],
            [
                "程中，偵訊錄影時間各約為25分及33分，檢察官之語氣均平",
                ""
            ],
            [
                "和，詢問之內容亦皆屬口語化，並無以強暴、脅迫等不正方",
                ""
            ],
            [
                "法取供情形，而被告陳謝淑貞於應訊過程中，均精神狀況尚",
                ""
            ],
            [
                "屬良好，並無精神不繼或明顯異常之情形，且能針對檢察官",
                ""
            ],
            [
                "之問題逐一答覆，業據本院於100 年2 月22日審理時當庭勘",
                ""
            ],
            [
                "驗被告陳謝淑貞偵查錄影光碟屬實，並有勘驗筆錄1 份在卷",
                ""
            ],
            [
                "可參（本院卷一第145-147 頁），顯見被告陳謝淑貞於偵查",
                ""
            ],
            [
                "中之供述非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法",
                ""
            ],
            [
                "羈押或其他不正方法所取得。另按誘導訊（詢）問之禁止，",
                ""
            ],
            [
                "係指交互詰問時，對於行主詰問以提出證據之一造當事人，",
                ""
            ],
            [
                "禁止其使用「問話中含有答話」之詰問方式，蓋此項主詰問",
                ""
            ],
            [
                "之對象恆為「友性證人」，若將主詰問人所期待之回答嵌入",
                ""
            ],
            [
                "問話當中，足以誘導受詰問之證人迎合訊（詢）問作答，背",
                ""
            ],
            [
                "離自己經歷而認知之事實，故而禁止之。然司法警察（官）",
                ""
            ],
            [
                "本於調查犯罪證據而詢問證人，既非行主詰問以提出證據之",
                ""
            ],
            [
                "一造當事人，且任何證人對司法警察（官）而言，亦非「友",
                ""
            ],
            [
                "性證人」，均不致於發生迎合詢問作答之虞，自無禁止誘導",
                ""
            ],
            [
                "詢問之可言。又儲存在人腦之永久記憶，往往須藉助於「場",
                ""
            ],
            [
                "景」或「話引」始能清楚喚出腦底深處之記憶，因而，行訊",
                ""
            ],
            [
                "（詢）問時，使用喚醒記憶之訊（詢）問方式，旨在引導證",
                ""
            ],
            [
                "人針對事實之細節詳予敘述，與誘導訊問不同，不能視之為",
                ""
            ],
            [
                "法律所禁止之誘導訊問，最高法院98年度臺上字第5530號判",
                ""
            ],
            [
                "決可資參照。經查檢察官雖於前揭偵查中有反覆訊問證人陳",
                ""
            ],
            [
                "謝淑貞自被告陳政男處收受1,000 元之情形，然此係為喚醒",
                "000 元"
            ],
            [
                "、查知證人陳謝淑貞所記憶事實之真相所必須，自難認檢察",
                ""
            ],
            [
                "官於上揭偵查中有以誘導訊問等不正方法取得被告陳謝淑貞",
                ""
            ],
            [
                "之自白，故被告陳謝淑貞之辯護人上揭辯詞，顯難採信。",
                ""
            ],
            [
                "被告陳謝淑貞於警詢、偵查中所述，既經本院勘驗錄影帶後",
                ""
            ],
            [
                "製作逐字勘驗筆錄附卷，經提示公訴人、被告陳謝淑貞及其",
                ""
            ],
            [
                "辯護人後，均經表示沒有意見（本院卷第145-146 頁），故",
                ""
            ],
            [
                "下述關於被告陳謝淑貞於警詢、偵查中之供述應逕以勘驗筆",
                ""
            ],
            [
                "錄之內容為準，併予敘明。",
                ""
            ],
            [
                "二、按訊問被告，應全程連續錄音；必要時，並應全程連續錄影",
                ""
            ],
            [
                "。但有急迫情況且經記明筆錄者，不在此限。筆錄內所載之",
                ""
            ],
            [
                "被告陳述與錄音或錄影之內容不符者，除有前項但書情形外",
                ""
            ],
            [
                "，其不符之部分，不得作為證據，刑事訴訟法第100 條之1",
                ""
            ],
            [
                "訂有明文。考其立法目的，在於建立訊問筆錄之公信力，並",
                ""
            ],
            [
                "擔保訊問程序之合法正當；亦即在於擔保犯罪嫌疑人對於訊",
                ""
            ],
            [
                "問之陳述，係出於自由意思及筆錄所載內容與陳述相符。如",
                ""
            ],
            [
                "犯罪嫌疑人之自白，係基於自由意思而非出於不正之方法，",
                ""
            ],
            [
                "且其自由之陳述與事實相符，縱令於訊問時未經全程連續錄",
                ""
            ],
            [
                "音或錄音故障而無聲音，致訊問程序稍嫌微疵，仍難謂其自",
                ""
            ],
            [
                "白之筆錄，無證據能力，此有最高法院95年度臺上字第6719",
                ""
            ],
            [
                "號判決可資為憑。公訴人以被告陳政男於警詢中之自白為證",
                ""
            ],
            [
                "據，被告陳政男之辯護人雖辯稱：警方於詢問被告陳政男時",
                ""
            ],
            [
                "未全程錄音，已違反刑事訴訟法第100 條之1 第1 項前段規",
                ""
            ],
            [
                "定，且被告陳政男於警詢中係陳述所收受之2,000 元為運費",
                "000 元"
            ],
            [
                "，並非賄選代價，警詢筆錄卻未予記載，而與被告陳政男於",
                ""
            ],
            [
                "警詢中之陳述不符，故無證據能力云云。經查，被告陳政男",
                ""
            ],
            [
                "於警詢中之陳述確有全程錄影，惟僅有影像，而無聲音，雖",
                ""
            ],
            [
                "有程序瑕疵，然被告陳政男警詢筆錄採一問一答方式，並按",
                ""
            ],
            [
                "照被告陳政男之陳述而為記載，警詢筆錄製作完成後，確有",
                ""
            ],
            [
                "交付被告陳政男閱覽無訛後，經被告陳政男親自簽名捺印，",
                ""
            ],
            [
                "此為證人即製作被告陳政男警詢筆錄之警員陳震浩於本院審",
                ""
            ],
            [
                "理中證述明白（本院卷二第9 、15頁），被告陳政男於本院",
                ""
            ],
            [
                "審理中亦不否認警方確有交付警詢筆錄供其閱覽後簽名捺印",
                ""
            ],
            [
                "，並有經被告陳政男親自簽名之警詢筆錄1 份在卷可參（上",
                ""
            ],
            [
                "揭偵查卷第10-11 頁反面），則倘前揭警詢筆錄確與被告陳",
                ""
            ],
            [
                "政男之陳述不符，被告陳政男應無同意於警詢筆錄中簽名之",
                ""
            ],
            [
                "理，況衡以被告陳政男於警詢中，係自動交出所收受之賄款",
                ""
            ],
            [
                "1,000 元予警員，另於製作筆錄前已坦承係因被告徐勝男欲",
                "000 元"
            ],
            [
                "選里長，故交付該賄款予警員一節，為證人即負責偵查本案",
                ""
            ],
            [
                "之警員徐志偉於本院審理中證述明白（本院卷一第139 、14",
                ""
            ],
            [
                "3 頁），則若被告陳政男於警詢中陳述所收受2,000 元係運",
                "000 元"
            ],
            [
                "費等語，當無主動交付1,000 元予警方扣案之必要，故堪信",
                "000 元"
            ],
            [
                "上揭警詢筆錄係經被告陳政男基於自由意思所為陳述，且查",
                ""
            ],
            [
                "無警詢筆錄與被告陳政男警詢中之陳述不符之情，揆諸前揭",
                ""
            ],
            [
                "說明，應認具備證據能力。",
                ""
            ],
            [
                "三、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於檢察事務官、司法警察官或司法警察調查中所",
                ""
            ],
            [
                "為之陳述，與審判中不符時，其先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159 條之2 定有明文。所謂「前後陳述不符」之要",
                ""
            ],
            [
                "件，應就前後階段之陳述進行整體判斷，以決定其間是否具",
                ""
            ],
            [
                "有實質性差異，惟無須針對全部陳述作比較，陳述之一部分",
                ""
            ],
            [
                "有不符，亦屬之。又所謂「有較可信之特別情況」（即學理",
                ""
            ],
            [
                "上所稱之「特信性」），乃指其陳述與審判中之陳述交叉比",
                ""
            ],
            [
                "較，就陳述是否出於供述者之真意、其心理狀態是否健全、",
                ""
            ],
            [
                "有無其他訴訟關係人在場、有無違法取供之外力干擾（如詢",
                ""
            ],
            [
                "問有無出於不正方法、陳述是否出於非任意性、有無違反法",
                ""
            ],
            [
                "定障礙事由期間不得詢問及禁止夜間詢問之規定、詢問時是",
                ""
            ],
            [
                "否踐行告知義務、該等筆錄之記載與錄音或錄影內容是否相",
                ""
            ],
            [
                "符等筆錄作成之外部情況）等程序上信用性為判斷，從其陳",
                ""
            ],
            [
                "述時之各種外部客觀之環境或條件等狀況予以觀察，先前之",
                ""
            ],
            [
                "陳述係在有較可信為真實之特別情況下所為，足以令人相信",
                ""
            ],
            [
                "該陳述係屬虛偽之危險性，較諸審判中經反對詰問可信性擔",
                ""
            ],
            [
                "保之陳述為低者，例如先前之陳述係出於自然之發言，審判",
                ""
            ],
            [
                "階段則受到外力干擾，或供述者因自身情事之變化等情形均",
                ""
            ],
            [
                "屬之，故應就調查筆錄製作之原因、過程、功能及其他各種",
                ""
            ],
            [
                "外部情況等，加以觀察其信用性，據以判斷該項傳聞證據是",
                ""
            ],
            [
                "否有特別可信之情況，最高法院94年度臺上字第1653號、第",
                ""
            ],
            [
                "629 號、95年度臺上字第1198號、第3764號、96年度臺上字",
                ""
            ],
            [
                "第4365號判決意旨足資參考。公訴人以證人陳政男於警詢中",
                ""
            ],
            [
                "之陳述為被告徐勝男、陳謝淑貞犯本案之證據方法，另以證",
                ""
            ],
            [
                "人陳謝淑貞於警詢中之陳述，為被告徐勝男、陳政男犯本案",
                ""
            ],
            [
                "之證據方法，雖被告徐勝男、陳謝淑貞、陳政男及辯護人等",
                ""
            ],
            [
                "認上開證人等於警詢中所為陳述，係屬傳聞證據，無證據能",
                ""
            ],
            [
                "力。惟查，被告陳政男於警詢中供稱：徐勝男一個人到伊檳",
                ""
            ],
            [
                "榔攤後，由褲子口袋取出2,000 元，然後他將2,000 元交給",
                "000 元,000 元"
            ],
            [
                "伊，並對伊說「我這一回，拜託、拜託」；徐勝男就是拿錢",
                ""
            ],
            [
                "給伊後跟伊說「我這一回，拜託、拜託」等語（99年度選偵",
                ""
            ],
            [
                "字第77號卷第11頁），另於本院審理中則證稱：伊在11月20",
                ""
            ],
            [
                "幾號看到里長徐勝男過來拜票，伊心裡想水已經幫他送了10",
                ""
            ],
            [
                "幾天，不曉得他會不會忘記，等到他過來向伊拜票時，伊藉",
                ""
            ],
            [
                "題說里長我幫你送4 趟礦泉水，已經送好了，並說伊最近要",
                ""
            ],
            [
                "補貨沒有錢，你那些運費可以先給伊週轉嗎，給伊方便，里",
                ""
            ],
            [
                "長問伊要多少，伊說一趟500 元就好，里長就從口袋拿2,00",
                "500 元"
            ],
            [
                "0 元給伊等語（本院卷二第96頁）；另被告陳謝淑貞於警詢",
                "0 元"
            ],
            [
                "中供稱：陳政男拿1,000 元給伊時，說是徐勝男拿的；伊知",
                "000 元"
            ],
            [
                "道是要買票的，徐勝男就是要叫人投他一票等語（本院卷二",
                ""
            ],
            [
                "第150-151 頁），嗣於本院審理中改證稱：陳政男有給伊1,",
                ""
            ],
            [
                "000 ，說是幫徐勝男載水的費用，收了2,000 元，給伊1,00",
                "000 元"
            ],
            [
                "0 元等語（本院卷二第103 頁），上揭證人等於警詢中及本",
                "0 元"
            ],
            [
                "院審理時之證述均有不符之情形，本院審酌證人陳政男、陳",
                ""
            ],
            [
                "謝淑貞於警詢中之證述均係本於自由意識下所為，並無強暴",
                ""
            ],
            [
                "、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正方法",
                ""
            ],
            [
                "，詳述如前，且證人陳政男、陳謝淑貞於警詢中之證述距案",
                ""
            ],
            [
                "發日較近，當時記憶自較深刻，可立即反應所知，不致因時",
                ""
            ],
            [
                "隔日久而遺忘案情或記憶受外力之污染，且較無來自被告或",
                ""
            ],
            [
                "其他成員同庭在場之壓力而為虛偽不實之指證，或事後串謀",
                ""
            ],
            [
                "而故為迴護被告之機會，堪信證人陳政男、陳謝淑貞於警詢",
                ""
            ],
            [
                "所為之陳述，客觀上應具有較可信之特別情況，且亦為證明",
                ""
            ],
            [
                "犯罪事實存否所必要，依上揭規定，應認證人陳政男於警詢",
                ""
            ],
            [
                "中之證言，對被告徐勝男、陳謝淑貞有證據能力；證人陳謝",
                ""
            ],
            [
                "淑貞於警詢中之證述，對被告徐勝男、陳政男有證據能力。",
                ""
            ],
            [
                "四、按刑事訴訟法第158 條之3 規定所謂「依法應具結而未具結",
                ""
            ],
            [
                "者」，係指檢察官或法官依刑事訴訟法第175 條之規定，以",
                ""
            ],
            [
                "證人身分傳喚被告以外之人（證人、告發人、告訴人、被害",
                ""
            ],
            [
                "人、共犯或共同被告）到庭作證，或雖非以證人身分傳喚到",
                ""
            ],
            [
                "庭，而於訊問調查過程中，轉換為證人身分為調查時，此時",
                ""
            ],
            [
                "其供述之身分為證人，則檢察官、法官自應依本法第186 條",
                ""
            ],
            [
                "有關具結之規定，命證人供前或供後具結，其陳述始符合第",
                ""
            ],
            [
                "158 條之3 之規定，而有證據能力。若檢察官或法官非以證",
                ""
            ],
            [
                "人身分傳喚而以共犯、共同被告身分傳喚到庭為訊問時，其",
                ""
            ],
            [
                "身分既非證人，即與「依法應具結」之要件不合，縱未命其",
                ""
            ],
            [
                "具結，純屬檢察官或法官調查證據職權之適法行使，當無違",
                ""
            ],
            [
                "法可言。又前揭非以證人之身分在審判中之陳述筆錄，倘已",
                ""
            ],
            [
                "經法院以證人身分傳喚到庭並經具結作證，且由被告為反對",
                ""
            ],
            [
                "詰問，該未經具結之陳述筆錄因屬審判上之陳述，自有證據",
                ""
            ],
            [
                "能力。公訴人以被告陳政男於偵查中之陳述為被告徐勝男、",
                ""
            ],
            [
                "陳謝淑貞犯本案之證據方法，另以證人陳謝淑貞於偵查中之",
                ""
            ],
            [
                "陳述，為被告徐勝男、陳政男犯本案之證據方法，被告徐勝",
                ""
            ],
            [
                "男、陳政男、陳謝淑貞及辯護人等雖分別否認被告陳政男、",
                ""
            ],
            [
                "陳謝淑貞於偵查中之陳述之證據能力，然查：",
                ""
            ],
            [
                "證人陳政男、陳謝淑貞於99年11月26日偵查中，係以證人身",
                ""
            ],
            [
                "份作證，並經證人陳政男、陳謝淑貞均表示願意作證後簽名",
                ""
            ],
            [
                "具結，此有證人陳政男、陳謝淑貞偵訊筆錄暨上開證人結文",
                ""
            ],
            [
                "各3 份在卷可稽（前揭偵查卷第113-117 、121-124 、125-",
                ""
            ],
            [
                "129 頁），前揭證人等於偵訊時所言之任意性，已足供擔保",
                ""
            ],
            [
                "，此外，本案既未見檢察官在偵查中有何違法取供以致證人",
                ""
            ],
            [
                "無法本於其自由意志任意陳述之情事，應認上開陳述並無「",
                ""
            ],
            [
                "顯不可信」情況，況且證人陳政男、陳謝淑貞均業於本院審",
                ""
            ],
            [
                "理時以證人身分到庭陳述，並分經被告徐勝男、陳政男、陳",
                ""
            ],
            [
                "謝淑貞及辯護人當庭交互詰問，此有本院100 年4 月20日審",
                ""
            ],
            [
                "理筆錄1 份在卷可考（本院卷二第94-109頁），則其等於偵",
                ""
            ],
            [
                "查中向檢察官陳述所為證言，即應賦予其證據適格之地位，",
                ""
            ],
            [
                "故認被告陳政男於偵查中之證述，對被告徐勝男、陳謝淑貞",
                ""
            ],
            [
                "、被告陳謝淑貞於偵查中之證述，對被告徐勝男、陳政男應",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "被告陳政男、徐勝男之辯護人雖均辯稱：證人陳謝淑貞於99",
                ""
            ],
            [
                "年11月26日19時44分、20時35分偵查中，以證人身份陳述，",
                ""
            ],
            [
                "卻未經證人陳謝淑貞朗讀結文，顯已違背刑事訴訟法第189",
                ""
            ],
            [
                "條規定，應認上揭證人於偵查中之陳述無證據能力云云。惟",
                ""
            ],
            [
                "按刑事訴訟法第189 條第2 項有關結文應命證人朗讀；證人",
                ""
            ],
            [
                "不能朗讀者，應命書記官朗讀，於必要時並說明其意義之規",
                ""
            ],
            [
                "定，在於使證人了解結文之意義，以提高證人之警覺，俾求",
                ""
            ],
            [
                "證言之真確。亦即證人能識文字者，原則上使其自讀；於其",
                ""
            ],
            [
                "不能自讀者，始命書記官朗讀，經朗讀後認為證人尚有不能",
                ""
            ],
            [
                "明瞭者，應加以說明結文之意義並記明筆錄，再依同條第3",
                ""
            ],
            [
                "項規定，命證人於結文內簽名、蓋章或按指印，以明責任。",
                ""
            ],
            [
                "倘法院或檢察官於命證人具結時，未依前揭規定命證人或書",
                ""
            ],
            [
                "記官朗讀結文，即命證人於結文內簽名、蓋章或按指印者，",
                ""
            ],
            [
                "是否發生具結效力，應以證人是否確已明白、認知結文之意",
                ""
            ],
            [
                "義而簽名、蓋章或按指印為判斷基礎。如證人已明白結文之",
                ""
            ],
            [
                "真實意思始為簽名，應認已生具結之效力，最高法院99年度",
                ""
            ],
            [
                "臺上字第7078號判決可資參照，經查證人陳謝淑貞於99年11",
                ""
            ],
            [
                "月26日19時44分之偵查中，先經檢察官詢問是某同意作證，",
                ""
            ],
            [
                "經證人陳謝淑貞應允後，檢察官復陳稱：「等一下請妳要老",
                ""
            ],
            [
                "實講，不然會受到7 年以下有期徒刑」一語，嗣因證人陳謝",
                ""
            ],
            [
                "淑貞不識字，始經檢察官令法警朗讀證人結文後，請證人陳",
                ""
            ],
            [
                "謝淑貞簽名具結，另於同年日20時35分許之偵查中，檢察官",
                ""
            ],
            [
                "經被告陳謝淑貞同意作證後，稱「證人作證要實話實說，妳",
                ""
            ],
            [
                "要是亂講要受偽證罪7 年以下有期徒刑之處罰，妳要是煩惱",
                ""
            ],
            [
                "作證會受刑事訴追還是處罰你可以拒絕作證」等語，並請證",
                ""
            ],
            [
                "人陳謝淑貞簽名具結，此有偵查筆錄2 份在卷可參（本院卷",
                ""
            ],
            [
                "一第153 反面-154、161 反面-162頁），顯然被告陳謝淑貞",
                ""
            ],
            [
                "於前揭偵查中，於具結前，均經檢察官說明結文之意義後簽",
                ""
            ],
            [
                "名，足認證人陳謝淑貞確已明白、認知結文之意義，揆諸前",
                ""
            ],
            [
                "揭說明，難認證人陳謝淑貞上揭具結有何瑕疵而不生效力之",
                ""
            ],
            [
                "情，被告陳政男、徐勝男之辯護人等前揭辯詞，顯難採信。",
                ""
            ],
            [
                "被告徐勝男之辯護人另辯稱：檢察官於偵查中一再以不會有",
                ""
            ],
            [
                "什麼事情等語，勸誘證人陳謝淑貞講出檢察官所設定好的答",
                ""
            ],
            [
                "案，顯係以不正方法取得之證言，且證人陳謝淑貞所稱被告",
                ""
            ],
            [
                "徐勝男交付2,000 元係賄選代價等語，為證人臆測之詞，故",
                "000 元"
            ],
            [
                "無證據能力云云，然查，檢察官於偵查中係陳稱：「沒關係",
                ""
            ],
            [
                "，你講就好，這不會對妳怎樣」、「我跟你說，這事情不大",
                ""
            ],
            [
                "，這事情是你都沒有問題，聽得懂我的意思嗎」、「這不會",
                ""
            ],
            [
                "為難你好不好」等語（本院卷一第157 、158 頁反面、159",
                ""
            ],
            [
                "頁），顯然係檢察官為鼓勵證人陳謝淑貞說出事實真相所為",
                ""
            ],
            [
                "之陳述，並未暗示證人陳謝淑貞為不利於其餘共同被告之證",
                ""
            ],
            [
                "述，被告徐勝男之辯護人辯稱檢察官有勸誘證人陳謝淑貞講",
                ""
            ],
            [
                "出檢察官所設定好之答案云云，顯與事實不符，難認其真實",
                ""
            ],
            [
                "可採。又證人陳謝淑貞於上揭偵查中陳述被告徐勝男交付2,",
                ""
            ],
            [
                "000 元為買票行賄對價等語，係陳述其自身於收受被告陳政",
                "000 元"
            ],
            [
                "男轉交1,000 元時，所查知被告徐勝男為何要交付2,000 元",
                "000 元,000"
            ],
            [
                "予被告陳政男，並請其轉交1,000 元予證人陳謝淑貞之緣由",
                "000 元"
            ],
            [
                "，尚非證人陳謝淑貞個人臆測之詞，被告陳政男之辯護人認",
                ""
            ],
            [
                "其為證人之臆測之詞，無證據能力云云，亦非可採。",
                ""
            ],
            [
                "被告陳政男、陳謝淑貞於99年12月9 日偵訊時本於被告身分",
                ""
            ],
            [
                "所供，均業於本院審理時以證人身分到庭陳述，並分經被告",
                ""
            ],
            [
                "徐勝男、陳政男、陳謝淑貞及辯護人當庭交互詰問，此有本",
                ""
            ],
            [
                "院100 年4 月20日審理筆錄1 份（本院卷二第94-109頁）在",
                ""
            ],
            [
                "卷可考，揆諸前揭說明，被告陳政男於偵查中之陳述，對被",
                ""
            ],
            [
                "告徐勝男、陳謝淑貞、被告陳謝淑貞於偵查中之陳述，對被",
                ""
            ],
            [
                "告徐勝男、陳政男應有證據能力。",
                ""
            ],
            [
                "五、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至之4 等4 條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除。惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。經查，除前開證據方法外，",
                ""
            ],
            [
                "對於下列其餘經本院調查之證據方法，被告徐勝男、陳政男",
                ""
            ],
            [
                "、陳謝淑貞、其等辯護人及檢察官於本院準備期日，均表示",
                ""
            ],
            [
                "對證據能力不爭執，復於審判期日亦未就所調查之證據主張",
                ""
            ],
            [
                "有刑事訴訟法第159 條第1 項不得為證據之情形，本院審酌",
                ""
            ],
            [
                "上揭證據方法亦無非法取供等不法情形，因認具證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告徐勝男、陳政男、陳謝淑貞固不否認被告徐勝男於",
                ""
            ],
            [
                "上揭時地確有交付現金2,000 元予被告陳政男，嗣後被告陳",
                "000 元"
            ],
            [
                "政男再交付1,000 元予被告陳謝淑貞之事實，惟被告徐勝男",
                "000 元"
            ],
            [
                "矢口否認有何投票行賄犯行；被告陳政男、陳謝淑貞亦矢口",
                ""
            ],
            [
                "否認有何投票受賄犯行。被告徐勝男辯稱：伊當時剛好走到",
                ""
            ],
            [
                "陳政男檳榔攤附近拜票，陳政男提起運費的事，叫伊趕快給",
                ""
            ],
            [
                "錢，所以伊就拿2,000 元給陳政男，伊所交付的錢是運費，",
                "000 元"
            ],
            [
                "並非賄款云云，被告徐勝男之辯護人則辯稱：被告徐勝男並",
                ""
            ],
            [
                "未交付賄款2,000 元予陳政男，向其買票，被告徐勝男所交",
                "000 元"
            ],
            [
                "付之2, 000元係陳政男為其載運飲料4 趟至其他候選人服務",
                "000元"
            ],
            [
                "處之運費，此有簽收單4 紙在卷可稽，而陳政男於偵查中亦",
                ""
            ],
            [
                "未指明被告徐勝男有交付其賄款2,000 元之事實；又本次文",
                "000 元"
            ],
            [
                "明里里長之選舉，被告徐勝男係為尋求連任而競選，其主觀",
                ""
            ],
            [
                "條件及當時社會客觀環境，顯然對被告徐勝男有利，衡諸常",
                ""
            ],
            [
                "情，被告徐勝男顯無甘冒風險而破壞自身形象及前程，及讓",
                ""
            ],
            [
                "自身陷入刑事訴追危險，而行賄之可能，況被告徐勝男縱欲",
                ""
            ],
            [
                "賄選，豈有可能僅對陳政男、陳謝淑貞夫婦2 人為賄選，而",
                ""
            ],
            [
                "未行賄陳政男、陳謝淑貞家中其他8 名具投票權之親屬，益",
                ""
            ],
            [
                "證被告徐勝男並無賄選之情云云；被告陳政男辯稱：徐勝男",
                ""
            ],
            [
                "交付給伊的2,000 元是運費，伊在警詢中也是這樣說，不知",
                "000 元"
            ],
            [
                "道為什麼筆錄會記載是徐勝男給的賄款云云，被告陳政男之",
                ""
            ],
            [
                "辯護人則辯稱：被告陳政男確有幫徐勝男載送礦泉水、飲料",
                ""
            ],
            [
                "等物至候選人黃厚經、葉正森、陳玉章、張晉婷競選服務處",
                ""
            ],
            [
                "，每趟運費為500 元，故經徐勝男交付2,000 元運費予被告",
                "500 元,000 元"
            ],
            [
                "陳政男，而非賄選之對價；被告陳謝淑貞辯稱：陳政男拿1,",
                ""
            ],
            [
                "000 元給伊，是要讓伊吃飯的，陳政男一向會給伊生活費，",
                "000 元"
            ],
            [
                "伊在警詢中沒有說陳政男給伊的1,000 元是徐勝男給的賄款",
                "000 元"
            ],
            [
                "云云；被告陳謝淑貞之辯護人辯稱：被告陳謝淑貞收受陳政",
                ""
            ],
            [
                "男給付之1,000 元，並非賄選對價，而係被告陳政男給付之",
                "000 元"
            ],
            [
                "生活費用，被告陳謝淑貞警詢及偵查中表示係賄款等語，係",
                ""
            ],
            [
                "肇因於被告陳謝淑貞原有腦血管疾病，故於警詢及偵查中過",
                ""
            ],
            [
                "度緊張而陳述能力欠佳，致使筆錄漏載或誤解其陳述真意云",
                ""
            ],
            [
                "云。然查：",
                ""
            ],
            [
                "（一）上揭事實，迭據被告陳政男於警詢中、被告陳謝淑貞於警",
                ""
            ],
            [
                "詢及偵查中坦承不諱，並有2,000 元扣案可佐，證人陳謝",
                "000 元"
            ],
            [
                "淑貞於偵查中亦證稱：陳政男說1,000 元是徐勝男給他的",
                "000 元"
            ],
            [
                "，陳政男說是徐勝男要買票的、要拜託他的；（問：陳政",
                ""
            ],
            [
                "男為什麼收2,000 ，是1 票2,000 ，還是？）他說1,000",
                ""
            ],
            [
                "給伊的；徐勝男拿給陳政男，叫陳政男拿給伊的；徐勝男",
                ""
            ],
            [
                "有說1,000 給伊，1,000 給陳政男；陳政男有拿1,000 給",
                ""
            ],
            [
                "伊，說徐勝男拿給他的，叫他拿給伊；徐勝男拿2,000 元",
                "000"
            ],
            [
                "給陳政男不是載礦泉水的錢，徐勝男沒有說載礦泉水的錢",
                ""
            ],
            [
                "要給陳政男，因為陳政男回去並沒有這樣說等語（本院卷",
                ""
            ],
            [
                "一第156 、157 頁反面、158 頁反面、162 、165 頁），",
                ""
            ],
            [
                "經核與被告陳政男於警詢中供稱：徐勝男1 個人到伊檳榔",
                ""
            ],
            [
                "攤後，由褲子口袋取出2,000 元，然後他將2,000 元交給",
                "000 元,000 元"
            ],
            [
                "伊，並對伊說「我這一回，拜託、拜託」；伊將1,000 元",
                "000"
            ],
            [
                "放在身上準備花用，另外1,000 元伊交付給伊太太陳謝淑",
                "000 元"
            ],
            [
                "貞，伊跟陳謝淑貞說是里長候選人徐勝男給伊等的，所以",
                ""
            ],
            [
                "伊拿1,000 元給她等語相符（上揭偵查卷第11頁），而被",
                "000 元"
            ],
            [
                "告徐勝男亦不否認交付2,000 元予陳政男時有說「這次選",
                "000 元"
            ],
            [
                "舉拜託你」一語（本院卷一第13頁），加以被告徐勝男與",
                ""
            ],
            [
                "被告陳政男間私下並無往來，被告陳政男雖曾向被告徐勝",
                ""
            ],
            [
                "男配偶借款1 萬餘元，但均已清償，另被告徐勝男雖曾因",
                "1 萬餘元"
            ],
            [
                "文明里辦公室辦旅遊活動時，請被告陳政男載運礦泉水，",
                ""
            ],
            [
                "但運費均交由被告徐勝男之配偶給付被告陳政男等語，此",
                ""
            ],
            [
                "據被告徐勝男於警詢中供述明白（99年度選偵字第77號卷",
                ""
            ],
            [
                "第6-8 頁），顯見被告徐勝男與被告陳政男間並無金錢借",
                ""
            ],
            [
                "貸或其他債權債務關係，被告徐勝男當無給付被告陳政男",
                ""
            ],
            [
                "2,000 元之必要，堪信被告徐勝男交付被告陳政男之2,00",
                "000 元"
            ],
            [
                "0 元確係用以賄選之對價，並經有受賄意思之被告陳政男",
                "0 元"
            ],
            [
                "、陳謝淑貞分別收受。",
                ""
            ],
            [
                "（二）被告陳政男、徐勝男雖辯稱被告陳政男確有幫被告徐勝男",
                ""
            ],
            [
                "載運4 次礦泉水、飲料予候選人，2,000 元係運費云云，",
                "000 元"
            ],
            [
                "然被告徐勝男於警詢及偵查中均供稱：伊約於99年8 月間",
                ""
            ],
            [
                "請被告陳政男運送礦泉水予候選人（上揭偵查卷第8 、13",
                ""
            ],
            [
                "1 頁），嗣後又提出購買礦泉水30箱，共3,600 元、購買",
                "600 元"
            ],
            [
                "飲料20箱，共3,400 元之99年11月8 日免用統一發票收據",
                "400 元"
            ],
            [
                "1 紙為證（本院卷一第18頁），而被告陳政男於本院審理",
                ""
            ],
            [
                "中則供稱：第一趟載給張晉婷好像是30箱，都是小瓶的60",
                ""
            ],
            [
                "0CC 寶特瓶礦泉水，一箱有24瓶。第二趟黃厚經是30箱礦",
                ""
            ],
            [
                "泉水，20箱鋁箔包飲料，鋁箔包飲料是去店裡買的，是徐",
                ""
            ],
            [
                "勝男委託伊去買的，伊去他家把水裝好後，再去中盤商的",
                ""
            ],
            [
                "地方買飲料，伊買回來之後再跟他收錢，一箱大概是170",
                ""
            ],
            [
                "或180 元，有寶健10箱、麥香紅茶10箱，伊買回來當天就",
                "180 元"
            ],
            [
                "跟徐勝男收錢了，收了3,600 元。第三趟是先送給葉正森",
                "600 元"
            ],
            [
                "，也是30箱礦泉水，20箱飲料，飲料也是跟上述的情形一",
                ""
            ],
            [
                "樣，也是相同的飲料，伊也是在當天就跟徐勝男收了3,60",
                ""
            ],
            [
                "0 元。第四趟是陳玉章，送20箱礦泉水，沒有飲料等語（",
                "0 元"
            ],
            [
                "本院卷二第18-19 頁），嗣又證稱：買飲料是徐勝男先拿",
                ""
            ],
            [
                "給伊錢，請伊去買飲料，伊才去賣場買飲料，一箱170 元",
                "170"
            ],
            [
                "，要20箱，徐勝男給伊3,400 元等語（本院卷二第101 頁",
                "400 元"
            ],
            [
                "），被告徐勝男、陳政男就約定運送礦泉水之日期、代購",
                ""
            ],
            [
                "物品之過程等情，陳述互相矛盾，已難信為真實。",
                ""
            ],
            [
                "（三）被告徐勝男曾贈送飲料予新北市第一屆議員候選人葉正森",
                ""
            ],
            [
                "、張晉婷、黃厚經、里長候選人陳玉章之事實，固據證人",
                ""
            ],
            [
                "即候選人葉正森服務處秘書游仲杰、證人即候選人葉正森",
                ""
            ],
            [
                "服務處義工陳振源、證人陳玉章、證人即候選人黃厚經服",
                ""
            ],
            [
                "務處員工黃小純於本院審理中證述在卷（本院卷二第22、",
                ""
            ],
            [
                "31、36頁），然證人陳玉章無法確認該運送礦泉水、飲料",
                ""
            ],
            [
                "之人係被告陳政男，業據證人陳玉章於本院審理中證述明",
                ""
            ],
            [
                "白（本院卷第39頁），至證人游仲杰、陳振源、黃小純固",
                ""
            ],
            [
                "均於本院審理中證稱有見過被告陳政男載送飲料至競選服",
                ""
            ],
            [
                "務處等語（本院卷二第22、32、89頁），然被告徐勝男贈",
                ""
            ],
            [
                "送候選人張晉婷、黃厚經礦泉水、飲料時間為99年10月19",
                ""
            ],
            [
                "日，有收據2 紙及證人黃小純提出之禮簿1 份在卷可參（",
                ""
            ],
            [
                "本院卷一第56頁、卷二第122 頁），顯與被告陳政男於偵",
                ""
            ],
            [
                "查及本院審理中供稱運送時間為99年10月底等語不符，且",
                ""
            ],
            [
                "衡情，人類之記憶能力有限，故除非有特殊情事發生，否",
                ""
            ],
            [
                "則對於一面之緣者甚難有印象，而證人游仲杰、陳振源、",
                ""
            ],
            [
                "黃小純於競選期間均接待過甚多贈送物品至候選人服務處",
                ""
            ],
            [
                "之人，且證人游仲杰、陳振源、黃小純均僅見過被告陳政",
                ""
            ],
            [
                "男1 次，分據證人游仲杰、陳振源、黃小純於本院審理中",
                ""
            ],
            [
                "證述綦詳（本院卷二第21-26 、33、91-93 頁），則證人",
                ""
            ],
            [
                "游仲杰、陳振源、黃小純竟能清楚證述僅見過1 次面之被",
                ""
            ],
            [
                "告陳政男確為運送貨物至各該服務處之人，顯與常情有違",
                ""
            ],
            [
                "，尚難遽予採信。況縱認被告陳政男確有為被告徐勝男運",
                ""
            ],
            [
                "送礦泉水之事實，亦難認被告徐勝男交付之2,000 元係運",
                "000 元"
            ],
            [
                "送礦泉水之運費，蓋被告陳政男於警詢中已明白供稱：當",
                ""
            ],
            [
                "時徐勝男1 個人到伊檳榔攤後，由褲子口袋取出2,000 元",
                "000"
            ],
            [
                "，然後他將2,000 元交給伊，並對伊說「我這一回，拜託",
                "000 元"
            ],
            [
                "、拜託」；徐勝男就是拿錢給伊後跟伊說「我這一回，拜",
                ""
            ],
            [
                "託、拜託」等語（上揭偵查卷第11頁），始終未提及被告",
                ""
            ],
            [
                "徐勝男交付之2,000 元係運費，嗣證人陳政男於偵查中雖",
                "000 元"
            ],
            [
                "改稱該2,000 元為運費，然係證稱：徐勝男一個人來，拿",
                "000 元"
            ],
            [
                "了2,000 元給伊，同時說這次選舉要拜託你，然後就走了",
                "000 元"
            ],
            [
                "；徐勝男沒有講2,000 元是運費，但伊心裡有這樣想等語",
                "000 元"
            ],
            [
                "（上揭偵查卷第114-115 頁），亦未表示被告徐勝男交付",
                ""
            ],
            [
                "2, 000元時曾提及運費一事，反而係就里長選舉一事拜託",
                "000元"
            ],
            [
                "被告陳政男，顯見被告徐勝男交付之2,000 元係賄款無訛",
                "000 元"
            ],
            [
                "，此由被告徐勝男警詢、偵查中均否認於製作筆錄前1 星",
                ""
            ],
            [
                "期見過被告陳政男，亦未交付2,000 元予被告陳政男（上",
                "000 元"
            ],
            [
                "揭偵查卷第9 、131 、17 0頁），嗣於99年12月16日本院",
                ""
            ],
            [
                "訊問中始配合上揭被告陳政男之運費辯詞，而改稱：伊大",
                ""
            ],
            [
                "概是在去調查局製作筆錄之前約4 、5 天的下午到檳榔攤",
                ""
            ],
            [
                "拿給陳政男，當時伊走到陳政男檳榔天附近拜票，正好碰",
                ""
            ],
            [
                "到陳政男，陳政男提起運費的事，叫伊趕快給錢，所以伊",
                ""
            ],
            [
                "就拿2,000 元給陳政男云云（本院卷一第13頁），被告徐",
                "000 元"
            ],
            [
                "勝男於較接近所謂交付運費2,000 元時之警詢、偵查中竟",
                "000 元"
            ],
            [
                "未能記得上揭情事，顯然係有意隱瞞前開交付2,000 元之",
                "000"
            ],
            [
                "事實，益證被告徐勝男交付2,000 元係賄款，否則被告徐",
                "000 元"
            ],
            [
                "勝男於警詢及偵查中不需隱瞞其確有交付被告陳政男所謂",
                ""
            ],
            [
                "2,000 元運費之事實。",
                "000 元"
            ],
            [
                "（四）證人陳政男固於本院審理中證稱：伊在11月20幾號看到里",
                ""
            ],
            [
                "長徐勝男過來拜票，伊心裡想水已經幫他送了10幾天，不",
                ""
            ],
            [
                "曉得他會不會忘記，等到他過來向伊拜票時，伊藉題說里",
                ""
            ],
            [
                "長我幫你送4 趟礦泉水，已經送好了，並說伊最近要補貨",
                ""
            ],
            [
                "沒有錢，你那些運費可以先給伊週轉嗎，給伊方便，里長",
                ""
            ],
            [
                "問伊要多少，伊說一趟500 元就好，里長就從口袋拿2,00",
                "500 元"
            ],
            [
                "0 元給伊等語（本院卷二第96頁），不僅與其前揭於警詢",
                "0 元"
            ],
            [
                "及偵查中所述被告徐勝男交付2,000 元時未提及運費等語",
                "000 元"
            ],
            [
                "，明顯矛盾，且被告徐勝男於警詢中供稱：伊於今年8 月",
                ""
            ],
            [
                "份時曾請被告陳政男載運礦泉水到其他競選總部，後來就",
                ""
            ],
            [
                "沒有了；沒有支付運費，被告陳政男是義務幫伊載水以感",
                ""
            ],
            [
                "謝伊這麼幫忙他等語（上揭偵查卷第8 頁），被告陳政男",
                ""
            ],
            [
                "於偵查中初供稱：徐勝男有說要給伊運費，但當天沒有拿",
                ""
            ],
            [
                "給伊，他有說運費一趟約4 、500 元等語（前揭偵查卷第",
                "500 元"
            ],
            [
                "11 5頁），惟於本院審理則改稱：徐勝男這次沒有明說要",
                ""
            ],
            [
                "給伊運費等語（本院卷二第100 頁），被告徐勝男、陳政",
                ""
            ],
            [
                "男對雙方有無約定載運礦泉水運費部分，供述不一，被告",
                ""
            ],
            [
                "陳政男之供述且前後矛盾，已難採信雙方確有運費之約定",
                ""
            ],
            [
                "，況證人陳政男於運送礦泉水、飲料前，同時收受被告徐",
                ""
            ],
            [
                "勝男交付之代購飲料費用，此據證人陳政男於本院審理中",
                ""
            ],
            [
                "證述如前，則若被告陳政男確有向被告徐勝男收受運費之",
                ""
            ],
            [
                "意思，其於收受被告徐勝男交付之飲料價金時，卻未要求",
                ""
            ],
            [
                "被告徐勝男同時支付運費，嗣於數10日後，方因擔心被告",
                ""
            ],
            [
                "徐勝男忘記支付運費，而向其催討，亦有悖於常情，故堪",
                ""
            ],
            [
                "信證人陳政男上揭於本院審理中之證述，為事後迴護被告",
                ""
            ],
            [
                "徐勝男之詞，不可採信。",
                ""
            ],
            [
                "（五）被告陳謝淑貞雖改辯稱被告陳政男交付之1,000 元係生活",
                "000 元"
            ],
            [
                "費，並非被告徐勝男請被告陳政男轉交付之賄款云云，然",
                ""
            ],
            [
                "被告陳政男交付前揭1,000 元時，被告陳謝淑貞正在睡覺",
                "000 元"
            ],
            [
                "，此據被告陳謝淑貞於本院審理中供述明白，則被告陳政",
                ""
            ],
            [
                "男當無於被告陳謝淑貞睡覺時，急於支付生活費用之必要",
                ""
            ],
            [
                "，況被告陳政男收受之2,000 元確係被告徐勝男交付之賄",
                "000 元"
            ],
            [
                "選款項一節，已詳述如前，此與被告陳謝淑貞於警詢、偵",
                ""
            ],
            [
                "查中供稱上揭1,000 元確係被告徐勝男請被告陳政男轉交",
                "000 元"
            ],
            [
                "之賄選款項等語相符，而被告陳謝淑貞對於其為何於警詢",
                ""
            ],
            [
                "、偵查中為上揭供述，卻僅陳稱：警詢當時伊很害怕，不",
                ""
            ],
            [
                "知道怎麼回答，所以就胡說；偵查中伊頭腦不清楚等語（",
                ""
            ],
            [
                "本院卷第104-105 頁），始終無法清楚解釋何以於害怕、",
                ""
            ],
            [
                "頭腦不清楚之際，會為上揭損己亦不利於他人之供述，嗣",
                ""
            ],
            [
                "於本院審理中則不害怕且頭腦清楚，所以能說出被告陳政",
                ""
            ],
            [
                "男係交付生活費之實情，故難認被告陳謝淑貞上揭於本院",
                ""
            ],
            [
                "審理中之辯詞為真實可採。",
                ""
            ],
            [
                "（六）被告陳政男、陳謝淑貞所居住之臺北縣新莊市○○路24號",
                ""
            ],
            [
                "5 樓戶籍內，尚有8 名有投票權人，固有被告陳政男、陳",
                ""
            ],
            [
                "謝淑貞之戶籍謄本1 份在卷可參（本院卷一第87-91 頁）",
                ""
            ],
            [
                "，然被告徐勝男僅認識被告陳政男、陳謝淑貞，不認識上",
                ""
            ],
            [
                "開戶籍內其餘人士，此據證人陳謝淑貞於偵查中證述明白",
                ""
            ],
            [
                "（本院卷一第155 頁），衡情，賄選為非法情事，原需隱",
                ""
            ],
            [
                "密、謹慎為之，以免遭查獲，故被告徐勝男未向其所不熟",
                ""
            ],
            [
                "識之人為賄選之不法情事，亦在情理之內，被告徐勝男之",
                ""
            ],
            [
                "辯護人以被告徐勝男未向上揭戶籍內人士賄選一情，推論",
                ""
            ],
            [
                "被告徐勝男不可能僅向被告陳政男、陳謝淑貞行賄云云，",
                ""
            ],
            [
                "顯不可採。至本案固僅查獲被告徐勝男行賄被告陳政男、",
                ""
            ],
            [
                "陳謝淑貞2 人之犯行，而無被告徐勝男行賄他人之情事，",
                ""
            ],
            [
                "此或係因被告徐勝男尚不及行賄他人亦或警方漏未查獲被",
                ""
            ],
            [
                "告徐勝男其他行賄犯行等原因，自難據以推斷被告徐勝男",
                ""
            ],
            [
                "並無行賄被告陳政男、陳謝淑貞之必要及可能性云云，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "（七）綜上，足認被告徐勝男於上揭時地，確有交付2,000 元賄",
                ""
            ],
            [
                "款予被告陳政男，並請其轉交其中1,000 元賄款予被告陳",
                "000 元"
            ],
            [
                "謝淑貞，而被告陳政男、陳謝淑貞均基於投票受賄之意思",
                ""
            ],
            [
                "，而同意收受之。被告徐勝男、陳政男、陳謝淑貞及辯護",
                ""
            ],
            [
                "人等上揭辯詞，均難採信。本案事證明確，被告徐勝男、",
                ""
            ],
            [
                "陳政男、陳謝淑貞犯行均堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項之規定。故核",
                ""
            ],
            [
                "被告徐勝男所為，係犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "投票行賄罪；被告陳政男、陳謝淑貞所為，均係犯刑法第14",
                ""
            ],
            [
                "3 條第1 項之投票受賄罪。被告陳謝淑貞於偵查中自白投票",
                ""
            ],
            [
                "收賄犯行，爰依公職人員選舉罷免法第111 條第1 項後段規",
                ""
            ],
            [
                "定減輕其刑。爰審酌被告徐勝男、陳政男前無犯罪紀錄，被",
                ""
            ],
            [
                "告陳謝淑貞前有賭博之犯罪紀錄，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表3 份在卷可稽，被告徐勝男藉賄選方式牟求當選，被",
                ""
            ],
            [
                "告陳政男、陳謝淑貞為圖己利而受賄，破壞選舉之公平性，",
                ""
            ],
            [
                "腐蝕民主之根基，顯有不當，兼衡其等犯罪動機、目的、手",
                ""
            ],
            [
                "段、智識程度、賄賂金額僅1,000 元及犯罪後被告陳謝淑貞",
                "000 元"
            ],
            [
                "雖於偵查中坦承犯行，惟於本院審理中則否認犯行、被告徐",
                ""
            ],
            [
                "勝男、陳政男則始終否認犯行之態度等一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑，另就被告陳政男、陳謝淑貞部分諭知易科",
                ""
            ],
            [
                "罰金之折算標準，又被告徐勝男所為，係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第五章妨害選舉之罪，被告陳政男、陳謝淑貞所為，犯",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，並均宣告有期徒刑以上之刑",
                ""
            ],
            [
                "，爰依公職人員選舉罷免法第113 條第3 項規定分別宣告如",
                ""
            ],
            [
                "主文所示之褫奪公權。",
                ""
            ],
            [
                "三、扣案之被告陳政男、陳謝淑貞收受之賄賂各1,000 元，應依",
                "000 元"
            ],
            [
                "刑法第143 條第2 項規定分別宣告沒收。又警方於99年11月",
                ""
            ],
            [
                "26日，在臺北縣新莊市○○路78號被告徐勝男住處，扣得之",
                ""
            ],
            [
                "里長徐勝男候選人名條8 張、文明里鄰長名冊2 張、保元宮",
                ""
            ],
            [
                "管理委員會名冊1 張，雖係被告徐勝男所有，然里長徐勝男",
                ""
            ],
            [
                "候選人名條，係記載「里長徐勝男親自到府拜訪、懇請支持",
                ""
            ],
            [
                "連任讓勝男有機會再次為您服務」，另文明里鄰長名冊及保",
                ""
            ],
            [
                "元宮管理委員會名冊則係分別記載鄰長、保元宮管理委員會",
                ""
            ],
            [
                "委員之電話等聯絡方式，客觀上難認與本案被告徐勝男行賄",
                ""
            ],
            [
                "被告陳政男、陳謝淑貞之犯行有關連性，爰不予宣告沒收，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項、第111 條第1 項後段，",
                ""
            ],
            [
                "刑法第11條、第143 條第1 項、第2 項前段、第37條第2 項、第",
                ""
            ],
            [
                "3 項、第41條第1 項前段，刑法施行法第1 條之1 第1 項、第2",
                ""
            ],
            [
                "項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳世錚到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    5     月    11    日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  陳信旗",
                ""
            ],
            [
                "法  官  劉正偉",
                ""
            ],
            [
                "法  官  俞秀美",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提",
                ""
            ],
            [
                "出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理",
                ""
            ],
            [
                "由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官  謝怡貞",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,28,20120103,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度選上訴字第28號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　徐勝男",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳政男",
                ""
            ],
            [
                "　　　　　　陳謝淑貞",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "選任辯護人　劉彥良律師",
                ""
            ],
            [
                "上列上訴人因選罷法案件，不服臺灣板橋地方法院99年度選訴字",
                ""
            ],
            [
                "第3 號，中華民國100年5月11日第一審判決（起訴案號：臺灣板",
                ""
            ],
            [
                "橋地方法院檢察署99年度選偵字第77、78號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "陳謝淑貞緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐勝男於民國99年間係新北市新莊區（改制前為臺北縣新莊",
                ""
            ],
            [
                "市，以下均同）文明里之現任里長，亦係第一屆新北市新莊",
                ""
            ],
            [
                "區文明里里長選舉候選人，而陳政男、陳謝淑貞則為有投票",
                ""
            ],
            [
                "權人。徐勝男為求順利當選，竟基於對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定行使之犯意，於99年11月23日18",
                ""
            ],
            [
                "時許，前往新北市○○區○○路143 號之有投票權人陳政男",
                ""
            ],
            [
                "經營之檳榔攤，以1 票現金新臺幣（下同）1 千元之代價，",
                "1 千元"
            ],
            [
                "交付賄賂2 千元與陳政男，並表示「這一次選舉拜託，拜託",
                "2 千元"
            ],
            [
                "」，其中1 千元係要求陳政男在上開里長選舉中，投票予徐",
                "1 千元"
            ],
            [
                "勝男，另外1 千元則因未會晤有投票權人陳謝淑貞，而委請",
                "1 千元"
            ],
            [
                "陳政男轉交其配偶陳謝淑貞，並代為轉達要求陳謝淑貞在上",
                ""
            ],
            [
                "開里長選舉中，投票予徐勝男，陳政男明知徐勝男交付之1",
                ""
            ],
            [
                "千元係行賄買票之對價，亦基於有投票權人收受賄賂之犯意",
                "千元"
            ],
            [
                "，當場收受而同意投票給徐勝男，並且代為陳謝淑貞收受上",
                ""
            ],
            [
                "揭1 千元，嗣於同月24日晚間某時許，在新北市○○區○○",
                "1 千元"
            ],
            [
                "路24號5樓住處，將上情傳達予陳謝淑貞，並交付1千元，陳",
                "1千元"
            ],
            [
                "謝淑貞亦明知該1 千元係徐勝男行賄買票之對價，亦基於有",
                "1 千元"
            ],
            [
                "投票權人收受賄賂之犯意，當場收受而同意投票給徐勝男。",
                ""
            ],
            [
                "嗣於99年11月26日，經警通知陳政男及陳謝淑貞到場詢問，",
                ""
            ],
            [
                "為警扣得其等主動交出之賄款各1千元（共計2千元），陳謝",
                "1千元,2千元"
            ],
            [
                "淑貞復於警詢及99年11月26日20時35分開始進行之偵查中自",
                ""
            ],
            [
                "白上揭犯行。",
                ""
            ],
            [
                "二、案經新北市政府警察局新莊分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序部分",
                ""
            ],
            [
                "壹、被告自白之證據能力：",
                ""
            ],
            [
                "一、被告陳謝淑貞部分：",
                ""
            ],
            [
                "被告陳謝淑貞警詢筆錄：",
                ""
            ],
            [
                "被告陳謝淑貞之辯護人辯稱：被告陳謝淑貞警詢筆錄之記載",
                ""
            ],
            [
                "顯有誤載，且就被告徐勝男交付之2 千元行賄買票對價部分",
                "2 千元"
            ],
            [
                "之陳述純屬臆測之詞，無證據能力。經查：被告陳謝淑貞警",
                ""
            ],
            [
                "詢筆錄之製作過程，經原審於100 年2 月22日審理時當庭勘",
                ""
            ],
            [
                "驗警詢錄影光碟結果，警員語氣平和，詢問之內容亦皆屬口",
                ""
            ],
            [
                "語化，並無以強暴、脅迫等不正方法取供情形，而被告陳謝",
                ""
            ],
            [
                "淑貞於應詢過程中，精神狀況尚屬良好，並無精神不濟或明",
                ""
            ],
            [
                "顯異常之情形，且能針對警員之問題逐一答覆；警詢筆錄內",
                ""
            ],
            [
                "容與實際之問題內容大致相符，有勘驗筆錄1份在卷可參（",
                ""
            ],
            [
                "原審卷一第144 頁），顯難認被告陳謝淑貞於警詢中之供述",
                ""
            ],
            [
                "係出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其",
                ""
            ],
            [
                "他不正方法而取得，亦無被告陳謝淑貞之辯護人所稱警詢筆",
                ""
            ],
            [
                "錄記載與被告陳謝淑貞之陳述不符之情，揆諸前揭規定，如",
                ""
            ],
            [
                "與事實相符，自有證據能力。至被告陳謝淑貞之辯護人辯稱",
                ""
            ],
            [
                "關於被告陳謝淑貞就被告徐勝男交付之2 千元行賄買票對價",
                "2 千元"
            ],
            [
                "部分之陳述純屬臆測之詞云云，然此為被告陳謝淑貞警詢中",
                ""
            ],
            [
                "陳述是否可採信之證明力問題，與證據能力無關，自難據此",
                ""
            ],
            [
                "認被告陳謝淑貞於警詢中之自白陳述無證據能力，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告陳謝淑貞於99年11月26日下午7 時44分之偵查筆錄：",
                ""
            ],
            [
                "被告陳謝淑貞之辯護人辯稱：該次偵訊，檢察官未告以刑事",
                ""
            ],
            [
                "訴訟法第181 條拒絕證言權，該筆錄不得作為認定被告陳謝",
                ""
            ],
            [
                "淑貞有罪之依據等語。",
                ""
            ],
            [
                "查以被告陳謝淑貞於上揭時日，經檢察官以證人身分接受",
                ""
            ],
            [
                "訊問，所訊問內容事涉被告徐勝男行賄及被告陳政男收賄",
                ""
            ],
            [
                "之事實，惟該待證事實同時亦涉及被告陳謝淑貞是否有收",
                ""
            ],
            [
                "賄之事實，是以，自有刑事訴訟法第181 條拒絕證言權之",
                ""
            ],
            [
                "適用，而依同法第186 條第2 項規定檢察官有向證人告以",
                ""
            ],
            [
                "拒絕證言權之義務。又按此揭規定在於免除證人因陳述而",
                ""
            ],
            [
                "自入於罪，或因陳述不實而受偽證之處罰，或不陳述而受",
                ""
            ],
            [
                "罰鍰處罰，而陷於抉擇之三難困境。此項拒絕證言告知之",
                ""
            ],
            [
                "規定，雖為保護證人而設，非當事人所能主張，至若該證",
                ""
            ],
            [
                "人因此成為「被告」追訴之對象，則其先前居於證人身分",
                ""
            ],
            [
                "所為不利於己之陳述，基於不自證己罪原則及法定正當程",
                ""
            ],
            [
                "序理論，應認對該證人（被告）不得作為證據。最高法院",
                ""
            ],
            [
                "96年度台上字第1043號判決可資參照。",
                ""
            ],
            [
                "次查，上揭偵訊筆錄上雖記載檢察官已為拒絕證言權之告",
                ""
            ],
            [
                "知（選偵77卷第121 頁），惟原審勘驗該次偵訊錄影結果",
                ""
            ],
            [
                "，檢察官實則並未為上揭告知（原審卷一第153 頁背面、",
                ""
            ],
            [
                "第154 頁），且該次之訊問，檢察官亦未以「被告」身分",
                ""
            ],
            [
                "向陳謝淑貞告知刑事訴訟法第95條規定之被告緘默權，揆",
                ""
            ],
            [
                "諸前揭說明，此部分筆錄自不得作為被告陳謝淑貞部分有",
                ""
            ],
            [
                "罪之證據。",
                ""
            ],
            [
                "被告陳謝淑貞於99年11月26日20時35分之偵查筆錄：",
                ""
            ],
            [
                "被告陳謝淑貞於99年11月26日20時35分之偵查過程，經原審",
                ""
            ],
            [
                "審理時當庭勘驗錄影光碟結果，偵訊錄影時間約為33分，檢",
                ""
            ],
            [
                "察官之語氣均平和，詢問之內容亦皆屬口語化，並無以強暴",
                ""
            ],
            [
                "、脅迫等不正方法取供情形，而被告陳謝淑貞於應訊過程中",
                ""
            ],
            [
                "，精神狀況尚屬良好，並無精神不濟或明顯異常之情形，且",
                ""
            ],
            [
                "能針對檢察官之問題逐一答覆，有勘驗筆錄1份在卷可參（",
                ""
            ],
            [
                "原審卷一第146-147 頁），顯見被告陳謝淑貞於偵查中之供",
                ""
            ],
            [
                "述非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或",
                ""
            ],
            [
                "其他不正方法所取得。又經原審勘驗結果，檢察官雖於前揭",
                ""
            ],
            [
                "偵查中，對於陳謝淑貞自被告陳政男處收受1 千元之情形，",
                "1 千元"
            ],
            [
                "雖有反覆訊問證人之情形，然此為確認受訊問者之真意而為",
                ""
            ],
            [
                "，亦為喚醒、查知受訊問人陳謝淑貞所記憶事實之真相所必",
                ""
            ],
            [
                "須，自難認檢察官於上揭偵查中有以誘導訊問等不正方法取",
                ""
            ],
            [
                "得被告陳謝淑貞之自白，此部分自得採為認定本案事實之證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "被告陳謝淑貞於警詢、偵查中所述，既經原審勘驗錄影帶後",
                ""
            ],
            [
                "製作逐字勘驗筆錄附卷，經提示公訴人、被告陳謝淑貞及其",
                ""
            ],
            [
                "辯護人後，均經表示沒有意見（原審卷第145-146 頁），故",
                ""
            ],
            [
                "下述關於被告陳謝淑貞於警詢、偵查中之供述應逕以勘驗筆",
                ""
            ],
            [
                "錄之內容為準，併予敘明。",
                ""
            ],
            [
                "二、被告陳政男警詢筆錄部分：",
                ""
            ],
            [
                "被告陳政男之辯護人辯稱：被告陳政男之警詢筆錄並未全程",
                ""
            ],
            [
                "連續錄音，無法擔保筆錄與被告陳述之同一性及真實性，無",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "按刑事訴訟法第100 條之1 第1 項規定，司法警察（官）詢",
                ""
            ],
            [
                "問犯罪嫌疑人時，除有急迫情況且經記明筆錄者外，應全程",
                ""
            ],
            [
                "連續錄音；必要時，並應全程連續錄影。揆其立法意旨，乃",
                ""
            ],
            [
                "在建立詢問筆錄之公信力，並促使調查機關恪遵詢問程序之",
                ""
            ],
            [
                "規定，以確保程序之合法正當。因此，舉凡與實現正當法律",
                ""
            ],
            [
                "程序有關之調查機關不作為與作為義務之遵守，諸如禁止以",
                ""
            ],
            [
                "不正方法詢問、不得於夜間詢問及踐行同法第95條之告知程",
                ""
            ],
            [
                "序等，悉在擔保之範圍內，非僅止於確保自白之任意性。是",
                ""
            ],
            [
                "被告之自白縱經證明係本諸自由意志所為，而非出於不正之",
                ""
            ],
            [
                "方法，亦難謂其受正當法律程序保障之訴訟上權益，業已完",
                ""
            ],
            [
                "全獲得滿足，並得據以免除或減輕上開為擔保調查機關恪遵",
                ""
            ],
            [
                "訴訟上作為與不作為規定，所課予應全程錄音或錄影之義務",
                ""
            ],
            [
                "。司法警察（官）未依規定全程連續錄音或錄影所進行之詢",
                ""
            ],
            [
                "問筆錄，亦屬違背法定程序取得之證據，其有無證據能力，",
                ""
            ],
            [
                "仍應由法院適用同法第158條之4規定，依個案之具體情狀，",
                ""
            ],
            [
                "審酌人權保障及公共利益之均衡維護，予以客觀權衡判斷之",
                ""
            ],
            [
                "，此有最高法院100 年度台上字第1730號判決意旨可資參照",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "經查，被告陳政男於警員之詢問確有全程錄影，惟僅有影像",
                ""
            ],
            [
                "，而無聲音之事實，業經原審確認在卷（原審卷一第137 頁",
                ""
            ],
            [
                "），而被告陳政男復爭執該次筆錄記載之真實性，依上揭說",
                ""
            ],
            [
                "明，員警未全程錄音所得之被告陳政男警詢筆錄，既未踐行",
                ""
            ],
            [
                "上揭法定程序，自屬違背法定程序取得之證據，此應堪確認",
                ""
            ],
            [
                "，而本院自應依同法第158 條之4 規定以權衡該項筆錄之證",
                ""
            ],
            [
                "據能力。查以：本件警詢之錄影光碟雖未有聲音，然仍有錄",
                ""
            ],
            [
                "影，而觀諸現代之錄影設備，於操作啟動開關時，錄影開始",
                ""
            ],
            [
                "啟動運作之時，錄音之功能亦同時運作，此為眾所皆知者，",
                ""
            ],
            [
                "是以，除非有重大惡意而特別關閉錄音的例外情況下，在僅",
                ""
            ],
            [
                "有錄影而未有錄音之情形，概多屬出於詢問員警未於操作錄",
                ""
            ],
            [
                "影機之前確認檢查，應屬過失之情形，觀諸證人即製作被告",
                ""
            ],
            [
                "陳政男警詢筆錄之員警陳震浩於原審證稱：「當初應該是有",
                ""
            ],
            [
                "全程錄音、錄影」等語（原審卷二第9 頁），可知其主觀認",
                ""
            ],
            [
                "知亦以為有錄影及錄音，而本件既未有事證證明員警有惡意",
                ""
            ],
            [
                "之情事，應認核屬過失。再者，被告陳政男僅抗辯記載不完",
                ""
            ],
            [
                "全，然亦未抗辯其自白有出於非任意性。而觀以筆錄之製作",
                ""
            ],
            [
                "程序，被告陳政男警詢筆錄採一問一答方式，並按照被告陳",
                ""
            ],
            [
                "政男之陳述而為記載，警詢筆錄製作完成後，確有交付被告",
                ""
            ],
            [
                "陳政男閱覽無訛後，經被告陳政男親自簽名捺印，此為證人",
                ""
            ],
            [
                "陳震浩於原審審理中證述明白（原審卷二第9 、15頁），被",
                ""
            ],
            [
                "告陳政男於原審審理中亦不否認警方確有交付警詢筆錄供其",
                ""
            ],
            [
                "閱覽後簽名捺印，並有經被告陳政男親自簽名之警詢筆錄1",
                ""
            ],
            [
                "份在卷可參（選偵77卷第10-11 頁背面），亦應可排除不正",
                ""
            ],
            [
                "訊問及未完全記載之情事。綜上，權衡各情，應認被告陳政",
                ""
            ],
            [
                "男警詢筆錄仍有證據能力。",
                ""
            ],
            [
                "三、被告徐勝男之調查局及偵查筆錄：",
                ""
            ],
            [
                "被告徐勝男及其辯護人對此部分被告徐勝男供述之證據能力",
                ""
            ],
            [
                "，並不爭執，且查無違法訊問之情形，亦難認被告徐勝男此",
                ""
            ],
            [
                "部分供述有出於非任意性之情，自堪採為認定本案事實之證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "貳、被告以外之人陳述之證據能力：",
                ""
            ],
            [
                "一、證人陳政男、陳謝淑貞於警詢中之陳述：",
                ""
            ],
            [
                "公訴人以證人陳政男於警詢中之陳述為被告徐勝男、陳謝淑",
                ""
            ],
            [
                "貞犯本案事實之證據方法，另以證人陳謝淑貞於警詢中之陳",
                ""
            ],
            [
                "述，為被告徐勝男、陳政男犯本案事實之證據方法。而被告",
                ""
            ],
            [
                "徐勝男、陳謝淑貞、陳政男及辯護人認上開證人等於警詢中",
                ""
            ],
            [
                "所為陳述，係屬傳聞證據，無證據能力。",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 定有明文。又所謂「有較可信之特",
                ""
            ],
            [
                "別情況」，乃指其陳述與審判中之陳述交叉比較，就陳述是",
                ""
            ],
            [
                "否出於供述者之真意、其心理狀態是否健全、有無其他訴訟",
                ""
            ],
            [
                "關係人在場、有無違法取供之外力干擾等程序上信用性為判",
                ""
            ],
            [
                "斷，從其陳述時之各種外部客觀之環境或條件等狀況予以觀",
                ""
            ],
            [
                "察，先前之陳述係在有較可信為真實之特別情況下所為，足",
                ""
            ],
            [
                "以令人相信該陳述係屬虛偽之危險性，較諸審判中經反對詰",
                ""
            ],
            [
                "問可信性擔保之陳述為低者，例如先前之陳述係出於自然之",
                ""
            ],
            [
                "發言，審判階段則受到外力干擾，或供述者因自身情事之變",
                ""
            ],
            [
                "化等情形均屬之，故應就調查筆錄製作之原因、過程、功能",
                ""
            ],
            [
                "及其他各種外部情況等，加以觀察其信用性，據以判斷該項",
                ""
            ],
            [
                "傳聞證據是否有特別可信之情況，最高法院96年度臺上字第",
                ""
            ],
            [
                "4365號判決意旨足資參考。",
                ""
            ],
            [
                "證人陳政男、陳謝淑貞於警詢中及原審審理時之證述均有不",
                ""
            ],
            [
                "符之情形（詳後），本院審酌證人陳政男、陳謝淑貞於警詢",
                ""
            ],
            [
                "中之證述均係本於自由意識下所為，並無強暴、脅迫、利誘",
                ""
            ],
            [
                "、詐欺、疲勞訊問、違法羈押或其他不正方法，詳述如前，",
                ""
            ],
            [
                "且證人陳政男、陳謝淑貞於警詢中之證述距案發日較近，當",
                ""
            ],
            [
                "時記憶自較深刻，可立即反應所知，尚無太多利害關係之考",
                ""
            ],
            [
                "量，致記憶受外力污染之情，且較無來自被告或其他成員同",
                ""
            ],
            [
                "庭在場之壓力而為虛偽不實之指證，或事後串謀而故為迴護",
                ""
            ],
            [
                "被告之機會，堪信證人陳政男、陳謝淑貞於警詢所為之陳述",
                ""
            ],
            [
                "，客觀上應具有較可信之特別情況，且亦為證明犯罪事實存",
                ""
            ],
            [
                "否所必要。",
                ""
            ],
            [
                "至被告徐勝男之辯護人雖辯稱：被告陳謝淑貞曾患有腦血管",
                ""
            ],
            [
                "疾病，造成聽力、精神上若干後遺症，以致其聽力不順，頭",
                ""
            ],
            [
                "腦不清易緊張，表達不順，是其陳述說詞反覆不一，不具可",
                ""
            ],
            [
                "信性等語。然查，依被告徐勝男所提之證人陳謝淑貞於台大",
                ""
            ],
            [
                "醫院之病歷資料所示，陳謝淑貞固於99年2月11日曾於台大",
                ""
            ],
            [
                "醫院作過核醫檢查，診斷為「腦血管疾病後遺症」，此有台",
                ""
            ],
            [
                "大醫院病歷資料附卷可稽（本院卷第88-91頁），惟所謂「",
                ""
            ],
            [
                "腦血管疾病後遺症」之程度及持續性有各種情況，觀諸原審",
                ""
            ],
            [
                "於100年2月22日審理時當庭勘驗陳謝淑貞於警詢筆錄製作過",
                ""
            ],
            [
                "程，勘驗結果：「錄音錄影內容為32分13秒，警員語氣平和",
                ""
            ],
            [
                "，詢問之內容皆屬口語化，而陳謝淑貞於應詢過程中，精神",
                ""
            ],
            [
                "狀況尚屬良好，並無精神不濟或明顯異常之情形，且能針對",
                ""
            ],
            [
                "警員之問題逐一答覆」，此有原審審判筆錄及勘驗筆錄在卷",
                ""
            ],
            [
                "可考（原審卷一第144頁、第148-152頁），再觀以原審復勘",
                ""
            ],
            [
                "驗當日陳謝淑貞隨後於偵訊之錄影，陳謝淑貞之精神狀況及",
                ""
            ],
            [
                "理解能力，均屬正常，此亦有原審審判筆錄在卷可稽（原審",
                ""
            ],
            [
                "卷一第145、146頁）；又參諸陳謝淑貞於本院準備程序及審",
                ""
            ],
            [
                "判程序當庭之法庭活動，於智能活動表現猶如常人，皆能明",
                ""
            ],
            [
                "確理解問話，且清楚應答，尚難僅憑上揭台大醫院之病歷，",
                ""
            ],
            [
                "而認證人陳謝淑貞之警詢不具可信性。",
                ""
            ],
            [
                "依上揭說明，應認證人陳政男於警詢中之證言，對被告徐勝",
                ""
            ],
            [
                "男、陳謝淑貞有證據能力；證人陳謝淑貞於警詢中之證述，",
                ""
            ],
            [
                "對被告徐勝男、陳政男有證據能力。",
                ""
            ],
            [
                "二、證人陳謝淑貞、證人陳政男偵查陳述之證據能力：",
                ""
            ],
            [
                "公訴人以證人陳謝淑貞於偵查中之陳述，為被告徐勝男、陳",
                ""
            ],
            [
                "政男犯本案事實之證據方法，以證人陳政男於偵查中之陳述",
                ""
            ],
            [
                "，為被告徐勝男、陳謝淑貞犯本案事實之證據方法，關於其",
                ""
            ],
            [
                "證據能力說明如下：",
                ""
            ],
            [
                "具結之法定程序：",
                ""
            ],
            [
                "被告陳政男、徐勝男之辯護人均辯稱：證人陳謝淑貞於99年",
                ""
            ],
            [
                "11月26日19時44分、20時35分偵查中，以證人身份陳述，卻",
                ""
            ],
            [
                "未經證人陳謝淑貞朗讀結文，亦未由書記朗讀結文，顯已違",
                ""
            ],
            [
                "背刑事訴訟法第189 條規定，應認上揭證人於偵查中之陳述",
                ""
            ],
            [
                "無證據能力等語。",
                ""
            ],
            [
                "按刑事訴訟法第189 條第2 項有關結文應命證人朗讀；證人",
                ""
            ],
            [
                "不能朗讀者，應命書記官朗讀，於必要時並說明其意義之規",
                ""
            ],
            [
                "定，在於使證人了解結文之意義，以提高證人之警覺，俾求",
                ""
            ],
            [
                "證言之真確。亦即證人能識文字者，原則上使其自讀；於其",
                ""
            ],
            [
                "不能自讀者，始命書記官朗讀，經朗讀後認為證人尚有不能",
                ""
            ],
            [
                "明瞭者，應加以說明結文之意義並記明筆錄，再依同條第3",
                ""
            ],
            [
                "項規定，命證人於結文內簽名、蓋章或按指印，以明責任。",
                ""
            ],
            [
                "倘法院或檢察官於命證人具結時，未依前揭規定命證人或書",
                ""
            ],
            [
                "記官朗讀結文，即命證人於結文內簽名、蓋章或按指印者，",
                ""
            ],
            [
                "是否發生具結效力，應以證人是否確已明白、認知結文之意",
                ""
            ],
            [
                "義而簽名、蓋章或按指印為判斷基礎。如證人已明白結文之",
                ""
            ],
            [
                "真實意思始為簽名，應認已生具結之效力，最高法院99年度",
                ""
            ],
            [
                "台上字第7078號判決可資參照。",
                ""
            ],
            [
                "經查，證人陳謝淑貞於99年11月26日19時44分之偵查中，先",
                ""
            ],
            [
                "經檢察官詢問是否同意作證，經證人陳謝淑貞應允後，檢察",
                ""
            ],
            [
                "官復陳稱：「等一下請妳要老實講，不然會受到7 年以下有",
                ""
            ],
            [
                "期徒刑」一語，嗣因證人陳謝淑貞不識字，始經檢察官令法",
                ""
            ],
            [
                "警朗讀證人結文後，請證人陳謝淑貞簽名具結；另於同年月",
                ""
            ],
            [
                "日20時35分許之偵查中，檢察官經被告陳謝淑貞同意作證後",
                ""
            ],
            [
                "，稱「證人作證要實話實說，妳要是亂講要受偽證罪7 年以",
                ""
            ],
            [
                "下有期徒刑之處罰，妳要是煩惱作證會受刑事訴追還是處罰",
                ""
            ],
            [
                "你可以拒絕作證」等語，並請證人陳謝淑貞簽名具結，此經",
                ""
            ],
            [
                "原審勘驗偵訊錄影光碟在卷，有勘驗筆錄可參（原審卷一第",
                ""
            ],
            [
                "153 背面-1 54、161背面-162頁），顯然被告陳謝淑貞於前",
                ""
            ],
            [
                "揭偵查中，於具結前，均經檢察官說明結文之意義後簽名，",
                ""
            ],
            [
                "足認證人陳謝淑貞確已明白、認知結文之意義，揆諸前揭說",
                ""
            ],
            [
                "明，難認證人陳謝淑貞上揭具結有何瑕疵而不生效力之情。",
                ""
            ],
            [
                "告知拒絕證言權之法定程序：",
                ""
            ],
            [
                "按刑事訴訟法第186 條第2 項有關拒絕證言告知之規定，雖",
                ""
            ],
            [
                "為保護證人而設，非當事人所能主張，惟如法院或檢察官未",
                ""
            ],
            [
                "踐行此項告知義務，而逕告以刑事訴訟法第187 條第1 項「",
                ""
            ],
            [
                "具結之義務及偽證之處罰」，並依同法第186 條第1 項、第",
                ""
            ],
            [
                "189 條規定「命朗讀結文後為具結」，無異強令證人必須據",
                ""
            ],
            [
                "實陳述，剝奪其拒絕證言權，所踐行之訴訟程序自有瑕疵。",
                ""
            ],
            [
                "其因此所取得之證人供述證據，是否具有證據能力，應分別",
                ""
            ],
            [
                "情形以觀，其於被告本人之案件，應認屬因違背法定程序所",
                ""
            ],
            [
                "取得之證據，適用刑事訴訟法第158條之4所定均衡原則為審",
                ""
            ],
            [
                "酌、判斷其有無證據能力，最高法院96年度台上字第1043號",
                ""
            ],
            [
                "判決可資參照。",
                ""
            ],
            [
                "經查，證人陳謝淑貞於99年11月26日下午7 時44分，經檢察",
                ""
            ],
            [
                "官以證人身分接受訊問，而檢察官於該次訊問之初，並未依",
                ""
            ],
            [
                "刑事訴訟法第186 條第2 項規定告知證人陳謝淑貞有拒絕證",
                ""
            ],
            [
                "言權，此業據本院調查說明如前，是以檢察官此部分所踐行",
                ""
            ],
            [
                "之訴訟程序自有瑕疵，惟探法規規範目的，此項規定既為免",
                ""
            ],
            [
                "除證人因陳述而自入於罪，或因陳述不實而受偽證之處罰，",
                ""
            ],
            [
                "或不陳述而受罰鍰處罰，而陷於抉擇之三難困境，即在保障",
                ""
            ],
            [
                "證人陳謝淑貞所設，其保護對象是否應包括被告徐勝男及被",
                ""
            ],
            [
                "告陳政男本人，即非無疑，而本件檢察官未告知拒絕證言權",
                ""
            ],
            [
                "，既查無被告徐勝男、陳政男其等程序保障有何未盡之處，",
                ""
            ],
            [
                "衡諸上情，應認證人陳謝淑貞此部分證詞，尚不因檢察官未",
                ""
            ],
            [
                "踐行告知程序而遽認無證據能力。",
                ""
            ],
            [
                "綜合說明：",
                ""
            ],
            [
                "證人陳政男、陳謝淑貞於99年11月26日偵查中，係以證人身",
                ""
            ],
            [
                "份作證，並經證人陳政男、陳謝淑貞均表示願意作證後簽名",
                ""
            ],
            [
                "具結，此有證人陳政男、陳謝淑貞偵訊筆錄暨上開證人結文",
                ""
            ],
            [
                "各3 份在卷可稽（選偵77卷第113-117 、121-124 、125-",
                ""
            ],
            [
                "129 頁），前揭證人等於偵訊時所言之任意性，已足供擔保",
                ""
            ],
            [
                "，此外，本案既未見檢察官在偵查中有何違法取供以致證人",
                ""
            ],
            [
                "無法本於其自由意志任意陳述之情事，應認上開陳述並無「",
                ""
            ],
            [
                "顯不可信」情況。此外，證人陳政男、陳謝淑貞均業於原審",
                ""
            ],
            [
                "審理時採行程序分離，而改以證人身分到庭陳述，並分經被",
                ""
            ],
            [
                "告徐勝男、陳政男、陳謝淑貞及其等辯護人當庭詰問，被告",
                ""
            ],
            [
                "徐勝男、陳謝淑貞及被告徐勝男、陳政男之對質詰問權業已",
                ""
            ],
            [
                "獲致保障，此有原審100 年4 月20日審理筆錄1 份在卷可考",
                ""
            ],
            [
                "（原審卷二第94-109頁），則其等於偵查中向檢察官陳述所",
                ""
            ],
            [
                "為證言，即應賦予其證據適格之地位，故認被告陳政男於偵",
                ""
            ],
            [
                "查中之證述，對被告徐勝男、陳謝淑貞，被告陳謝淑貞於偵",
                ""
            ],
            [
                "查中之證述，對被告徐勝男、陳政男應有證據能力。",
                ""
            ],
            [
                "乙、實體部分",
                ""
            ],
            [
                "一、事實認定之理由：",
                ""
            ],
            [
                "訊據被告徐勝男、陳政男、陳謝淑貞固不否認被告徐勝男於",
                ""
            ],
            [
                "上揭時地確有交付現金2 千元予被告陳政男，嗣後被告陳政",
                "2 千元"
            ],
            [
                "男再交付1 千元予被告陳謝淑貞之事實，惟被告徐勝男矢口",
                "1 千元"
            ],
            [
                "否認有何投票行賄犯行；被告陳政男、陳謝淑貞亦矢口否認",
                ""
            ],
            [
                "有何投票受賄犯行。被告徐勝男辯稱：先前伊有請陳政男載",
                ""
            ],
            [
                "運礦泉水、飲料給其他候選人，運費還沒給，伊當時剛好走",
                ""
            ],
            [
                "到陳政男檳榔攤附近拜票，陳政男提起運費的事，叫伊趕快",
                ""
            ],
            [
                "給錢，所以伊就拿2 千元給陳政男，伊所交付的錢是運費，",
                "2 千元"
            ],
            [
                "並非賄款云云；被告陳政男辯稱：徐勝男交付給伊的2 千元",
                ""
            ],
            [
                "是運費，伊在警詢中也是這樣說，不知道為什麼筆錄會記載",
                ""
            ],
            [
                "是徐勝男給的賄款云云；被告陳謝淑貞辯稱：陳政男拿1 千",
                ""
            ],
            [
                "元給伊，是要讓伊吃飯的，陳政男一向會給伊生活費，伊在",
                ""
            ],
            [
                "警詢中沒有說陳政男給伊的1 千元是徐勝男給的賄款云云。",
                "1 千元"
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告徐勝男為登記第一屆新北市新莊區文明里里長選舉之候",
                ""
            ],
            [
                "選人，選舉日為99年11月27日，被告陳政男、陳謝淑貞則為",
                ""
            ],
            [
                "投票權人之事實，為被告3 人所坦承，復有候選名條8 張及",
                ""
            ],
            [
                "被告陳政男、陳謝淑貞之戶籍謄本1 份在卷可參（原審卷一",
                ""
            ],
            [
                "第87-91 頁），此部分事實應堪認定。",
                ""
            ],
            [
                "被告徐勝男於99年11月23日18時許，前往新北市○○區○○",
                ""
            ],
            [
                "路143 號被告陳政男經營之檳榔攤，當場交付陳政男現金2",
                ""
            ],
            [
                "千元之事實，為被告3 人所坦承，另被告陳政男於當日返家",
                "千元"
            ],
            [
                "後，並將其中1 千元交付其配偶即被告陳謝淑貞之事實，亦",
                "1 千元"
            ],
            [
                "為被告陳政男、陳謝淑貞所坦承（被告徐勝男對此部分事實",
                ""
            ],
            [
                "並不爭執，僅稱伊不知悉此部分事實），復有被告陳政男、",
                ""
            ],
            [
                "陳謝淑貞交付之2 千元扣案可佐，此部分事實亦堪認定。",
                "2 千元"
            ],
            [
                "而關於被告徐勝男交付2 千元之過程，證人陳政男於原審審",
                "2 千元"
            ],
            [
                "理中雖證稱：里長（被告徐勝男）有交2 千元給我，是幫忙",
                "2 千元"
            ],
            [
                "載礦泉水4 趟的錢，我說1 趟5 百元就好，里長就交2 千元",
                "5 百元"
            ],
            [
                "給我云云（原審卷二第96頁），惟查，證人陳政男於警詢時",
                ""
            ],
            [
                "業證稱：徐勝男1個人到伊檳榔攤後，由褲子口袋取出2千元",
                ""
            ],
            [
                "，然後他將2 千元交給伊，並對伊說「我這一回，拜託、拜",
                "2 千元"
            ],
            [
                "託」；伊將1 千元放在身上準備花用，另外1 千元伊交付給",
                "1 千元,1 千元"
            ],
            [
                "伊太太陳謝淑貞，伊跟陳謝淑貞說是里長候選人徐勝男給伊",
                ""
            ],
            [
                "等的，所以伊拿1 千元給她等語相符（選偵77卷第11頁），",
                "1 千元"
            ],
            [
                "而證人陳政男於偵查中亦具結證稱：「99年11月23日，就是",
                ""
            ],
            [
                "3 、4 天前晚上6 、7 點，我在我位於新莊市○○路143 號",
                ""
            ],
            [
                "的檳榔攤內吃飯，當時只有我1 個人在顧攤位，徐勝男1 個",
                ""
            ],
            [
                "人來，他就拿了2 千元給我，同時他說這次選舉要拜託你，",
                "2 千元"
            ],
            [
                "然後就走了」等語明確（選偵77卷第114 頁），承上，析之",
                ""
            ],
            [
                "證人陳政男於警詢、偵查中所證被告徐勝男交付2 千元之過",
                "2 千元"
            ],
            [
                "程，「被告徐勝男1 人走到陳政男的檳榔攤」、「從褲子口",
                ""
            ],
            [
                "袋取出2 千元交給陳政男」、「並說這一次拜託、拜託」、",
                "2 千元"
            ],
            [
                "「徐勝男與陳政男別無其他對話」等情，供承一致。再細鐸",
                ""
            ],
            [
                "證人陳政男證詞之憑性信：",
                ""
            ],
            [
                "證人陳政男偵查之證詞，於證稱上揭被告徐勝男交付2 千元",
                ""
            ],
            [
                "之事實後，雖於偵訊後段復提及「曾經幫忙被告徐勝男載運",
                ""
            ],
            [
                "礦泉水」之事實，惟被告徐勝男交付陳政男2 千元之目的為",
                "2 千元"
            ],
            [
                "何，證人陳政男於該次偵訊中證稱「我『以為』這2 千元是",
                ""
            ],
            [
                "要拿給我的運送工資，因為我送了4 趟」，而於檢察官再次",
                ""
            ],
            [
                "向證人陳政男確認真意而詢問：「被告徐勝男拿這2 千元給",
                ""
            ],
            [
                "你是運費？」，證人陳政男則證稱：「他沒有講，但我心裡",
                ""
            ],
            [
                "有這樣想」等語，亦有偵查筆錄在卷可考（選偵77卷第115",
                ""
            ],
            [
                "頁）。蓋此乃證人陳政男主觀臆測被告徐勝男的想法，核屬",
                ""
            ],
            [
                "臆測之詞，觀以證人陳政男所證，被告徐勝男既「1 人走到",
                ""
            ],
            [
                "陳政男的檳榔攤，從褲子口袋取出2 千元交給陳政男，並說",
                "2 千元"
            ],
            [
                "「這一次拜託、拜託」，從兩人互動之情形以觀，既從未言",
                ""
            ],
            [
                "及運費之事，證人陳政男何以會臆測被告徐勝男主觀上是給",
                ""
            ],
            [
                "付運費，而證人陳政男所臆測被告徐勝男主觀想法，是否符",
                ""
            ],
            [
                "合被告徐勝男之認識，關於此節，經查，被告徐勝男於調查",
                ""
            ],
            [
                "局、偵查及原審羈押審查均否認有交付2 千元之事實，並進",
                "2 千元"
            ],
            [
                "而於調查局供稱：「我和陳政男私下沒什麼往來…陳政男雖",
                ""
            ],
            [
                "曾向我老婆徐林婦櫻借了1 萬多元，但都已還給我老婆了…",
                "1 萬多元"
            ],
            [
                "我有請陳政男載運礦泉水，但沒有支付運費給陳政男，陳政",
                ""
            ],
            [
                "男是義務幫我載水以感謝我這麼幫忙他，他不會向我拿錢，",
                ""
            ],
            [
                "就算陳政男有向我拿運費，該運費也都是公家的錢，不會是",
                ""
            ],
            [
                "我的錢，只要是我私人的錢，陳政男不會向我索取」等語（",
                ""
            ],
            [
                "選偵77卷第6 -8頁）；再於偵查中不僅否認曾交付2 千元給",
                "2 千元"
            ],
            [
                "陳政男，甚且否認當天有到新北市○○區○○路143 號檳榔",
                ""
            ],
            [
                "攤，亦否認當天有見到陳政男，並供稱：我沒有欠陳政男或",
                ""
            ],
            [
                "陳謝淑貞錢，有請陳政男載礦泉水，陳政男都沒有跟我收錢",
                ""
            ],
            [
                "，我也沒有拿錢給他（選偵77卷第131 頁第7 行至第10行）",
                ""
            ],
            [
                "；嗣於原審羈押審查之訊問中，原審就此揭相關事實詢問被",
                ""
            ],
            [
                "告徐勝男，俾被告徐勝男行使防禦權，被告徐勝男仍然供稱",
                ""
            ],
            [
                "：「（問：陳政男幫你載運礦泉水是否要給酬勞或義務幫忙",
                ""
            ],
            [
                "？）我是宮的副主委，如果宮裡請他幫忙也是宮裡的人要付",
                ""
            ],
            [
                "錢，我個人沒有付錢」等語（原審聲羈卷第4 頁），按因給",
                ""
            ],
            [
                "付運費而付款之事實乃有利於被告徐勝男之事實，果若被告",
                ""
            ],
            [
                "徐勝男有給付運費之事實及意思，何以於調查、偵查及原審",
                ""
            ],
            [
                "，皆一概稱無此事實，且歷經調查、偵查及原審一而再，再",
                ""
            ],
            [
                "而三的確認，均一致堅稱「陳政男不會向我收載運礦泉水的",
                ""
            ],
            [
                "錢」、「我沒有給陳政男運費」，甚而於本院準備、審理程",
                ""
            ],
            [
                "序，亦從未抗辯上揭自白之任意性，顯見被告徐勝男與被告",
                ""
            ],
            [
                "陳政男間並未因載運運費而產生債權債務關係，被告徐勝男",
                ""
            ],
            [
                "當無給付被告陳政男2 千元之必要，亦可知，證人陳政男於",
                "2 千元"
            ],
            [
                "偵查明確證稱客觀事實「被告徐勝男交付陳政男2 千元並說",
                "2 千元"
            ],
            [
                "這次拜託、拜託」、「被告徐勝男未提運費之事」等情，而",
                ""
            ],
            [
                "其臆測被告徐勝男主觀想法「我以為是交付運費」部分，核",
                ""
            ],
            [
                "與被告徐勝男所供主觀意思全然相違，此部分尚不足採之。",
                ""
            ],
            [
                "證人陳政男於偵查中證稱被告徐勝男交付2 千元之過程，業",
                "2 千元"
            ],
            [
                "如上述，而證人於審理中改異前詞，證稱：「在11月20幾號",
                ""
            ],
            [
                "看到里長過來拜票，我心裡想水已經幫他送了十幾天，不曉",
                ""
            ],
            [
                "得他會不會忘記，等到他過來向我拜票時，我藉題說里長我",
                ""
            ],
            [
                "幫你送四趟礦泉水，已經送好了，並說我最近要補貨沒有錢",
                ""
            ],
            [
                "，你那些運費可以先給我週轉嗎，給我方便，里長問我要多",
                ""
            ],
            [
                "少，我說一趟5 百元就好，里長就從口袋拿2 千元給我」等",
                "5 百元,2 千元"
            ],
            [
                "語（原審卷二第96頁）。此核與證人陳政男前揭於警詢、偵",
                ""
            ],
            [
                "查所證皆不相同，而且，證人陳政男究竟有無「明白開口提",
                ""
            ],
            [
                "及」運費之事，乃客觀明確之事實，並無混淆之可能，何以",
                ""
            ],
            [
                "經歷其事之證人陳政男對此有利之事實，並未於警偵訊之初",
                ""
            ],
            [
                "即提出，反而供陳上情，足認證人陳政男於審理中翻異前詞",
                ""
            ],
            [
                "，顯係臨訟卸責之詞，不足採之，而其先前於警詢、偵查中",
                ""
            ],
            [
                "所證被告徐勝男交付2 千元之過程，堪為採信。",
                "2 千元"
            ],
            [
                "再觀諸陳政男轉交1 千元予陳謝淑貞之過程。",
                "1 千元"
            ],
            [
                "證人陳謝淑貞於偵查中證述（並經原審勘驗偵訊錄音）：是",
                ""
            ],
            [
                "昨晚或是前晚（即24日或25日晚間），在家裡，我先生陳政",
                ""
            ],
            [
                "男拿1 千元給我，陳政男說1 千元是徐勝男給他的，徐勝男",
                "1 千元,1 千元"
            ],
            [
                "沒有欠陳政男錢，（問：徐勝男又沒有欠他（陳政男）錢，",
                ""
            ],
            [
                "什麼都沒有，為什麼要拿給他？）……陳政男說是徐勝男要",
                ""
            ],
            [
                "買票的…說要拜託他啦；（問：陳政男為什麼收2 千，是1",
                ""
            ],
            [
                "票2 千，還是？）他說1 千給我的；徐勝男拿給陳政男，叫",
                ""
            ],
            [
                "陳政男拿給我的；徐勝男有說1 千給我，1 千給陳政男；陳",
                ""
            ],
            [
                "政男有拿1 千給我，說徐勝男拿給他的，叫他拿給我；徐勝",
                ""
            ],
            [
                "男拿2 千元給陳政男不是載礦泉水的錢，徐勝男沒有說載礦",
                "2 千元"
            ],
            [
                "泉水的錢要給陳政男，因為陳政男回去並沒有這樣說等語（",
                ""
            ],
            [
                "原審卷一第156、157頁背面、158頁、158頁背面、162、165",
                ""
            ],
            [
                "頁），經核與證人陳謝淑貞先前於警詢所陳相符，且核與證",
                ""
            ],
            [
                "人陳政男於警詢中供稱：徐勝男1 個人到我檳榔攤後，由褲",
                ""
            ],
            [
                "子口袋取出2 千元，然後他將2 千元交給我，並對我說「我",
                "2 千元,2 千元"
            ],
            [
                "這一回，拜託、拜託」；我將1 千元放在身上準備花用，另",
                "1 千元"
            ],
            [
                "外1 千元我在24日晚上在家裡交付給我太太陳謝淑貞，我跟",
                "1 千元"
            ],
            [
                "陳謝淑貞說是里長候選人徐勝男給我們的，所以我拿1 千元",
                ""
            ],
            [
                "給她等語相符（選偵77卷第11頁）。又關於被告陳政男交付",
                ""
            ],
            [
                "1 千元予被告陳謝淑貞之時間，被告陳謝淑貞雖然不確定是",
                "1 千元"
            ],
            [
                "24日或25日，惟被告陳政男則於警詢、偵查則明確證稱：是",
                ""
            ],
            [
                "在收到錢的隔天亦即24日間交付等語（選偵77卷第11、115",
                ""
            ],
            [
                "頁），因此應以24日可採，併予敘明。",
                ""
            ],
            [
                "證人陳謝淑貞雖於原審審理時翻異前詞，證稱：陳政男有拿",
                ""
            ],
            [
                "1 千元給我，說是幫徐勝男載水的運費，收了2 千元，給我",
                "1 千元,2 千元"
            ],
            [
                "1仟元去吃飯等語（原審卷二第103、104頁），復證稱：「",
                "1仟元"
            ],
            [
                "（辯護人問：妳先生確實有跟妳說過這是里長徐勝男要選舉",
                ""
            ],
            [
                "，交2 千元想要拜託你們兩人選給他，你1  千元，你先生1",
                "2 千元, 千元"
            ],
            [
                "千元，總共2 千元這些話語嗎？）沒有。（辯護人問：為何",
                "千元,2 千元"
            ],
            [
                "你在偵查中是這樣說？）不知道，我當時頭腦不清楚」（原",
                ""
            ],
            [
                "審卷二第105 頁），然於檢察官詰問其與偵查所證何以不符",
                ""
            ],
            [
                "時證稱：「我當時頭腦不清楚，想到哪就說到哪。我現在也",
                ""
            ],
            [
                "是頭腦不太清楚，也是有點暈暈的，講話也不清楚。我也不",
                ""
            ],
            [
                "知道我為何現在可以想得到這是載運礦泉水的運費」（原審",
                ""
            ],
            [
                "卷二第106 頁），是以，證人陳謝淑貞於原審作證時翻異前",
                ""
            ],
            [
                "詞，其證詞之憑信性已難採信，且查證人陳謝淑貞於偵查中",
                ""
            ],
            [
                "已明確證稱：陳政男回家時，並沒有說徐勝男拿這2 千元是",
                ""
            ],
            [
                "載運礦泉水的錢等語（選偵77卷第126 頁），而被告陳政男",
                ""
            ],
            [
                "「有無」提及2 千元是載運礦泉水的對價，乃客觀存在與否",
                "2 千元"
            ],
            [
                "的事實，證人陳謝淑貞並無誤認之可能。再者，被告陳政男",
                ""
            ],
            [
                "交付前揭1 千元時，證人陳謝淑貞正在睡覺，此據證人陳謝",
                "1 千元"
            ],
            [
                "淑貞迭次陳稱在卷，則被告陳政男當無於被告陳謝淑貞睡覺",
                ""
            ],
            [
                "時，急於支付生活費用之必要，況被告陳政男收受之2 千元",
                ""
            ],
            [
                "確係被告徐勝男交付之賄選款項乙節，已詳述如前，此與證",
                ""
            ],
            [
                "人陳謝淑貞於警詢、偵查中供稱上揭1 千元確係被告徐勝男",
                "1 千元"
            ],
            [
                "請被告陳政男轉交之賄選款項等語相符，而證人陳謝淑貞對",
                ""
            ],
            [
                "於其為何於警詢、偵查中為上揭供述，卻僅陳稱：警詢當時",
                ""
            ],
            [
                "伊很害怕，不知道怎麼回答，所以就胡說；偵查中伊頭腦不",
                ""
            ],
            [
                "清楚云云（原審卷二第104-106 頁），始終無法清楚解釋何",
                ""
            ],
            [
                "以於害怕、頭腦不清楚之際，會為上揭損己亦不利於他人之",
                ""
            ],
            [
                "供述，嗣於原審審理中則不害怕，所以能說出被告陳政男係",
                ""
            ],
            [
                "交付生活費之實情，故難認證人陳謝淑貞上揭於原審審理中",
                ""
            ],
            [
                "翻異之詞可採。",
                ""
            ],
            [
                "被告陳政男、徐勝男辯稱被告陳政男確有幫被告徐勝男載運",
                ""
            ],
            [
                "4 次礦泉水、飲料予候選人，2 千元係運費乙節。經查：被",
                "2 千元"
            ],
            [
                "告徐勝男曾贈送礦泉水、飲料予新北市第一屆議員候選人葉",
                ""
            ],
            [
                "正森、張晉婷、黃厚經、里長候選人陳玉章，而被告陳政男",
                ""
            ],
            [
                "有載運礦泉水、飲料之事實，固據證人即候選人葉正森服務",
                ""
            ],
            [
                "處秘書游仲杰、證人即候選人張晉婷之競選總部服務處義工",
                ""
            ],
            [
                "陳振源、證人陳玉章、證人即候選人黃厚經服務處員工黃小",
                ""
            ],
            [
                "純於原審審理中證述在卷（原審卷二第22、31、36、89頁）",
                ""
            ],
            [
                "，且證人游仲杰、陳振源、黃小純於原審審理並證稱有見過",
                ""
            ],
            [
                "被告陳政男載送飲料至競選服務處等語（原審卷二第22、32",
                ""
            ],
            [
                "、89頁），另證人黃小純所證：99年10月19日當天下雨，所",
                ""
            ],
            [
                "以對被告陳政男印象深刻乙情，經本院向交通部中央氣象局",
                ""
            ],
            [
                "函查結果：99年10月19日新北市新莊區自零時開始下雨，降",
                ""
            ],
            [
                "雨持續至21時，當日降雨量為32毫米等語，有該局100年7月",
                ""
            ],
            [
                "26日中象參字第1000009327號函在卷可稽（本院卷第129 頁",
                ""
            ],
            [
                "），互核相符，復有收據4 紙及證人黃小純提出之禮簿1 份",
                ""
            ],
            [
                "在卷可參（原審卷一第56頁、卷二第122-150 頁），尚非無",
                ""
            ],
            [
                "據。然查，本案審理之重點，乃被告徐勝男於上揭時地交付",
                ""
            ],
            [
                "被告陳政男2 千元，是否為行賄之對價或給付運費，惟有「",
                "2 千元"
            ],
            [
                "載運」之事實，尚非得逕認「給付者係運費」之事實，蓋以",
                ""
            ],
            [
                "，縱認被告陳政男確有為被告徐勝男運送礦泉水之事實，則",
                ""
            ],
            [
                "被告陳政男載運是否有約定酬勞、若有酬勞是否被告徐勝男",
                ""
            ],
            [
                "尚未支付、若尚未支付被告徐勝男交付者是否即為運費，是",
                ""
            ],
            [
                "以，縱認被告陳政男確有為被告徐勝男運送礦泉水之事實，",
                ""
            ],
            [
                "尚非即得認定被告徐勝男交付之2 千元係運送礦泉水之運費",
                "2 千元"
            ],
            [
                "，詳析之：",
                ""
            ],
            [
                "被告陳政男於警詢及偵查中均明確供稱：「被告徐勝男1 人",
                ""
            ],
            [
                "走到陳政男的檳榔攤，從褲子口袋取出2 千元交給被告陳政",
                "2 千元"
            ],
            [
                "男，並說『這一次（選舉）拜託、拜託』」，兩人從未言及",
                ""
            ],
            [
                "運費之事，證人陳政男於偵查中雖改稱該2 千元為運費，然",
                "2 千元"
            ],
            [
                "就客觀之事實仍為上揭證詞，並證稱徐勝男沒有講2 千元是",
                ""
            ],
            [
                "運費，但臆測被告徐勝男交付運費，亦即，從未表示被告徐",
                ""
            ],
            [
                "勝男交付2 元時曾提及運費一事，而被告陳政男臆測部分並",
                "2 元"
            ],
            [
                "不可採乙節，並據本院調查並詳予說明如前。",
                ""
            ],
            [
                "被告徐勝男於調查、偵查及原審羈押訊問中，皆一概供稱並",
                ""
            ],
            [
                "無交付被告陳政男運費之事實，且歷經調查局之司法警察、",
                ""
            ],
            [
                "偵查中檢察官及原審法院一而再，再而三地確認，均一致堅",
                ""
            ],
            [
                "稱「陳政男不會向我收載運礦泉水的錢」、「我沒有給陳政",
                ""
            ],
            [
                "男運費」，被告徐勝男當時既為現任里長，乃有相當智識之",
                ""
            ],
            [
                "人，果若真有交付運費此一有利事實，何以未及時主張，反",
                ""
            ],
            [
                "而一再地刻意隱藏，甚且於偵審詢問之公務員為避免被告徐",
                ""
            ],
            [
                "勝男記憶疏漏產生錯誤，為保障其防禦權而主動詢及上情，",
                ""
            ],
            [
                "仍然堅稱沒有交付運費，迨原審始提出抗辯，此要非記憶疏",
                ""
            ],
            [
                "漏所致，顯然被告徐勝男於偵查中係有意隱瞞前開交付2 千",
                ""
            ],
            [
                "元之事實，益證被告徐勝男交付2 千元係賄款。",
                "2 千元"
            ],
            [
                "關於載運礦泉水而金錢往來之事，被告陳政男於原審審理中",
                ""
            ],
            [
                "供稱：第二趟黃厚經是30箱礦泉水，20箱鋁箔包飲料，鋁箔",
                ""
            ],
            [
                "包飲料是去中盤商買的，一箱大概是170 或180 元，有寶健",
                "180 元"
            ],
            [
                "10箱、麥香紅茶10箱，伊買回來之後「當天」再跟被告徐勝",
                ""
            ],
            [
                "男收3,600 元…第三趟是先送給葉正森…飲料也是跟上述的",
                "600 元"
            ],
            [
                "情形一樣，也是在當天就跟徐勝男收了3, 600元等語（原審",
                "600元"
            ],
            [
                "卷二第18-19 頁）。再者，證人陳政男嗣又證稱：買飲料是",
                ""
            ],
            [
                "徐勝男先拿給伊錢，請伊去買飲料，伊才去賣場買飲料，一",
                ""
            ],
            [
                "箱170 元，要20箱，徐勝男給伊3,400 元等語（原審卷二第",
                "170 元,400 元"
            ],
            [
                "101 頁），證稱款項被告徐勝男「事先」即已交付，雖有事",
                ""
            ],
            [
                "先及事後給付之不同，惟被告陳政男於運送當天業已收受被",
                ""
            ],
            [
                "告徐勝男交付之代購飲料費用，此則屬一致，則若被告陳政",
                ""
            ],
            [
                "男確有向被告徐勝男收受運費之意思，其於收受被告徐勝男",
                ""
            ],
            [
                "交付之飲料價金時，何以未要求被告徐勝男同時支付運費，",
                ""
            ],
            [
                "嗣於數十日後，方因擔心被告徐勝男忘記支付運費，而向其",
                ""
            ],
            [
                "催討，亦有悖於常情，益證被告徐勝男交付被告陳政男2 千",
                ""
            ],
            [
                "元，並非支付運費。",
                ""
            ],
            [
                "辯護人復辯稱：被告陳政男、陳謝淑貞所居住之戶籍內，有",
                ""
            ],
            [
                "8 名有投票權人，被告徐勝男焉有僅向被告陳政男、陳謝淑",
                ""
            ],
            [
                "貞行賄乙節。經查，被告陳政男、陳謝淑貞所設籍之新北市",
                ""
            ],
            [
                "○○區○○路24號5 樓戶籍內，共有8 名有投票權人，固有",
                ""
            ],
            [
                "被告陳政男、陳謝淑貞之戶籍謄本1 份在卷可參（原審卷一",
                ""
            ],
            [
                "第87-91 頁），然證人陳謝淑貞於偵查中證述：該8 人中真",
                ""
            ],
            [
                "正居住在該址者，僅有被告陳政男、陳謝淑貞，另吳家慶周",
                ""
            ],
            [
                "末才返家，被告徐勝男僅認識被告陳政男、陳謝淑貞，不認",
                ""
            ],
            [
                "識上開戶籍內其餘人士等情（原審卷一第155 頁），衡情，",
                ""
            ],
            [
                "賄選為非法情事，原需隱密、謹慎為之，以免遭查獲，因此",
                ""
            ],
            [
                "被告徐勝男未貿然率爾向其所不熟識之人為賄選之不法情事",
                ""
            ],
            [
                "，亦在情理之內，觀以其他設籍之人，均為被告陳政男、陳",
                ""
            ],
            [
                "謝淑貞之子孫輩者，甚有寄居之人，從而，證人陳謝淑貞所",
                ""
            ],
            [
                "證被告徐勝男與其他人皆不熟識，即屬可採，被告徐勝男之",
                ""
            ],
            [
                "辯護人以被告徐勝男未向上揭戶籍內人士賄選乙情，推論被",
                ""
            ],
            [
                "告徐勝男不可能僅向被告陳政男、陳謝淑貞行賄，尚難採之",
                ""
            ],
            [
                "。至本案固僅查獲被告徐勝男行賄被告陳政男、陳謝淑貞2",
                ""
            ],
            [
                "人之犯行，而無被告徐勝男行賄他人之情事，此或係因被告",
                ""
            ],
            [
                "徐勝男尚不及行賄他人亦或警方漏未查獲被告徐勝男其他行",
                ""
            ],
            [
                "賄犯行等原因，自難據以推斷被告徐勝男並無行賄被告陳政",
                ""
            ],
            [
                "男、陳謝淑貞之必要及可能性，而為被告有利之認定。",
                ""
            ],
            [
                "綜上調查結果，足認被告徐勝男於上揭時地，確有交付2 千",
                ""
            ],
            [
                "元賄款予被告陳政男，並請其轉交其中1 千元賄款予被告陳",
                "1 千元"
            ],
            [
                "謝淑貞，而被告陳政男、陳謝淑貞均基於投票受賄之意思，",
                ""
            ],
            [
                "而同意收受之。被告徐勝男、陳政男、陳謝淑貞及辯護人等",
                ""
            ],
            [
                "上揭辯詞，均難採信。本案事證明確，被告徐勝男、陳政男",
                ""
            ],
            [
                "、陳謝淑貞犯行均堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、罪名及法律之適用：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項之規定。故核",
                ""
            ],
            [
                "被告徐勝男所為，係犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "投票行賄罪。又被告徐勝男乃行賄者，其與有投票權人之被",
                ""
            ],
            [
                "告陳政男、陳謝淑貞，為必要共犯之對向犯，被告徐勝男一",
                ""
            ],
            [
                "次交付2 千元予被告陳政男，除以其中1 千元向有投票權人",
                "2 千元,1 千元"
            ],
            [
                "之被告陳政男行賄，另1 千元係委請被告陳政男轉交其配偶",
                "1 千元"
            ],
            [
                "即被告陳謝淑貞並轉達行賄之意，而被告陳政男乃代為被告",
                ""
            ],
            [
                "陳謝淑貞收受之，此揭被告徐勝男之交付2 千元行為，乃一",
                "2 千元"
            ],
            [
                "行為，並無接續犯之適用，併予敘明。",
                ""
            ],
            [
                "被告陳政男、陳謝淑貞所為，均係犯刑法第143 條第1 項之",
                ""
            ],
            [
                "投票受賄罪。又被告陳政男代被告陳謝淑貞自被告徐勝男處",
                ""
            ],
            [
                "收受1 千元之賄款，乃僅有代替配偶即被告陳謝淑貞收受賄",
                "1 千元"
            ],
            [
                "款之意，而無與被告徐勝男共同向被告陳謝淑貞行賄之犯意",
                ""
            ],
            [
                "聯絡，自無與被告徐勝男成立行賄罪之共同正犯之餘地，併",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "被告陳謝淑貞於偵查中自白（警詢及99年11月26日20時35分",
                ""
            ],
            [
                "偵查）投票收賄犯行，爰依公職人員選舉罷免法第111條第1",
                ""
            ],
            [
                "項後段規定減輕其刑。",
                ""
            ],
            [
                "三、上訴駁回之理由：",
                ""
            ],
            [
                "原審本於同上見解，認被告徐勝男、陳政男、陳謝淑貞事證",
                ""
            ],
            [
                "明確，援引公職人員選舉罷免法第99條第1項、第113條第3",
                ""
            ],
            [
                "項、第111條第1項後段，刑法第11條、第143條第1項、第2",
                ""
            ],
            [
                "項前段、第37條第2 項、第3項、第41條第1項前段等規定，",
                ""
            ],
            [
                "並審酌被告徐勝男、陳政男前無犯罪紀錄，被告陳謝淑貞前",
                ""
            ],
            [
                "有賭博之犯罪紀錄，有本院被告前案紀錄表3 份在卷可稽，",
                ""
            ],
            [
                "被告徐勝男藉賄選方式牟求當選，被告陳政男、陳謝淑貞為",
                ""
            ],
            [
                "圖己利而受賄，破壞選舉之公平性，腐蝕民主之根基，顯有",
                ""
            ],
            [
                "不當，兼衡其等犯罪動機、目的、手段、智識程度、賄賂金",
                ""
            ],
            [
                "額僅1 千元及犯罪後被告陳謝淑貞雖於偵查中坦承犯行，惟",
                "1 千元"
            ],
            [
                "於審理中則否認犯行、被告徐勝男、陳政男則始終否認犯行",
                ""
            ],
            [
                "（本院另補充被告陳政男於警詢坦承犯行，於偵查中則供陳",
                ""
            ],
            [
                "部分事實）之態度等一切情狀，被告徐勝男量處有期徒刑3",
                ""
            ],
            [
                "年6 月，被告陳政男量處有期徒刑5 月，被告陳謝淑貞量處",
                ""
            ],
            [
                "有期徒刑4 月，另就被告陳政男、陳謝淑貞部分諭知易科罰",
                ""
            ],
            [
                "金之折算標準，又被告徐勝男所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第五章妨害選舉之罪，被告陳政男、陳謝淑貞所為，係犯",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，並均宣告有期徒刑以上之刑",
                ""
            ],
            [
                "，爰依公職人員選舉罷免法第113條第3項規定，宣告被告徐",
                ""
            ],
            [
                "勝男褫奪公權2年，被告陳政男、陳謝淑貞均褫奪公權1年。",
                ""
            ],
            [
                "另扣案之被告陳政男、陳謝淑貞收受之賄賂各1 千元，應依",
                "1 千元"
            ],
            [
                "刑法第143條第2項規定分別宣告沒收（本院另補充：犯投票",
                ""
            ],
            [
                "行賄罪者，其已交付之賄賂固應依刑法第143條第2項之規定",
                ""
            ],
            [
                "，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而",
                ""
            ],
            [
                "毋庸再依首揭規定重複宣告沒收，此有最高法院100 年度台",
                ""
            ],
            [
                "上字第5128號判決可資參照，是以，扣案之賄款既已對受賄",
                ""
            ],
            [
                "罪之被告陳政男、陳謝淑貞諭知沒收之從刑，自無再對被告",
                ""
            ],
            [
                "徐勝男諭知沒收之餘地，亦併予敘明之）。又警方於99年11",
                ""
            ],
            [
                "月26日，在新北市○○區○○路78號被告徐勝男住處，扣得",
                ""
            ],
            [
                "之里長徐勝男候選人名條8張、文明里鄰長名冊2張、保元宮",
                ""
            ],
            [
                "管理委員會名冊1 張，雖係被告徐勝男所有，然里長徐勝男",
                ""
            ],
            [
                "候選人名條，係記載「里長徐勝男親自到府拜訪、懇請再次",
                ""
            ],
            [
                "支持連任、讓勝男有機會再次為您服務」，另文明里鄰長名",
                ""
            ],
            [
                "冊及保元宮管理委員會名冊則係分別記載鄰長、保元宮管理",
                ""
            ],
            [
                "委員會委員之電話等聯絡方式，客觀上難認與本案被告徐勝",
                ""
            ],
            [
                "男行賄被告陳政男、陳謝淑貞之犯行有關連性，爰不予宣告",
                ""
            ],
            [
                "沒收，併此敘明。經核認事用法均無不合，量刑亦屬妥適。",
                ""
            ],
            [
                "被告徐勝男、陳政男、陳謝淑貞上訴意旨猶執陳詞，否認犯",
                ""
            ],
            [
                "罪，猶辯稱被告徐勝男交付被告陳政男的2 千元係運費並非",
                "2 千元"
            ],
            [
                "賄款，並主張被告陳政男、陳謝淑貞於警詢時遭逼問及誘導",
                ""
            ],
            [
                "，本案為調查單位為取得業績所為，並聲請傳喚廖秋蓉、徐",
                ""
            ],
            [
                "金榜等為證人。經查：證人廖秋蓉於本院審理中到庭證稱：",
                ""
            ],
            [
                "「選舉前1、2天我在做生意，回去睡午覺，我女兒打電話給",
                ""
            ],
            [
                "我說警察找我，回去攤位，警察就在那邊等我，且用警車載",
                ""
            ],
            [
                "我去警察局…問里長有沒有向我買票，我說沒有。下午4 點",
                ""
            ],
            [
                "多去，到凌晨1 點多回來，期間警察不讓我回來。（問：警",
                ""
            ],
            [
                "察問你的態度如何？）很大聲這樣，我回他我沒有，我不怕",
                ""
            ],
            [
                "你大聲…（問：如何跟你大聲？）警察人就很像很兇，他說",
                ""
            ],
            [
                "有就承認，我說沒有就沒有，要我如何承認。（問：警察有",
                ""
            ],
            [
                "無叫你如何認？沒有認會怎麼？）他說不認法官來問就不是",
                ""
            ],
            [
                "這樣子，我說我又沒有，我不怕。」等語（本院卷第232-23",
                ""
            ],
            [
                "4 頁），辯護人據以辯稱：員警對證人廖秋蓉乃違背刑事訴",
                ""
            ],
            [
                "訟之規定，係不正訊問，可知員警對被告陳政男、陳謝淑貞",
                ""
            ],
            [
                "訊問已採預設立場，也是用這種方式不正訊問云云，查證人",
                ""
            ],
            [
                "廖秋蓉所證「員警說不認法官來問就不是這樣子」乙情，究",
                ""
            ],
            [
                "有無其情，員警當時之真意、用語如何，尚難確認之，再者",
                ""
            ],
            [
                "，證人廖秋蓉證稱「員警很像很兇」，惟證人具體描述員警",
                ""
            ],
            [
                "之態度係指員警「聲音很大」，惟聲音大小個人主觀感受不",
                ""
            ],
            [
                "同，要難遽此認員警對證人廖秋蓉有何不正訊問，此外，證",
                ""
            ],
            [
                "人廖秋蓉於該次訊問中亦未有非出於自由意志之陳述，員警",
                ""
            ],
            [
                "對證人廖秋蓉是否有不正訊問之事實，已難證明，再者，被",
                ""
            ],
            [
                "告陳政男、陳謝淑貞警詢陳述之任意性，業經本院調查如前",
                ""
            ],
            [
                "，是以，亦無從徒憑證人廖秋蓉之證詞而認定被告陳政男、",
                ""
            ],
            [
                "陳謝淑貞警詢陳述出於非任意性。另證人即被告徐勝男之兄",
                ""
            ],
            [
                "徐金榜於本院審理中到庭證稱：「（問：你擔任競選總部主",
                ""
            ],
            [
                "任委員有無在里長辦公室內發放賄選現金1 千元給選民？）",
                "1 千元"
            ],
            [
                "沒有…（問：你所知道的，這次里長選舉徐勝男有無買票？",
                ""
            ],
            [
                "）沒有」（本院卷第236頁背面、237頁）等語，辯護人據而",
                ""
            ],
            [
                "主張：被告徐勝男99年12月3 日調查局筆錄，提及證人徐金",
                ""
            ],
            [
                "榜有幫被告徐勝男買票，根本未有此相關資料，可見調查單",
                ""
            ],
            [
                "位係有計畫的非法取供云云，然查，本案審理範圍乃「被告",
                ""
            ],
            [
                "徐勝男有無行賄」，至證人徐金榜有無發放賄賂予選民，並",
                ""
            ],
            [
                "不在本院審理範圍，本院亦未予以調查，至調查筆錄係以此",
                ""
            ],
            [
                "待證事實向被告徐勝男詢問，乃對待證事實之偵查過程，尚",
                ""
            ],
            [
                "難遽此認調查單位有何「有計畫的非法取供」，至證人徐金",
                ""
            ],
            [
                "榜個人所知悉「被告徐勝男並無行賄」，亦與本案之事實認",
                ""
            ],
            [
                "定無關。另被告聲請傳喚證人徐鶴雄、陳宗道，此部分待證",
                ""
            ],
            [
                "事實核與證人徐金榜相同，爰無再調查之必要。被告及辯護",
                ""
            ],
            [
                "人所執之其他上訴理由，乃就原審及本院調查證據之證據能",
                ""
            ],
            [
                "力以及憑信性另為主張，而本案公訴人所援引之證據，採證",
                ""
            ],
            [
                "是否符合法定程序，得否作為本案認定事實之證據，暨認定",
                ""
            ],
            [
                "被告3 人犯罪之相關證據之憑信性如何，業經本院詳予調查",
                ""
            ],
            [
                "，且逐一剖析事證之憑信性，亦詳如前述，而被告上訴猶執",
                ""
            ],
            [
                "相同之理由對原證據之證據能力及憑信性爭執，尚無足採之",
                ""
            ],
            [
                "，是本件上訴，為無理由，應予駁回。另被告聲請囑託對被",
                ""
            ],
            [
                "告測謊部分，爰認無必要性，亦併予駁回。",
                ""
            ],
            [
                "又被告陳謝淑貞前於85年間，因賭博罪經臺灣板橋地方法院",
                ""
            ],
            [
                "判處有期徒刑6 月確定，並於85年8 月26日易科罰金執行完",
                ""
            ],
            [
                "畢，其於有期徒刑執行完畢後5 年以內未再犯有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，有本院被告前案紀錄在卷可稽，被告陳謝淑貞因",
                ""
            ],
            [
                "智識不高，未及深思一時失慮而罹法典，惟事後於警詢及偵",
                ""
            ],
            [
                "查中坦承犯罪，歷經此偵審程序，應知警惕而無再犯之虞，",
                ""
            ],
            [
                "本院因認被告陳謝淑貞所受之刑以暫不執行為當，併予以宣",
                ""
            ],
            [
                "告緩刑3 年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 項第2 款",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官柯麗鈴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101    年     1    月    3    日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  蔡永昌",
                ""
            ],
            [
                "法  官  陳貽男",
                ""
            ],
            [
                "法  官  王梅英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "被告陳政男、陳謝淑貞部分不得上訴。",
                ""
            ],
            [
                "書記官  楊麗娟",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    3     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,2362,20120510": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二三六二號",
                ""
            ],
            [
                "上　訴　人　徐勝男",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　高奕驤律師",
                ""
            ],
            [
                "　　　　　　劉姿吟律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一○一年一月三日第二審判決（一○○年度選上訴字第",
                ""
            ],
            [
                "二八號，起訴案號：台灣板橋地方法院檢察署九十九年度選偵字",
                ""
            ],
            [
                "第七七、七八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。上訴人徐勝男上訴意旨略稱：（一）證人陳謝淑貞（已",
                ""
            ],
            [
                "經原審維持第一審判處有期徒刑四月，褫奪公權一年；並宣告緩",
                ""
            ],
            [
                "刑三年確定）於民國九十九年十一月二十六日十八時之警詢係遭",
                ""
            ],
            [
                "誘導、脅迫，於同日七時四十四分之偵訊檢察官並未告知其得拒",
                ""
            ],
            [
                "絕證言，同日二十時三十五分之偵訊係遭誘導，均無證據能力，",
                ""
            ],
            [
                "原判決援為不利上訴人之判斷，自屬違法。（二）伊因委託陳政",
                ""
            ],
            [
                "男（已經原審維持第一審判處有期徒刑五月，褫奪公權一年）載",
                ""
            ],
            [
                "送飲料而交付新台幣（下同）二千元，有證人游仲杰、黃小純、",
                "二千元"
            ],
            [
                "陳振源、陳玉章等人於第一審之證詞可資佐證，原判決遽依陳政",
                ""
            ],
            [
                "男、陳謝淑貞於警詢、偵訊之證述，認定二千元係賄款，有違證",
                "二千元"
            ],
            [
                "據法則。（三）原判決自行臆測伊有翻供之情而論處有期徒刑三",
                ""
            ],
            [
                "年六月，褫奪公權二年，有濫權量刑之違法。（四）原審未對上",
                ""
            ],
            [
                "訴人測謊，有調查未盡之違法等語。",
                ""
            ],
            [
                "惟查：（一）證據之取捨及判斷，屬事實審法院之職權，苟其所",
                ""
            ],
            [
                "為之判斷，無違經驗法則及論理法則，即不能指為違法。原判決",
                ""
            ],
            [
                "依憑上訴人之部分自白，證人陳政男、陳謝淑貞於警詢、偵查中",
                ""
            ],
            [
                "之證述，戶籍謄本、候選名條及扣案賄款等證據調查結果，綜合",
                ""
            ],
            [
                "研判，認定上訴人確有為求順利當選第一屆新北市新莊區文明里",
                ""
            ],
            [
                "里長，竟於九十九年十一月二十三日十八時許，前往同區○○路",
                ""
            ],
            [
                "一四三號之有投票權人陳政男經營之檳榔攤，以一票現金一千元",
                ""
            ],
            [
                "之代價，交付賄賂二千元予陳政男，並表示「這一次選舉拜託，",
                "二千元"
            ],
            [
                "拜託」，其中一千元係要求陳政男在上開里長選舉中，投票予上",
                "一千元"
            ],
            [
                "訴人，另外一千元則因未會晤有投票權人陳謝淑貞，而委請陳政",
                "一千元"
            ],
            [
                "男轉交其配偶陳謝淑貞，並代為轉達要求陳謝淑貞在上開里長選",
                ""
            ],
            [
                "舉中，投票予上訴人，陳政男當場收受而同意投票給上訴人，並",
                ""
            ],
            [
                "且代陳謝淑貞收受上揭一千元，嗣於同月二十四日晚間，在同區",
                "一千元"
            ],
            [
                "○○路二十四號五樓住處，將上情傳達予陳謝淑貞，並交付一千",
                ""
            ],
            [
                "元，陳謝淑貞亦當場收受而同意投票給上訴人等情；並以上訴人",
                ""
            ],
            [
                "所辯：伊先前有請陳政男載運礦泉水、飲料給其他候選人，運費",
                ""
            ],
            [
                "還沒給，伊當時剛好走到陳政男檳榔攤附近拜票，陳政男提起運",
                ""
            ],
            [
                "費之事，伊就拿二千元給陳政男抵償運費，並非賄款云云，如何",
                "二千元"
            ],
            [
                "不足採信，亦詳予指駁說明。所為證據之取捨及判斷，核無不合",
                ""
            ],
            [
                "。（二）原判決已於理由欄甲、壹、一之（一）（三）說明陳謝",
                ""
            ],
            [
                "淑貞於九十九年十一月二十六日十八時之警詢筆錄及以證人身分",
                ""
            ],
            [
                "於同日二十時三十五分之偵訊筆錄如何非基於誘導、脅迫等不正",
                ""
            ],
            [
                "方法所取得，得採為認定本案犯罪事實之證據之理由；復於理由",
                ""
            ],
            [
                "欄甲、貳、二之（二）敘明陳謝淑貞以證人身分於九十九年十一",
                ""
            ],
            [
                "月二十六日下午七時四十四分之偵查筆錄，檢察官於訊問前已告",
                ""
            ],
            [
                "知刑事訴訟法第一百八十一條拒絕證言權，雖未載明係依刑事訴",
                ""
            ],
            [
                "訟法第一百八十六條第二項規定告知而有微疵，但如何認陳謝淑",
                ""
            ],
            [
                "貞此部分證詞仍有證據能力之理由（見原判決正本第二至四頁）",
                ""
            ],
            [
                "；經核亦無違法。（三）原判決已於理由欄乙、一之（五）說明",
                ""
            ],
            [
                "證人游仲杰、黃小純、陳振源、陳玉章等人固均於第一審證述陳",
                ""
            ],
            [
                "政男有幫上訴人載運礦泉水、飲料予候選人等語。然基於如何之",
                ""
            ],
            [
                "原因，認上訴人交付陳政男之二千元係賄款，尚非得認係運送礦",
                "二千元"
            ],
            [
                "泉水之運費之理由（見原判決正本第十六、十七頁）；所為論斷",
                ""
            ],
            [
                "，亦無違反證據法則。（四）量刑輕重，係屬事實審法院得依職",
                ""
            ],
            [
                "權自由裁量之事項，苟已斟酌刑法第五十七條各款所列情狀而未",
                ""
            ],
            [
                "逾越法定刑度，不得遽指為違法。原審審酌上訴人無前科紀錄，",
                ""
            ],
            [
                "藉賄選方式牟求當選，破壞選舉之公平性，及其犯罪動機、目的",
                ""
            ],
            [
                "、手段、智識程度、賄賂金額、始終否認犯行之犯後態度等一切",
                ""
            ],
            [
                "情狀而為量刑，既未逾越法定刑度，又無濫用量刑權限之情形，",
                ""
            ],
            [
                "尤無違背比例原則及平等原則。（五）測謊之鑑驗，係就受測人",
                ""
            ],
            [
                "對相關事項之詢答，對應其神經、呼吸、心跳等反應而判斷，其",
                ""
            ],
            [
                "鑑驗結果有時亦因受測人之生理、心理因素而受影響，該鑑驗結",
                ""
            ],
            [
                "果固可為審判之參考，但非為判斷之唯一及絕對之依據，鑑驗結",
                ""
            ],
            [
                "果是否可採，應由法院斟酌取捨。本件原判決綜合卷內證據資料",
                ""
            ],
            [
                "，本於推理作用，於理由欄說明上訴人有本件對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定行使之犯行明確，原審認無測",
                ""
            ],
            [
                "謊之必要而未予測謊，難謂有證據調查未盡之違法。上訴意旨對",
                ""
            ],
            [
                "於原判決究竟如何違背法令，並非依據卷內資料為具體指摘，徒",
                ""
            ],
            [
                "憑己見，就原審採證認事職權之適法行使及原判決已明白論斷之",
                ""
            ],
            [
                "事項暨與判決結果無影響之枝節，重為事實上之爭辯，俱非適法",
                ""
            ],
            [
                "之第三審上訴理由。綜上，應認上訴人之上訴為違背法律上之程",
                ""
            ],
            [
                "式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月    十    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月   十五   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}