{
    "id": "PCDM,89,訴,249,20010314,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C89%2C%E8%A8%B4%2C249%2C20010314%2C1",
    "history": {
        "PCDM,89,訴,249,20010314,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二四九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　陳昆明律師",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴 (八十八年度偵續字",
                ""
            ],
            [
                "第三二號)，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、己○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與告訴人壬○○同為臺灣省臺北縣板橋市建國里第八",
                ""
            ],
            [
                "屆里長侯選人，該選舉定於民國（下同）八十七年六月十三日投票，競選活動期",
                ""
            ],
            [
                "間，自八十七年六月八日起至同月十二日止，詎被告乙○○竟意圖使告訴人壬○",
                ""
            ],
            [
                "○不當選，夥同與之具有犯意聯絡之被告己○○，共同於上揭競選期間內，在臺",
                ""
            ],
            [
                "北縣板橋市建國里境內，逐戶散發內載「唯一可以表功的就是建國街大路變水溝",
                ""
            ],
            [
                "」、「建國街口大路變水溝奇觀」文字等不實事項之傳單予臺北縣板橋市建國里",
                ""
            ],
            [
                "之里民，並於八十七年六月十一日及十三日，由被告己○○依被告乙○○交予之",
                ""
            ],
            [
                "演講稿在臺北縣板橋市○○里○○○街演講時，向臺北縣板橋市建國里之里民宣",
                ""
            ],
            [
                "稱：「．．．建國里為什麼別人做里長舖路擱造橋，有人做里長是圍路擱佔地，",
                ""
            ],
            [
                "建國里八年前路是大條擱好走，四年後路變小條擱歹走」云云，共同以上述文字",
                ""
            ],
            [
                "及演講之方式，散布不實之事項，影響臺北縣板橋市建國里選民之正確判斷，使",
                ""
            ],
            [
                "告訴人壬○○之名譽受損，足以生損害於公眾及告訴人壬○○，因認被告乙○○",
                ""
            ],
            [
                "、己○○共同涉犯公職人員選舉罷免法第九十二條之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自",
                ""
            ],
            [
                "難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料，最高法院五十三年著有臺上字第六五六號、二十九年上字第三",
                ""
            ],
            [
                "一０五號判例。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定",
                ""
            ],
            [
                "，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從",
                ""
            ],
            [
                "形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被",
                ""
            ],
            [
                "告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可稽。其以情況證",
                ""
            ],
            [
                "據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事",
                ""
            ],
            [
                "實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一",
                ""
            ],
            [
                "般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六",
                ""
            ],
            [
                "十七號判例意旨亦甚彰明。且告訴人之告訴，係以使被告受刑事訴追為目的，是",
                ""
            ],
            [
                "其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院五十二年臺上字",
                ""
            ],
            [
                "第一三○○號判例明揭此旨。",
                ""
            ],
            [
                "三、又按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限",
                ""
            ],
            [
                "度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功",
                ""
            ],
            [
                "能得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，不論刑法上之誹謗",
                ""
            ],
            [
                "罪或公職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播方式所加",
                ""
            ],
            [
                "之限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十三條之規",
                ""
            ],
            [
                "範下，始能成立。刑法第三百十條第三項前段以對於所誹謗之事，能證明其為真",
                ""
            ],
            [
                "實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非",
                ""
            ],
            [
                "謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真實，始能免於",
                ""
            ],
            [
                "刑責，惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人",
                ""
            ],
            [
                "有相當理由確信其為真實者，即不能以毀謗罪之刑責相繩，亦不得以此項規定而",
                ""
            ],
            [
                "免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責",
                ""
            ],
            [
                "任，或法院發現其為真實之義務。同理，公職人員選舉罷免法第九十二條之所謂",
                ""
            ],
            [
                "「散布謠言或傳播不實」之事，應以散布、傳播虛構具體事實為構成要件，除需",
                ""
            ],
            [
                "具此特別要件外，尤須具有故意之一般要件。因此若候選人對於所傳播之言論內",
                ""
            ],
            [
                "容所提出其出處並非無據或出於虛捏，縱使因疏於未能完全自行查證事實真相，",
                ""
            ],
            [
                "欲成立前項罪責，檢察官或自訴人仍須負候選人故意虛構具體事實之舉證責任，",
                ""
            ],
            [
                "法院亦不能免除發現其真實之義務（參照司法院大法官會議釋字第五０九號解釋",
                ""
            ],
            [
                "及最高法院八十九年度台上字第五三五八號判決意旨）。",
                ""
            ],
            [
                "四、公訴人認被告乙○○、己○○涉犯上揭公職人員選舉罷免法第九十二條之罪，無",
                ""
            ],
            [
                "非係以被告乙○○、己○○散發內載「唯一可以表功的就是建國街大路變水溝」",
                ""
            ],
            [
                "、「建國街口大路變水溝奇觀」等傳單，被告己○○並以演講方式宣稱前揭言語",
                ""
            ],
            [
                "，而臺北縣板橋市○○街四、六、八號與六公尺寬道路間之空地，本為告訴人所",
                ""
            ],
            [
                "有依建築法留設之法定空地，且告訴人於擔任里長期間，即已經鄰長會議決議通",
                ""
            ],
            [
                "過央請各鄰長向里民解釋、說明上開法定空地之情形，告訴人並於競選期間之前",
                ""
            ],
            [
                "，製作「道路、房屋配置圖說明表」之文宣，逐戶散發與里民，衡情被告二人對",
                ""
            ],
            [
                "上開法定空地，應無不知之理，卻猶以上開文宣或演講之方散布不實事項，顯具",
                ""
            ],
            [
                "有犯罪之故意及行為；退步言之，縱使被告二人不知上開法定空地之實情，僅因",
                ""
            ],
            [
                "里民之反應即於未經查證之情形下，將前揭不利於告訴人之傳述，加以利用而大",
                ""
            ],
            [
                "量散布，顯亦具有散布不實之事項之不確定故意，因此被告二人以競選活動期間",
                ""
            ],
            [
                "，散布前開不實事項，並以「圍路佔地」等具有貶抑意味之語句敘述，足徵被告",
                ""
            ],
            [
                "二人有損害告訴人名譽、使告訴人不當選之意圖甚明等語資為論據。而被告乙○",
                ""
            ],
            [
                "○於偵審時坦承其於建國里第八屆里長競選期間，曾提出載有「唯一可以表功的",
                ""
            ],
            [
                "就是建國街口大路變水溝」、「建國街口大路變水溝奇觀」之文宣，並對外發送",
                ""
            ],
            [
                "，在宣傳車上也有以廣播方式提及大路變成水溝之事，被告己○○在競選期間，",
                ""
            ],
            [
                "為渠助選，且有從事演講工作，渠於事前即已知悉前開文宣及演講內容等語，惟",
                ""
            ],
            [
                "辯稱：前揭建國街水溝原本是在告訴人住處牆下，在告訴人擔任建國里里長期間",
                ""
            ],
            [
                "，水溝才改設於建國街路中，使通行道路變窄，在水溝外移前，都是舖設柏油，",
                ""
            ],
            [
                "渠不知法定空地之事，亦未見過告訴人提出之道路配置圖，建國里第八屆里長競",
                ""
            ],
            [
                "選期間內之文宣或演講內容，都是依據里民丑○○及丁○○等人反應為之等語（",
                ""
            ],
            [
                "詳參臺灣板橋地方法院檢察署八十七年度偵字第一八一一七號卷第二二頁八十七",
                ""
            ],
            [
                "年九月二十日訊問筆錄、本院八十九年二月二十九日訊問筆錄）；被告己○○於",
                ""
            ],
            [
                "偵審中坦承：在建國里第八屆里長競選期間，曾為被告乙○○散發傳單。而在選",
                ""
            ],
            [
                "舉活動前三天及前一天，約自上午九時許起，即開始演講「建國里為什麼別人做",
                ""
            ],
            [
                "里長舖路擱造橋，有人做里長是圍路擱佔地，建國里八年前路是大條又好走，四",
                ""
            ],
            [
                "年後路變小條擱歹走．．．」。演講稿是被告乙○○或其他人擬的，被告乙○○",
                ""
            ],
            [
                "之妻拿演講稿給渠，渠則照演講稿唸等語（詳參臺灣板橋地方法院檢察署八十八",
                ""
            ],
            [
                "年度偵續字第三二號卷第四十八頁八十八年十月二十九日訊問筆錄），惟辯稱：",
                ""
            ],
            [
                "渠發送傳單上，沒有提及道路與水溝之事，只有政見，原先自建國街屋簷下來都",
                ""
            ],
            [
                "是舖設柏油的平整馬路，約在告訴人第七屆里長任內（即約八十三年間），水溝",
                ""
            ],
            [
                "就外移了，外移後告訴人將他自己的車輛停放在水溝與屋簷之間，有很多里民及",
                ""
            ],
            [
                "鄰長反應等語（詳參本院八十九年二月二十九日訊問筆錄）。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）、臺北縣板橋市建國里第六屆里長選舉競選活動期間自七十九年六月十三日起",
                ""
            ],
            [
                "至同年六月十五日止，七十九年六月十六日為投票日，任期自七十九年八月",
                ""
            ],
            [
                "一日起至八十三年七月三十一日止；第七屆里長選舉競選活動期間自八十三",
                ""
            ],
            [
                "年七月十一日起至同年七月十五日止，投票日為八十三年七月十六日止，任",
                ""
            ],
            [
                "期自八十三年八月一日起至八十七年七月三十一日止；第八屆里長選舉競選",
                ""
            ],
            [
                "活動期間自八十七年六月八日起至同年六月十二日止，投票日為八十七年六",
                ""
            ],
            [
                "月十三日，第六屆、第七屆里長侯選人均為告訴人及第三人鄭榮次；第八屆",
                ""
            ],
            [
                "里長侯選人為告訴人及被告乙○○，此有臺灣省臺北縣選舉委員會八十九年",
                ""
            ],
            [
                "三月七日八九北縣選一字第二三三號函文在卷可稽，而告訴人曾擔任該里第",
                ""
            ],
            [
                "六屆、第七屆里長，被告乙○○則為該里第八屆里長，此分據告訴人、被告",
                ""
            ],
            [
                "二人供明在卷。且被告乙○○於該里第八屆里長競選期間，曾提出載有「唯",
                ""
            ],
            [
                "一可以表功的就是建國街口大路變水溝」、「建國街口大路變水溝奇觀」之",
                ""
            ],
            [
                "文宣，並對外發送，且被告己○○亦為被告乙○○發上開傳單，並演講「建",
                ""
            ],
            [
                "國里為什麼別人做里長舖路擱造橋，有人做里長是圍路擱佔地，建國里八年",
                ""
            ],
            [
                "前路是大條又好走，四年後路變小條擱歹走．．．」等語，業據被告二人分",
                ""
            ],
            [
                "別供承在卷，且有證人王蓮姝於檢察官訊問時證言：「六月十三日前二天左",
                ""
            ],
            [
                "右，乙○○、己○○二人拿麥克風到家門口水溝那，說壬○○借里長職權將",
                ""
            ],
            [
                "路縮小，我住六號二樓，在我家陽臺聽到」（詳參同前偵續卷第十二頁八十",
                ""
            ],
            [
                "八年二月十四日訊問筆錄）；而證人癸○○、子○○亦於本院調查時證言：",
                ""
            ],
            [
                "被告己○○及乙○○亦有沿街演講建國街大路變小路此事等語（詳參本院八",
                ""
            ],
            [
                "十九年二月二十九日訊問筆錄）；證人辛○○、庚○○於本院調查時證述：",
                ""
            ],
            [
                "在建國里第八屆里長競選期間，在伊住處信箱有收到被告乙○○之競選文宣",
                ""
            ],
            [
                "，亦有聽見被告己○○沿建國街道路以擴音器廣播說建國街大路變小路，而",
                ""
            ],
            [
                "且圍路佔地，被告乙○○也有定點演講此事，相同的內容等語（詳參本院八",
                ""
            ],
            [
                "十九年二月二十九日訊問筆錄），復有競選文宣一紙、照片四張、競選錄音",
                ""
            ],
            [
                "帶一捲、錄音譯文一件附卷可稽，足認被告二人前開不利於己之自白，應與",
                ""
            ],
            [
                "事實相符。",
                ""
            ],
            [
                "（二）、又查，經本院向臺北縣政府工務局調取在臺北縣板橋市○○段一四六七、一",
                ""
            ],
            [
                "四六八、一四七八之七、一四七八之九號建築基地（即在告訴人所有臺北縣",
                ""
            ],
            [
                "板橋市○○街八號房屋對面，位於同市○○街上之土地）上，由訴外人張金",
                ""
            ],
            [
                "源等五人擔任起造人之七九板建字第一一○三號建造執照及八七使字第七四",
                ""
            ],
            [
                "九號使用執照全卷閱覽後，依該卷內八十一年三月「建築線指示（定）申請",
                ""
            ],
            [
                "書圖一五五五之一」（經本院核閱後，確與告訴人於臺灣板橋地方法院八十",
                ""
            ],
            [
                "七年度偵字第一八一一七號卷第十頁所附之建築線指示（定）申請書圖一五",
                ""
            ],
            [
                "五五之一」相符）內記載：「綠色部分（包含告訴人指稱為其法定空地部分",
                ""
            ],
            [
                "）依七八定－板一三－一六○五號建築線標示為既成巷道，但複查結果屬四",
                ""
            ],
            [
                "樓建物（即指包含告訴人所有上揭房屋）之法定空地（舖設柏油供通行使用",
                ""
            ],
            [
                "），目前已圍欄杆如附照片，其巷路寬度，依原六九指九三○號建築線更正",
                ""
            ],
            [
                "」；且該申請書圖建築線指示（定）紀錄事項備考欄中亦記載：「申請基地",
                ""
            ],
            [
                "前本局核發七八定－板一三－一六○五號指定建築線在案，惟因原案基地臨",
                ""
            ],
            [
                "接之既成巷道（建國街）部分指定路段與前經本局核發六九指九三○號指定",
                ""
            ],
            [
                "建築線及六一建一七四五號建造執照內容稍有不符（部分指定路段與建造執",
                ""
            ],
            [
                "照內法定空地重複），故依六九指九三○號建築線及現況辦理變更指定」。",
                ""
            ],
            [
                "又證人丁○○於本院調查時到庭證言：「．．．告訴人第一次當選里長的時",
                ""
            ],
            [
                "候，就用白鐵製的欄杆將建國里建國街四號圍到建國街八號的門口。後來經",
                ""
            ],
            [
                "鄰長建議後，他才將之拆除．．．」、「鄰居告訴我告訴人有圍地的事情，",
                ""
            ],
            [
                "我才建議告訴人將白鐵欄杆拆除（詳參本院八十九年三月十六日訊問筆錄）",
                ""
            ],
            [
                "；足認於八十一年三月間，在告訴人住處前之法定空地，係舖設柏油供通行",
                ""
            ],
            [
                "使用，且有包含告訴人所有前開房屋前之法定空地，曾經人圍設鐵欄杆無疑",
                ""
            ],
            [
                "。告訴人指稱：法定空地上未曾舖設柏油，原先也未曾加設欄杆，沒有作道",
                ""
            ],
            [
                "路使用云云，顯與事實相悖。被告二人辯稱：上揭法定空地原先係舖設柏油",
                ""
            ],
            [
                "供通行使用等語，應屬可採。",
                ""
            ],
            [
                "（三）、再查，位於臺北縣板橋市○○街八號房屋，為告訴人所有，並有土地登記謄",
                ""
            ],
            [
                "本、八十六年度地價稅課稅明細表、八十六年度地價稅繳款書在卷可憑。雖",
                ""
            ],
            [
                "經本院向臺北縣政府工務局調取告訴人前揭房屋六二使字第一三二九號使用",
                ""
            ],
            [
                "執照全卷，依該卷內之建築圖，告訴人前揭房屋面臨建國街之道路確為六公",
                ""
            ],
            [
                "尺寬，而緊接告訴人屋前，與道路相鄰之空地，確為告訴人上開房屋建築基",
                ""
            ],
            [
                "地中之法定空地，此業據告訴人指訴在卷，被告二人對此亦未曾爭執，但仍",
                ""
            ],
            [
                "無法據此查知告訴人所指水溝之確實位置。而依被告乙○○於本院調查時所",
                ""
            ],
            [
                "提出於八十九年二月二十八日所攝之現場照片二幀觀之，臺北縣板橋市○○",
                ""
            ],
            [
                "街四號至八號之間與同街十號相對照，確有水溝彎曲外推至道路，且在告訴",
                ""
            ],
            [
                "人指稱之法定空地上舖設水泥，擺置花盆、停放車輛之情形，復有證人王蓮",
                ""
            ],
            [
                "姝、辛○○、庚○○到庭證述：水泥空地原本就是供住戶或訪客停車等語（",
                ""
            ],
            [
                "詳參本院八十九年二月二十九日訊問筆錄）；而告訴人於本院訊問時自承：",
                ""
            ],
            [
                "約在伊擔任第六屆、第七屆里長交接時，板橋市公所曾對伊住處前之水溝施",
                ""
            ],
            [
                "工，伊曾在施工前建議板橋市公所施工等語（詳參本院八十九年二月二十九",
                ""
            ],
            [
                "日訊問筆錄），核與證人子○○證言：「水溝．．．只是拓寬。水溝是往告",
                ""
            ],
            [
                "訴人的房子處弄大一點，沒有往馬路方向拓寬」、證人辛○○證述：「水溝",
                ""
            ],
            [
                "本來是比較小，後來大約於告訴人第六屆里長任期內將水溝拓寬，這是因為",
                ""
            ],
            [
                "排水問題．．．」、證人庚○○證稱：「．．．其實水溝是本來就有的，只",
                ""
            ],
            [
                "是好幾年前將之拓寬，大約是告訴人里長任期內由市公所來做的．．．」（",
                ""
            ],
            [
                "均詳參本院八十九年二月二十九日訊問筆錄），足見在告訴人擔任里長任期",
                ""
            ],
            [
                "中，板橋市公所曾對告訴人住處前之水溝施工。復經證人丙○○到庭證言：",
                ""
            ],
            [
                "「．．．偵查卷內照片的水溝是告訴人當里長時就施作了。本來我沒有看到",
                ""
            ],
            [
                "水溝，是施工後來才看到有水溝，．．．我有聽到里民反應說路變小了」、",
                ""
            ],
            [
                "證人戊○○證述：「．．．建國里第八屆里長選舉期間，我有聽到關於水溝",
                ""
            ],
            [
                "外移，大路小路的事情，．．．以前沒有這條水溝，是告訴人擔任第二任里",
                ""
            ],
            [
                "長的時候，才看到有水溝的」（詳參本院八十九年二月二十九日訊問筆錄）",
                ""
            ],
            [
                "、證人丑○○於檢察官訊問時證言：「以前水溝路面不是這樣，他當里長時",
                ""
            ],
            [
                "才變這樣」（詳參同前偵續卷第二十九頁八十八年三月十九日訊問筆錄），",
                ""
            ],
            [
                "並於本院調查時證稱：「原先的水溝是沿著房屋，後來在告訴人里長任期內",
                ""
            ],
            [
                "，水溝外移且道路變得不平整」（詳參本院八十九年二月二十九日訊問筆錄",
                ""
            ],
            [
                "）。況據告訴人提出攝於八十二年十月十九日在告訴人住處門前發放重陽節",
                ""
            ],
            [
                "敬老金之照片二幀所示，告訴人屋前水泥地與建國街舖設柏油道路接縫處，",
                ""
            ],
            [
                "與現今照片中顯示相同位置道路中有整條水溝蓋比對，未能窺見告訴人指稱",
                ""
            ],
            [
                "原設於路中之水溝，故難認告訴人之指訴為真，反可見證人丙○○、戊○○",
                ""
            ],
            [
                "所證：以前沒看見水溝，是告訴人擔任第二任里長時才看見等語，與事實相",
                ""
            ],
            [
                "符。縱因板橋市公所未留存八十四年以前辦理施作建國街十號邊至中正路口",
                ""
            ],
            [
                "段（單邊）排水溝工程之日期及原排水溝位置之相關資料，此參諸卷附之臺",
                ""
            ],
            [
                "北縣板橋市公所八十九年三月二十日八九北縣板工字第一一三九八號函一件",
                ""
            ],
            [
                "可明；惟綜合上揭事證，堪認告訴人於其里長任期中，住處前之水溝曾經板",
                ""
            ],
            [
                "橋市公所施工。姑且不論被告二人是否能積極證明水溝外移至道路中，被告",
                ""
            ],
            [
                "二人比對道路使用過去及現狀之事實，指摘告訴人擔任里長期間中之水溝施",
                ""
            ],
            [
                "工後發生通行道路變窄之現狀，即使未盡詳查告訴人有權使用自有法定空地",
                ""
            ],
            [
                "之事，然而被告二人所指，並非毫無出處，自難遽論被告二人有故意捏造虛",
                ""
            ],
            [
                "偽事實之犯行。因此，被告二人聲請傳訊證人鄭榮次證明水溝位置有變更一",
                ""
            ],
            [
                "事，本院認此已有前開證人丙○○等人證述明確，無庸對此再為調查，故不",
                ""
            ],
            [
                "予傳訊，併此敘明。",
                ""
            ],
            [
                "（四）、復查，告訴人認被告二人明知其有權使用法定空地，無非係以被告二人曾為",
                ""
            ],
            [
                "伊助選，並於八十六年十二月二十九日鄰長會議，向鄰長說明後，由鄰長向",
                ""
            ],
            [
                "里民解說，且伊在第八屆里長競選期間開始前及競選期間，即製作道路、房",
                ""
            ],
            [
                "屋配置圖，張貼於競選佈告欄，並由鄰長陪同一一向里民解釋，被告二人自",
                ""
            ],
            [
                "無不知此事為據。雖證人癸○○於本院調查時證言：選舉期間，伊陪同告訴",
                ""
            ],
            [
                "人挨家挨戶拜訪選民，說明水溝之事，並於里民大會時提出說明等語；證人",
                ""
            ],
            [
                "子○○則證稱：「．．‧告訴人於里民大會中有對法定空地的事情提出解說",
                ""
            ],
            [
                "，是在建國里第八屆里長選舉之前水溝施工之前就提出說明了，第八屆里長",
                ""
            ],
            [
                "競選期間，有提出宣傳單等語；證人王蓮姝證述：「．．．競選之前告訴人",
                ""
            ],
            [
                "有提出一份說明表」；證人辛○○證言：「（告訴人有無對於建國街馬路、",
                ""
            ],
            [
                "水溝的事情提出說明？）．．．民國八十六年十二月二十九日鄰長會議時，",
                ""
            ],
            [
                "告訴人有提到此事，對此提出說明」、「．．．在第八屆里長競期間內所提",
                ""
            ],
            [
                "出的（說明表），在第八屆競選期間也有對外散發，並且有隨戶拜票說明」",
                ""
            ],
            [
                "；證人庚○○證述：「．．．八十七年五月間，告訴人有對於法定空地的事",
                ""
            ],
            [
                "情發出傳單，告訴里民這件事．．．建國里第八屆里長選舉期間內有散發」",
                ""
            ],
            [
                "（均詳參本院八十九年二月二十九日訊問筆錄）；證人甲○○證稱：「．．",
                ""
            ],
            [
                "．兩個佈告欄上在里長選舉投票之前一個星期都有貼說明表，．．．」（詳",
                ""
            ],
            [
                "參本院八十九年四月十一日訊問筆錄）；然證人丙○○到庭證稱：「（選舉",
                ""
            ],
            [
                "期間，被告二人、告訴人有無請你隨同拜票？）兩方的都有請我去，但是我",
                ""
            ],
            [
                "都是安靜不說話，讓他們自己對選民說」、「．．．告訴人只是向選民請求",
                ""
            ],
            [
                "支持，沒有聽他們說到法定空地的事」、「鄰長會議時我沒有聽清楚他們在",
                ""
            ],
            [
                "說什，我都坐在最後面，且常常出去抽煙。我只有聽到他們說對面的房子沒",
                ""
            ],
            [
                "有留空地。．．．」、證人丑○○證稱：「．．．告訴人第七里長任內，水",
                ""
            ],
            [
                "溝施工成這樣，但是我沒聽說過告訴人有無提出說明。．．．」；證人丁○",
                ""
            ],
            [
                "○證言：「好像告訴人的親戚、鄰居有說地屬於告訴人的，但是好像沒有在",
                ""
            ],
            [
                "公開場合中說明。水溝的部分在公共場所沒有聽過告訴人提出解釋」（均詳",
                ""
            ],
            [
                "參本院八十九年三月十六日訊問筆錄）。因此，縱告訴人對於有權使用法定",
                ""
            ],
            [
                "空地已提出多次說明，但被告二人與建國里里民未必均能確知告訴人說明之",
                ""
            ],
            [
                "內容真偽，且事涉公眾通行現狀變更，在競選期間，被告二人引述里民意見",
                ""
            ],
            [
                "，據以提出公論，其內容並非毫出處或虛捏造假，雖被告二人未能證明其言",
                ""
            ],
            [
                "論內容為真實，然亦無其他積極證明被告二人確有虛構具體事實之故意，揆",
                ""
            ],
            [
                "諸前揭理由三之說明，被告二人散發文宣或演講之舉，核與公訴人援引之公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之犯罪構成要件未合。此外，復查無其他積極",
                ""
            ],
            [
                "證據足證被告二人有何公訴人起訴之違反公職人員選舉罷免法之犯行，既不",
                ""
            ],
            [
                "能證明被告二人犯罪，自應為其二人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴惠慈到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　　九十　　　　年　　　三　　　月　　十四　　　日",
                ""
            ],
            [
                "臺灣板橋地方法院刑事第二庭",
                ""
            ],
            [
                "法　官   高　　玉　　舜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官   田　　世　　杰",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上訴,1599,20010731,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　　　　　　　九十年度上訴字第一五九九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右上訴人因選罷法案件，不服臺灣板橋地方法院中華民國九十年三月十四日第一審判",
                ""
            ],
            [
                "決提起上訴，本院業經辯論終結在案，茲因尚有應行調查之處，爰命再開辯論，特此",
                ""
            ],
            [
                "裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　　九十　　　年　　　七　　　月　　　三十一　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　臺灣高等法院刑事第十六庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　審判長法　官　許　增　男",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　黃　鴻　昌",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　蔡　彩　貞",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官　張　淑　芬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上訴,1599,20020312,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第一五九九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因選罷法案件，不服臺灣板橋地方法院八十九年度訴字第二四九號，中華民",
                ""
            ],
            [
                "國九十年三月十四日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十八年度偵",
                ""
            ],
            [
                "續字第三二號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○與告訴人丁○○同為臺灣省臺北縣板橋市建國里第八",
                ""
            ],
            [
                "屆里長侯選人，該選舉定於民國（下同）八十七年六月十三日投票，競選活動期",
                ""
            ],
            [
                "間，自八十七年六月八日起至同月十二日止，詎被告甲○○竟意圖使告訴人丁○",
                ""
            ],
            [
                "○不當選，夥同與之具有犯意聯絡之被告乙○○，共同於上揭競選期間內，在臺",
                ""
            ],
            [
                "北縣板橋市建國里境內，逐戶散發內載「唯一可以表功的就是建國街大路變水溝",
                ""
            ],
            [
                "」、「建國街口大路變水溝奇觀」文字等不實事項之傳單予臺北縣板橋市建國里",
                ""
            ],
            [
                "之里民，並於八十七年六月十一日及十三日，由被告乙○○依被告甲○○交予之",
                ""
            ],
            [
                "演講稿在臺北縣板橋市○○里○○○街演講時，向臺北縣板橋市建國里之里民宣",
                ""
            ],
            [
                "稱：「．．．建國里為什麼別人做里長舖路擱造橋，有人做里長是圍路擱佔地，",
                ""
            ],
            [
                "建國里八年前路是大條擱好走，四年後路變小條擱歹走」云云，共同以上述文字",
                ""
            ],
            [
                "及演講之方式，散布不實之事項，影響臺北縣板橋市建國里選民之正確判斷，使",
                ""
            ],
            [
                "告訴人丁○○之名譽受損，足以生損害於公眾及告訴人丁○○，因認被告甲○○",
                ""
            ],
            [
                "、乙○○共同涉犯公職人員選舉罷免法第九十二條之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。認定犯罪事實所憑之證據，雖不以積極證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；苟積極證據不",
                ""
            ],
            [
                "足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據（最高法院七十六年台上第四九八六號、三十年上字八一六號等判例意旨參照",
                ""
            ],
            [
                "），此即「罪證有疑，利於被告」之證據法則。又言論自由為人民之基本權利，",
                ""
            ],
            [
                "憲法第十一條有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通意",
                ""
            ],
            [
                "見、追求真理及監督各種政治或社會活動之功能得以發揮，惟為兼顧對個人名譽",
                ""
            ],
            [
                "、隱私及公共利益之保護，不論刑法上之誹謗罪或公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之規定，均屬對於言論自由依傳播方式所加之限制，亦即二者之構成要件均須",
                ""
            ],
            [
                "在憲法保障言論自由權及憲法第二十三條之規範下，始能成立。刑法第三百十條",
                ""
            ],
            [
                "第三項前段以對於所誹謗之事，能證明其為真實者不罰，係針對言論內容與事實",
                ""
            ],
            [
                "相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，",
                ""
            ],
            [
                "必須自行證明其言論內容確實真實，始能免於刑責，惟行為人雖不能證明言論內",
                ""
            ],
            [
                "容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不",
                ""
            ],
            [
                "能以毀謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中",
                ""
            ],
            [
                "，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務。",
                ""
            ],
            [
                "同理，公職人員選舉罷免法第九十二條之所謂「散布謠言或傳播不實」之事，應",
                ""
            ],
            [
                "以散布、傳播虛構具體事實為構成要件，除需具此特別要件外，尤須具有故意之",
                ""
            ],
            [
                "一般要件。因此若候選人對於所傳播之言論內容所提出其出處並非無據或出於虛",
                ""
            ],
            [
                "捏，縱使因疏於未能完全自行查證事實真相，欲成立前項罪責，檢察官或自訴人",
                ""
            ],
            [
                "仍須負候選人故意虛構具體事實之舉證責任，法院亦不能免除發現其真實之義務",
                ""
            ],
            [
                "（參照司法院大法官會議釋字第五０九號解釋及最高法院八十九年度台上字第五",
                ""
            ],
            [
                "三五八號判決意旨）。",
                ""
            ],
            [
                "三、訊據被告甲○○、乙○○均堅決否認有何選舉罷免法第九十二條散布謠言或傳播",
                ""
            ],
            [
                "虛偽不實事項之犯行，甲○○辯稱：前揭建國街水溝原位於告訴人住處牆角下，",
                ""
            ],
            [
                "迄告訴人擔任建國里里長期間約八十幾年間，該水溝始改設於建國街道路中，通",
                ""
            ],
            [
                "行道路面積因而變小，在水溝外移前，本均舖設為柏油路，建國里里民及鄰長多",
                ""
            ],
            [
                "人均曾向其反應，是其上開競選傳單所載並無不實，至告訴人曾於里民大會中言",
                ""
            ],
            [
                "及水溝之事及該水溝外移部分之土地係告訴人所有之法定空地各節其並不知情，",
                ""
            ],
            [
                "選舉期間亦未曾見及告訴人提出之道路配置圖，且被告傳單所載僅係記述現場實",
                ""
            ],
            [
                "況，告訴人就建國街四、六、八號等房屋前與水溝間之土地是否有所有權，對被",
                ""
            ],
            [
                "告傳單所載是否屬實之認定並無影響，尤以告訴人主張其就該法定空地之私權，",
                ""
            ],
            [
                "就權利之行使或無瑕疵，惟就其身為里長，服務及犧牲之精神顯值公評，被告於",
                ""
            ],
            [
                "選戰中以此訴諸公斷，並無不妥等語。被告乙○○則辯稱：原先建國街自路旁之",
                ""
            ],
            [
                "屋簷下開始均為舖設柏油之平整馬路，約於八十三年間，告訴人擔任第七屆里長",
                ""
            ],
            [
                "任內，水溝外移，外移後告訴人即將其自有之車輛停放在水溝與屋簷間之空地上",
                ""
            ],
            [
                "，並將其住處路面墊高，致路面縮小，此事甚多里民及鄰長反應，是告訴人確於",
                ""
            ],
            [
                "其里長任內將其住處前之路段由大馬路變更為小馬路，其為甲○○助選散發之傳",
                ""
            ],
            [
                "單上載明其事，並未違反選舉罷免法，至告訴人為該水溝所提出說明表其未曾見",
                ""
            ],
            [
                "及等語。查：",
                ""
            ],
            [
                "臺北縣板橋市建國里第八屆里長選舉競選活動期間自八十七年六月八日起至同",
                ""
            ],
            [
                "年六月十二日止，投票日為八十七年六月十三日，里長侯選人為告訴人及被告",
                ""
            ],
            [
                "甲○○，有臺灣省臺北縣選舉委員會八十九年三月七日八九北縣選一字第二三",
                ""
            ],
            [
                "三號函文可按（見原審卷第一二四頁）。被告甲○○於建國里第八屆里長競選",
                ""
            ],
            [
                "之上開期間，參與製作並在該里散發載有「唯一可以表功的就是建國街口大路",
                ""
            ],
            [
                "變水溝」、「建國街口大路變水溝奇觀」等內容之文宣傳單，且利用宣傳車以",
                ""
            ],
            [
                "廣播方式言及建國街大路變水溝之事；被告乙○○在該競選期間，為甲○○助",
                ""
            ],
            [
                "選，除幫忙發送文宣外，並在建國里境內，沿街以擴音器依甲○○陣營所擬之",
                ""
            ],
            [
                "演講稿演講，向里民宣稱上開水溝外移之事，且其事前即知悉所散發之文宣及",
                ""
            ],
            [
                "所為演講等之內容等情，亦分據被告甲○○、乙○○自承無訛；核與證人王蓮",
                ""
            ],
            [
                "姝於偵查及原審所述：上開競選期間約於八十七年六月十三日前二天，其於建",
                ""
            ],
            [
                "國街六號二樓住處陽台聞及被告二人持麥克風在其家門口水溝邊，宣稱告訴人",
                ""
            ],
            [
                "借里長職權將馬路縮小之事，亦曾聞及以擴音器廣播水溝之事等語（見偵續卷",
                ""
            ],
            [
                "第十二頁正面、原審卷第九四頁）、證人趙孟明於原審所證：上開選舉期間被",
                ""
            ],
            [
                "告二人確沿街演講建國街大路變小路之事等語（見原審卷第九０頁）、證人趙",
                ""
            ],
            [
                "連勝所陳：曾聽聞被告二人在建國街四號門口，以擴音器宣稱建國街大路變小",
                ""
            ],
            [
                "路之事等語（見原審卷第九三頁）、證人葉孟淵、陳聰海分別於原審證稱：上",
                ""
            ],
            [
                "開競選期間，確於住處收到被告甲○○之上開競選文宣，亦曾聽聞被告乙○○",
                ""
            ],
            [
                "沿建國街以擴音器廣播建國街大路變小路、圍路佔地之事及被告甲○○於定點",
                ""
            ],
            [
                "演講相同事件等語（見原審卷第九五、九九頁）均相符，復有甲○○競選文宣",
                ""
            ],
            [
                "一紙、照片四張、競選錄音帶一捲、錄音譯文一件附卷可稽，固堪憑信。",
                ""
            ],
            [
                "臺北縣板橋市○○街八號房地為告訴人所有，有該土地登記謄本、八十六年度",
                "八十六"
            ],
            [
                "地價稅課稅明細表、八十六年度地價稅繳款書等影本可證（見偵字卷第十一至",
                ""
            ],
            [
                "十五頁）。經本院向臺北縣政府工務局借調該局七九板建字第一一○三號建造",
                ""
            ],
            [
                "執照（建築基地：臺北縣板橋市○○段一四六七、一四六八、一四七八之七、",
                "一四七八"
            ],
            [
                "一四七八之九號，坐落於告訴人所有台北縣板橋市○○街八號房屋對面）案卷",
                ""
            ],
            [
                "，其內所附八十一年三月二十五日由該局技士丙○○實際測量之「建築線指示",
                ""
            ],
            [
                "（定）申請書圖一五五五之一」附圖上註記：「綠色部分（即台北縣板橋市○",
                ""
            ],
            [
                "○路一五六號及同市○○街四、六、八號等四層樓建物前臨接建國街道路部分",
                ""
            ],
            [
                "之空地）依七八定－板前一三－一六○五號建築線標示為既成巷道，但複查結",
                ""
            ],
            [
                "果屬四樓建物之法定空地（舖設柏油供通行使用），目前已圍欄杆如附照片，",
                ""
            ],
            [
                "其巷路寬度依原六九指九三○號建築線更正」等語，備考欄內並載明「申請基",
                ""
            ],
            [
                "地前本局核發七八定－板一三－一六○五號指定建築線在案，惟因原案基地臨",
                ""
            ],
            [
                "接之既成巷道（建國街）部分指定路段與前經本局核發六九指九三○號指定建",
                ""
            ],
            [
                "築線及六一建一七四五號建造執照內容稍有不符（部分指定路段與建造執照內",
                ""
            ],
            [
                "法定空地重複），故依六九指九三○號建築線及現況辦理變更指定」等語，有",
                ""
            ],
            [
                "該第一五五五之一號申請書圖影本一紙可按（見偵字卷第一０頁），證人丙○",
                ""
            ],
            [
                "○亦於本院到庭證稱該第一五五五三號申請書圖上之註記及備考欄內所載事項",
                ""
            ],
            [
                "，係其於八十一年三月二十五日前往該現場測量後所親書，該圖上所示綠色部",
                ""
            ],
            [
                "分中依六十九指字第九三０號線建築線原應屬台北縣板橋市○○路四、六、八",
                ""
            ],
            [
                "等號建物之法定空地，後來之七八定─板一三─一六０五號建築線卻將之指定",
                ""
            ],
            [
                "為既成巷道，是其至現場當時該既成巷道係鋪設柏油供人通行之道路，且業經",
                ""
            ],
            [
                "人於該綠色部分中之虛線位置圍設欄杆等語（見本院卷第一三五、一三六頁）",
                ""
            ],
            [
                "；另證人林萬鎰於原審調查時亦結證稱告訴人第一次當選里長時，即以白鐵製",
                ""
            ],
            [
                "之欄杆，自建國里建國街四號圍至同街八號門口等語（見原審卷第一四三頁）",
                ""
            ],
            [
                "；觀諸上開第一五五五之一號申請書圖，證人丙○○所指其綠色部分上經人圍",
                ""
            ],
            [
                "設欄杆之虛線所在位置恰於台北縣板橋市○○街四、六、八號建物前與建國街",
                ""
            ],
            [
                "臨接之空地上；而告訴人確先後擔任台北縣板橋市建國里第六屆及第七屆里長",
                ""
            ],
            [
                "，業據告訴人自承無訛（見原審卷第八二頁），任期分別自七十九年八月一日",
                ""
            ],
            [
                "起至八十三年七月三十一日止及八十三年八月一日起至八十七年七月三十一日",
                ""
            ],
            [
                "止，亦有上開選舉委員會函文可憑，證人丙○○前往上開現場測量時之八十一",
                ""
            ],
            [
                "年間，確正於告訴人第一任建國里里長任期內，是證人丙○○所言該建國街四",
                ""
            ],
            [
                "、六、八號房屋前臨接建國街道路之空地遭人圍設欄杆之地點及時間核與證人",
                ""
            ],
            [
                "林萬鎰之證言吻合，應非虛言，堪認告訴人所有台北縣板橋市○○街八號房屋",
                ""
            ],
            [
                "前之法定空地，確於七十八年間，一度因指定建築線經誤指為既成巷道，致成",
                ""
            ],
            [
                "鋪設柏油供人通行之道路，迄八十一年三月丙○○前往實地測量時仍同，當時",
                ""
            ],
            [
                "並經圍設欄杆於其上。告訴人空言否認其所有之上開法定空地上曾鋪設柏油供",
                ""
            ],
            [
                "作道路使用及加設欄杆於其上之事實，洵無足取。茲告訴人之法定空地既因被",
                ""
            ],
            [
                "誤為既成巷道而供作一般通行之柏油路，告訴人於該地上加設欄杆行使其所有",
                ""
            ],
            [
                "權，於私法上或無可議，惟其行為在外觀上極易招致他人誤解，被告等因而於",
                ""
            ],
            [
                "上開競選文宣指告訴人「圍路擱佔地」，或有未查證事實真相之失，惟究難因",
                ""
            ],
            [
                "此遽指被告係故意虛構事實。",
                ""
            ],
            [
                "告訴人所有上開法定空地上原有水溝位置，經原審向台北縣板橋市公所函查，",
                ""
            ],
            [
                "該所固函覆稱其最後一次於建國街施作排水溝為於建國街十號邊至中正路口段",
                ""
            ],
            [
                "（單邊），經查八十四年以後之資料，並無該工程之施作起、訖日及原排水溝",
                ""
            ],
            [
                "位置之相關資料，故該工程應為八十四年以前所辦理，因歷時已久，已無資料",
                ""
            ],
            [
                "可查等語，有該所八十九年三月二十日八九北縣板工字第一一三九八號函可參",
                ""
            ],
            [
                "（見原審卷第一三七頁），而證人趙孟明、趙連勝、王蓮姝、葉孟淵則分別於",
                ""
            ],
            [
                "原審證稱上開水溝之現狀即為其原有之狀態，位置並未變更等語（見原審卷第",
                ""
            ],
            [
                "八七、九一、九四、九七頁）；惟證人林萬鎰迭於偵查及原審證稱其於建國里",
                ""
            ],
            [
                "居住二十餘年，並擔任鄰長二十餘年，告訴人家門前原並無水溝，告訴人當選",
                ""
            ],
            [
                "里長後始有該水溝，原先之水溝可能因有加蓋而看不出來，告訴人第二次當選",
                ""
            ],
            [
                "後，又在建國街中挖一水溝，整個道路面積因而縮小等語（見偵續字卷第四一",
                ""
            ],
            [
                "頁背面、原審卷第一四三頁）；證人莊水木於原審證稱建國里以前並無上開水",
                ""
            ],
            [
                "溝，其係於告訴人擔任第二任里長時，始見及該水溝等語（見原審卷第一０八",
                ""
            ],
            [
                "頁）；證人周來發亦於偵查及原審證述告訴人係於周來發第二任鄰長任內始施",
                ""
            ],
            [
                "作上開水溝，時告訴人擔任里長，施工前其未見有該水溝，告訴人施工後其始",
                ""
            ],
            [
                "見及該水溝，其確曾聽見里民反應道路因而縮小等語（見偵續字卷第二九頁正",
                ""
            ],
            [
                "面、原審卷第一０三頁）；證人蔡財福於偵查及原審先後證述上開水溝原並非",
                ""
            ],
            [
                "現狀，而係沿著房屋，嗣於告訴人里長任期內，水溝外移，道路因而變得不平",
                ""
            ],
            [
                "整等語（見偵續字卷第二九頁背面、原審卷第一０五頁）；證人戊○○亦於本",
                ""
            ],
            [
                "院證稱其自六十七年至七十九年間共擔任三屆建國里里長，其任內即有水溝位",
                ""
            ],
            [
                "於告訴人住家屋簷下，該水溝很小，經常堵塞，嗣告訴人第二任當選里長時，",
                ""
            ],
            [
                "將原有水溝填平，另於距其住家前約三公尺處重新開一水溝，原有水溝外移，",
                ""
            ],
            [
                "目前水溝即外移後之水溝，偵查卷第二三頁背面照片所示水溝與房屋間較路面",
                ""
            ],
            [
                "略高之水泥地係告訴人擔任第二任里長時所施工等語（見本院卷第七三頁正、",
                ""
            ],
            [
                "背面）；是建國里確有里民、鄰長多人認該水溝係於告訴人擔任該里里長任內",
                ""
            ],
            [
                "所施作，姑不論該等里民、鄰長之主觀認知與客觀事實是否相符，是否因原有",
                ""
            ],
            [
                "水溝窄小經拓寬後較顯而易見，因而滋生建國里里民之上開誤解，被告等於競",
                ""
            ],
            [
                "選期間，本諸里民之反應，提出水溝外移致供公眾通行之路面縮小一事訴諸選",
                ""
            ],
            [
                "民，本難指其係明知而故意散布謠言或不實之事項。況告訴人於原審自承其擔",
                ""
            ],
            [
                "任第六、七屆里長交接時，板橋市公所曾對其住處前之水溝施工，施工前其即",
                ""
            ],
            [
                "曾建議板橋市公所施工等語（見原審卷第八四頁）；證人趙連勝亦證稱該水溝",
                ""
            ],
            [
                "確曾往告訴人之住屋並非往馬路方向拓寬等語（見原審卷第九一頁）；證人葉",
                ""
            ],
            [
                "孟淵證述上開水溝原較小，嗣約於告訴人第六屆里長任期內將水溝拓寬等語（",
                ""
            ],
            [
                "見原審卷第九七頁）；證人陳聰海證稱該水溝約於告訴人里長任期內，由市公",
                ""
            ],
            [
                "所將之拓寬等語（見原審卷第九九頁），已足見在告訴人擔任里長任期中，板",
                ""
            ],
            [
                "橋市公所確曾對告訴人住處前之水溝施工；再自被告甲○○於原審所提出八十",
                ""
            ],
            [
                "九年二月二十八日拍攝之現場照片二張觀之，臺北縣板橋市○○街四號至八號",
                ""
            ],
            [
                "間，對照同街毗鄰之其他房屋前之水溝位置，前者彎曲外推至道路之情形甚為",
                ""
            ],
            [
                "明顯（見原審卷第一五九頁），且在該水溝與房屋間之空地包括告訴人所有上",
                ""
            ],
            [
                "開法定空地上，確有舖設水泥致地面較建國街路面為高，其上並有擺置盆裁、",
                ""
            ],
            [
                "停放車輛之情形；反觀告訴人所提出，於八十二年十月十九日拍攝之在告訴人",
                ""
            ],
            [
                "住處門前發放重陽節敬老金照片二幀（見原審卷第一七八頁正面），告訴人屋",
                ""
            ],
            [
                "前水泥地與建國街之柏油路面相接處，並無上開八十九年二月間拍攝之照片所",
                ""
            ],
            [
                "示位於柏油路面與水泥地間之水溝溝蓋，益徵證人林萬鎰、周來發、莊水木、",
                ""
            ],
            [
                "蔡財福、戊○○上開證言，尚非無據；證人趙孟明、王蓮姝所言該水溝之原有",
                ""
            ],
            [
                "位置、狀態並無改變等語，則與事實不符，則被告二人比對道路過去及現在使",
                ""
            ],
            [
                "用之狀況，指摘於告訴人擔任里長期間，該水溝施工後致使原供通行之道路變",
                ""
            ],
            [
                "窄，即非事出無因，即使彼等未能詳查告訴人有權使用自有法定空地之緣由，",
                ""
            ],
            [
                "亦難遽論被告二人有故意捏造虛偽事實之犯行。",
                ""
            ],
            [
                "告訴人主張上開水溝與其住屋間之空地係其所有法定空地，其係有權使用一事",
                ""
            ],
            [
                "，曾於八十六年十二月二十九日鄰長會議向鄰長說明後由鄰長向里民解說，且",
                ""
            ],
            [
                "曾在第八屆里長競選期間開始前及競選期間製作道路、房屋配置圖張貼於競選",
                ""
            ],
            [
                "佈告欄，復由鄰長陪同遂一向里民解釋等情，固據證人趙孟明於原審調查時證",
                ""
            ],
            [
                "稱選舉期間，其曾陪同告訴人挨家挨戶拜訪選民說明水溝之事，並於里民大會",
                ""
            ],
            [
                "時提出說明等語；證人趙連勝亦證稱告訴人確在建國里第八屆里長選舉之前於",
                ""
            ],
            [
                "里民大會中就法定空地之事提出解說，並於第八屆里長競選期間發送宣傳單等",
                ""
            ],
            [
                "語；證人王蓮姝則證述競選前告訴人曾提出一份說明表等語；證人葉孟淵證述",
                ""
            ],
            [
                "八十六年十二月二十九日鄰長會議時，告訴人即對於建國街馬路、水溝之事提",
                ""
            ],
            [
                "出說明，第八屆里長競選期間並提出說明表對外散發，且隨戶拜票說明等語；",
                ""
            ],
            [
                "證人陳聰海證述：八十七年五月間，告訴人曾對於法定空地的事情發出傳單告",
                ""
            ],
            [
                "知里民建國里第八屆里長選舉期間亦曾散發文宣等語；另證人呂芳性證稱兩個",
                ""
            ],
            [
                "佈告欄上在里長選舉投票前約一周均貼有說明表等語，惟縱告訴人對於有權使",
                ""
            ],
            [
                "用法定空地確曾提出多次說明，然其說明之內容並未經權責單位證實，被告二",
                ""
            ],
            [
                "人與建國里里民即使曾聽聞其事，亦未必確知告訴人說明內容之真偽，且該事",
                ""
            ],
            [
                "項攸關公眾通行現狀之權益，被告二人在競選期間引述里民意見，據以提出公",
                ""
            ],
            [
                "論，其內容既非毫無出處或虛捏造假，雖被告二人未能證明其言論內容為真實",
                ""
            ],
            [
                "，然亦無其他積極證明被告二人確有虛構具體事實之故意，揆諸前揭說明，被",
                ""
            ],
            [
                "告二人散發文宣或演講之舉，核與公訴人援引之公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之犯罪構成要件即屬有間。再參以證人周來發證稱其於選舉期間隨同被告、",
                ""
            ],
            [
                "告訴人雙方拜票及鄰長會議時，均未聞告訴人言及法定空地之事等語（見原審",
                ""
            ],
            [
                "卷第一０二至一０四頁）；證人蔡財福亦稱其曾聽聞告訴人就其於里長任內水",
                ""
            ],
            [
                "溝施工之事提出說明等語（見原審卷第一０六頁）；證人蔡財林萬鎰證述其僅",
                ""
            ],
            [
                "據聞告訴人之親戚、鄰居表示空地屬告訴人所有，惟似未於公開場合中聞及告",
                ""
            ],
            [
                "訴人提出解釋等語（見原審卷第一四三頁），是告訴人對其使用法定空地一事",
                ""
            ],
            [
                "所為之辯解，不論係於鄰長會議中或張貼說明表於佈告欄或於拜票中言及，本",
                ""
            ],
            [
                "非必全數里民盡皆得親身見聞，其不知情者即有上開證人周來發、蔡財福、林",
                ""
            ],
            [
                "萬鎰等數例，是告訴人以其已於上開場合中多次說有，被告二人必已知情，並",
                ""
            ],
            [
                "進而指被告二人係明知為不實，仍恣意傳述該不實之事項，對其惡意攻訐，尚",
                ""
            ],
            [
                "乏實據。",
                ""
            ],
            [
                "此外，本院復查無其他積極證據足證被告二人有何違反公職人員選舉罷免法之犯",
                ""
            ],
            [
                "行，被告二人之犯罪即屬不能證明，原審依調查證據所得，斟酌全辯論意旨，據",
                ""
            ],
            [
                "而為被告等無罪之諭知，並無不合，檢察官循上訴之請上訴指摘原判決失當，即",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張文政到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      三      月      十二      日",
                ""
            ],
            [
                "臺灣高等法院刑事第十六庭",
                ""
            ],
            [
                "審判長法  官  許  增  男",
                ""
            ],
            [
                "法  官  黃  鴻  昌",
                ""
            ],
            [
                "法  官  蔡  彩  貞",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  張  淑  芬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,3353,20020614": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第三三五三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣高等法院中華民國九十一",
                ""
            ],
            [
                "年三月十二日第二審判決（九十年度上訴字第一五九九號，起訴案號：臺灣板橋地方",
                ""
            ],
            [
                "法院檢察署八十八年度偵續字第三二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件被告甲○○、乙○○被訴違",
                ""
            ],
            [
                "反公職人員選舉罷免法第九十二條罪嫌，原判決維持第一審法院諭知被告等均無罪之",
                ""
            ],
            [
                "判決，駁回檢察官在第二審之上訴。檢察官之上訴意旨略稱：（一）告訴人趙孟川民",
                ""
            ],
            [
                "國九十年七月四日調查證據聲請狀曾聲請調查應先釐清臺北縣板橋市○○街八號前",
                ""
            ],
            [
                "道路之法定路寬，如此始能作為該路段變大、變小或圍地佔地之依據。臺北縣政府",
                ""
            ],
            [
                "工務局七九板建字第一一○三號建造執照案卷內所附八十一年三月二十五日由該局技",
                ""
            ],
            [
                "士詹吉松實際測量之「建築線指示（定）申請書圖一五五五之一」附圖上註記：「綠",
                ""
            ],
            [
                "色部分（即台北縣板橋市○○路一五六號及同市○○街四、六、八號等四層樓建物前",
                ""
            ],
            [
                "臨接建國街道路部分之空地）依七八定｜板前一三｜一六○五號建築線標示為既成巷",
                ""
            ],
            [
                "道，但複查結果屬四樓建物之法定空地（舖設柏油供通行使用），目前已圍欄杆如附",
                ""
            ],
            [
                "照片，其巷路寬度依原六九指九三○號建築線更正」，其中所稱：「舖設柏油供通行",
                ""
            ],
            [
                "使用」，究係供特定人通行或不特定人通行使用。原審就影響判決基礎之上開證據俱",
                ""
            ],
            [
                "未調查，自有應調查之證據未予調查之違法。（二）被告等提出之證據資料，僅係陳",
                ""
            ],
            [
                "述事實或乍看之下的描述，而被告等八十九年三月十六日答辯狀內所載之待證事實，",
                ""
            ],
            [
                "亦經證明原來水溝係在系爭法定空地外緣，而非告訴人所有建物之牆腳下，被告等故",
                ""
            ],
            [
                "意虛構「原來水溝在牆腳下」之事實，傳播現有水溝外移三公尺至建國路中央之謠言",
                ""
            ],
            [
                "，而由被告等提出之證據，完全無理由得以確信渠等傳述、指摘：「唯一可以表功的",
                ""
            ],
            [
                "就是建國街大路變水溝」、「建國街口大路變水溝奇觀」、「建國里為什麼別人做里",
                ""
            ],
            [
                "長舖路擱造橋，有人做里長是圍路擱佔地，建國里八年前路是大條擱好走，四年後路",
                ""
            ],
            [
                "變小條擱歹走」等事實為真實，原判決認被告等不構成犯罪，有適用法則不當之違法",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "惟查原判決依憑告訴人趙孟川供認伊先後擔任台北縣板橋市建國里第六、七屆里長，",
                ""
            ],
            [
                "於第六、七屆里長交接時，台北縣板橋市公所曾對其住處前之水溝施工，施工前伊曾",
                ""
            ],
            [
                "建議該公所施工等語、證人詹吉松、林萬鎰、莊水木、周來發、蔡財福、鄭榮次等人",
                ""
            ],
            [
                "之證言、臺北縣政府工務局七九板建字第一一○三號建造執照案卷內所附八十一年三",
                ""
            ],
            [
                "月二十五日由該局技士詹吉松實際測量之「建築線指示（定）申請書圖一五五五之一",
                ""
            ],
            [
                "」附圖上註記：「綠色部分（即台北縣板橋市○○路一五六號及同市○○街四、六、",
                ""
            ],
            [
                "八號等四層樓建物前臨接建國街道路部分之空地）依七八定｜板前一三｜一六○五號",
                ""
            ],
            [
                "建築線標示為既成巷道，但複查結果屬四樓建物之法定空地（舖設柏油供通行使用）",
                ""
            ],
            [
                "，目前已圍欄杆如附照片，其巷路寬度依原六九指九三○號建築線更正」、甲○○提",
                ""
            ],
            [
                "出之現場照片二張、告訴人提出八十二年十月十九日拍攝之現場照片二幀等證據資料",
                ""
            ],
            [
                "，說明被告等比對台北縣板橋市○○路四號至八號前道路過去及現在使用狀況，指摘",
                ""
            ],
            [
                "告訴人擔任里長期間，該路段因水溝施工，致令原供通行之道路變窄等事，並非無因",
                ""
            ],
            [
                "，難認被告等有故意捏造虛偽事實之行為及故意，因而維持第一審法院諭知被告等均",
                ""
            ],
            [
                "無罪之判決，駁回檢察官在第二審之上訴。已於理由內詳敘其調查證據之結果及取捨",
                ""
            ],
            [
                "證據認定之理由。並就告訴人之指訴，認非可採，及證人趙孟明、趙連勝、王蓮珠、",
                ""
            ],
            [
                "陳聰海、葉孟淵等人不利於被告等之證言，非可執以證明被告等有散布謠言或虛構事",
                ""
            ],
            [
                "實之故意，一一予以指駁、說明。從形式上觀察，原判決並無未盡調查能事及適用法",
                ""
            ],
            [
                "則不當等違背法令之情形。至於告訴人於原審聲請查證台北縣板橋市○○街之法定路",
                ""
            ],
            [
                "寬究係若干，原判決雖未調查。惟原判決依憑證人詹吉松、林萬鎰、莊水木、周來發",
                ""
            ],
            [
                "、蔡財福、鄭榮次等人之證言、告訴人供認：伊先後擔任台北縣板橋市建國里第六、",
                ""
            ],
            [
                "七屆里長，於第六、七屆里長交接時，台北縣板橋市公所曾對其住處前之水溝施工，",
                ""
            ],
            [
                "施工前伊曾建議該公所施工等語，再參酌甲○○於第一審提出八十九年二月二十八日",
                ""
            ],
            [
                "拍攝之現場照片二張，顯示台北縣板橋市○○街四號至八號間水溝，對照同街毗鄰之",
                ""
            ],
            [
                "其他房屋前之水溝，前者位置彎曲外推至道路之情形甚為明顯，且在該水溝與房屋間",
                ""
            ],
            [
                "之空地（包括告訴人所有上開法定空地）上，確有舖設水泥致地面較建國街路面為高",
                ""
            ],
            [
                "，其上並有擺置盆裁、停放車輛之情形；而告訴人提出於八十二年十月十九日拍攝之",
                ""
            ],
            [
                "現場照片二幀，則顯示告訴人屋前水泥地與建國街之柏油路面相接處，並無八十九年",
                ""
            ],
            [
                "二月間拍攝照片上所示之水溝溝蓋等事實。認定台北縣板橋市○○街四號至八號前之",
                ""
            ],
            [
                "道路，於告訴人任職建國里第六、七屆里長期間，確因更動水溝位置，致原有路面變",
                ""
            ],
            [
                "窄（見原判決第八頁第六行至第十頁第十八行），核屬無違於證據法則之事實審採證",
                ""
            ],
            [
                "認事自由判斷職權之合法行使，並未違法。檢察官上訴意旨（二）對此再為事實上爭",
                ""
            ],
            [
                "執，並據之指摘原判決適用法則不當，自不足以辨識原判決已具備違背法令之形式要",
                ""
            ],
            [
                "件。再依上引原判決理由說明，則縱令查證台北縣板橋市○○街四至八號前道路之法",
                ""
            ],
            [
                "定寬度，亦無從動搖原判決前開認定，原審就於判決無影響，而無調查必要之證據，",
                ""
            ],
            [
                "未予調查，自未違法。上訴意旨執原審未調查上開道路之法定寬度，指摘原判決未",
                ""
            ],
            [
                "盡證據調查之能事，並非適法。又臺北縣政府工務局七九板建字第一一○三號建造執",
                ""
            ],
            [
                "照案卷內所附八十一年三月二十五日由該局技士詹吉松實際測量之「建築線指示（定",
                ""
            ],
            [
                "）申請書圖一五五五之一」附圖上註記：「綠色部分（即台北縣板橋市○○路一五六",
                ""
            ],
            [
                "號及同市○○街四、六、八號等四層樓建物前臨接建國街道路部分之空地）依七八定",
                ""
            ],
            [
                "｜板前一三｜一六○五號建築線標示為既成巷道，但複查結果屬四樓建物之法定空地",
                ""
            ],
            [
                "（舖設柏油供通行使用），目前已圍欄杆如附照片，其巷路寬度依原六九指九三○號",
                ""
            ],
            [
                "建築線更正」，其中所稱：「舖設柏油供通行使用」，究係何意，原審業經傳訊證人",
                ""
            ],
            [
                "即填載該註記之詹吉松加以調查，經提示前開附圖上之註記供詹吉松辨識後，其復明",
                ""
            ],
            [
                "確證稱：「該附註是我記載的沒有錯，該記載的意思是說圖上的綠色部分，依照六十",
                ""
            ],
            [
                "九年指字第九三０號建築線應該是屬於台北縣板橋市○○路四號、六號、八號建物的",
                ""
            ],
            [
                "法定空地，後來七八定｜板一三｜一六０五號建築線卻將之指定為既成巷道，所以我",
                ""
            ],
            [
                "到現場時，該既成巷道有舖設柏油供人通行」（見原審卷第一三五頁、第一三六頁）",
                ""
            ],
            [
                "，檢察官上訴意旨（一）另指摘原判決就上開證據未予調查，顯非依據卷內資料而為",
                ""
            ],
            [
                "主張之合法第三審上訴理由。綜上所論，本件檢察官之上訴違背法律上之程式，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      六      月     十四     日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}