{
    "id": "PCDM,97,選訴,10,20080620,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C97%2C%E9%81%B8%E8%A8%B4%2C10%2C20080620%2C1",
    "history": {
        "PCDM,97,選訴,10,20080620,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　97年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "指定辯護人　洪戩穀律師",
                ""
            ],
            [
                "上列被告因選罷法案件，經檢察官提起公訴（97年度選偵字第28號）",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：被告甲○○明知於民國九十六年十一月二十四",
                ""
            ],
            [
                "日晚上六時許，在臺北縣三峽鎮○○路與三樹路口空地所舉",
                ""
            ],
            [
                "辦之第七屆臺北縣第十選區立法委員候選人李文忠募款餐會",
                ""
            ],
            [
                "，係為幫助李文忠競選之造勢晚會，竟為求李文忠得以順利",
                ""
            ],
            [
                "當選，先於九十六年十一月間日透過不知情之呂雲霖以新臺",
                ""
            ],
            [
                "幣﹙下同﹚2000元購買四張募款餐券後，竟基於以免費招待",
                "2000元"
            ],
            [
                "餐飲之不正利益為行求賄賂之方式而為候選人助選之犯意，",
                ""
            ],
            [
                "於同年十一月二十四日下午五時許，在臺北縣三峽鎮○○街",
                ""
            ],
            [
                "78巷30號，竟未轉售餐券，而將其中一張餐券以免費招待之",
                ""
            ],
            [
                "方式，交付有投票權之李簡有財（起訴書誤載為簡有財，其",
                ""
            ],
            [
                "經檢察官另為緩起訴處分）前往參加，以此免費招待餐飲之",
                ""
            ],
            [
                "不正利行求使其到場參加該場餐會，聆聽候選人李文忠宣揚",
                ""
            ],
            [
                "渠政見、理念，尋求其支持，進而約求李簡有財於九十七年",
                ""
            ],
            [
                "一月十二日將選票投給李文忠，嗣李簡有財依約參加該場造",
                ""
            ],
            [
                "勢餐會，而為本署指揮法務部調查局臺北縣調查站、內政部",
                ""
            ],
            [
                "警政署刑事警察局、臺北縣政府警察局土城分局循線查獲。",
                ""
            ],
            [
                "因認被告涉犯公職人員選舉罷免法第九十九條第一項之投票",
                ""
            ],
            [
                "行賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條第二項、第三百零一條第一項分別定有明文。",
                ""
            ],
            [
                "次按認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然而無論直接證據或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在時，即難遽採為不利被告之認",
                ""
            ],
            [
                "定，最高法院88年度臺上字第954 號判決意旨可資參照。復",
                ""
            ],
            [
                "按公職人員選舉罷免法之賄選罪係以對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。亦即須視行為人主觀上是否具有",
                ""
            ],
            [
                "行賄之犯意，而約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使；客觀上行為人所行求期約或交付之賄賂或不正利益是否",
                ""
            ],
            [
                "可認係約使投票權人為投票權之一定行使或不行使之對價；",
                ""
            ],
            [
                "以及所行求、期約、交付之對象是否為有投票權人而定。上",
                ""
            ],
            [
                "開對價關係，在於行賄者之一方，係認知其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；在受賄者之一方，亦應認知行賄者對其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使其為投票權一定之行使或",
                ""
            ],
            [
                "不行使。且對有投票權人交付之財物或不正利益，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之",
                ""
            ],
            [
                "認知及其他客觀情事而為判斷，最高法院92年臺上字第893",
                ""
            ],
            [
                "號判例意旨復可參照。",
                ""
            ],
            [
                "三、本件公訴人認被告甲○○涉犯公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項之投票行賄罪嫌，係以被告於偵查中之自白、證人",
                ""
            ],
            [
                "簡有財於警詢時、吳秀梅於偵查中之證述及卷附之餐券影本",
                ""
            ],
            [
                "一紙為其主要論據。訊據被告固承認於九十六年十一月間向",
                ""
            ],
            [
                "呂雲霖以二千元之代價購買李文忠募款餐會之餐券四張，並",
                "二千元"
            ],
            [
                "將其中一張餐券交給簡有財之事實，惟辯稱伊家人有四個人",
                ""
            ],
            [
                "要去餐會，但伊兒子後來沒法去吃，伊想說浪費，才將一張",
                ""
            ],
            [
                "餐券給伊鄰居簡有財，伊沒有請簡有財支持李文忠等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "證人李簡有財於警詢中之陳述係被告以外之人於審判外之",
                ""
            ],
            [
                "陳述，依刑事訴訟法第一百五十九條第一項之規定，不得",
                ""
            ],
            [
                "作為證據，合先敘明。",
                ""
            ],
            [
                "按國內各政黨或公職候選人於選前舉辦造勢餐會之情形所",
                ""
            ],
            [
                "在多有，若未涉及餽贈賄賂、免費招待餐飲或其他不正利",
                ""
            ],
            [
                "益，亦為法所不禁。而為求參與者眾以壯大造勢餐會之聲",
                ""
            ],
            [
                "勢，必定透過各種管道請求支持民眾參加，若有發行餐券",
                ""
            ],
            [
                "時，亦會請求支持者加以認購，而支持者或因本身之政治",
                ""
            ],
            [
                "理念、或因人情壓力、或因派系共生之利益關係等不一而",
                ""
            ],
            [
                "足之原因而加以認購餐券，且因本身之身分地位，常有認",
                ""
            ],
            [
                "購達十張、二十張或數十張餐券之情形，在此情形下，若",
                ""
            ],
            [
                "未能順利轉售出去，一方面因餐券之用途僅限於該次餐會",
                ""
            ],
            [
                "時使用，逾期未到場則失其效用，形成浪費，一方面所認",
                ""
            ],
            [
                "購之席位空蕩蕩，亦有礙造勢餐會之聲勢，在此情形下，",
                ""
            ],
            [
                "則一次認購多張之贊助者，往往將多餘餐券分送其親朋好",
                ""
            ],
            [
                "友，鼓勵渠等到場飲宴，並藉由多人到場捧場而替其所支",
                ""
            ],
            [
                "持之候選人拉抬人氣造勢，實屬人情之常。且既為選舉造",
                ""
            ],
            [
                "勢餐會，候選人亦勢必會發表演講表明感謝或藉機尋求支",
                ""
            ],
            [
                "持，自不能僅因認購餐券者將該餐券免費贈與其他人赴宴",
                ""
            ],
            [
                "，即認其有賄選之意思，更不能將候選人藉由免費招待餐",
                ""
            ],
            [
                "宴以行賄選民之行為（俗稱流水席），與單純認購餐券之",
                ""
            ],
            [
                "支持者，因認購餐券數量過多而免費招待親友之行為等同",
                ""
            ],
            [
                "視之，仍應視其有無藉此賄選之故意，有無約使受招待者",
                ""
            ],
            [
                "為投票權一定之行使，及其贈送餐券之免費提供餐飲行為",
                ""
            ],
            [
                "與受招待者之投票行為間有無對價關係之存在而具體認定",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "查被告於九十六年十一月間向案外人呂雲霖以二千元之代",
                "二千元"
            ],
            [
                "價購買前揭李文忠募款餐會餐券四張，除攜家屬參加餐會",
                ""
            ],
            [
                "外，並將其中一張餐券於餐會開始前一小時交給鄰居李簡",
                ""
            ],
            [
                "有財，而李簡有財亦參加該餐會之事實，業據被告坦承不",
                ""
            ],
            [
                "諱，核與證人李簡有財於警詢、偵查中之證述相符，並卷",
                ""
            ],
            [
                "附之餐券影本一紙附卷可稽，堪信真實。",
                ""
            ],
            [
                "被告於偵查中雖稱「承認」及於本院審理時供稱「認罪」",
                ""
            ],
            [
                "，惟其於偵查中供述「（問：是否免費有給李簡有財餐券",
                ""
            ],
            [
                "，讓他參加九十六年十一月二十四日李文忠募款餐會？）",
                ""
            ],
            [
                "當天我兒子不能去，我遇到李簡有財，他問我要去哪裡，",
                ""
            ],
            [
                "我說我去募款餐會，我跟他說因為我兒子不能去，多一張",
                ""
            ],
            [
                "給他去，他問我一張多少錢，我說五百元，李簡有財在餐",
                "五百元"
            ],
            [
                "會結束後有拿五百元給我」等語（參見偵查卷第24頁）；",
                "五百元"
            ],
            [
                "於本院行準備程序時供稱「九十六年十一月間有向呂雲霖",
                ""
            ],
            [
                "買餐券，那是李文忠募款餐會的餐券，有將其中一張交給",
                ""
            ],
            [
                "李簡有財」、「（問：交給李簡有財的時候怎麼跟他說？",
                ""
            ],
            [
                "）就交給他，請他去參加餐會，並沒有請他支持李文忠」",
                ""
            ],
            [
                "、「（問：妳花了二千元買了四張餐券，要送給別人？）",
                "二千元"
            ],
            [
                "本來我們家四個人，但是我兒子沒有去吃，想說浪費」等",
                ""
            ],
            [
                "語（參見本院九十七年五月七日準備程序筆錄），是依被",
                ""
            ],
            [
                "告上開供述，僅足認被告將其前開購買之立法委員候選人",
                ""
            ],
            [
                "李文忠所舉辦之募款餐會餐券一張交給李簡有財，惟不能",
                ""
            ],
            [
                "據此即認定被告有藉此賄選之故意。參以，李簡有財於偵",
                ""
            ],
            [
                "查中供稱伊在餐會結束後有給被告五百元等語（詳偵查卷",
                "五百元"
            ],
            [
                "第24頁），核與被告於偵查中所述李簡有財在餐會結束後",
                ""
            ],
            [
                "有拿五百元給伊一節相符，應可信實，顯見被告並非無償",
                "五百元"
            ],
            [
                "贈與李簡有財上開餐券，僅係為免所購買之餐券因被告之",
                ""
            ],
            [
                "子無法參加，造成浪費，始於募款餐會開始前一小時始將",
                ""
            ],
            [
                "餐券一張交給李簡有財，邀請李簡有財參加餐會。至證人",
                ""
            ],
            [
                "吳秀梅於偵查中結證稱於九十六年十一月二十四日至同年",
                ""
            ],
            [
                "十二月一日有接受李文忠服務處小姐來電要辦餐會，三峽",
                ""
            ],
            [
                "跟土城各三百五十桌，一桌二千五百元，餐會的目的是募",
                "二千五百元"
            ],
            [
                "款餐會等語（詳偵查卷第28頁及其反面），依證人吳秀梅",
                ""
            ],
            [
                "所證情節以觀，僅能證明李文忠服務處確有舉辦上開募款",
                ""
            ],
            [
                "餐會之事實，惟與被告是否涉有本件投票行賄犯行無涉，",
                ""
            ],
            [
                "自不能為不利被告之認定，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，本院綜合卷證資料，認被告應係因所購買之餐券",
                ""
            ],
            [
                "剩餘一張，為避免浪費之目的而邀請證人李簡有財參加前開",
                ""
            ],
            [
                "募款餐會，本件並無足夠之積極證據證明被告有藉此期約使",
                ""
            ],
            [
                "證人李簡有財投票支持李文忠之行賄意思，或將免費招待餐",
                ""
            ],
            [
                "飲作為行賄之對價，尚難認其所為構成公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項之投票行賄罪。此外，復查無其他積極證",
                ""
            ],
            [
                "據足資證明被告確有公訴意旨所指投票行賄之犯行，揆諸前",
                ""
            ],
            [
                "揭法條及判決意旨，既不能證明被告犯罪，自應諭知無罪之",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官鄭潔如到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　20　　日",
                ""
            ],
            [
                "刑事第十七庭  審判長法　官  李幼妃",
                ""
            ],
            [
                "法  官  鄭燕璘",
                ""
            ],
            [
                "法  官  張紹省",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提",
                ""
            ],
            [
                "出上訴狀（應附繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官　黃頌棻",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,選上訴,20,20080923,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度選上訴字第20號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　劉竭輝　　律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣板橋",
                ""
            ],
            [
                "地方法院97年度選訴字第10號，中華民國97年6月20日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣板橋地方法院檢察署97年度選偵字第28號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告甲○○明知於民國96年11月24日晚",
                ""
            ],
            [
                "上6時30分許，在台北縣三峽鎮○○路與三樹路口空地所舉",
                ""
            ],
            [
                "辦之第七屆臺北縣第十選區立法委員候選人李文忠募款餐會",
                ""
            ],
            [
                "，係為幫助李文忠競選之造勢晚會，竟為求李文忠得以順利",
                ""
            ],
            [
                "當選，先於96年11月間某日透過不知情之夫呂雲霖以新臺幣",
                ""
            ],
            [
                "﹙下同﹚二千元購買四張募款餐券後，竟基於以免費招待餐",
                "二千元"
            ],
            [
                "飲之不正利益為行求賄賂之方式而為候選人助選之犯意，於",
                ""
            ],
            [
                "同年11月24日下午5時許，在台北縣三峽鎮○○街78巷30號",
                ""
            ],
            [
                "，竟未轉售餐券，而將其中一張餐券以免費招待之方式，交",
                ""
            ],
            [
                "付有投票權之李簡有財（起訴書誤載為簡有財，經檢察官另",
                ""
            ],
            [
                "為緩起訴處分）前往參加，而以此免費招待餐飲之不正利益",
                ""
            ],
            [
                "，行求使其到場參加該場餐會，聆聽候選人李文忠宣揚政見",
                ""
            ],
            [
                "、理念，尋求其支持，進而約求李簡有財於97年1月12日將",
                ""
            ],
            [
                "選票投予李文忠。嗣李簡有財依約參加該場造勢餐會，而為",
                ""
            ],
            [
                "檢察官指揮法務部調查局臺北縣調查站、內政部警政署刑事",
                ""
            ],
            [
                "警察局及臺北縣政府警察局土城分局循線查獲。因認被告涉",
                ""
            ],
            [
                "有公職人員選舉罷免法第99條第1項之投票行賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。次按，事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，為裁判基礎，最高法院40年台上",
                ""
            ],
            [
                "字第86號判例可資參照。又認定犯罪事實，所憑之證據，雖",
                ""
            ],
            [
                "不以直接證據為限，間接證據亦包括在內，然無論直接或間",
                ""
            ],
            [
                "接證據，其為訴訟上之證明，須於通常一般之人均不致於有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度者，始得據之為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時",
                ""
            ],
            [
                "，即無從為有罪之認定，亦經最高法院76年台上字第4986號",
                ""
            ],
            [
                "判例著有明文。",
                ""
            ],
            [
                "三、又公職人員選舉罷免法第90條之1第1項之對於有投票權之人",
                ""
            ],
            [
                "行賄罪，係以行為人基於行賄之意思，對於有投票權之人交",
                ""
            ],
            [
                "　　付財物或其他不正利益，並相約為投票權之一定行使或不行",
                ""
            ],
            [
                "　使，且所交付之賄賂或不正利益與約為投票權一定行使或不",
                ""
            ],
            [
                "行使間，有相當之對價關係為構成要件。如行為人並非基於",
                ""
            ],
            [
                "　　行賄之意思交付金錢、財物，則該物即非「賄賂」，申言之",
                ""
            ],
            [
                "　此項「賄賂」，係對於賄求對象約其投票權為一定行使或不",
                ""
            ],
            [
                "行使之不法報酬。且該罪之成立與否，除應就行為人之主觀",
                ""
            ],
            [
                "犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事，本於",
                ""
            ],
            [
                "邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情及經",
                ""
            ],
            [
                "驗法則作為論斷之基礎。為維護選舉之公平性，端正不法賄",
                ""
            ],
            [
                "選之風氣，對於以不正手段訴諸金錢、財物之賄選行為固應",
                ""
            ],
            [
                "　　依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在不悖離",
                ""
            ],
            [
                "　國民之法律感情與認知下，就社會一般生活經驗予以評價，",
                ""
            ],
            [
                "該罪之立法本旨始能彰顯而為大眾所接受。再者，於民主社",
                ""
            ],
            [
                "會中，人民基於言論自由之保障，除公務員等具有特殊身分",
                ""
            ],
            [
                "　　人士應嚴守其中立之立場外，任何人均得於競選期間，在各",
                ""
            ],
            [
                "　種公開或不公開之場合發言支持某特定候選人，至於行為人",
                ""
            ],
            [
                "發表如「懇請賜票」、「務必投某人一票」等助選談話內容",
                ""
            ],
            [
                "，主觀上是否已與談話之對方或在場聽聞該等言論之有投票",
                ""
            ],
            [
                "　　權人互達「約」其投票權為一定行使或不行使之意思合致，",
                ""
            ],
            [
                "　自應審慎加以認定，要非謂凡於競選期間，在民間舉辦活動",
                ""
            ],
            [
                "之場合中致贈相當價值之物品且活動中出現支持某特定候選",
                ""
            ],
            [
                "人之助選言論，不問物品發放之來源、活動舉行之動機是否",
                ""
            ],
            [
                "　　確與選舉有直接密切之關聯、在場之人主觀上有無認識所收",
                ""
            ],
            [
                "　受財物係屬「賄賂」等情，一律以投票行賄罪論擬（最高法",
                ""
            ],
            [
                "院92年度台上第2773號判決參照）。而公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1第1項之賄選罪係以對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "　　之行使為構成要件。亦即須視行為人主觀上是否具有行賄之",
                ""
            ],
            [
                "　犯意，而約使有投票權人為投票權一定之行使或不行使；客",
                ""
            ],
            [
                "觀上行為人所行求期約或交付之賄賂或不正利益是否可認係",
                ""
            ],
            [
                "約使投票權人為投票權之一定行使或不行使之對價；以及所",
                ""
            ],
            [
                "　　行求、期約、交付之對象是否為有投票權人而定。上開對價",
                ""
            ],
            [
                "　關係，在於行賄者之一方，係認知其所行求、期約或交付之",
                ""
            ],
            [
                "　　意思表示，乃為約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "　使；在受賄者之一方，亦應認知行賄者對其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使其為投票權一定之行使或不行使",
                ""
            ],
            [
                "　　。且對有投票權人交付之財物或不正利益，並不以金錢之多",
                ""
            ],
            [
                "　  寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知及",
                ""
            ],
            [
                "其他客觀情事而為判斷（最高法院92年台上字第893號判決",
                ""
            ],
            [
                "亦足資參照）。",
                ""
            ],
            [
                "四、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據。被告以外之人於審判外之陳述，經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據。當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159條第1項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159條第1項及第159條之5分別定有明",
                ""
            ],
            [
                "文。查本案卷內被告以外之人李簡有財、吳秀梅等人於警詢",
                ""
            ],
            [
                "及檢察官偵查時所為陳述，雖屬審判外之陳述，然檢察官及",
                ""
            ],
            [
                "被告於本院均未爭執其得為證據之資格（見本院97年9月2日",
                ""
            ],
            [
                "審判筆錄），且迄本院辯論終結前，復未就該等證據之證據",
                ""
            ],
            [
                "能力聲明異議，本院審酌上開證據並無違法取得之程序瑕疵",
                ""
            ],
            [
                "，復無證明力過低等情形，依法均具有證據能力。",
                ""
            ],
            [
                "五、公訴人認被告甲○○涉犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之投票行賄罪嫌，無非係以被告於偵查中之自白、證人李簡",
                ""
            ],
            [
                "有財於警詢、吳秀梅於偵查中之證述及卷附之餐會餐券影本",
                ""
            ],
            [
                "一紙為其主要論據。",
                ""
            ],
            [
                "六、訊據被告甲○○固坦承曾於96年11月間自其夫呂雲霖處取得",
                ""
            ],
            [
                "每張五百元，共計四張之立法委員候選人李文忠募款餐會餐",
                "五百元"
            ],
            [
                "券，嗣並將其中一張餐券交付李簡有財等事實，惟辯稱：伊",
                ""
            ],
            [
                "先生買五張餐券，交給伊四張，但伊大兒子後來沒有辦法去",
                ""
            ],
            [
                "，伊想說浪費，才臨時將一張餐券交給鄰居李簡有財，伊沒",
                ""
            ],
            [
                "有請李簡有財支持李文忠等語。經查：",
                ""
            ],
            [
                "被告之夫呂雲霖於96年11月間以每張五百元之代價，購買時",
                "五百元"
            ],
            [
                "為立法委員候選人李文忠競選總部於96年11月24日晚間6時",
                ""
            ],
            [
                "30 分於台北縣三峽鎮○○路、三樹路交叉口空地舉辦之「",
                ""
            ],
            [
                "三峽動員餐會」募款餐會餐券五張，復於96年11月24日下午",
                ""
            ],
            [
                "4時許將其中四張交予被告，被告於餐會當日除攜家屬參加",
                ""
            ],
            [
                "外，並因其大兒子臨時不能去，而於餐會前一小時又將其中",
                ""
            ],
            [
                "一張餐券交付其鄰居李簡有財前往參加該餐會等事實，已迭",
                ""
            ],
            [
                "據被告於警詢、偵查、原審及本院審理時坦承不諱（見偵查",
                ""
            ],
            [
                "卷第6頁、第24頁，原審卷第22頁，本院97年9月2日審判筆",
                ""
            ],
            [
                "錄第2頁），核與證人李簡有財於警詢、偵查中證述之情節",
                ""
            ],
            [
                "互核相符（見偵查卷第24頁），此外復有證人即海霸王餐廳",
                ""
            ],
            [
                "海山分公司副總經理吳秀梅於偵查中結證稱：於96年11月24",
                ""
            ],
            [
                "日至同年12月1日有接受李文忠服務處小姐來電要辦餐會，",
                ""
            ],
            [
                "三峽跟土城各三百五十桌，一桌二千五百元，餐會的目的是",
                "二千五百元"
            ],
            [
                "募款餐會等語（見偵查卷第28頁），以及卷附之募款餐會餐",
                ""
            ],
            [
                "券影本一紙可稽（見偵查卷第15頁）。足認96年11月24日當",
                ""
            ],
            [
                "日李文忠競選總部於三峽地區舉辦之募款餐會，被告確曾自",
                ""
            ],
            [
                "其夫呂雲霖處取得餐券四張，並將其中一張餐券轉交予鄰居",
                ""
            ],
            [
                "李簡有財等情無訛。",
                ""
            ],
            [
                "被告於警詢時雖供稱：伊支持李文忠選立委... 全家成員係",
                ""
            ],
            [
                "支持李文忠，而由伊先生呂雲霖購買餐券；伊將另一張餐券",
                ""
            ],
            [
                "送給李簡有財，並請他支持李文忠等語（見偵查卷第5、6頁",
                ""
            ],
            [
                "），李簡有財於警詢時亦同證稱：伊心理是支持李文忠，伊",
                ""
            ],
            [
                "鄰居拿給伊餐卷的時候，是跟伊說大家幫忙一下支持李文忠",
                ""
            ],
            [
                "，講大家都是這樣子講；伊知道鄰居住哪裡但不知道他的名",
                ""
            ],
            [
                "字等語（見偵查卷第8頁）；且就李簡有財究是否有交付餐",
                ""
            ],
            [
                "券之代價五百元予被告，被告與李簡有財於警詢及偵查、原",
                "五百元"
            ],
            [
                "審及本院審理時所為之供述互有矛盾（即於警詢及原審審理",
                ""
            ],
            [
                "時被告或李簡有財均並未陳述有交付該筆金額，惟於偵查及",
                ""
            ],
            [
                "本院審理時被告復供稱李簡有財有交付該五百元等語（見偵",
                "五百元"
            ],
            [
                "查卷第6、8頁及原審卷第22頁，偵查卷第24頁及本院審判筆",
                ""
            ],
            [
                "錄第4頁），而堪認被告供述李簡有財曾於事後交付五百元",
                ""
            ],
            [
                "餐券費用及未曾請其支持候選人李文忠等情，是否屬實，誠",
                ""
            ],
            [
                "值可疑。惟按行為人交付、收受之金錢、財物，究否為「賄",
                ""
            ],
            [
                "賂」，應取決於行為人主觀上是否有對賄求對象約其投票權",
                ""
            ],
            [
                "為一定行使或不行使而給予或收受不法報酬或代價之意思。",
                ""
            ],
            [
                "本案被告交付該餐會餐券予李簡有財之原因，既係因「當天",
                ""
            ],
            [
                "兒子不能去，伊遇到李簡有財，他問伊要去哪裡，伊說伊要",
                ""
            ],
            [
                "去募款餐會，伊跟他說因為伊兒子不能去多一張給他去」「",
                ""
            ],
            [
                "本來我們家四個人，但是伊兒子沒有去吃，想說浪費」「當",
                ""
            ],
            [
                "時兒子不去，伊純粹是想沒有去吃可惜，正好有樓上伯伯下",
                ""
            ],
            [
                "來，伊就給他了」等情，足見被告事前即已購買全家人數之",
                ""
            ],
            [
                "餐券，然因其大兒子臨時無法參加而多出一張餐券，餐會開",
                ""
            ],
            [
                "始前一小時復巧遇鄰居李簡有財，經雙方寒喧後，被告乃以",
                ""
            ],
            [
                "避免餐券無人使用造成浪費之心態下，將該餐券交付李簡有",
                ""
            ],
            [
                "財使用。則被告該行為顯係於客觀不特定之情形下，於其日",
                ""
            ],
            [
                "常生活經常出入之住家附近偶遇鄰居李簡有財，主觀上則係",
                ""
            ],
            [
                "基於聯繫鄰居情誼之心態，而交付該餐券予李簡有財使用。",
                ""
            ],
            [
                "是該舉止顯與一般鄰居間基於人情事理所為之通常交誼往來",
                ""
            ],
            [
                "並無不同，其中自不存在所謂互為認知所交付或收受之財物",
                ""
            ],
            [
                "，乃其等行求、期約或交付之意思表示，係為約使有投票權",
                ""
            ],
            [
                "　　人為投票權一定之行使或不行使之對價關係，應屬甚明。",
                ""
            ],
            [
                "七、綜上，本件既從根本上難以認定為行使投票權對價之「賄賂",
                ""
            ],
            [
                "」，亦無何積極證據顯示被告與李簡有財間有為投票權一定",
                ""
            ],
            [
                "行使之約定，自不能謂凡於競選期間，在親朋鄉里之間致贈",
                ""
            ],
            [
                "　　相當價值之物品，即不問交付財物之來源、動機是否確與選",
                ""
            ],
            [
                "　舉有直接密切之關聯、行為人主觀上有無認識所交付收受之",
                ""
            ],
            [
                "財物係屬「賄賂」等情，而一律以投票行賄罪論擬。此外復",
                ""
            ],
            [
                "查無其他積極證據足資認定被告有何公訴人所指投票行賄罪",
                ""
            ],
            [
                "之犯行，揆諸首揭罪疑唯輕及無罪推定之證據法則，被告被",
                ""
            ],
            [
                "訴之犯罪尚屬不能證明。原審因而為被告無罪之諭知，其認",
                ""
            ],
            [
                "事用法，理由雖有不同，結論則無違誤，檢察官猶執陳詞提",
                ""
            ],
            [
                "起上訴，僅以客觀之情狀認定被告行為之性質，忽略行為人",
                ""
            ],
            [
                "間主觀犯意之存否及本罪成立所必須具備之賄賂對價性要件",
                ""
            ],
            [
                "，業如前述，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂建昌到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　23　　日",
                ""
            ],
            [
                "　　　　　　      刑事第十庭審判長法  官  楊炳禎",
                ""
            ],
            [
                "　　　　　　      　　　　　　    法  官  李春地",
                ""
            ],
            [
                "　　　　　　      　 　 　　　　　法  官  朱光仁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  王宜玲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}