{
    "id": "PCDM,96,選訴,6,20071003,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C96%2C%E9%81%B8%E8%A8%B4%2C6%2C20071003%2C1",
    "history": {
        "PCDM,96,選訴,6,20071003,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 96年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　己○○",
                ""
            ],
            [
                "選任辯護人　趙建和 律師",
                ""
            ],
            [
                "上列被告因選罷法案件，經檢察官提起公訴（95年度選偵字第16",
                ""
            ],
            [
                "2 、163 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告己○○係民國95年第18屆臺北縣中和市",
                ""
            ],
            [
                "文元里里長候選人，為求順利當選，竟基於對有投票權人交",
                ""
            ],
            [
                "付賄賂之犯意，利用「母親節」之名義，於95年5 月間向位",
                ""
            ],
            [
                "於臺北縣中和市○○街30巷30號誠豐西點麵包店訂購長型蛋",
                ""
            ],
            [
                "糕600 盒，並於95年5 月10日母親節前夕起，至臺北縣中和",
                ""
            ],
            [
                "市○○路124 巷42號、132 巷12號等地，陸續致贈里民古連",
                ""
            ],
            [
                "盛、張銀龍、江清泉、林金發、曾竹賢、廖光澤、潘秀慧、",
                ""
            ],
            [
                "翁春蘭等人具有選舉投票權之人長型蛋糕1 盒，以此方式交",
                ""
            ],
            [
                "付賄賂，並約使古連盛、張銀龍等人於95年里長選舉投票日",
                ""
            ],
            [
                "投票予己之一定行使投票行為。嗣經人分別向臺北縣政府警",
                ""
            ],
            [
                "察局、法務部調查局臺北縣調查站檢舉，始查悉上情。因認",
                ""
            ],
            [
                "被告涉犯公職人員選舉罷免法第90條之1 第1 項投票行賄罪",
                ""
            ],
            [
                "嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又犯罪事實之",
                ""
            ],
            [
                "認定，應憑真實之證據，倘證據是否真實尚欠明確，自難以",
                ""
            ],
            [
                "擬制推測之方法，為其判斷之基礎，最高法院著有53年臺上",
                ""
            ],
            [
                "字第656 號判例可循。且刑事訴訟上證明之資料，無論其為",
                ""
            ],
            [
                "直接或間接證據，均須達於通常一般之人均不致有所懷疑，",
                ""
            ],
            [
                "而得確信其為真實之程度，始得據為有罪之認定，若其關於",
                ""
            ],
            [
                "被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，",
                ""
            ],
            [
                "致使無從形成有罪之確信，根據「罪證有疑，利於被告」之",
                ""
            ],
            [
                "證據法則，即不得遽為不利被告之認定，亦有最高法院76年",
                ""
            ],
            [
                "度臺上字第4986號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告己○○涉犯上開犯行，無非係以：被告於警",
                ""
            ],
            [
                "詢時及偵查中之供述。證人即誠豐麵包店負責人庚○○於",
                ""
            ],
            [
                "警詢時及偵查中之供述。證人即臺北縣中和市文元里里民",
                ""
            ],
            [
                "古連盛、張銀龍、江清泉、林金發、曾竹賢、廖光澤、潘秀",
                ""
            ],
            [
                "慧、翁春蘭於警詢時及偵查中具結之證述。照片影本2張",
                ""
            ],
            [
                "，為其論據。訊之被告固坦認其為95年度臺北縣中和市文元",
                ""
            ],
            [
                "里里長候選人，有於95年5 月間向誠豐麵包店訂購長型蛋糕",
                ""
            ],
            [
                "600 盒，致贈予包括文元里里民在內之人等情屬實，惟堅詞",
                ""
            ],
            [
                "否認有何賄選犯行，辯以：伊為臺北縣中和市民安社區發展",
                ""
            ],
            [
                "協會總幹事，該社區包括中和市嘉新里、民安里、嘉穗里、",
                ""
            ],
            [
                "嘉慶里、及文元里等五里，平日即熱心公益，且常於節慶舉",
                ""
            ],
            [
                "辦活動，提供餐點給社區居民，而系爭蛋糕係因伊舉辦母親",
                ""
            ],
            [
                "節活動而贈送的蛋糕，但伊並沒有要求收到蛋糕的人要投票",
                ""
            ],
            [
                "給伊，且伊在中和市○○路競選服務處發送致贈蛋糕的對象",
                ""
            ],
            [
                "並不限於里民，凡民安社區居民或認識的人都可以拿等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "、按公職人員選舉罷免法第90條之1 第1 項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。亦即須視行為",
                ""
            ],
            [
                "人主觀上是否具有行賄之犯意，而約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益是否可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價；以及所行求、期約、交付之對象是否為有",
                ""
            ],
            [
                "投票權人而定。上開對價關係，在於行賄者之一方，係認知",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；在受賄者之一方，亦應認知行",
                ""
            ],
            [
                "賄者對其所行求、期約或交付之意思表示，乃為約使其為投",
                ""
            ],
            [
                "票權一定之行使或不行使。且對有投票權人交付之財物或不",
                ""
            ],
            [
                "正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值",
                ""
            ],
            [
                "觀念、授受雙方之認知及其他客觀情事而為判斷。最高法院",
                ""
            ],
            [
                "92年台上字第893 號判例可資參照。則本案被告為致贈系爭",
                ""
            ],
            [
                "蛋糕的行為是否涉公職人員選舉罷免法第90條之1 第1 項之",
                ""
            ],
            [
                "賄選罪，首應審究事項厥為：被告致贈系爭蛋糕的對象是",
                ""
            ],
            [
                "否為有投票權之人，即是否為有選舉文元里里長投票權之人",
                ""
            ],
            [
                "？被告致贈系爭蛋糕時是否有約使有投票權之人要於里長",
                ""
            ],
            [
                "選舉時投票給她之意圖？收受系爭蛋糕之人是否有認知到",
                ""
            ],
            [
                "被告致贈系爭蛋糕有約使其投票給被告之目的？系爭蛋糕",
                ""
            ],
            [
                "依現今社會價值觀念、授受雙方之認知及其他客觀情事而為",
                ""
            ],
            [
                "判斷，是否足以構成賄賂物？意即系爭蛋糕與行求期約使有",
                ""
            ],
            [
                "投票權人之行使或不行使投票權，二者之間具有對價關係？",
                ""
            ],
            [
                "、固然證人古連盛、張銀龍、江清泉、林金發、曾竹賢、廖光",
                ""
            ],
            [
                "澤、潘秀慧、翁春蘭等八人均證述渠等為文元里里民而具有",
                ""
            ],
            [
                "95年文元里里長選舉投票權之人，且渠等有直接自被告本人",
                ""
            ],
            [
                "處或間接由第三人處取得被告所致贈的蛋糕等情屬實，此亦",
                ""
            ],
            [
                "為被告所不爭執。惟證人張銀龍於調查站詢問及偵查時均僅",
                ""
            ],
            [
                "陳稱：被告有於95年5 月16日前後某下午3 、4 時許，至伊",
                ""
            ],
            [
                "家拜訪，並有帶一盒蛋糕交給伊，表示祝母親節快樂即離開",
                ""
            ],
            [
                "，當時並沒有表示要伊在投票時支持她等語（見偵查卷第10",
                ""
            ],
            [
                "頁反面、第40 頁） 。又證人林金發於調查站詢問及偵查中",
                ""
            ],
            [
                "亦一致明確證稱：被告拿蛋糕到我家去時，就講祝我們母親",
                ""
            ],
            [
                "節快樂，並沒有請伊在里長選舉時投票支持她等語（見偵查",
                ""
            ],
            [
                "卷第18頁反面、第47至48頁）。另證人潘秀慧於偵訊時證述",
                ""
            ],
            [
                "：伊回家時隔壁的人將蛋糕拿給伊，說是有人送的，伊並不",
                ""
            ],
            [
                "知道是誰送的，但蛋糕盒子上有貼字條內容為「溫馨五月秀",
                ""
            ],
            [
                "娟向勞苦功高又偉大的媽媽獻上最誠摯的祝福」，所以可以",
                ""
            ],
            [
                "知道是被告送的，伊並不知道被告送蛋糕的目的，因為伊取",
                ""
            ],
            [
                "得蛋糕時根本沒有碰到被告等語（見偵查卷第28頁反面、第",
                ""
            ],
            [
                "58頁）。再者，證人翁春蘭於偵訊時證稱：伊之所以收到被",
                ""
            ],
            [
                "告送的蛋糕，是因伊對面的鄰居不要吃，就拿給伊女兒吃，",
                ""
            ],
            [
                "被告並沒有送蛋糕給伊，伊並不知被告有向哪些人發送蛋糕",
                ""
            ],
            [
                "等語（見偵查卷第60頁）。則綜合上開證人張銀龍、林金發",
                ""
            ],
            [
                "、潘秀慧及翁春蘭四人之證述可知，渠等於收到或吃到被告",
                ""
            ],
            [
                "所致贈的蛋糕時，並未聽聞被告向渠等表示送蛋糕的目的是",
                ""
            ],
            [
                "要求渠等於里長選舉時投票給她。所以，公訴人所舉出證人",
                ""
            ],
            [
                "張銀龍、林金發、潘秀慧、翁春蘭之證述均不足以證明被告",
                ""
            ],
            [
                "致贈系爭蛋糕時有約使上揭有投票權之四位證人要於里長選",
                ""
            ],
            [
                "舉時投票給被告乙事。",
                ""
            ],
            [
                "、雖證人古連盛於調查站詢問及偵查時係陳稱：於95年5 月16",
                ""
            ],
            [
                "日晚間，我的鄰居陳碧芬帶著被告的2 個女助選員到我家，",
                ""
            ],
            [
                "跟我說拜託拜託，然後拿了一個蛋糕禮盒給我，我說好，然",
                ""
            ],
            [
                "後他們就走了等語（見偵查卷第36頁）；證人曾竹賢於調查",
                ""
            ],
            [
                "　站詢問及偵查中證稱：約於95年5 月17日前後某晚上6 、7",
                ""
            ],
            [
                "時，被告有與另一名婦人前來伊家拜票，並有交給伊一盒蛋",
                ""
            ],
            [
                "糕，表示她要選里長拜託一下，隨即離開等語（見偵查卷第",
                ""
            ],
            [
                "22頁反面、第52頁）。證人江清泉於調查站詢問時陳稱：伊",
                ""
            ],
            [
                "三樓的鄰居有代收轉交一盒由被告以母親節名義致贈的蛋糕",
                ""
            ],
            [
                "，因伊夫妻上班不在家所以沒有與被告碰面，伊與被告又不",
                ""
            ],
            [
                "熟識，所以被告以母親節名義贈送祝福蛋糕實在沒有必要，",
                ""
            ],
            [
                "所以伊「認為」被告送蛋糕禮盒應與參與文元里里長有關，",
                ""
            ],
            [
                "希望伊能支持她當選，因為被告之前也有去伊家拜過票等語",
                ""
            ],
            [
                "（見偵查卷第14頁、第44頁）；證人廖光澤於調查站詢問時",
                ""
            ],
            [
                "　　尚稱：被告競選團隊人員有來我家找我，她當時手上拿了許",
                ""
            ],
            [
                "　多盒蛋糕禮盒，要將其中一盒贈送給我，並表示被告因母親",
                ""
            ],
            [
                "節的關係要致贈蛋糕禮盒，我即知道她的意思了，因為我與",
                ""
            ],
            [
                "被告不是很熟，被告之前也沒有送過我們任何東西，現在里",
                ""
            ],
            [
                "長選舉到了，她才會送我們蛋糕禮盒，所以我「認為」她應",
                ""
            ],
            [
                "該是希望我們能夠支持他，投她一票，一般來說選舉都會遇",
                ""
            ],
            [
                "到這種情況等語（見偵查卷第25頁反面、第26頁）。但是，",
                ""
            ],
            [
                "上開證人古連盛、曾竹賢、江清泉及廖光澤於檢察官偵訊時",
                ""
            ],
            [
                "均斬釘截鐵地陳稱：其等不會也不可能因被告贈與蛋糕就影",
                ""
            ],
            [
                "響其等投票意向乙事。且證人廖光澤於偵訊時更明確證述稱",
                ""
            ],
            [
                "：「（問：你是否知道己○○送你蛋糕的目的是要你在投票",
                ""
            ],
            [
                "時支持她？）選舉時都會拜託，沒有收東西也會拜託，只是",
                ""
            ],
            [
                "禮貌性的問候，現在人怎麼可能拿一塊蛋糕就投給她」等語",
                ""
            ],
            [
                "　　（見偵查卷第54至55頁）。據上可知，證人古連盛、曾竹賢",
                ""
            ],
            [
                "　、江清泉及廖光澤收受來自被告之助選人員或鄰居所轉交的",
                ""
            ],
            [
                "系爭蛋糕時，並不認為收受系爭蛋糕即足以約使其等為投票",
                ""
            ],
            [
                "權之行使或不行使之認知及想法甚明。",
                ""
            ],
            [
                "、雖證人古連盛及曾竹賢均明確證述：被告之助選員於致贈蛋",
                ""
            ],
            [
                "糕予渠等之際，確有向渠等拜票以尋求支持被告等情屬實。",
                ""
            ],
            [
                "而證人江清泉及廖光澤均證述：渠等認為被告贈送蛋糕係與",
                ""
            ],
            [
                "其參選文元里里長選舉有關等情。然而，助選員於候選人競",
                ""
            ],
            [
                "選期間，不免隨時隨地逢人必言稱拜託支持，此乃所在多有",
                ""
            ],
            [
                "之情節，則被告之助選員趁被告辦理慶祝母親節的活動而致",
                ""
            ],
            [
                "贈蛋糕時，言稱拜託支持之類話語，該談話內容是否已與有",
                ""
            ],
            [
                "投票權之人互達約其投票權為一定行使或不行使之意思合致",
                ""
            ],
            [
                "，自應審慎加以認定，要非謂凡於競選期間，在民間舉辦活",
                ""
            ],
            [
                "動時致贈具有價值之物品，出現請支持特定候選人之言論，",
                ""
            ],
            [
                "即不問物品發放之來源、收受贈品之人主觀上有無認識所受",
                ""
            ],
            [
                "財物屬「賄賂」等情，而一律以投票行賄罪論擬。故被告助",
                ""
            ],
            [
                "選員致贈蛋糕時請證人古連盛及曾竹賢支持被告乙節，是否",
                ""
            ],
            [
                "可遽為認定主觀上即認為該蛋糕可以做為賄賂，而與約使證",
                ""
            ],
            [
                "人古連盛、曾竹賢、江清泉及廖光澤要於里長選舉時投票給",
                ""
            ],
            [
                "被告之間具有對價關係，並非無疑義。況且，依據被告之供",
                ""
            ],
            [
                "述，其所贈送的系爭蛋糕訂購單價為新臺幣（下同）20元乙",
                "20元"
            ],
            [
                "事，此業據證人即誠豐西點麵包店老闆庚○○及其合夥人前",
                ""
            ],
            [
                "妻丙○○於本院審理時具結證述屬實（本院卷第100 至102",
                ""
            ],
            [
                "頁、第104 至107 頁）。參酌證人古連盛於調查站詢問時係",
                ""
            ],
            [
                "陳稱：伊自鄰居陳碧芬處取得之被告贈送的蛋糕，是約1 吋",
                ""
            ],
            [
                "高的長方形紅豆蛋糕，只有一點點，大約價值十幾塊錢等語",
                "十幾塊錢"
            ],
            [
                "（見偵查卷第8 頁、第36頁）。證人廖光澤於偵查中亦證稱",
                ""
            ],
            [
                "：被告所贈蛋糕小小的一片，約一、二十元等語（見偵查卷",
                "一,二十元"
            ],
            [
                "第54頁）。又證人潘秀慧於偵查中證稱：伊不知道蛋糕多少",
                ""
            ],
            [
                "錢，只看到小小的一片等語（見偵查卷第58頁）。證人翁春",
                ""
            ],
            [
                "蘭於偵查中證稱：伊從鄰居處取得由被告致贈的蛋糕只有小",
                ""
            ],
            [
                "小的一片，價值應不到三十塊錢等語（見偵查卷第60頁），",
                "三十塊錢"
            ],
            [
                "綜上，足證系爭蛋糕於經濟市場之價值非高。則衡情被告之",
                ""
            ],
            [
                "助選員主觀認知上鮮有可能認為以單價20元的蛋糕即可以做",
                "20元"
            ],
            [
                "為約使證人古連盛、曾竹賢、江清泉及廖光澤投票予被告的",
                ""
            ],
            [
                "對價之理。是以，尚難遽引證人古連盛、曾竹賢、江清泉及",
                ""
            ],
            [
                "廖光澤之上開證述，即為不利被告之認定。",
                ""
            ],
            [
                "、參酌被告聲請傳喚之證人甲○○於本院審理時具結後證稱：",
                ""
            ],
            [
                "伊係民安里里民，與被告很熟，知道被告要出來選文元里里",
                ""
            ],
            [
                "長，95年5 月間有常去被告服務處，在服務處現場有吃到蛋",
                ""
            ],
            [
                "糕，伊自己也有拿3 盒回家，是有經過服務處人員同意的，",
                ""
            ],
            [
                "被告每年都有辦母親節活動，有時她會買東西給大家吃等語",
                ""
            ],
            [
                "（見本院卷第96至98頁）；證人乙○○證稱：伊住在中和市",
                ""
            ],
            [
                "安穗里，與被告是好友，被告是工商婦女會會長，伊是會員",
                ""
            ],
            [
                "，伊知道被告訂蛋糕是為了母親節，又剛好被告要選舉，所",
                ""
            ],
            [
                "以選在服務處辦活動，伊有經現場服務人員同意後帶了兩盒",
                ""
            ],
            [
                "的蛋糕回去等語（見本院卷第109 至111 頁）；證人丁○○",
                ""
            ],
            [
                "證稱：伊住在平河里，知道被告要競選文元里里長，伊並未",
                ""
            ],
            [
                "在被告服務處擔任任何工作，但星期天會去服務處幫忙，剛",
                ""
            ],
            [
                "好有看到蛋糕，工作人員說可以吃，伊還有帶2 、3 盒的蛋",
                ""
            ],
            [
                "糕回家等語（見本院卷第112 至113 頁）；證人戊○○證稱",
                ""
            ],
            [
                "：伊住在嘉新里，是書香畫境社區主委，被告服務處的人員",
                ""
            ],
            [
                "說可以多拿幾盒蛋糕給社區的人吃，伊有拿了三十幾盒等語",
                ""
            ],
            [
                "（見本院卷第115 頁）；證人辛○○證稱：伊住在嘉新里，",
                ""
            ],
            [
                "伊知道被告要選文元里里長，也知道被告去年（95年）母親",
                ""
            ],
            [
                "節有訂蛋糕，伊約拿了二、三十盒回去給書香畫境社區的人",
                ""
            ],
            [
                "吃等語（見本院卷第117 頁）。依據上開證人所述各節可知",
                ""
            ],
            [
                "，被告致贈蛋糕的對象並不限於文元里里民，而上開證人既",
                ""
            ],
            [
                "非文元里里民，則渠等對於文元里里長選舉並無投票權。是",
                ""
            ],
            [
                "以，被告辯稱：伊致贈蛋糕對象並不限於里民，目的亦非約",
                ""
            ],
            [
                "使有投票權之人投票給伊等情，並非無據。",
                ""
            ],
            [
                "、至於公訴人認為證人甲○○、乙○○、陳如謙、戊○○於本",
                ""
            ],
            [
                "院審理時均係證稱：被告於擔任民安社區總幹事或工商婦女",
                ""
            ],
            [
                "會會長期間，確曾於節日舉辦活動，提供餐點供社區居民或",
                ""
            ],
            [
                "會員享用，若有食物剩餘可攜帶回家等語，惟渠等亦均證稱",
                ""
            ],
            [
                "：過去被告舉辦活動的地點係在社區活動中心等定點舉辦慶",
                ""
            ],
            [
                "祝活動由居民或會員前來參加，並不會主動分送禮品與居民",
                ""
            ],
            [
                "或會員等語，是認被告於舉辦本件母親節活動時親自或委託",
                ""
            ],
            [
                "他人主動至文元里里民住處發放蛋糕之情形，與過去做法不",
                ""
            ],
            [
                "符而為首例，恰為被告參選95年第18屆臺北縣中和市文元里",
                ""
            ],
            [
                "里長選舉前夕，且被告於偵查中陳稱發送蛋糕時有請託選民",
                ""
            ],
            [
                "支持等情，足以佐證被告係藉母親節慶祝活動以掩飾其有投",
                ""
            ],
            [
                "票行賄之意圖及行為等語。惟查，一般社會的社團、社區組",
                ""
            ],
            [
                "織為了慶祝特定節慶所舉辦的活動方式，原本不一而足，既",
                ""
            ],
            [
                "多元且多樣，並無所謂固定模式，則本案被告縱有不同往例",
                ""
            ],
            [
                "於固定地點提供餐點，而改採主動分送點心之模式慶祝母親",
                ""
            ],
            [
                "節，此乃其個人表現自由，自非法所不許，且被告正值里長",
                ""
            ],
            [
                "舉選期間，為提高其個人在民眾心中的辨識度及知名度，以",
                ""
            ],
            [
                "期有別於其他候選人，加深選民對其的印象，所為上開以慶",
                ""
            ],
            [
                "祝母親節之名義發送點心舉措，並未與常情有違，則尚難僅",
                ""
            ],
            [
                "以被告改變慶祝活動的方式，遽以推測被告即有行賄意圖。",
                ""
            ],
            [
                "、而為維護選舉之公平性，端正不法賄選之風氣，固應嚴禁候",
                ""
            ],
            [
                "選人以不公平之金錢手段競選，惟所謂不公平，則應於不違",
                ""
            ],
            [
                "背國民之法律感情與認知下，就社會一般生活經驗而為判斷",
                ""
            ],
            [
                "。而公職人員選舉罷免法第90條之1 第1 項之投票行賄罪，",
                ""
            ],
            [
                "其所謂「賄賂」，仍應就賄賂之種類、價額、贈與之時機、",
                ""
            ],
            [
                "　　對象等客觀因素加以審酌，對有投票權人交付之財物能否認",
                ""
            ],
            [
                "　係賄賂，雖非以金錢之多寡為絕對標準，但仍應綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其他客觀情事為判斷，足認其與",
                ""
            ],
            [
                "要約不行使投票權或為一定之行使間，具有對價之關係時，",
                ""
            ],
            [
                "始足當之，而非可僅以對於不特定人有交付一定價值之財物",
                ""
            ],
            [
                "，即遽認行為人有行賄之意思，如此，始能彰顯投票行賄罪",
                ""
            ],
            [
                "之立法本旨而為社會大眾所接受。是以，本案被告致贈的蛋",
                ""
            ],
            [
                "糕，性質上應僅足供人充做小點心食用，且該蛋糕價格為二",
                ""
            ],
            [
                "十元，經濟價值甚微，而被告致贈蛋糕時間係選在母親節前",
                "十元"
            ],
            [
                "後，且系爭蛋糕盒上所附字條已明確記載「溫馨五月秀娟向",
                ""
            ],
            [
                "勞苦功高又偉大的媽媽們獻上最誠摯的祝福」等字，有卷附",
                ""
            ],
            [
                "蛋糕盒照片2 幀可稽，且收到系爭蛋糕之上開證人亦均不認",
                ""
            ],
            [
                "為其等會因收到蛋糕就將選票投給被告；復參酌現今一般社",
                ""
            ],
            [
                "會通念及該文元里選區內之生活水平而言，為綜合考量，系",
                ""
            ],
            [
                "爭蛋糕實無足認定為足以左右文元里選民投票決定之「賄賂",
                ""
            ],
            [
                "」，亦難認獲贈民眾在主觀意思上有因接受上開一小塊蛋糕",
                ""
            ],
            [
                "，即生投票予被告之意，而具有對價性。而縱使被告之助選",
                ""
            ],
            [
                "員確有於致贈蛋糕予證人古連盛、曾竹賢、江清泉及廖光澤",
                ""
            ],
            [
                "之際，向其等拜票請其等支持被告，應認被告發送蛋糕之本",
                ""
            ],
            [
                "意，係作為加深其在選民中的印象之宣傳品，衡情亦不致違",
                ""
            ],
            [
                "反社會生活之法律秩序。況且，被告發送蛋糕，並不區別贈",
                ""
            ],
            [
                "送之對象是否為有選舉權之人等情以觀，亦不能遽謂被告係",
                ""
            ],
            [
                "基於行賄之犯意而為贈送蛋糕之行為，自不該當公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 第1 項之投票行賄罪。",
                ""
            ],
            [
                "、綜上所述，公訴人所舉上揭證據，尚不足以證明被告贈送系",
                ""
            ],
            [
                "爭蛋糕予證人古連盛、張銀龍、江清泉、林金發、曾竹賢、",
                ""
            ],
            [
                "廖光澤、潘秀慧、翁春蘭之行為，在主觀上有何行賄之意思",
                ""
            ],
            [
                "，或在客觀上該當於公職人員選舉罷免法第90條之1 第1 項",
                ""
            ],
            [
                "所定「賄賂」之構成要件。此外，復查無其他積極證據證明",
                ""
            ],
            [
                "被告有上開投票行賄犯行，故被告之犯罪尚屬不能證明，依",
                ""
            ],
            [
                "法應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　3 　　日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  徐蘭萍",
                ""
            ],
            [
                "法  官  邱景芬",
                ""
            ],
            [
                "法  官  林淑婷",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  林金良",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}