{
    "id": "PCDM,92,選訴,28,20030924,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C92%2C%E9%81%B8%E8%A8%B4%2C28%2C20030924%2C1",
    "history": {
        "PCDM,92,選訴,28,20030924,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　　　　　　　九十二年度選訴字第二八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度選偵字第",
                ""
            ],
            [
                "六一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○對於有投票權之人，交付賄賂，而約其為一定之行使，處有期徒刑肆月，如易",
                ""
            ],
            [
                "科罰金，以佰元折算壹日，褫奪公權貳年，緩刑年。扣案之康豪土鍋壹個沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係臺北縣中和市力行里第九鄰鄰長，其為使九十一年度臺北縣中和市第一",
                ""
            ],
            [
                "選區市民代表候選人邱獻樹順利當選，竟基於對該選舉區有投票權之人交付賄賂",
                ""
            ],
            [
                "之犯意，於九十一年四月間某日，在臺北縣中和市○○路一六二巷九號前，交付",
                ""
            ],
            [
                "康豪土鍋一個與有投票權之甲○○，並請託投票時支持邱獻樹而約為投票權一定",
                ""
            ],
            [
                "之行使，甲○○即予以收受，而為允約屆時投票支持。嗣於九十一年五月二十七",
                ""
            ],
            [
                "日，經法務部調查局北部地區機動工作組人員持搜索票至臺北縣中和市○○路一",
                ""
            ],
            [
                "六二巷九號甲○○住處搜索，扣得乙○○用以交付予甲○○之賄賂康豪土鍋一個",
                ""
            ],
            [
                "，甲○○並於法務部調查局北部地區機動工作組調查時供出上情。",
                ""
            ],
            [
                "二、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承有於上開時、地交付甲○○康豪土鍋一個等情不諱，惟矢",
                ""
            ],
            [
                "口否認有何賄選之犯行，並辯稱：伊係在菜市場看到有人慶祝母親節而在送土鍋",
                ""
            ],
            [
                "，伊就跟他們要二個土鍋，之後伊遇到甲○○，就送給甲○○其中一個土鍋，伊",
                ""
            ],
            [
                "並沒有向甲○○說要支持邱獻樹云云；惟查，右揭事實，業據證人甲○○於法務",
                ""
            ],
            [
                "部調查局北部地區機動工作組調查時供證甚詳，復有扣案之康豪土鍋一個足資佐",
                ""
            ],
            [
                "證，證人甲○○固於本院審理時證稱：被告有送伊土鍋，她去菜市場回來遇到伊",
                ""
            ],
            [
                "，就送給伊一個菜市場分的土鍋，被告並沒有要伊支持邱獻樹云云（見本院九十",
                ""
            ],
            [
                "二年八月二十七日審判筆錄），惟證人甲○○於法務部調查局北部地區機動工作",
                ""
            ],
            [
                "組調查時供證：「約在九十一年四月中、下旬（詳細日期不知）的一天下午，我",
                ""
            ],
            [
                "帶二歲之孫子在我家門口散步，住在附近中和市力行里第九鄰長乙○○（阿嬌）",
                ""
            ],
            [
                "，拿一個上面貼有邱獻樹敬贈的康豪土鍋給我，說這個土鍋是本次要競選中和市",
                ""
            ],
            [
                "市民代表的邱獻樹致贈，要我在六月八日投票給邱獻樹，我基於人情、不好推辭",
                ""
            ],
            [
                "，就收下這個鍋子，並答應選舉時會投票給邱獻樹」等語（見九十一年度選偵字",
                ""
            ],
            [
                "第九一號偵查卷甲○○調查筆錄），參以證人甲○○於法務部調查局北部地區機",
                ""
            ],
            [
                "動工作組調查員偵訊時，係坐於沙發上應訊，與訊問之調查員呈四十五度角對坐",
                ""
            ],
            [
                "，雙方採問答方式進行訊問，證人甲○○於調查員訊問時確係出於自由意識下陳",
                ""
            ],
            [
                "稱是鄰長乙○○將土鍋交給伊，並說是邱獻樹的，並請其投票給邱獻樹等語，業",
                ""
            ],
            [
                "經本院九十二年度選易字第一號案承審法官當庭播放偵訊錄影帶勘驗無訛（見本",
                ""
            ],
            [
                "院九十二年度選易字第一號案九十二年七月二十八日審判筆錄），是以證人甲○",
                ""
            ],
            [
                "○於法務部調查局北部地區機動工作組調查時所為之證詞，較接近本件案發時間",
                ""
            ],
            [
                "，且記憶應最清晰，自較為可採，證人甲○○於本院審理時之上開證詞，無非係",
                ""
            ],
            [
                "事後勾串被告乙○○，而為附和被告乙○○之說詞，尚難令本院採信，則依證人",
                ""
            ],
            [
                "甲○○於法務部調查局北部地區機動工作組調查時所為之證詞，足認被告乙○○",
                ""
            ],
            [
                "確有於交付康豪土鍋予甲○○時，請託投票時支持邱獻樹而約為投票權一定之行",
                ""
            ],
            [
                "使，甲○○並予以收受，而為允約屆時投票支持，被告乙○○前揭所辯，顯係事",
                ""
            ],
            [
                "後圖卸刑責之詞，不足採信。本件事證明確，被告乙○○犯行洵堪認定，應予依",
                ""
            ],
            [
                "法論處。",
                ""
            ],
            [
                "二、核被告乙○○所為，係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪。至公訴意旨雖認被告乙○○就前揭犯行，與邱獻樹、郭秋燕",
                ""
            ],
            [
                "間有犯意聯絡及行為分擔，為共同正犯云云，惟查：被告乙○○於本院審理時否",
                ""
            ],
            [
                "認認識邱獻樹、郭秋燕，而證人邱獻樹、郭秋燕亦於本院九十二年度選訴字第十",
                ""
            ],
            [
                "一號案審理時即供證：伊等並沒有送土鍋予力行里之選民等語（見本院九十二年",
                ""
            ],
            [
                "度選訴字第十一號案九十二年五月二十九日訊問筆錄），且依證人甲○○於法務",
                ""
            ],
            [
                "部調查局北部地區機動工作組調查時之上開證詞，未能明確指證被告邱獻樹、郭",
                ""
            ],
            [
                "秋燕確有發送土鍋，而被告乙○○於九十二年度選訴字第十一號案審理時與證人",
                ""
            ],
            [
                "甲○○、郭秋燕對質，證人甲○○證稱：土鍋非郭秋燕所發送等語，被告乙○○",
                ""
            ],
            [
                "亦當庭供證：當時在菜市場發送土鍋不是郭秋燕等語（見本院九十二年度選訴字",
                ""
            ],
            [
                "第十一號案九十二年七月二日訊問筆錄），自不能僅憑扣案之土鍋，而遽認邱獻",
                ""
            ],
            [
                "樹、郭秋燕有透過被告乙○○交付土鍋予甲○○，以作為賄賂，尚難認邱獻樹、",
                ""
            ],
            [
                "郭秋燕與被告乙○○共犯上開賄選犯行，被告乙○○自不能論以共同正犯，併此",
                ""
            ],
            [
                "敘明。爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德、品行",
                ""
            ],
            [
                "、學識、操守、政見而選賢與能，其攸關國家政治之良窳甚鉅，而賄選為敗壞選",
                ""
            ],
            [
                "風之主要根源，不得以賄賂介入選舉，抹滅實行民主政治之真意，被告乙○○企",
                ""
            ],
            [
                "圖透過前開賄選之方式，影響選舉之最終結果，其所為足使民主政治之基石產生",
                ""
            ],
            [
                "動搖，暨被告乙○○之品行、智識程度、犯罪後之態度等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並諭知易科罰金之折算標準，併依公職人員選舉罷免法第九十八條第",
                ""
            ],
            [
                "三項之規定宣告褫奪公權如主文所示。末查被告乙○○前未曾受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，此有臺灣高等法院被告全國前案紀錄表一份附卷可稽，其因思慮未周，",
                ""
            ],
            [
                "致罹刑章，經此偵、審訴訟程序及刑之宣告等教訓，當足策其反躬自惕而信無再",
                ""
            ],
            [
                "犯之虞，本院認對被告乙○○所宣告之刑均以暫不執行為適當，爰併依刑法第七",
                ""
            ],
            [
                "十四條第一款之規定諭知緩刑如主文所示，以啟自新。至於甲○○住處扣得之康",
                ""
            ],
            [
                "豪土鍋一個，係被告乙○○用以交付之賄賂，應依公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第三項之規定宣告沒收。",
                ""
            ],
            [
                "三、公訴意旨另以：被告乙○○於九十一年三、四月間，在中和市力行里內，贈送土",
                ""
            ],
            [
                "鍋予該區內具有選舉權之居民曾素華，藉此請求支持邱獻樹競選，因認被告乙○",
                ""
            ],
            [
                "○就此部分涉犯公職人員選舉罷免法第九十條之一第一項之對於有投票權人交付",
                ""
            ],
            [
                "賄賂而約其為一定行使罪嫌云云。惟按公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之罪，須以對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使，為構成要件，此觀該條條文規定自明。經查，證人",
                ""
            ],
            [
                "曾素華原設籍臺北縣中和市，於九十年七月二十三日即遷出至臺北縣永和市，故",
                ""
            ],
            [
                "無九十一年六月間公職人員臺北縣中和市市民代表選舉第一選區之選舉權等情，",
                ""
            ],
            [
                "有臺北縣選舉委員會九十二年七月一日北縣選一字第○九二○五○一一二四號函",
                ""
            ],
            [
                "及戶籍謄本各一件在卷可稽，是證人曾素華顯就九十一年六月八日投票之臺北縣",
                ""
            ],
            [
                "中和市市民代表選舉並無投票權，被告乙○○縱有交付土鍋予證人曾素華之事實",
                ""
            ],
            [
                "，然因曾素華並非有投票權之人，被告乙○○之行為自與公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項之構成要件不合，就此部分，本應為被告乙○○無罪之諭知，",
                ""
            ],
            [
                "惟公訴人認此部分事實與前開有罪部分有連續犯裁判上一罪關係，爰不另為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項，刑法第十一條前段、第四十一條第一項",
                ""
            ],
            [
                "前段、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官游鉦添到庭執行職務。",
                ""
            ],
            [
                "中      華      民國    九十二    年      九      月    二十四    日",
                ""
            ],
            [
                "臺灣板橋地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  林海祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳映孜",
                ""
            ],
            [
                "中      華      民      國    九十二    年      九      月    二十四    日",
                ""
            ],
            [
                "附錄本案論罪科刑主要法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條：",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，以故意犯本章之罪者",
                ""
            ],
            [
                "，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}