{
    "id": "PCDM,94,選訴,22,20060913,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E8%A8%B4%2C22%2C20060913%2C1",
    "history": {
        "PCDM,94,選訴,22,20060913,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　94年度選訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "選任辯護人　蕭仁杰律師",
                ""
            ],
            [
                "上列被告因選罷法案件，經檢察官提起公訴（94年度選偵字第",
                ""
            ],
            [
                "146 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○明知臺北縣溪南區獅子嘉庭聯誼",
                ""
            ],
            [
                "會於民國94年11月9 日晚間6 時30分許，在臺北縣中和市○",
                ""
            ],
            [
                "○路253 號新祥樓餐廳所舉辦之餐會（下稱系爭餐會），係",
                ""
            ],
            [
                "為幫助當年度臺北縣縣長選舉參選人羅文嘉競選之造勢晚會",
                ""
            ],
            [
                "，竟為求羅文嘉得以順利當選，而基於免費招待餐飲之不正",
                ""
            ],
            [
                "利益為候選人助選之犯意，於94年11月間某日，在臺北縣某",
                ""
            ],
            [
                "處以新臺幣（下同）二千五百元之代價，向丙○○折價購買",
                "二千五百元"
            ],
            [
                "每張面額五百元之餐券十張，餐券上並載有「羅文嘉競選臺",
                "五百元"
            ],
            [
                "北縣長」、「年輕新縣長  臺灣新希望」等字樣。丁○○購",
                ""
            ],
            [
                "買餐券後，竟未轉售他人，而以免費招待方式，邀請有投票",
                ""
            ],
            [
                "權之甲○○、戊○○、己○○、乙○等人（均另經檢察官為",
                ""
            ],
            [
                "職權不起訴處分）前往參加，而以此免費招待餐飲之不正利",
                ""
            ],
            [
                "益誘使渠等到場參加該場餐會，聆聽羅文嘉等人宣揚其政見",
                ""
            ],
            [
                "、理念，尋求渠等之支持，並進一步於94年12月3 日將選票",
                ""
            ],
            [
                "投給羅文嘉。嗣甲○○、戊○○、己○○、乙○等人亦均依",
                ""
            ],
            [
                "約參加該場造勢餐會，因認被告丁○○所為係涉犯公職人員",
                ""
            ],
            [
                "選舉法第90條之1 第1 項之投票行賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。次按認定犯",
                ""
            ],
            [
                "罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內，然而無論直接證據或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "者，始得據為有罪之認定，倘其證明尚未達到此一程度，而",
                ""
            ],
            [
                "有合理之懷疑存在時，即難遽採為不利被告之認定，最高法",
                ""
            ],
            [
                "院88年度臺上字第954 號判決意旨可資參照。復按公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1 第1 項之賄選罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使為構成要件。亦即須視行為人主觀上是",
                ""
            ],
            [
                "否具有行賄之犯意，而約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；客觀上行為人所行求期約或交付之賄賂或不正利",
                ""
            ],
            [
                "益是否可認係約使投票權人為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價；以及所行求、期約、交付之對象是否為有投票權人而",
                ""
            ],
            [
                "定。上開對價關係，在於行賄者之一方，係認知其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；在受賄者之一方，亦應認知行賄者對其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使其為投票權一定之",
                ""
            ],
            [
                "行使或不行使。且對有投票權人交付之財物或不正利益，並",
                ""
            ],
            [
                "不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受",
                ""
            ],
            [
                "雙方之認知及其他客觀情事而為判斷，最高法院92年臺上字",
                ""
            ],
            [
                "第893 號判例意旨復可參照。",
                ""
            ],
            [
                "三、本件公訴意旨認被告丁○○涉犯公職人員選舉法第90條之1",
                ""
            ],
            [
                "第1 項投票行賄罪嫌，無非係以被告於調查局及偵查中之供",
                ""
            ],
            [
                "述、證人甲○○、戊○○、己○○、乙○等人於調查局及偵",
                ""
            ],
            [
                "查中之證述，餐券影本、餐會全程監控錄音光碟及簡略譯文",
                ""
            ],
            [
                "各一份為其主要論據。訊據被告固坦承以二千五百元之價格",
                "二千五百元"
            ],
            [
                "折價認購上開餐會面額為五百元之餐券十張，並免費邀請證",
                "五百元"
            ],
            [
                "人甲○○、戊○○、己○○、乙○等人參加該次餐會等事實",
                ""
            ],
            [
                "，惟堅決否認有何投票行賄之犯行，辯稱：伊為國際獅子會",
                ""
            ],
            [
                "300B2 區光明獅子會會長，此次聯誼會應為溪南區嘉庭聯誼",
                ""
            ],
            [
                "會，為何餐會變成選舉造勢餐會，伊亦不知情，因獅子會此",
                ""
            ],
            [
                "種類型之聯誼會甚多，故伊當初係基於禮貌而以參加聯誼會",
                ""
            ],
            [
                "之認知認購餐券，且因此種聯誼會場面不大，通常係由擔任",
                ""
            ],
            [
                "會長者邀請參加師兄師姐，比較大的場面方由會內的經費支",
                ""
            ],
            [
                "出，伊純粹係去用餐，並未請求甲○○等人投票支持羅文嘉",
                ""
            ],
            [
                "，亦無行賄之意思等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "證人甲○○、戊○○、己○○、乙○等人於調查局所為之證",
                ""
            ],
            [
                "述均係被告以外之人於審判外之陳述，依刑事訴訟法第159",
                ""
            ],
            [
                "條第1 項之規定，均不得作為證據。",
                ""
            ],
            [
                "臺北縣溪南區獅子嘉庭聯誼會於上開時、地舉行成立大會，",
                ""
            ],
            [
                "被告以二千五百元之價格折價認購系爭餐會面額五百元之餐",
                "二千五百元,五百元"
            ],
            [
                "券十張，除攜同其妻赴宴外，並免費邀請證人甲○○、戊○",
                ""
            ],
            [
                "○、己○○、乙○等人參加系爭餐會等情，業據被告坦承不",
                ""
            ],
            [
                "諱，核與證人甲○○、戊○○、乙○、丙○○、林振祥、游",
                ""
            ],
            [
                "美娟、陳水源、張錫圭等人於偵查中所為之證述、及證人己",
                ""
            ],
            [
                "○○於偵查、本院審理中所為之證述相符，並有嘉庭聯誼會",
                ""
            ],
            [
                "章程、會議流程、財務收支報表、座位表、餐費收入明細、",
                ""
            ],
            [
                "送貨單、收據及餐券影本各一份附卷可稽",
                ""
            ],
            [
                "系爭餐會之名稱雖為臺北縣溪南區獅子嘉庭聯誼會成立大會",
                ""
            ],
            [
                "，但由卷附餐券上印有「羅文嘉競選臺北縣長」、「年輕新",
                ""
            ],
            [
                "縣長  臺灣新希望」等字樣及羅文嘉之照片，暨卷附成立大",
                ""
            ],
            [
                "會流程中除由臺北縣長參選人羅文嘉頒發聘書予嘉庭聯誼會",
                ""
            ],
            [
                "總會長陳正德、秘書長陳水源等幹部係與嘉庭聯誼會成立事",
                ""
            ],
            [
                "務相關外，其餘多為羅文嘉、立法委員趙永清、臺北縣縣議",
                ""
            ],
            [
                "員參選人林秀惠等人致詞演講、唱歌，且均請求與會者支持",
                ""
            ],
            [
                "羅文嘉，甚至總會長陳正德致詞時、司儀游美娟串場時，亦",
                ""
            ],
            [
                "要求與會者支持羅文嘉，現場並多次高喊「羅文嘉～當選～",
                ""
            ],
            [
                "」等情，顯見系爭餐會之性質應為羅文嘉之選舉造勢餐會，",
                ""
            ],
            [
                "應無疑義。再由卷附被告所使用0000000000號行動電話與案",
                ""
            ],
            [
                "外人黃發達所使用0000000000號行動電話於94年11月1 日下",
                ""
            ],
            [
                "午3 時4 分47秒討論系爭餐會認購餐券事宜之通訊監察譯文",
                ""
            ],
            [
                "中（參見94年度選他字第426 號偵查卷第58頁），被告提及",
                ""
            ],
            [
                "：「有啦，他現在說要辦九十桌，他現在要造勢，羅文嘉，",
                ""
            ],
            [
                "算說我們獅子會後援會的就對啦。」等語觀之，被告顯然亦",
                ""
            ],
            [
                "明知系爭餐會主要是為羅文嘉造勢之餐會，至為灼然。",
                ""
            ],
            [
                "惟按國內各政黨或公職候選人於選前舉辦造勢餐會之情形所",
                ""
            ],
            [
                "在多有，若未涉及餽贈賄賂、免費招待餐飲或其他不正利益",
                ""
            ],
            [
                "，亦為法所不禁。而為求參與者眾以壯大造勢餐會之聲勢，",
                ""
            ],
            [
                "必定透過各種管道請求支持民眾參加，若有發行餐券時，亦",
                ""
            ],
            [
                "會請求支持者加以認購，而支持者或因本身之政治理念、或",
                ""
            ],
            [
                "因人情壓力、或因派系共生之利益關係等不一而足之原因而",
                ""
            ],
            [
                "加以認購餐券，且因本身之身分地位，常有認購達十張、二",
                ""
            ],
            [
                "十張或數十張餐券之情形，在此情形下，若未能順利轉售出",
                ""
            ],
            [
                "去，一方面因餐券之用途僅限於該次餐會時使用，逾期未到",
                ""
            ],
            [
                "場則失其效用，形成浪費，一方面所認購之席位空蕩蕩，亦",
                ""
            ],
            [
                "有礙造勢餐會之聲勢，在此情形下，則一次認購多張之贊助",
                ""
            ],
            [
                "者，往往將多餘餐券分送其親朋好友，鼓勵渠等到場飲宴，",
                ""
            ],
            [
                "並藉由多人到場捧場而替其所支持之候選人拉抬人氣造勢，",
                ""
            ],
            [
                "實屬人情之常。且既為選舉造勢餐會，候選人亦勢必會發表",
                ""
            ],
            [
                "演講表明感謝或藉機尋求支持，自不能僅因認購餐券者將該",
                ""
            ],
            [
                "餐券免費贈與其他人赴宴，即認其有賄選之意思，更不能將",
                ""
            ],
            [
                "候選人藉由免費招待餐宴以行賄選民之行為（俗稱流水席）",
                ""
            ],
            [
                "，與單純認購餐券之支持者，因認購餐券數量過多而免費招",
                ""
            ],
            [
                "待親友之行為等同視之，仍應視其有無藉此賄選之故意，有",
                ""
            ],
            [
                "無約使受招待者為投票權一定之行使，及其贈送餐券之免費",
                ""
            ],
            [
                "提供餐飲行為與受招待者之投票行為間有無對價關係之存在",
                ""
            ],
            [
                "而具體認定之。",
                ""
            ],
            [
                "本件被告原認購餐券之數目為三十張，後轉售二十張予證人",
                ""
            ],
            [
                "詹孟卿乙節，業為被告於偵查中供承甚明，核與證人詹孟卿",
                ""
            ],
            [
                "於偵查中所為之證述相符，則所剩餘之十張餐券被告既無法",
                ""
            ],
            [
                "於餐會前順利轉售出去，若不免費招待親友前往，勢必白白",
                ""
            ],
            [
                "浪費，則在此情形下，被告是否基於賄選之故意而免費邀請",
                ""
            ],
            [
                "證人甲○○等人前往赴宴，並非無疑。而證人甲○○、戊○",
                ""
            ],
            [
                "○、己○○、乙○等人於偵查中均未提及被告於餐會過程中",
                ""
            ],
            [
                "有向渠等拉票請託支持羅文嘉之行為，且均證稱赴宴時以為",
                ""
            ],
            [
                "僅係獅子會之聯誼會或餐會等語（參見上開選他字第426 號",
                ""
            ],
            [
                "偵查卷第71、72、76、77、84、122 頁），證人己○○於本",
                ""
            ],
            [
                "院審理中更明確證稱被告先前邀其赴宴時，及餐會中均未要",
                ""
            ],
            [
                "求投票支持羅文嘉（參見本院95年8 月23日審判筆錄第4 、",
                ""
            ],
            [
                "7 頁），顯見被告免費招待證人甲○○等人赴宴，並未要求",
                ""
            ],
            [
                "渠等投票支持羅文嘉甚明，顯難逕認被告有藉由免費招待餐",
                ""
            ],
            [
                "飲作為約使證人甲○○等人投票支持羅文嘉之意思。",
                ""
            ],
            [
                "五、綜上所述，本件並不能排除被告僅因餐券未能轉售完畢，遂",
                ""
            ],
            [
                "基於前開避免浪費及營造聲勢之目的而邀請證人甲○○等友",
                ""
            ],
            [
                "人免費赴宴之可能，亦無足夠之積極證據證明被告有藉此約",
                ""
            ],
            [
                "使證人甲○○等人投票支持羅文嘉之行賄意思，或將免費招",
                ""
            ],
            [
                "待餐飲作為行賄之對價，尚難認其所為構成公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1 第1 項之投票行賄罪。此外，復查無其他積",
                ""
            ],
            [
                "極證據足資證明被告確有公訴意旨所指之投票行賄等犯行，",
                ""
            ],
            [
                "揆諸前揭法條及判決意旨，既不能證明被告犯罪，自應諭知",
                ""
            ],
            [
                "無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳宗光到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　13　　日",
                ""
            ],
            [
                "刑事第十七庭審判長法　官 李幼妃",
                ""
            ],
            [
                "法  官 鄭燕璘",
                ""
            ],
            [
                "法  官 張紹省",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官 周雅玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,91,20070116,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上訴字第91號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣板橋",
                ""
            ],
            [
                "地方法院94年度選訴字第22號，中華民國95年9月13日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣板橋地方法院檢察署94年度選偵字第146號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知臺北縣溪南區獅子嘉庭聯誼",
                ""
            ],
            [
                "會（下稱嘉庭聯誼會），於民國94年11月9日下午6時30分許",
                ""
            ],
            [
                "，在臺北縣中和市○○路253號新祥樓餐廳舉辦餐會，係協",
                ""
            ],
            [
                "助臺北縣縣長選舉參選人羅文嘉競選之造勢晚會，為使羅文",
                ""
            ],
            [
                "嘉順利當選，竟基於免費招待餐飲之不正利益為候選人助選",
                ""
            ],
            [
                "之意思，先於94年11月間某日，在臺北縣某處，以新臺幣（",
                ""
            ],
            [
                "下同）2500元，向張四禮折價購買每張面額500元，印製有",
                "2500元,500元"
            ],
            [
                "「羅文嘉競選臺北縣長」、「年輕新縣長、臺灣新希望」字",
                ""
            ],
            [
                "樣之上開餐會餐券10張。被告即以免費招待方式，邀請有投",
                ""
            ],
            [
                "票權之吳三秀、鄭瑞材、簡博義、吳題等人（下稱吳三秀等",
                ""
            ],
            [
                "4 人，均經檢察官為職權不起訴處分）前往參加，而以免費",
                ""
            ],
            [
                "招待餐飲之不正利益，誘使吳三秀等4人屆時參加餐會，聆",
                ""
            ],
            [
                "聽羅文嘉等人宣揚政見、理念，尋求支持，期於94年12月3",
                ""
            ],
            [
                "日選舉投票日，投票予羅文嘉。因認被告涉犯公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1第1項之投票行賄罪等語。",
                ""
            ],
            [
                "二、公訴意旨認被告涉犯公職人員選舉罷免法第90條之1第1項之",
                ""
            ],
            [
                "投票行賄罪，係以被告於調查人員詢問及檢察官訊問時，",
                ""
            ],
            [
                "供述購買臺北縣長參選人羅文嘉造勢餐會餐券，及邀請吳三",
                ""
            ],
            [
                "秀等4人免費參加餐會等語。證人吳三秀等4人於調查人員",
                ""
            ],
            [
                "詢問及檢察官訊問時供述，其等未付費而參加餐會，及獅子",
                ""
            ],
            [
                "會所成立之聯誼會未曾舉辦造勢餐會形式之聯誼活動等語。",
                ""
            ],
            [
                "造勢餐會餐券印有參選人羅文嘉照片，及「羅文嘉競選臺",
                ""
            ],
            [
                "北縣長」、「年輕新縣長、臺灣新希望」字樣。造勢餐會",
                ""
            ],
            [
                "全程監控錄音光碟及簡略譯文，顯示餐會全程為羅文嘉造勢",
                ""
            ],
            [
                "等情，為其主要論據。",
                ""
            ],
            [
                "三、上訴意旨略以：上開餐會雖名為「臺北縣溪南區獅子嘉庭",
                ""
            ],
            [
                "聯誼會成立大會」，但由餐券印製羅文嘉照片及「羅文嘉競",
                ""
            ],
            [
                "選臺北縣長」、「年輕新縣長、臺灣新希望」字樣，暨餐會",
                ""
            ],
            [
                "流程除頒發聘書予嘉庭聯誼會總會長陳正德、秘書長陳水源",
                ""
            ],
            [
                "等幹部，與成立大會相關外，其餘多為羅文嘉、立法委員趙",
                ""
            ],
            [
                "永清、臺北縣議員參選人林秀惠等人演講、唱歌，請求支持",
                ""
            ],
            [
                "羅文嘉，甚至總會長致詞及司儀串場，亦請求支持羅文嘉，",
                ""
            ],
            [
                "該餐會為羅文嘉競選臺北縣長之造勢餐會無疑。被告與黃",
                ""
            ],
            [
                "發達於94年11月1日通電話時曾提及「有啦，他說要辦90桌",
                ""
            ],
            [
                "，他現在要造勢，羅文嘉，算說我們獅子會後援會的就對啦",
                ""
            ],
            [
                "」，足認被告明知餐會係為羅文嘉造勢而舉辦，而邀請有投",
                ""
            ],
            [
                "票權之吳三秀等4人前往參加，以免費招待餐飲之不正利益",
                ""
            ],
            [
                "，誘使其等參加，聆聽羅文嘉等人宣揚政見、理念，尋求支",
                ""
            ],
            [
                "持，進而投票予羅文嘉。被告雖辯稱其對於獅子會聯誼餐",
                ""
            ],
            [
                "會變成造勢餐會一事，並不知情。其純粹前往用餐，並未請",
                ""
            ],
            [
                "求吳三秀等4人投票支持羅文嘉，無選舉行賄意思等語。惟",
                ""
            ],
            [
                "被告並未提出任何證據證實其說，原判決即認定被告係基於",
                ""
            ],
            [
                "避免浪費及營造聲勢之目的，而邀請友人赴約，確有違誤。",
                ""
            ],
            [
                "餐券印製有「羅文嘉競選臺北縣長」、「年輕新縣長、臺",
                ""
            ],
            [
                "灣新希望」字樣及羅文嘉照片，收受餐券者，應有認知該餐",
                ""
            ],
            [
                "券係約使為投票權之一定行使之對價，被告應成立投票行賄",
                ""
            ],
            [
                "罪等語。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項，分別定有明文。此認定犯罪事實",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在時，即難遽採為不利被告之認定（最高法院76年度臺",
                ""
            ],
            [
                "上字第4986號判例參照）。公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項之賄選罪，係以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "為構成要件。亦即須視行為人主觀上是否具有行賄之犯意，",
                ""
            ],
            [
                "而約使有投票權人為投票權一定之行使或不行使；客觀上行",
                ""
            ],
            [
                "為人所行求期約或交付之賄賂或不正利益，是否可認係約使",
                ""
            ],
            [
                "投票權人為投票權之一定行使或不行使之對價；以及所行求",
                ""
            ],
            [
                "、期約、交付之對象，是否為有投票權人而定。上開對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷（最高法院92年臺上字第893號判例參",
                ""
            ],
            [
                "照）。公職人員選舉罷免法第90條之1第1項之投票行賄罪之",
                ""
            ],
            [
                "「賄賂」，係對於賄求對象約其投票權為一定行使或不行使",
                ""
            ],
            [
                "之不法報酬，如行為人並非基於行賄之意思交付金錢、財物",
                ""
            ],
            [
                "，則該物即非「賄賂」。且該罪之成立與否，除應就行為人",
                ""
            ],
            [
                "之主觀犯意及共犯犯意聯絡等心裡狀態、行為時之客觀情事",
                ""
            ],
            [
                "，本於邏輯推理為綜合判斷外，仍須異時異地，衡以社會常",
                ""
            ],
            [
                "情及經驗法則作為判斷之基礎。又於民主社會中，人民基於",
                ""
            ],
            [
                "言論自由之保障，除公務員等具有特殊身分者應嚴守中立之",
                ""
            ],
            [
                "立場外，任何人均得於競選期間，在各種公開或不公開之場",
                ""
            ],
            [
                "合，發言支持某特定候選人，其主觀上是否已與談話之對方",
                ""
            ],
            [
                "或在場聽聞該言論之有投票權人，互達約其投票權為一定行",
                ""
            ],
            [
                "使或不行使之意思合致，應審慎認定，非謂凡於競選期間，",
                ""
            ],
            [
                "在民間舉辦活動之場合，致贈相當價值之物品，且活動中出",
                ""
            ],
            [
                "現支持某特定候選人之助選言論，不問物品發放之來源及活",
                ""
            ],
            [
                "動舉行之動機，是否與選舉有直接密切之關連，在場之人主",
                ""
            ],
            [
                "觀上有無認識所收受財物係屬「賄賂」等情，一律以投票受",
                ""
            ],
            [
                "賄罪論處（最高法院94年度臺上字第1794號判決參照）。",
                ""
            ],
            [
                "五、被告雖坦承花費2500元購買上開餐會餐券10張，並邀請證人",
                "2500元"
            ],
            [
                "吳三秀等4人免費參加，惟堅決否認其有投票行賄之意思，",
                ""
            ],
            [
                "並辯稱：我是國際獅子會300B2區光明獅子會會長，張四禮",
                ""
            ],
            [
                "等人提議成立嘉庭聯誼會，我囿於人情壓力，才答應捧場，",
                ""
            ],
            [
                "購買餐券。我購買10張餐券，剛好1桌，為避免冷場，面子",
                ""
            ],
            [
                "上掛不住，我才帶太太，及邀請光明獅子會會友吳三秀等4",
                ""
            ],
            [
                "人參加。我純粹參加嘉庭聯誼會，並未請求吳三秀等4人投",
                ""
            ],
            [
                "票支持羅文嘉，無投票行賄之意思等語。",
                ""
            ],
            [
                "六、經查，卷附嘉庭聯誼會成立大會餐券印製有「羅文嘉競選",
                ""
            ],
            [
                "臺北縣長」、「年輕新縣長、臺灣新希望」字樣及羅文嘉之",
                ""
            ],
            [
                "照片（見選他字第426號卷第2頁背面），參以被告於檢察官",
                ""
            ],
            [
                "訊問時供述：我接到張四禮的電話，說有1場挺羅文嘉的餐",
                ""
            ],
            [
                "會，要我購買餐券。該餐會應該是造勢大會，挺羅文嘉的後",
                ""
            ],
            [
                "援會等語（見選他字第426號卷第86、87頁）；證人簡博義",
                ""
            ],
            [
                "於檢察官訊問時具結證述：整個餐會根本不像是聯誼會成立",
                ""
            ],
            [
                "大會，倒像是羅文嘉造勢晚會等語（見選他字第426號卷第",
                ""
            ],
            [
                "78、79頁）。而被告與獅子會會友黃發達於94年11月1日通",
                ""
            ],
            [
                "電話時曾提及「有啦，他說要辦90桌，他現在要造勢，羅文",
                ""
            ],
            [
                "嘉，算說我們獅子會後援會的就對啦」等語，有通訊監察譯",
                ""
            ],
            [
                "文，在卷可稽（見選他字第426號卷第58頁），足認係為臺",
                ""
            ],
            [
                "北縣長參選人羅文嘉競選而舉辦造勢餐會，且被告明知其情",
                ""
            ],
            [
                "，合先敘明。證人吳三秀等4人於檢察官訊問時，均未指",
                ""
            ],
            [
                "證被告邀請免費參加餐會時，及餐會進行中，有請託投票支",
                ""
            ],
            [
                "持羅文嘉情事（見選他字第426號卷第71、72、76、77、84",
                ""
            ],
            [
                "、85、122、123頁），其中證人簡博義於原審進一步明確證",
                ""
            ],
            [
                "述：被告找我免費參加餐會時，及餐會進行中，均未表明臺",
                ""
            ],
            [
                "北縣長選舉支持羅文嘉等語（見原審卷第82頁至85頁）。是",
                ""
            ],
            [
                "以，證人吳三秀等4人之證詞，尚不能據以證明被告與其等",
                ""
            ],
            [
                "有互約其投票權為一定行使之意思表示，更遑論彼此達成意",
                ""
            ],
            [
                "思合致。被告固有免費邀請證人吳三秀等4人參加餐會，",
                ""
            ],
            [
                "然該餐會係張四禮等人所舉辦，由獅子會各分會認購餐券等",
                ""
            ],
            [
                "情，已據證人張四禮、陳水源於檢察官訊問時，分別結證明",
                ""
            ],
            [
                "確（見選他字第426號卷第97頁至第99頁）。而被告早於調",
                ""
            ],
            [
                "查人員詢問及檢察官訊問時，即一再供明其係光明獅子會會",
                ""
            ],
            [
                "長，應張四禮之請，購買餐券捧場，並不清楚成立嘉庭聯誼",
                ""
            ],
            [
                "會及舉辦餐會詳情等語（見選他字第426號卷第45頁至第47",
                ""
            ],
            [
                "頁、第86、87頁），則被告既非成立嘉庭聯誼會或餐會主事",
                ""
            ],
            [
                "者，亦非臺北縣縣長選舉參選人，且檢察官並未提出並舉證",
                ""
            ],
            [
                "證明被告為參選人羅文嘉之助選員，或與羅文嘉有何特殊利",
                ""
            ],
            [
                "害關係或情誼，而有甘冒刑責，為羅文嘉賄選之犯罪動機，",
                ""
            ],
            [
                "實乏積極證據證明被告有投票行賄之意思。證人吳三秀等",
                ""
            ],
            [
                "4人皆為獅子會會員，有正當職業，參與社會服務，具相當",
                ""
            ],
            [
                "社會地位（見選他字第426號卷第14、23、39、114頁），信",
                ""
            ],
            [
                "非貪圖一時口腹之慾之人，而參加餐會要花費其等相當交通",
                ""
            ],
            [
                "費用及時間，以造勢餐會重在拉高參選人聲勢，不重菜色，",
                ""
            ],
            [
                "對證人吳三秀等4人而言，參加餐會可謂得不償失，衡情證",
                ""
            ],
            [
                "人吳三秀等4人諒係考量人情事故而應邀參加，並非受餐會",
                ""
            ],
            [
                "免費所吸引，難認證人吳三秀等4人有對該免費餐飲即係投",
                ""
            ],
            [
                "票行賄之「賄賂」之認識。被告擔任光明獅子會會長，自",
                ""
            ],
            [
                "有須應付之人際關係，所辯囿於人情壓力，而購買10張即1",
                ""
            ],
            [
                "桌之餐券捧場，且為避免冷場，面子上掛不住，才帶太太，",
                ""
            ],
            [
                "及邀請光明獅子會會友參加等情，以被告並非主其事者，而",
                ""
            ],
            [
                "餐會計劃席開90桌，被告僅認購1桌，所佔比例甚低，所辯",
                ""
            ],
            [
                "情節，尚非與常情明顯不合，不能以被告花費區區2500元，",
                "2500元"
            ],
            [
                "邀請聊聊數人參加，即認其有意為羅文嘉賄選，而有投票行",
                ""
            ],
            [
                "賄之故意。於造勢餐會進行中，雖有羅文嘉等人發言懇請",
                ""
            ],
            [
                "投票支持，然餐會進行流程既非被告所安排，發言內容亦非",
                ""
            ],
            [
                "被告所能控制，不能即認被告有利用該發言與在場之證人吳",
                ""
            ],
            [
                "三秀等4人，互約其投票權為一定行使之意思表示。檢察",
                ""
            ],
            [
                "官既認被告係以免費招待餐飲之不正利益，誘使證人吳三秀",
                ""
            ],
            [
                "等4人參加餐會，聆聽羅文嘉等人宣揚政見、理念，尋求支",
                ""
            ],
            [
                "持，進而投票予羅文嘉。可見檢察官亦不認為免費招待餐飲",
                ""
            ],
            [
                "，即可直接誘使證人吳三秀等4人投票支持羅文嘉，尚須其",
                ""
            ],
            [
                "等到場聆聽羅文嘉等人所宣揚政見、理念後，才能尋求支持",
                ""
            ],
            [
                "。既須透過到場聆聽政見、理念，方始決定支持與否，則該",
                ""
            ],
            [
                "免費餐飲充其量僅能認為係使有投票權之證人吳三秀等4人",
                ""
            ],
            [
                "到場之對價，而非約使其等為投票權之一定行使之對價甚明",
                ""
            ],
            [
                "。餐券所印製有關選舉文宣文句、被告與友人黃發達所為",
                ""
            ],
            [
                "對話，及餐會實際進行情形，均僅能證明該餐會係為羅文嘉",
                ""
            ],
            [
                "競選臺北縣長造勢而舉辦，尚不能據以證明被告有投票行賄",
                ""
            ],
            [
                "之故意。綜上，被告所辯其邀請證人吳三秀等4人免費參",
                ""
            ],
            [
                "加餐會，並無投票行賄之故意等情，尚堪採信。",
                ""
            ],
            [
                "七、綜上所述，並無積極證據足資證明被告有投票行賄之故意、",
                ""
            ],
            [
                "證人吳三秀等4人有投票收賄之認識，及免費餐飲係約為投",
                ""
            ],
            [
                "票權之一定行使之對價，依上開說明，即與公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1第1項之投票行賄罪，犯罪構成要件有間，不",
                ""
            ],
            [
                "能即論以該罪。檢察官所舉證據，均不能使本院形成被告犯",
                ""
            ],
            [
                "投票行賄罪之確信。此外，卷內復無其他積極證據，足資證",
                ""
            ],
            [
                "明被告有檢察官所指投票行賄犯行。不能證明被告犯罪，自",
                ""
            ],
            [
                "應諭知無罪之判決。原判決以不能證明被告犯罪為由，諭知",
                ""
            ],
            [
                "無罪之判決，並無不合。檢察官上訴意旨，仍執前詞，指摘",
                ""
            ],
            [
                "原判決不當，提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭銘謙到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1　　月　　 16　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭審判長法  官  曾德水",
                ""
            ],
            [
                "法  官  王炳梁",
                ""
            ],
            [
                "法  官  李錦樑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳金來",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}