{
    "id": "PCDM,94,選易,6,20060929,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E6%98%93%2C6%2C20060929%2C1",
    "history": {
        "PCDM,94,選易,6,20060929,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 94年度選易字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○○",
                ""
            ],
            [
                "選任辯護人　粘舜權律師",
                ""
            ],
            [
                "上列被告因詐欺等案件，經檢察官提起公訴（九十四年度選偵字",
                ""
            ],
            [
                "第八七號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略謂：被告甲○○○設籍於永和市新里，且年滿",
                ""
            ],
            [
                "二十歲以上，未受褫奪公權，為民國九十四年十二月三日舉",
                ""
            ],
            [
                "行之鄉鎮市長、縣市議員選舉之投票權人。緣台北縣永和市",
                ""
            ],
            [
                "　　於九十四年間舉辦里、鄰長、巡守隊及環保義工三天二夜講",
                ""
            ],
            [
                "　  習暨文康活動，活動日期自九十四年七月二十四日至同年九",
                ""
            ],
            [
                "月十日，分二十一梯次舉辦，活動地點於雲林、嘉義、台南",
                ""
            ],
            [
                "　　地區，參加人員資格限定於里、鄰長、里內環保義工及巡守",
                ""
            ],
            [
                "　  隊員，承辦單位並於九十四年三月中旬通知各里繳交各里巡",
                ""
            ],
            [
                "　守隊及環保義工名冊，以憑統計辦理招標作業。嗣同年五月",
                ""
            ],
            [
                "　　六日各里辦公處繳交鄰長、巡守隊暨環保義工統計調查表，",
                ""
            ],
            [
                "　  同年五月二十六日至七月八日辦理招標作業，由「統帥旅行",
                ""
            ],
            [
                "社」以每人單價新台幣（下同）四千五百元得標，後於同年",
                "四千五百元"
            ],
            [
                "七月十五日至十九日完成活動之履勘、簽約事項，並於同年",
                ""
            ],
            [
                "　　七月中旬通知各里里幹事轉知各里辦公處，依原呈報之里、",
                ""
            ],
            [
                "　  鄰長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應",
                ""
            ],
            [
                "於各梯次出發前七日呈報，以憑辦理旅遊平安保險之事宜，",
                ""
            ],
            [
                "　　並於各梯次出發當日，由各里里長持參加人員名冊核對參加",
                ""
            ],
            [
                "　  人員身分，正確無誤後令參加人員簽名，以利結束活動後，",
                ""
            ],
            [
                "繳回市公所核銷經費之用。而被告甲○○○竟與新里里長",
                ""
            ],
            [
                "　　乙○○（另案審理）共同基於意圖為自己不法利益之犯意聯",
                ""
            ],
            [
                "　  絡，因一時貪念，明知其不具環保義工之資格，而年底三合",
                ""
            ],
            [
                "一選舉將屆，若受邀請免費參加上開活動，顯可能係他人趁",
                ""
            ],
            [
                "　　機以此手段要求年底選舉時投票支持特定候選人為對價，以",
                ""
            ],
            [
                "　  達行賄之目的，仍基於投票收賄之未必故意，由乙○○將其",
                ""
            ],
            [
                "以環保義工名義，登載於參加人員名冊上，而於同年八月二",
                ""
            ],
            [
                "日至四日，參與上揭活動，收受免費參與旅遊及活動結束時",
                ""
            ],
            [
                "　　受贈載有「永和市長洪一平敬贈」字樣之鳳梨酥一盒之不正",
                ""
            ],
            [
                "　  利益及賄賂。嗣台灣板橋地方法院檢察署檢察官及永和市公",
                ""
            ],
            [
                "所政風室接獲上開情資，經檢察官指揮台北縣調查站及台北",
                ""
            ],
            [
                "　　縣政府警察局永和分局循線偵辦，及永和市公所政風室協助",
                ""
            ],
            [
                "　  提供事證，始悉上情。因認被告甲○○○涉犯刑法第三百三",
                ""
            ],
            [
                "十九條第二項之詐欺得利罪，及刑法第一百四十三條之投票",
                ""
            ],
            [
                "　　收賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "　　不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項、第三百零一條第一項分別定有明文。次按",
                ""
            ],
            [
                "認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致於有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據之為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理性懷疑之存在時，即無從為有罪之認定，根",
                ""
            ],
            [
                "據「罪證有疑，利於被告」之證據法則，即不得遽為不利於",
                ""
            ],
            [
                "被告之認定，最高法院亦著有七十六年台上字第四九八六號",
                ""
            ],
            [
                "判例。再按犯罪事實之認定，應憑真實之證據，倘證據是否",
                ""
            ],
            [
                "真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，",
                ""
            ],
            [
                "而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（最高法院五十三年台上字第六五六號、二",
                ""
            ],
            [
                "十九年上字第三一０五號判例可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告甲○○○涉犯刑法第三百三十九條第二項之詐",
                ""
            ],
            [
                "欺得利罪、第一百四十三條之投票收賄罪嫌，無非係以被告",
                ""
            ],
            [
                "　　甲○○○之供述、共犯乙○○、證人丁○○、方金源、鄭謝",
                ""
            ],
            [
                "　秀玉、阮阿路、陳啟宏、簡炳南、陳水上、洪富春、許展榕",
                ""
            ],
            [
                "之證詞，台北縣永和市九十四年度里、鄰長、環保義工及巡",
                ""
            ],
            [
                "守隊員講習暨文康活動活動記事、活動計劃、公開甄選旅行",
                ""
            ],
            [
                "社評選會議記錄、台北縣永和市新里九十四年度環保義工",
                ""
            ],
            [
                "及巡守隊員名冊、參加人員名冊及名冊上被告甲○○○之簽",
                ""
            ],
            [
                "名，為其主要論據。訊據被告甲○○○固坦承於上揭時地參",
                ""
            ],
            [
                "加九十四年度永和市新里之里鄰長、環保義工及巡守隊員",
                ""
            ],
            [
                "講習暨文康活動，並收受鳳梨酥禮盒之事實不諱，但堅決否",
                ""
            ],
            [
                "認有何詐欺得利及投票收賄之犯行，辯稱：伊本來就擔任環",
                ""
            ],
            [
                "保義工，平常就會打掃馬路，且參加環保義工已有五、六年",
                ""
            ],
            [
                "之時間，且均按時簽到；伊不知何以里長乙○○之名單上為",
                ""
            ],
            [
                "何沒有伊姓名，收受鳳梨酥時並沒有聽到有人說要支持某候",
                ""
            ],
            [
                "選人之話語，伊無詐欺得利與投票收賄罪之行為與犯意等語",
                ""
            ],
            [
                "。是本案應審究者，厥為被告甲○○○有無具備參與該次研",
                ""
            ],
            [
                "討活動之資格，及此次活動所發送之鳳梨酥禮盒，是否為賄",
                ""
            ],
            [
                "選之對價。",
                ""
            ],
            [
                "四、證據能力部分：",
                ""
            ],
            [
                "　　按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "　  信之情況外，得為證據。又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符刑事訴訟法第一百五十九條之一至一百五十九條之四",
                ""
            ],
            [
                "之規定，而經當事人於審判程序同意作為證據，法院審酌該",
                ""
            ],
            [
                "言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證",
                ""
            ],
            [
                "據；當事人、代理人或辯護人於法院調查證據時，知有刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條第一項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條之一第二項、第一百五十九條之五分別定有",
                ""
            ],
            [
                "明文。查證人證人丁○○（永和市民政課課員）於偵查中之",
                ""
            ],
            [
                "陳述，係就其所經歷之事向檢察官所為陳述，且經具結，復",
                ""
            ],
            [
                "無顯不可信情況，自得為證據；另證人方金源（前溪里長）",
                ""
            ],
            [
                "、鄭謝秀玉（和平里里長）、陳啟宏（協和里里長）、簡炳",
                ""
            ],
            [
                "南（豫溪里里長）、陳水上（文化里里長）、洪富春（下溪",
                ""
            ],
            [
                "里里長）、許展榕（保安里里長），分別於台北縣調查局、",
                ""
            ],
            [
                "偵查中之陳述，固屬被告以外之人於審判外之言詞陳述，惟",
                ""
            ],
            [
                "就上開證人於偵查中、調查站之陳述是否有證據能力一節，",
                ""
            ],
            [
                "被告、辯護人於本院審理中分別陳明「沒有意見，同意有證",
                ""
            ],
            [
                "據能力」，且本院斟酌上開證人於偵查、調查站之供述證據",
                ""
            ],
            [
                "取得過程並無瑕疵，且與本案待證事實間具有相當之關聯性",
                ""
            ],
            [
                "，以之為本案證據尚無不當，是揆諸上開說明，上開證人於",
                ""
            ],
            [
                "調查站及偵查中之陳述，均具有證據能力，核先敘明。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）台北縣永和市公所舉辦九十四年度里、鄰長、巡守隊及環",
                ""
            ],
            [
                "保義工講習暨文康活動，該活動日期自九十四年七月二十",
                ""
            ],
            [
                "四日至同年九月十日止，共分二十一梯次舉辦，活動地點",
                ""
            ],
            [
                "為雲林、嘉義、臺南地區，且主要參加人員資格限於里鄰",
                ""
            ],
            [
                "長、環保義工及巡守隊員（部分參加人員為里幹事、縣議",
                ""
            ],
            [
                "員、市民代表、永和市公所人員、調解委員及記者），其",
                ""
            ],
            [
                "中永和市新里之活動時間為同年八月二日至四日，永和",
                ""
            ],
            [
                "市公所並於同年三月中旬通知各里繳交巡守隊、環保義工",
                ""
            ],
            [
                "名冊，以憑統計辦理招標作業，迄同年五月六日各里辦公",
                ""
            ],
            [
                "處繳交鄰長、巡守隊暨環保義工統計調查表，並於同年五",
                ""
            ],
            [
                "月二十六日至七月八日辦理招標作業，由「統帥旅行社」",
                ""
            ],
            [
                "以每人單價四千五百元得標，後於同年七月十五日至十九",
                "四千五百元"
            ],
            [
                "日完成活動之履勘、簽約事項，嗣永和市公所於同年七月",
                ""
            ],
            [
                "中旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰",
                ""
            ],
            [
                "長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應",
                ""
            ],
            [
                "於各梯次出發前七日呈報，以憑辦理旅遊平安保險之事宜",
                ""
            ],
            [
                "等事實，業據證人即台北縣永和市民政課員丁○○於偵查",
                ""
            ],
            [
                "及本院審理中、證人即臺北縣永和市新里里長乙○○於",
                ""
            ],
            [
                "臺北縣調查站、偵查及本院審理中證述屬實，並有臺北縣",
                ""
            ],
            [
                "永和市九十四年度里鄰長、環保義工及巡守隊員講習暨文",
                ""
            ],
            [
                "康活動計劃、行程表、永和市新里九十四年度里鄰長、",
                ""
            ],
            [
                "環保義工及巡守隊員講習暨文康活動參加人員名冊、公開",
                ""
            ],
            [
                "甄選旅行社公告、公開甄選旅行社評選會議記錄、行程履",
                ""
            ],
            [
                "勘紀錄各一件附卷可稽。又被告甲○○○設籍在永和市新",
                ""
            ],
            [
                "里，其未列名五月份統計名單，但參加上開文康活動，",
                ""
            ],
            [
                "坐於第六車上等情，迭據被告甲○○○於台北縣調查站、",
                ""
            ],
            [
                "偵查及本院審理中供承在卷，與證人乙○○於臺北縣調查",
                ""
            ],
            [
                "站及本院審理中證述情節大致相符，並有永和市新里九",
                ""
            ],
            [
                "十四年度里鄰長、環保義工及巡守隊員講習暨文康活動參",
                ""
            ],
            [
                "加人員名冊一份在卷可按，此部分事實，堪以認定。",
                ""
            ],
            [
                "（二）公訴人認被告甲○○○非新里環保義工，不具參加本次",
                ""
            ],
            [
                "文康活動之資格，無非係依證人即里長乙○○在調查局之",
                ""
            ],
            [
                "證詞為依據。惟被告甲○○○自調查局受訊問時起，迄本",
                ""
            ],
            [
                "案偵查及本院審理中，均堅稱其確為台北縣永和市新里",
                ""
            ],
            [
                "之環保義工。而證人乙○○上開證詞亦經其在本院審理中",
                ""
            ],
            [
                "具結證稱：伊在調查局中很緊張，故之前之陳述有誤，被",
                ""
            ],
            [
                "告甲○○○確為該里之環保義工，於每月第二、四週之週",
                ""
            ],
            [
                "日均會出席環境清潔工作，大部分在文化路一四四巷及九",
                ""
            ],
            [
                "十巷口附近工作，且有簽到記錄。九十四年五月份公所要",
                ""
            ],
            [
                "整理資料，伊委請太太整理，可能是疏忽漏掉了，所以在",
                ""
            ],
            [
                "報名文康活動時發覺，即予更正等語，並提出活動照片與",
                ""
            ],
            [
                "簽到簿為證。而觀諸卷附照片（被證二），係被告甲○○",
                ""
            ],
            [
                "○與證人丙○○○身著環保義工制服，手持工具之合照一",
                ""
            ],
            [
                "張。而照片中證人丙○○○到庭具結證稱：伊與被告甲○",
                ""
            ],
            [
                "○○係鄰居，均為環保義工，雖分屬不同組，但在同一處",
                ""
            ],
            [
                "所集合，會相遇，被告甲○○○還是伊鼓勵加入的，參加",
                ""
            ],
            [
                "時間約有四年，打掃完畢會簽名，還可領用早餐，本張照",
                ""
            ],
            [
                "片拍攝時間應在本案發生之前，因公所作活動，派人來拍",
                ""
            ],
            [
                "照等語。另依卷附簽到簿（證物一）所載，在新里於九",
                ""
            ],
            [
                "十二年九月三日、十二月二十七日、九十三年六月十三日",
                ""
            ],
            [
                "、九十四年四月十日、五月二十二日、六月二十六日、七",
                ""
            ],
            [
                "月二十四日、九月十日、十月十六日等打掃期日，被告甲",
                ""
            ],
            [
                "○○○均簽到出席，而此簽到簿係經永和市公所主計室核",
                ""
            ],
            [
                "章以報銷費用所列管，顯見非臨訟偽造而來，依上開記載",
                ""
            ],
            [
                "，被告甲○○○自九十二年九月間起至九十四年十月間，",
                ""
            ],
            [
                "均擔任新里環保義工，並出席打掃活動甚明。而環保義",
                ""
            ],
            [
                "工係志工性質，被告甲○○○事實上擔任此項工作，當不",
                ""
            ],
            [
                "因證人乙○○於九十四年五月份未將之提列名單中，而否",
                ""
            ],
            [
                "定其身分。況證人即市公所民政課丁○○亦證稱：九十四",
                ""
            ],
            [
                "年五月份提列名單，只是在粗估費用，方便旅行社投標估",
                ""
            ],
            [
                "價，實際名單應以報名為準。是被告甲○○○不因未列入",
                ""
            ],
            [
                "九十四年五月份名單，而喪失環保義工身分。是證人乙○",
                ""
            ],
            [
                "○在調查局之陳述，與卷附其他事實不符，不能採為對被",
                ""
            ],
            [
                "告甲○○○不利之認定，被告甲○○○既為環保義工，則",
                ""
            ],
            [
                "符合參加研習之資格，其參加此次活動，自無詐欺可言。",
                ""
            ],
            [
                "此外，復有臺北縣政府環境保護局核發屬於被告甲○○○",
                ""
            ],
            [
                "名義之臺北縣環保義工證正反面影本在卷可稽，該證件係",
                ""
            ],
            [
                "被告甲○○○參加台北縣政府義工研習活動所發，時間在",
                ""
            ],
            [
                "九十二年十一月二十一日，有台北縣政府環境保護局九十",
                ""
            ],
            [
                "五年七月十一日北環一字第０９５００４１８２８號函可",
                ""
            ],
            [
                "證，顯見被告甲○○○斯時起即加入環保義工之工作。",
                ""
            ],
            [
                "（三）按刑法第三百三十九條第二項之詐欺得利罪，須行為人主",
                ""
            ],
            [
                "觀上有意圖得財產上之不法利益，並有施行詐術，使人陷",
                ""
            ],
            [
                "於錯誤，得財產上不法利益為其構成要件。查本件被告甲",
                ""
            ],
            [
                "○○○既係台北縣之環保義工，而證人丁○○於審理中明",
                ""
            ],
            [
                "確證述若具有鄰里長、環保義工及巡守隊員身分者之活動",
                ""
            ],
            [
                "費用均由永和市公所支出等語，則被告甲○○○本屬可參",
                ""
            ],
            [
                "加之人員，不因里長乙○○之疏忽剝奪其應享有之權利，",
                ""
            ],
            [
                "其參加此次活動，係基於正當合法事由，自難認被告甲○",
                ""
            ],
            [
                "○○有對何人施行詐術，使之陷於錯誤，被告甲○○○因",
                ""
            ],
            [
                "而獲得財產上不法利益之情，揆諸首開說明，其行為自非",
                ""
            ],
            [
                "得以詐欺得利罪相繩。",
                ""
            ],
            [
                "（四）又刑法第一百四十三條第一項投票收受賄賂罪之成立，除",
                ""
            ],
            [
                "須有投票權人收受賄賂或不當利益外，尚須具有許以不行",
                ""
            ],
            [
                "　　　使投票權或為一定之行使為要件（最高法院八十二年度台",
                ""
            ],
            [
                "　　　上字第四九二八號判決意旨參照）。亦即行為人收受賄賂",
                ""
            ],
            [
                "　　或不正利益可認係約使為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "　價，又上開對價關係，在於行賄者之一方，係認知其所交",
                ""
            ],
            [
                "付之意思表示，乃為約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；在受賄者之一方，亦應認知行賄者對其所交付",
                ""
            ],
            [
                "之意思表示，乃為約使其為投票權一定之行使或不行使，",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知",
                ""
            ],
            [
                "及其他客觀情事而為判斷，倘足認其與要約有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使間，具有對價關係時，始足該",
                ""
            ],
            [
                "當犯罪（最高法院九十三年度台上字第四三五０號判決亦",
                ""
            ],
            [
                "採同一意旨）。查被告甲○○○係本於環保義工之身分，",
                ""
            ],
            [
                "自得參與此次九十四年度之里鄰長、環保義工及巡守隊員",
                ""
            ],
            [
                "講習暨文康活動，並毋庸繳交任何費用，俱如前述，是被",
                ""
            ],
            [
                "告甲○○○於參與此次講習暨文康活動，客觀上並無所謂",
                ""
            ],
            [
                "接受免費招待，收受不正當利益之情形。況且有關里鄰長",
                ""
            ],
            [
                "、環保義工及巡守隊員之講習暨文康活動，係永和市公所",
                ""
            ],
            [
                "每年例行舉辦之活動，活動均係在每年七月至九月間舉行",
                ""
            ],
            [
                "等情，業經證人丁○○於本院審理中證述屬實，所送之禮",
                ""
            ],
            [
                "盒亦在原招標之規範內，亦符合一般禮節，無證據證明與",
                ""
            ],
            [
                "選舉有對價關係。而被告甲○○○參與活動搭乘遊覽車期",
                ""
            ],
            [
                "間，亦無證據證明有對任何候選人或其他人許以不行使投",
                ""
            ],
            [
                "票權或為一定之行使之情形，自難認參與此次活動之被告",
                ""
            ],
            [
                "甲○○○，有因而對特定人許以不行使投票權或為一定之",
                ""
            ],
            [
                "行使之情事，故依照上開說明，難認被告甲○○○有何投",
                ""
            ],
            [
                "票收賄之行為。",
                ""
            ],
            [
                "（五）末查，公訴人另提出證人方金源、鄭謝秀玉、阮阿路、陳",
                ""
            ],
            [
                "啟宏、簡炳南、陳水上、洪富春、許展榕等人所為證述之",
                ""
            ],
            [
                "證據資料，充其所及者，僅足證明前揭人員有參加各該梯",
                ""
            ],
            [
                "次之里鄰長、巡守隊及環保義工講習活動之事實，均無從",
                ""
            ],
            [
                "據以為被告甲○○○有公訴所指之詐欺得利及投票行賄等",
                ""
            ],
            [
                "犯行之積極證明，猶不得僅憑上開證人所為證述情詞，遽",
                ""
            ],
            [
                "為被告甲○○○不利之認定。",
                ""
            ],
            [
                "六、綜上所述，本件依公訴人所舉證據，尚不足證明被告周緞有",
                ""
            ],
            [
                "何詐欺得利及投票受賄之犯行，本院復查無其他積極證據證",
                ""
            ],
            [
                "明被告甲○○○有何公訴人所指之犯行，揆諸首揭法條及判",
                ""
            ],
            [
                "例意旨，不能證明被告甲○○○犯罪，爰依法諭知無罪之判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳盈錦到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　29　　日",
                ""
            ],
            [
                "臺灣板橋地方法院刑事第三庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　審判長法　官  鄭　水　銓",
                ""
            ],
            [
                "　　　　　                          法  官  蕭　胤　瑮",
                ""
            ],
            [
                "法  官  陳　靜　茹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於送達後十日內向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  廖　美　紅",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,16,20070117,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上易字第16號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○○",
                ""
            ],
            [
                "選任辯護人　吳茂榕律師",
                ""
            ],
            [
                "　　　　　　粘舜權律師",
                ""
            ],
            [
                "上列上訴人因詐欺等案件，不服臺灣板橋地方法院94年度選易字",
                ""
            ],
            [
                "第6號，中華民國95年9月29日第一審判決（起訴案號：臺灣板橋",
                ""
            ],
            [
                "地方法院檢察署94年度選偵字第87號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略謂：被告甲○○○設籍於永和市新里，且年滿",
                ""
            ],
            [
                "二十歲以上，未受褫奪公權，為民國（下同）九十四年十二",
                ""
            ],
            [
                "月三日舉行之鄉鎮市長、縣市議員選舉之投票權人。緣台北",
                ""
            ],
            [
                "縣永和市於九十四年間舉辦里、鄰長、巡守隊及環保義工三",
                ""
            ],
            [
                "天二夜講習暨文康活動，活動日期自九十四年七月二十四日",
                ""
            ],
            [
                "至同年九月十日，分二十一梯次舉辦，活動地點於雲林、嘉",
                ""
            ],
            [
                "義、台南地區，參加人員資格限定於里、鄰長、里內環保義",
                ""
            ],
            [
                "工及巡守隊員，承辦單位並於九十四年三月中旬通知各里繳",
                ""
            ],
            [
                "交各里巡守隊及環保義工名冊，以憑統計辦理招標作業。嗣",
                ""
            ],
            [
                "同年五月六日各里辦公處繳交鄰長、巡守隊暨環保義工統計",
                ""
            ],
            [
                "調查表，同年五月二十六日至七月八日辦理招標作業，由「",
                ""
            ],
            [
                "統帥旅行社」以每人單價新台幣（下同）四千五百元得標，",
                "四千五百元"
            ],
            [
                "後於同年七月十五日至十九日完成活動之履勘、簽約事項，",
                ""
            ],
            [
                "並於同年七月中旬通知各里里幹事轉知各里辦公處，依原呈",
                ""
            ],
            [
                "報之里、鄰長、環保義工、巡守隊員名冊繕造保險人員名冊",
                ""
            ],
            [
                "，最遲應於各梯次出發前七日呈報，以憑辦理旅遊平安保險",
                ""
            ],
            [
                "之事宜，並於各梯次出發當日，由各里里長持參加人員名冊",
                ""
            ],
            [
                "核對參加人員身分，正確無誤後令參加人員簽名，以利結束",
                ""
            ],
            [
                "活動後，繳回市公所核銷經費之用。而被告甲○○○竟與新",
                ""
            ],
            [
                "里里長陳滿瑞（另案審理）共同基於意圖為自己不法利益",
                ""
            ],
            [
                "之犯意聯絡，因一時貪念，明知其不具環保義工之資格，而",
                ""
            ],
            [
                "年底三合一選舉將屆，若受邀請免費參加上開活動，顯可能",
                ""
            ],
            [
                "係他人趁機以此手段要求年底選舉時投票支持特定候選人為",
                ""
            ],
            [
                "對價，以達行賄之目的，仍基於投票收賄之未必故意，由陳",
                ""
            ],
            [
                "滿瑞將其以環保義工名義，登載於參加人員名冊上，而於同",
                ""
            ],
            [
                "年八月二日至四日，參與上揭活動，收受免費參與旅遊及活",
                ""
            ],
            [
                "動結束時受贈載有「永和市長洪一平敬贈」字樣之鳳梨酥一",
                ""
            ],
            [
                "盒之不正利益及賄賂。嗣台灣板橋地方法院檢察署檢察官及",
                ""
            ],
            [
                "永和市公所政風室接獲上開情資，經檢察官指揮台北縣調查",
                ""
            ],
            [
                "站及台北縣政府警察局永和分局循線偵辦，及永和市公所政",
                ""
            ],
            [
                "風室協助提供事證，始悉上情。因認被告甲○○○涉犯刑法",
                ""
            ],
            [
                "第三百三十九條第二項之詐欺得利罪，及刑法第一百四十三",
                ""
            ],
            [
                "條之投票收賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "　　不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項、第三百零一條第一項分別定有明文。次按",
                ""
            ],
            [
                "認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致於有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據之為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理性懷疑之存在時，即無從為有罪之認定，根",
                ""
            ],
            [
                "據「罪證有疑，利於被告」之證據法則，即不得遽為不利於",
                ""
            ],
            [
                "被告之認定，最高法院亦著有七十六年台上字第四九八六號",
                ""
            ],
            [
                "判例。再按犯罪事實之認定，應憑真實之證據，倘證據是否",
                ""
            ],
            [
                "真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，",
                ""
            ],
            [
                "而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（最高法院五十三年台上字第六五六號、二",
                ""
            ],
            [
                "十九年上字第三一０五號判例可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告甲○○○涉犯刑法第三百三十九條第二項之詐",
                ""
            ],
            [
                "欺得利罪、第一百四十三條之投票收賄罪嫌，無非係以被告",
                ""
            ],
            [
                "　　甲○○○之供述、共犯陳滿瑞、證人薛景忠、方金源、鄭謝",
                ""
            ],
            [
                "　秀玉、阮阿路、陳啟宏、簡炳南、陳水上、洪富春、許展榕",
                ""
            ],
            [
                "之證詞，台北縣永和市九十四年度里、鄰長、環保義工及巡",
                ""
            ],
            [
                "守隊員講習暨文康活動活動記事、活動計劃、公開甄選旅行",
                ""
            ],
            [
                "社評選會議記錄、台北縣永和市新里九十四年度環保義工",
                ""
            ],
            [
                "及巡守隊員名冊、參加人員名冊及名冊上被告甲○○○之簽",
                ""
            ],
            [
                "名，為其主要論據。訊據被告甲○○○，固坦承於上揭時地",
                ""
            ],
            [
                "，參加九十四年度永和市新里之里鄰長、環保義工及巡守",
                ""
            ],
            [
                "隊員講習暨文康活動，並收受鳳梨酥禮盒之事實不諱，但堅",
                ""
            ],
            [
                "決否認有何詐欺得利及投票收賄之犯行，辯稱：「伊本來就",
                ""
            ],
            [
                "擔任環保義工，平常就會打掃馬路，且參加環保義工已有五",
                ""
            ],
            [
                "、六年之時間，且均按時簽到；伊不知何以里長陳滿瑞之名",
                ""
            ],
            [
                "單上為何沒有伊姓名，收受鳳梨酥時並沒有聽到有人說要支",
                ""
            ],
            [
                "持某候選人之話語，伊無詐欺得利與投票收賄罪之行為與犯",
                ""
            ],
            [
                "意。」等語，是本案應審究者，厥為被告甲○○○有無具備",
                ""
            ],
            [
                "參與該次研討活動之資格，及此次活動所發送之鳳梨酥禮盒",
                ""
            ],
            [
                "，是否為賄選之對價。",
                ""
            ],
            [
                "四、證據能力部分：",
                ""
            ],
            [
                "　　按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "　  信之情況外，得為證據。又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符刑事訴訟法第一百五十九條之一至一百五十九條之四",
                ""
            ],
            [
                "之規定，而經當事人於審判程序同意作為證據，法院審酌該",
                ""
            ],
            [
                "言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證",
                ""
            ],
            [
                "據；當事人、代理人或辯護人於法院調查證據時，知有刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條第一項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條之一第二項、第一百五十九條之五分別定有",
                ""
            ],
            [
                "明文。查證人證人薛景忠（永和市民政課課員）於偵查中之",
                ""
            ],
            [
                "陳述，係就其所經歷之事向檢察官所為陳述，且經具結，復",
                ""
            ],
            [
                "無顯不可信情況，自得為證據；另證人方金源（前溪里長）",
                ""
            ],
            [
                "、鄭謝秀玉（和平里里長）、陳啟宏（協和里里長）、簡炳",
                ""
            ],
            [
                "南（豫溪里里長）、陳水上（文化里里長）、洪富春（下溪",
                ""
            ],
            [
                "里里長）、許展榕（保安里里長），分別於台北縣調查局、",
                ""
            ],
            [
                "偵查中之陳述，固屬被告以外之人於審判外之言詞陳述，惟",
                ""
            ],
            [
                "就上開證人於偵查中、調查站之陳述是否有證據能力一節，",
                ""
            ],
            [
                "被告、辯護人於原審審理中分別陳明「沒有意見，同意有證",
                ""
            ],
            [
                "據能力」，且本院斟酌上開證人於偵查、調查站之供述證據",
                ""
            ],
            [
                "取得過程並無瑕疵，且與本案待證事實間具有相當之關聯性",
                ""
            ],
            [
                "，以之為本案證據尚無不當，是揆諸上開說明，上開證人於",
                ""
            ],
            [
                "調查站及偵查中之陳述，均具有證據能力，核先敘明。",
                ""
            ],
            [
                "五、本院查：",
                ""
            ],
            [
                "（一）台北縣永和市公所舉辦九十四年度里、鄰長、巡守隊及環",
                ""
            ],
            [
                "保義工講習暨文康活動，該活動日期自九十四年七月二十",
                ""
            ],
            [
                "四日至同年九月十日止，共分二十一梯次舉辦，活動地點",
                ""
            ],
            [
                "為雲林、嘉義、臺南地區，且主要參加人員資格限於里鄰",
                ""
            ],
            [
                "長、環保義工及巡守隊員（部分參加人員為里幹事、縣議",
                ""
            ],
            [
                "員、市民代表、永和市公所人員、調解委員及記者），其",
                ""
            ],
            [
                "中永和市新里之活動時間為同年八月二日至四日，永和",
                ""
            ],
            [
                "市公所並於同年三月中旬通知各里繳交巡守隊、環保義工",
                ""
            ],
            [
                "名冊，以憑統計辦理招標作業，迄同年五月六日各里辦公",
                ""
            ],
            [
                "處繳交鄰長、巡守隊暨環保義工統計調查表，並於同年五",
                ""
            ],
            [
                "月二十六日至七月八日辦理招標作業，由「統帥旅行社」",
                ""
            ],
            [
                "以每人單價四千五百元得標，後於同年七月十五日至十九",
                "四千五百元"
            ],
            [
                "日完成活動之履勘、簽約事項，嗣永和市公所於同年七月",
                ""
            ],
            [
                "中旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰",
                ""
            ],
            [
                "長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應",
                ""
            ],
            [
                "於各梯次出發前七日呈報，以憑辦理旅遊平安保險之事宜",
                ""
            ],
            [
                "等事實，業據證人即台北縣永和市民政課員薛景忠於偵查",
                ""
            ],
            [
                "及本院審理中、證人即臺北縣永和市新里里長陳滿瑞於",
                ""
            ],
            [
                "臺北縣調查站、偵查及本院審理中證述屬實，並有臺北縣",
                ""
            ],
            [
                "永和市九十四年度里鄰長、環保義工及巡守隊員講習暨文",
                ""
            ],
            [
                "康活動計劃、行程表、永和市新里九十四年度里鄰長、",
                ""
            ],
            [
                "環保義工及巡守隊員講習暨文康活動參加人員名冊、公開",
                ""
            ],
            [
                "甄選旅行社公告、公開甄選旅行社評選會議記錄、行程履",
                ""
            ],
            [
                "勘紀錄各一件附卷可稽。又被告甲○○○設籍在永和市新",
                ""
            ],
            [
                "里，其未列名五月份統計名單，但參加上開文康活動，",
                ""
            ],
            [
                "坐於第六車上等情，迭據被告甲○○○於台北縣調查站、",
                ""
            ],
            [
                "偵查及本院審理中供承在卷，與證人陳滿瑞於臺北縣調查",
                ""
            ],
            [
                "站及本院審理中證述情節大致相符，並有永和市新里九",
                ""
            ],
            [
                "十四年度里鄰長、環保義工及巡守隊員講習暨文康活動參",
                ""
            ],
            [
                "加人員名冊一份在卷可按，此部分事實，堪以認定。",
                ""
            ],
            [
                "（二）公訴人認被告甲○○○非新里環保義工，不具參加本次",
                ""
            ],
            [
                "文康活動之資格，無非係依證人即里長陳滿瑞在調查局之",
                ""
            ],
            [
                "證詞為依據。惟查：",
                ""
            ],
            [
                "１、被告甲○○○自調查局受訊問時起，迄本案偵查及本院審",
                ""
            ],
            [
                "理中，均堅稱其確為台北縣永和市新里之環保義工。而",
                ""
            ],
            [
                "證人陳滿瑞上開證詞亦經其在原審審理中具結證稱：「伊",
                ""
            ],
            [
                "在調查局中很緊張，故之前之陳述有誤，被告甲○○○確",
                ""
            ],
            [
                "為該里之環保義工，於每月第二、四週之週日均會出席環",
                ""
            ],
            [
                "境清潔工作，大部分在文化路一四四巷及九十巷口附近工",
                ""
            ],
            [
                "作，且有簽到記錄。九十四年五月份公所要整理資料，伊",
                ""
            ],
            [
                "委請太太整理，可能是疏忽漏掉了，所以在報名文康活動",
                ""
            ],
            [
                "時發覺，即予更正。」等語，並提出活動照片與簽到簿為",
                ""
            ],
            [
                "證。而觀諸卷附照片（卷附被證二），係被告甲○○○與",
                ""
            ],
            [
                "證人陳蔡妙青身著環保義工制服，手持工具之合照一張。",
                ""
            ],
            [
                "而照片中證人陳蔡妙青亦具結證稱：「伊與被告甲○○○",
                ""
            ],
            [
                "係鄰居，均為環保義工，雖分屬不同組，但在同一處所集",
                ""
            ],
            [
                "合，會相遇，被告甲○○○還是伊鼓勵加入的，參加時間",
                ""
            ],
            [
                "約有四年，打掃完畢會簽名，還可領用早餐，本張照片拍",
                ""
            ],
            [
                "攝時間應在本案發生之前，因公所作活動，派人來拍照等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "２、另依卷附簽到簿（卷附證物一）所載，在新里於九十二",
                ""
            ],
            [
                "年九月三日、十二月二十七日、九十三年六月十三日、九",
                ""
            ],
            [
                "十四年四月十日、五月二十二日、六月二十六日、七月二",
                ""
            ],
            [
                "十四日、九月十日、十月十六日等打掃期日，被告甲○○",
                ""
            ],
            [
                "○均簽到出席，而此簽到簿係經永和市公所主計室核章以",
                ""
            ],
            [
                "報銷費用所列管，顯見非臨訟偽造而來，依上開記載，被",
                ""
            ],
            [
                "告甲○○○自九十二年九月間起至九十四年十月間，均擔",
                ""
            ],
            [
                "任新里環保義工，並出席打掃活動甚明。而環保義工係",
                ""
            ],
            [
                "志工性質，被告甲○○○事實上擔任此項工作，當不因證",
                ""
            ],
            [
                "人陳滿瑞於九十四年五月份未將之提列名單中，而否定其",
                ""
            ],
            [
                "身分。",
                ""
            ],
            [
                "３、再者，證人即市公所民政課薛景忠亦證稱：「九十四年五",
                ""
            ],
            [
                "月份提列名單，只是在粗估費用，方便旅行社投標估價，",
                ""
            ],
            [
                "實際名單應以報名為準。」云云，是被告甲○○○不因未",
                ""
            ],
            [
                "列入九十四年五月份名單，而喪失環保義工身分。是證人",
                ""
            ],
            [
                "陳滿瑞在調查局之陳述，與卷附其他事實不符，不能採為",
                ""
            ],
            [
                "對被告甲○○○不利之認定，被告甲○○○既為環保義工",
                ""
            ],
            [
                "，則符合參加研習之資格，其參加此次活動，自無詐欺可",
                ""
            ],
            [
                "言。",
                ""
            ],
            [
                "４、此外，復有臺北縣政府環境保護局核發屬於被告甲○○○",
                ""
            ],
            [
                "名義之臺北縣環保義工證正反面影本在卷可稽，該證件係",
                ""
            ],
            [
                "被告甲○○○參加台北縣政府義工研習活動所發，時間在",
                ""
            ],
            [
                "九十二年十一月二十一日，有台北縣政府環境保護局九十",
                ""
            ],
            [
                "五年七月十一日北環一字第０９５００４１８２８號函可",
                ""
            ],
            [
                "證，顯見被告甲○○○斯時起即加入環保義工之工作。至",
                ""
            ],
            [
                "於證人陳滿瑞在調查局所為之供證，縱非出於強暴脅迫，",
                ""
            ],
            [
                "而可認為係出於其自由意思而陳述，惟如前所述，在調查",
                ""
            ],
            [
                "局訊問時，其難無一時未予深思，誤以為被告甲○○○無",
                ""
            ],
            [
                "義工資格情形，而供證有誤；況其在原審審理時已更異其",
                ""
            ],
            [
                "詞，並提出有關被告參與活動之照片與簽到簿為證；另參",
                ""
            ],
            [
                "酌前開所述，是證人陳滿瑞原在調查局之證述，要已不足",
                ""
            ],
            [
                "為被告犯罪之證明，附此敘明。",
                ""
            ],
            [
                "（三）按刑法第三百三十九條第二項之詐欺得利罪，須行為人主",
                ""
            ],
            [
                "觀上有意圖得財產上之不法利益，並有施行詐術，使人陷",
                ""
            ],
            [
                "於錯誤，得財產上不法利益為其構成要件。查本件被告甲",
                ""
            ],
            [
                "○○○既係台北縣之環保義工，而證人薛景忠於審理中明",
                ""
            ],
            [
                "確證述若具有鄰里長、環保義工及巡守隊員身分者之活動",
                ""
            ],
            [
                "費用均由永和市公所支出等語，則被告甲○○○本屬可參",
                ""
            ],
            [
                "加之人員，不因里長陳滿瑞之疏忽剝奪其應享有之權利，",
                ""
            ],
            [
                "其參加此次活動，係基於正當合法事由，自難認被告甲○",
                ""
            ],
            [
                "○○有對何人施行詐術，使之陷於錯誤，被告甲○○○因",
                ""
            ],
            [
                "而獲得財產上不法利益之情，揆諸首開說明，其行為自非",
                ""
            ],
            [
                "得以詐欺得利罪相繩。",
                ""
            ],
            [
                "（四）又刑法第一百四十三條第一項投票收受賄賂罪之成立，除",
                ""
            ],
            [
                "須有投票權人收受賄賂或不當利益外，尚須具有許以不行",
                ""
            ],
            [
                "　　　使投票權或為一定之行使為要件（最高法院八十二年度台",
                ""
            ],
            [
                "　　　上字第四九二八號判決意旨參照）。亦即行為人收受賄賂",
                ""
            ],
            [
                "　　或不正利益可認係約使為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "　價，又上開對價關係，在於行賄者之一方，係認知其所交",
                ""
            ],
            [
                "付之意思表示，乃為約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；在受賄者之一方，亦應認知行賄者對其所交付",
                ""
            ],
            [
                "之意思表示，乃為約使其為投票權一定之行使或不行使，",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知",
                ""
            ],
            [
                "及其他客觀情事而為判斷，倘足認其與要約有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使間，具有對價關係時，始足該",
                ""
            ],
            [
                "當犯罪（最高法院九十三年度台上字第四三五０號判決亦",
                ""
            ],
            [
                "採同一意旨）。查：",
                ""
            ],
            [
                "１、被告甲○○○係本於環保義工之身分，自得參與此次九十",
                ""
            ],
            [
                "四年度之里鄰長、環保義工及巡守隊員講習暨文康活動，",
                ""
            ],
            [
                "並毋庸繳交任何費用，俱如前述，是被告甲○○○於參與",
                ""
            ],
            [
                "此次講習暨文康活動，客觀上並無所謂接受免費招待，收",
                ""
            ],
            [
                "受不正當利益之情形。",
                ""
            ],
            [
                "２、至於參與上揭活動，雖參與活動之義工，在活動結束時，",
                ""
            ],
            [
                "有受贈載有「永和市長洪一平敬贈」字樣之鳳梨酥一盒之",
                ""
            ],
            [
                "情形，惟查，有關里鄰長、環保義工及巡守隊員之講習暨",
                ""
            ],
            [
                "文康活動，係永和市公所每年例行舉辦之活動，活動均係",
                ""
            ],
            [
                "在每年七月至九月間舉行等情，業經證人薛景忠於原審審",
                ""
            ],
            [
                "理中證述屬實，所送之禮盒亦在原招標之規範內，且該禮",
                ""
            ],
            [
                "盒上所載「洪一中」之人，復係當時之永和市市長，該所",
                ""
            ],
            [
                "就所主辦之「里鄰長、環保義工及巡守隊員之講習暨文康",
                ""
            ],
            [
                "活動」，在活動結束時，以永和市市長名義致贈鳳梨酥一",
                ""
            ],
            [
                "盒，尚符合一般禮節；況該禮盒上，並未印有任何與選舉",
                ""
            ],
            [
                "市長有關字樣，復無證據證明與選舉有對價關係；再者，",
                ""
            ],
            [
                "被告甲○○○參與活動搭乘遊覽車期間，亦無證據證明有",
                ""
            ],
            [
                "對任何候選人或其他人許以不行使投票權或為一定之行使",
                ""
            ],
            [
                "之情形，自難認參與此次活動之被告甲○○○，有因而對",
                ""
            ],
            [
                "特定人許以不行使投票權或為一定之行使之情事，故依照",
                ""
            ],
            [
                "上開說明，難認被告甲○○○有何投票收賄之行為。",
                ""
            ],
            [
                "（五）末查：",
                ""
            ],
            [
                "１、公訴人之上訴意旨固指稱：證人方金源（前溪里長）在調",
                ""
            ],
            [
                "查局調查時，曾供證：「前述三天二度的行程，有與選舉",
                ""
            ],
            [
                "相關之言詞，當然鄭碧海課長在三天二夜的行程中，會在",
                ""
            ],
            [
                "酒店或用餐時以麥克向大家推銷市長的施政成績，請大家",
                ""
            ],
            [
                "繼續支持市長連任。」，檢察官偵查中證稱：「活動中有",
                ""
            ],
            [
                "人公開表示要支持市長年底競選候選人。社會科科長在吃",
                ""
            ],
            [
                "飯時有說希望支持他連任。」云云；證人鄭謝秀玉（即永",
                ""
            ],
            [
                "和市和平里里長）在調查局調查中證稱：「活動中社會科",
                ""
            ],
            [
                "科長在吃飯時有說希望支持市長年厎競選連任。發放鳳梨",
                ""
            ],
            [
                "酥禮盒沒有列入活動行程當中，我有收到鳳梨酥一盒。」",
                ""
            ],
            [
                "云云；證人阮阿路（即潭漧里里長）在調查中證稱：「洪",
                ""
            ],
            [
                "一平在曾文水庫一芙蓉渡假大酒店的餐廳舉辦『九十四年",
                ""
            ],
            [
                "各里、鄰長、巡守隊及環保義工業務研習會』有上台致詞",
                ""
            ],
            [
                "，會上暢談他在永和市長任內對永和建設，並表示此次他",
                ""
            ],
            [
                "要建任永和市長，希望我們能夠繼續支持他。」、「市長",
                ""
            ],
            [
                "晚上聚餐時有宣揚市長政績，希望我們年底繼續支持。」",
                ""
            ],
            [
                "云云；證人洪富春（即永和市下溪里里長）在調查局調查",
                ""
            ],
            [
                "時證稱：「活動中有發放鳳梨酥一盒，遊覽車小姐告訴我",
                ""
            ],
            [
                "們這盒鳳梨酥是市長洪一中意思意思送的。」等語；證人",
                ""
            ],
            [
                "許展榕（即保安里里長、兼任統帥旅行社業務員）在巷調",
                ""
            ],
            [
                "查局調查中證稱：「市長洪一中在第二天餐會時一直發表",
                ""
            ],
            [
                "他的政績，並表示票時，不要看錯。應該是希望大家繼續",
                ""
            ],
            [
                "支持他才對。活動中有發放鳳梨酥一盒，盒上貼有『市長",
                ""
            ],
            [
                "洪一中』字樣的卡片。」，因認被告甲○○○涉有上開犯",
                ""
            ],
            [
                "行等詞。",
                ""
            ],
            [
                "２、惟查，另據當時亦有參與該活動之證人林雅嫻等證陳如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "Ａ、證人林雅嫻（忠義里環保義工）證稱：「因為我沒有聽",
                ""
            ],
            [
                "到永和市長洪一平提到年底選舉的事，所以我不知道這",
                ""
            ],
            [
                "算不算是賄選。」云云。",
                ""
            ],
            [
                "Ｂ、證人黃阿秀證稱：「我確實有參加。我認為該旅遊活動",
                ""
            ],
            [
                "很平常，應與選舉無關。」。",
                ""
            ],
            [
                "Ｃ、證人黃麗真證稱：「市長洪一平有到場慰勉我們環保義",
                ""
            ],
            [
                "工的辛勞，但是並沒有提渠競選連任的事情。」。",
                ""
            ],
            [
                "Ｄ、證人張蕭碧蓮證稱：「在活動期間我沒有看到洪一平市",
                ""
            ],
            [
                "長，也沒聽到有關洪一平市長要參選連任的事情。」。",
                ""
            ],
            [
                "Ｅ、證人沈阿珠證稱：「我是沒有聽到洪一平在活動過程中",
                ""
            ],
            [
                "有提及他要連任永和市長之話語，他僅表示大家平常工",
                ""
            ],
            [
                "作很辛苦，很感謝大家的幫忙等等。」。",
                ""
            ],
            [
                "Ｆ、證人林凌玉證稱：「我是沒有聽到洪一平在活動過程中",
                ""
            ],
            [
                "有提及他要連任永和市長之話語。」。",
                ""
            ],
            [
                "Ｇ、證人彭寶容證稱：「我沒有聽到洪一平有關請求支持連",
                ""
            ],
            [
                "任之事情。」。",
                ""
            ],
            [
                "Ｈ、證人鄔玉女證稱：「洪一平有親自參與本次活動，只是",
                ""
            ],
            [
                "對環保義工的鼓勵，並沒有表示將尋求連任永和市市長",
                ""
            ],
            [
                "。」、「沒有聽說市長競選年底連任。」。",
                ""
            ],
            [
                "Ｉ、證人邱美珠證稱：「洪一平沒有要求參加人員支持他參",
                ""
            ],
            [
                "選連任永和市長。」。",
                ""
            ],
            [
                "Ｊ、證人涂劉月美證稱：「掃地時里長說有這個活動。」、",
                ""
            ],
            [
                "「沒有聽說有人公開說支持市長競選年底連任。」。",
                ""
            ],
            [
                "Ｋ、證人林麗文證稱：「我未聽到有關選舉之言詞及他人請",
                ""
            ],
            [
                "託支持洪一平市長之舉動。」。",
                ""
            ],
            [
                "Ｌ、證人林麗文證稱：「沒有聽到市長競選年底連任。」。",
                ""
            ],
            [
                "、證人張心眉證稱：「沒有公開說要大家支持市長年底",
                ""
            ],
            [
                "競選連任。」。",
                ""
            ],
            [
                "Ｍ、證人吳文忠證稱：「沒有有人公開說要大家支持市長年",
                ""
            ],
            [
                "底競選連任。」。",
                ""
            ],
            [
                "Ｎ、證人陳滿瑞（新里里長）證稱：「活動期間中市長沒",
                ""
            ],
            [
                "有說年底競選連任，是其他旁邊的人說他做的不錯，請",
                ""
            ],
            [
                "大家繼續幫忙。」、「我不認為永和市長洪一平有行賄",
                ""
            ],
            [
                "之實，因為台北縣永和市九十四年度里鄰長、巡守隊及",
                ""
            ],
            [
                "環保義工講習及文康活動，這活動每年都有舉辦，主要",
                ""
            ],
            [
                "目的是慰勞環保義工及巡守隊之辛勞，至於不具環保身",
                ""
            ],
            [
                "分的人也參加，因為他們都有實際參與本里清掃，也算",
                ""
            ],
            [
                "是環保義工。至於鳳梨酥，該活動旅遊契約就有送農產",
                ""
            ],
            [
                "品，鳳梨酥就是農產品。」。",
                ""
            ],
            [
                "Ｏ、證人王吳秀品證稱：「洪一平未談論與選舉相關的言論",
                ""
            ],
            [
                "。」。",
                ""
            ],
            [
                "Ｐ、證人陳進財證稱：「我並未聽到永和市長洪一平於致辭",
                ""
            ],
            [
                "時表示連任永和市長，並請託支持，另我並未領取該鳳",
                ""
            ],
            [
                "梨酥禮盒。」。",
                ""
            ],
            [
                "Ｑ、證人林詩雄證稱：「在印象中，永和市長洪一平並未在",
                ""
            ],
            [
                "此梯次旅遊活動中到場。」。",
                ""
            ],
            [
                "Ｒ、證人邱金約證稱：「我於今年五月間有加入雙和里擔任",
                ""
            ],
            [
                "環保義工。洪一平並未有支持連任的說詞。」。",
                ""
            ],
            [
                "Ｓ、證人陳錦松證稱：「遊覽車小姐有分送每人一盒鳳梨酥",
                ""
            ],
            [
                "，並表示這是活動合約裡面的項目之一，鳳梨酥禮盒上",
                ""
            ],
            [
                "並無致贈者的標示或名片。」等詞。",
                ""
            ],
            [
                "Ｔ、證人洪富春（即永和市下溪里里長）證稱：「洪一平是",
                ""
            ],
            [
                "要慰勞永和里鄰長、環保義工長期的辛苦，而且去年我",
                ""
            ],
            [
                "們出遊的時候，他也送我們麻糬給我們。」。",
                ""
            ],
            [
                "Ｕ、證人林維楠（即永和市上林里里長）證稱：「主要針對",
                ""
            ],
            [
                "環保、巡守治安等議題討論，洪一平並對相關問題解答",
                ""
            ],
            [
                "，另有人詢問洪一平是否於年底欲參選，洪一平沒有表",
                ""
            ],
            [
                "示什麼，只有表示年底是三合一選舉，縣長、市長、縣",
                ""
            ],
            [
                "議員三項選舉，並表示今天來不是來談選舉的，是為了",
                ""
            ],
            [
                "環保義工及巡守隊的自強活動。」、「鳳梨酥表示這是",
                ""
            ],
            [
                "為了感謝鄰里長、環保義工及巡守隊員這一年來的付出",
                ""
            ],
            [
                "，在我們出發前，聯合報已刊登永和市長送鳳梨酥並有",
                ""
            ],
            [
                "里長被約談，我曾就此事詢問民政課長，民政課長表示",
                ""
            ],
            [
                "以鳳梨酥為伴手禮是在預算裡的，所以我也覺得沒有問",
                ""
            ],
            [
                "題。」等語。",
                ""
            ],
            [
                "３、綜上所陳，姑不論上開１、２所載證人所為之供證內容是",
                ""
            ],
            [
                "否真實無訛，惟就市長洪一中有無表示請託支持其競選連",
                ""
            ],
            [
                "任市長乙節，其等所述已互不一致，要難據以認定市長洪",
                ""
            ],
            [
                "一中確有請託競選連任之事實。況查前開證陳市長洪一中",
                ""
            ],
            [
                "曾請託支持競選連任之詞，並非與贈送鳳梨禮盒同時為之",
                ""
            ],
            [
                "，而係早在致贈鳳梨禮之前，經查致贈鳳梨禮盒係在第三",
                ""
            ],
            [
                "天回程之遊覽車上，難認與請求支持競選連任之事有關連",
                ""
            ],
            [
                "；且前開致贈鳳梨酥禮盒係為感謝里鄰長、巡守隊及環保",
                ""
            ],
            [
                "義工一年之辛勞，而分送每人一盒鳳梨酥當作旅遊後之伴",
                ""
            ],
            [
                "手禮物，證人陳滿瑞、洪富春、林維楠等人證陳在卷，如",
                ""
            ],
            [
                "前所述，是洪一中以辦理本次活動主人永和市公所市長之",
                ""
            ],
            [
                "名義，致贈鳳梨酥禮盒，亦與一般人情義理並不相違。況",
                ""
            ],
            [
                "查本件被告甲○○○在收受該禮盒後，並無證據足以證明",
                ""
            ],
            [
                "其許以不行使投票權或為一定之行使之事實，是要難令其",
                ""
            ],
            [
                "負上開刑法第一百四十三條之投票收賄之罪責。",
                ""
            ],
            [
                "４、由上列所述，如無其他積極證據足以證明被告甲○○○有",
                ""
            ],
            [
                "公訴所指之投票收賄之犯行，即不能僅憑上開公訴人之上",
                ""
            ],
            [
                "訴意旨所指一部分證人所為之證述，遽為被告甲○○○不",
                ""
            ],
            [
                "利之認定。",
                ""
            ],
            [
                "六、綜上所述，本件依公訴人所舉證據，尚不足證明被告甲○○",
                ""
            ],
            [
                "○有何詐欺得利及投票受賄之犯行，本院復查無其他積極證",
                ""
            ],
            [
                "據證明被告甲○○○有何公訴人所指之犯行，揆諸首揭法條",
                ""
            ],
            [
                "及判例意旨，不能證明被告甲○○○犯罪，依法應為諭知無",
                ""
            ],
            [
                "罪之判決。是原審以被告之犯行不能證明，而被告無罪之判",
                ""
            ],
            [
                "決，經核其認事用法並無不合。本件公訴人之上訴意旨，仍",
                ""
            ],
            [
                "據陳詞，指摘原判決不當，難認為有理由，應予駁回。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱美育到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1　　月　　17　　日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  許國宏",
                ""
            ],
            [
                "法  官  陳祐治",
                ""
            ],
            [
                "法  官  許增男",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  葉金發",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}