{
    "id": "PCDM,92,選訴,5,20030829,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C92%2C%E9%81%B8%E8%A8%B4%2C5%2C20030829%2C1",
    "history": {
        "PCDM,92,選訴,5,20030829,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　　　　　　　　九十二年度選訴字第五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　張修誠",
                ""
            ],
            [
                "　　　　　　　　許進德",
                ""
            ],
            [
                "　　　　　　　　李文娟",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴 (九十一年度選偵字",
                ""
            ],
            [
                "第八六號)，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○原係壬○○○○市長風里里長，為依法令從事公務之",
                ""
            ],
            [
                "人，並登記參選同里第四屆里長，明知其無意辦理任何研習會或檢討會，竟為圖",
                ""
            ],
            [
                "勝選而基於賄選、詐取財物及圖利選民之犯意，以其擔任里長之便，於民國九十",
                ""
            ],
            [
                "一年二月二十六日里長競選期間將屆前，以舉辦「長風里里政研習會」為名，提",
                ""
            ],
            [
                "具計劃書，內載明「於九十一年四月十二日早上十時至中午十二時、同日下午二",
                ""
            ],
            [
                "時至四時，宣導『里區域現況及建設目標』；於同年月十三日上午十時至上午十",
                ""
            ],
            [
                "一時三十分、同日下午二時至五時，宣導『鄰里互助聯繫事宜暨政令宣導」；於",
                ""
            ],
            [
                "同年月十四日上午十時至中午十二時、同日下午二時至三時三十分，作『分組討",
                ""
            ],
            [
                "論』。上述宣導或課目主持者均為乙○○本人。」，並向不知情之壬○○○○市",
                ""
            ],
            [
                "公所（下稱土城市公所）相關承辦人員，依「壬○○○○市公所各單位辦理各項",
                ""
            ],
            [
                "活動補助要點」（該要點於九十年六月十五日起實施，迄九十一年十二月二十四",
                "二十"
            ],
            [
                "日業經修訂為「壬○○○○市公所對機關、團體辦理各項活動購置財物、設備、",
                ""
            ],
            [
                "工程補助要點」，起訴書誤載為被告依上開修訂後之補助要點申請補助，顯有誤",
                ""
            ],
            [
                "會」），誤認其將確實辦理符合補助要點「受補助單位之主要業務有關之教育訓",
                ""
            ],
            [
                "練活動」，而同意補助新臺幣（下同）三十二萬元（計劃書估算一百六十人參加",
                "三十二萬元"
            ],
            [
                "，而每人最高補助二千元），並由土城市公所採購中心辦理，活動結束後依由乙",
                "二千元"
            ],
            [
                "○○實報該所憑撥補助經費。本項活動並由戊○○經營址設臺北縣板橋市○○路",
                ""
            ],
            [
                "○段一九０號十二樓之「總督旅行社股份有限公司」（下稱總督旅行社），以每",
                ""
            ],
            [
                "人（視實際參加活動人數）三千七百二十四元得標。乙○○因故向土城市公所申",
                "三千七百二十四元"
            ],
            [
                "請延至九十一年四月二十六日起至同年月二十八日舉辦，惟研習活動之實質研習",
                ""
            ],
            [
                "內容並未更改。其招募選區內具有投票權之選民暨其等家屬計一百零五人參加該",
                ""
            ],
            [
                "次研習活動，活動地點遍布花蓮縣、臺東縣境內之著名景點，參加者每人僅繳交",
                ""
            ],
            [
                "一千九百元之低價，即可享有全程三日之住宿費、交通費、場地費、餐費計約三",
                "一千九百元"
            ],
            [
                "千七百二十四元之不相當利益（即其差額一千八百二十四元），對於其監督之補",
                "千七百二十四元,一千八百二十四元"
            ],
            [
                "助款運用事務，直接圖選民不法之利益，並交付此不正之利益，而央請參與之選",
                ""
            ],
            [
                "民投票支持。在活動期間，並未依計劃書所定之時數、內容，辦理上述里政研習",
                ""
            ],
            [
                "活動，反而藉匆促且徒具形式之「跳車方式」，在不同之遊覽車上隨意漫談不具",
                ""
            ],
            [
                "實質內容之環保、政令事項；並以事先製作之紅色活動名稱之橫式布條令實際享",
                ""
            ],
            [
                "受旅遊之選民手持，而拍照紀錄，以供將來取信於土城市公所承辦人員，並欲藉",
                ""
            ],
            [
                "由其舉辦之低價活動，爭取選民之支持。乙○○於活動結束後，即利用其里長及",
                ""
            ],
            [
                "活動舉辦人之職務機會，於九十一年五月二日，檢具「友聯產物保險股份有限公",
                ""
            ],
            [
                "司」（下稱友聯公司）之保險證明書（上載保險人數為一百零五人）、總督旅行",
                ""
            ],
            [
                "社之代收轉付收據、經費結算表、活動照片等，向土城市公所憑辦補助款之請領",
                ""
            ],
            [
                "，使該所不知情之承辦人員己○○等人，因補助款之撥補作業實際上僅採形式審",
                ""
            ],
            [
                "查，無從進行有無依計劃書確實辦理里政研習活動等因素，而陷於「乙○○舉辦",
                ""
            ],
            [
                "之里政研習會確有依計劃書辦理相關里政講習活動，符合補助款之發放條件」之",
                ""
            ],
            [
                "錯誤，而同意撥補二十一萬元（因實際參與人數為一百零五人，而每人補助上限",
                "二十一萬元"
            ],
            [
                "為二千元），並因係由總督旅行社得標之故，而由土城市公所以設立於「壬○○",
                "二千元"
            ],
            [
                "○○市農會」之帳戶，匯款二十一萬元予總督旅行社，而詐取上述金額之補助款",
                "二十一萬元"
            ],
            [
                "。至差額之十八萬一千零二十元，則由乙○○持現金給付於總督旅行社。因認被",
                "十八萬一千零二十元"
            ],
            [
                "告乙○○涉犯貪污治罪條例第五條第一項第二款之詐取財物罪、同條例第六條第",
                ""
            ],
            [
                "一項第四款之公務員對主管或監督事務圖利罪及公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項投票行賄罪等罪嫌。",
                ""
            ],
            [
                "二、本件公訴意旨認被告乙○○涉犯前開罪嫌，無非以下列論述為其依據：",
                ""
            ],
            [
                "、被告乙○○舉辦之「長風里里政研討會」，係向每位參與者收取一千九百元，且",
                "一千九百元"
            ],
            [
                "未按其所擬定之計劃書，辦理『里區域現況及建設目標』講習、『鄰里互助聯繫",
                ""
            ],
            [
                "事宜暨政令宣導」及作『分組討論』，此情業據證人即參與之選民丙○○、余遠",
                ""
            ],
            [
                "成、李宗翰、唐立復證述明確。況且，被告亦坦承因課表係由里幹事排定，致未",
                ""
            ],
            [
                "按計劃書辦理等情，此情自足信為真實。",
                ""
            ],
            [
                "、被告擬定計劃書，以長風里辦公處之名義發文予土城市公所，在該計畫書內附有",
                ""
            ],
            [
                "講習課目時間表、參加人員名冊、里政研習會資料（內僅附臺灣省村里鄰組織及",
                ""
            ],
            [
                "村里鄰長訓練實施方案」、「內政部頒訂之社區發展綱要」二份條文。）單單就",
                ""
            ],
            [
                "其提出之講習資料，即可得知無從資為『里區域現況及建設目標』等研習之宣導",
                ""
            ],
            [
                "。又依其擬定之研習課目時間表，總計研習時數應長達十二小時。以上研習資料",
                ""
            ],
            [
                "、研習課目時間表均係附在計劃書內，在其將該計劃書檢陳予土城市公所之函文",
                ""
            ],
            [
                "內，並有被告之簽名及印鑑，被告對研習活動之內容，自無從諉為不知，不論該",
                ""
            ],
            [
                "課表係由其個人排定與否，上情有其擬定之計劃書附卷為憑。然其竟無視自行擬",
                ""
            ],
            [
                "定之研習內容，藉「研習課目時間表」、「里政研習會資料」取信予土城市公所",
                ""
            ],
            [
                "同意撥補補助款後，即舉辦名為「里政研討會」，實為「花東三日遊」之低價旅",
                ""
            ],
            [
                "遊。事後並且知悉未依研習計劃確實辦理研習活動，竟以不實之研習照片等資料",
                ""
            ],
            [
                "，並在「經費結算表」上之受補助單位蓋其個人印鑑，保證研習活動之真實，向",
                ""
            ],
            [
                "土城市公所辦理補助款之撥補，使僅能作形式審查之土城市公所不知情人員，誤",
                ""
            ],
            [
                "信研習活動如實辦理，同意撥補並匯款二十一萬元予總督旅行社，此節亦有土城",
                "二十一萬元"
            ],
            [
                "市公所出具之「動支經費請示單」、「壬○○○○市農會匯款申請書」、「經費",
                ""
            ],
            [
                "結算表」、「領據」、「友聯公司保險證明書」、「領據」等為憑。被告既明知",
                ""
            ],
            [
                "未確實辦理研習活動，竟提出研習照片，偽稱如實辦理，並獲土城市公所同意匯",
                ""
            ],
            [
                "款，其有貪污治罪條例第五條第二款之詐取財物犯意，自屬明確。",
                ""
            ],
            [
                "、又前揭研習活動經費，以實際參與人數一百零五人計算，合計總費用為三十九萬",
                "三十九"
            ],
            [
                "一千零二十元，此節業據證人即總督旅行社負責人戊○○於警詢時證述明確，且",
                "一千零二十元"
            ],
            [
                "為被告所不否認，亦符合土城市公所該次活動由總督旅行社以每人三千七百二十",
                "三千七百"
            ],
            [
                "四元得標之紀錄，乘以實際參加人數一百零五人，所得之結果相符，並有土城市",
                "四元"
            ],
            [
                "公所與總督旅行社之合約書附卷可參。換言之，即每人參與該次活動平均最低費",
                ""
            ],
            [
                "用為三千七百二十元。惟參加人每人實際僅繳交一千九百元，與實際費用相差近",
                "三千七百二十元,一千九百元"
            ],
            [
                "乎二倍，顯不相當。其直接圖選民不法之利益，並意圖使選民支持其獲得連任之",
                ""
            ],
            [
                "犯行，事證明確。",
                ""
            ],
            [
                "、被告既以里政研習活動為名，申請土城市公所撥放補助款，並招攬選民參與，其",
                ""
            ],
            [
                "經費項目中，不論是計劃書上之經費概算或核銷之經費結算表，即便非全部均屬",
                ""
            ],
            [
                "研習之必要費用，亦應有相當程度之金額，惟竟均無研習活動必要費用之「鐘點",
                ""
            ],
            [
                "費」、「材料費」等支出。雖以里長個人為教師之情形，其個人可以決定是否申",
                ""
            ],
            [
                "請該所同意之內聘講師每小時八百元（詳見證人己○○九十二年一月二十二日偵",
                "八百元"
            ],
            [
                "訊筆錄），然材料費一項竟無任何費用支出。其辯稱有向選民宣導研習內容，益",
                ""
            ],
            [
                "足證明係屬虛偽不實。",
                ""
            ],
            [
                "、綜上，足認被告以土城市長風里名義舉辦之「長風里里政研討會」自始即未有舉",
                ""
            ],
            [
                "辦任何講習、研討之計畫或行動，事後亦無舉行研討會之實，而被告於旅遊活動",
                ""
            ],
            [
                "時，並在里長競選活動期間，顯係利用低價旅遊活動，招待具有該里里長選舉有",
                ""
            ],
            [
                "投票權之人，以達賄選之目的甚明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自",
                ""
            ],
            [
                "難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料，最高法院五十三年著有臺上字第六五六號、二十九年上字第三",
                ""
            ],
            [
                "一０五號判例。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定",
                ""
            ],
            [
                "，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從",
                ""
            ],
            [
                "形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被",
                ""
            ],
            [
                "告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可稽。",
                ""
            ],
            [
                "四、訊據被告乙○○固坦承於前揭時地以長風里里公處名義向土城市公所申請辦理里",
                ""
            ],
            [
                "政研習活動，事後並檢核單據向土城市公所辦理補助款撥放之事實，惟堅決否認",
                ""
            ],
            [
                "有何上揭犯行，辯稱：伊於九十一年二月份向土城市公所提出計劃書舉辦里政研",
                ""
            ],
            [
                "習活動，其目的為了宣導里政，有關活動之講習時間表，係由里幹事排定，參與",
                ""
            ],
            [
                "里民則在活動舉辦前經張貼公告在各戶樓梯間，由各鄰鄰長陳報參與人數，並向",
                ""
            ],
            [
                "里民收取自費部分款項，在里政研習活動期間，雖伊未依原排定之講習時數進行",
                ""
            ],
            [
                "宣導，惟伊係依循舊例，在研習活動過程中利用用餐時間或在遊覽車上進行宣導",
                ""
            ],
            [
                "，並無施用詐術詐取補助款、貪污圖利或向參與里民請託拜票而為行賄之犯行等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)公訴人認被告為土城市長風里里長，明知其無意辦理任何研習會或檢討會，竟以",
                ""
            ],
            [
                "其擔任里長之便，擬定計劃書檢附講習課目時間表、參加人員名冊、里政研習會",
                ""
            ],
            [
                "等資料，以長風里辦公處之名義發文予土城市公所，藉以上開資料取信於土城市",
                ""
            ],
            [
                "公所同意撥補補助款，舉辦名為「里政研討會」，實為「花東三日遊」之低價旅",
                ""
            ],
            [
                "遊，事後並知悉其未依研習計劃確實辦理研習活動，再以不實之研習照片等資料",
                ""
            ],
            [
                "，向土城市公所申請補助款之撥補，使僅能作形式審查之土城市公所不知情人員",
                ""
            ],
            [
                "，誤信研習活動如實辦理，同意撥補並匯款二十一萬元予承辦之總督旅行社，因",
                "二十一萬元"
            ],
            [
                "認被告此部分涉有貪污治罪條例第五條第二款之詐取財物罪嫌。",
                ""
            ],
            [
                "(１)按貪污治罪條例第五條第二款之利用職務上之機會詐取財物罪，須以詐術使人誤",
                ""
            ],
            [
                "信而交付財物為成立要件，如未施用詐術使人陷於錯誤，自不成立該罪名（最高",
                ""
            ],
            [
                "法院八十二年度台上字第二二八一號判決要旨參照）。被告乙○○為土城市長風",
                ""
            ],
            [
                "里里長，於九十一年二月二十六日檢陳擬辦理「里政研習會活動」計劃書及活動",
                ""
            ],
            [
                "課程表等文件，向土城市公所申請依「台北縣土城市公所各單位辦理各項活動補",
                ""
            ],
            [
                "助要點」（該要點於九十年六月十五日起實施，迄九十一年十二月二十四日經修",
                ""
            ],
            [
                "訂為「壬○○○○市公所對機關、團體辦理各項活動購置財物、設備、工程補助",
                ""
            ],
            [
                "要點」，起訴書誤認被告依上開修訂後之補助要點向土城市公所申請補助，顯有",
                ""
            ],
            [
                "誤會，自應予以更正」）補助經費辦理上開活動等情，此有土城市公所九十一年",
                ""
            ],
            [
                "六月十九日北縣土民字第０九一００一九三一七號函及函附之長風里里政研習會",
                ""
            ],
            [
                "活動資料附卷為證，訊據被告亦不否認辦理上開里政研習會，惟公訴人則質疑該",
                ""
            ],
            [
                "里政研習會舉辦之真實性。因之本件被告以辦理里政研習會為名，向土城市公所",
                ""
            ],
            [
                "申請補助，究其實際所從事之活動是否符合補助要點之規定，攸關被告有無施用",
                ""
            ],
            [
                "詐術使土城市公所陷於錯誤，撥付補助款補助該活動而詐取財物之犯行。查土城",
                ""
            ],
            [
                "市公所所定之上開補助要點規定申請補助之對象包含（一）本市市各里辦公處、",
                ""
            ],
            [
                "社區發展協會；（二）本市各國中、國小及板橋市信義國小；（三）本市各機關",
                ""
            ],
            [
                "（衛生所、戶政事務所、警察分局及其附屬單位、消防隊）；（四）本市各社團",
                ""
            ],
            [
                "含體育會各單項委員會（需經主管機關許可設立），其補助之項目限於「公益活",
                ""
            ],
            [
                "動或受補助單位之主要業務有關之教育訓練活動」，其餘聯誼活動、自強活動、",
                ""
            ],
            [
                "出國旅遊、觀摩活動、購置紀念品、餐敘、製裝（巡守隊、民防、義警等協勤制",
                ""
            ],
            [
                "服除外）等費用均不予補助，此有該補助要點附卷參酌，是該要點明示申請補助",
                ""
            ],
            [
                "單位須從事與業務有關之教育訓練活動，不得為其餘休閒娛樂飲宴之活動甚明；",
                ""
            ],
            [
                "再所謂「研習活動」與「自強活動」二者之區別，並無明文規定或函示可資遵循",
                ""
            ],
            [
                "，惟一般行政機關概解讀為「自強活動」：僅為促進團體互動，聯繫成員情誼之",
                ""
            ],
            [
                "娛樂性活動，「研習活動」：則「寓教於樂」合一之活動，經由旅行社的安排吸",
                ""
            ],
            [
                "引團體成員的參與，透過講習、觀摩、研討、宣導來達成教育之目的，此業經本",
                ""
            ],
            [
                "院函詢土城市公所，經該所以九十二年八月二十一日北縣土民字第０九二００二",
                ""
            ],
            [
                "六五八三號函覆在卷可稽，是依上開說明可知，「自強活動」與「研習活動」之",
                ""
            ],
            [
                "別僅在於「研習活動」兼具有娛樂與教育之性質。參諸被告舉辦本件研習活動之",
                ""
            ],
            [
                "申辦宗旨為「為加強里區域建設發展，提昇生活品質，增進居民情感，互助和諧",
                ""
            ],
            [
                "共同促進繁榮」，其研討之內容亦為「里區域現況及建設目標」、「鄰里互助聯",
                ""
            ],
            [
                "繫事宜暨政令宣導」之情，此有活動計劃及課程表可供參酌，核均與該要點之規",
                ""
            ],
            [
                "範目的相符。再就被告申辦本次里政研習會之過程，訊據證人即長風里里幹事甲",
                ""
            ],
            [
                "○○到庭證稱：「關於長風里里政計劃書由伊所擬定，伊是依照里長之交辦，包",
                ""
            ],
            [
                "括舉辦的時間、地點、預定參加人數、經費概算支出等，活動內容是伊幫里長擬",
                ""
            ],
            [
                "的」（參見本院九十二年六月二十三日訊問筆錄），「過去長風里亦有以里政研",
                ""
            ],
            [
                "討會名義舉辦活動，並不是每年都舉辦，而是由里長決定要辦理什麼樣的活動，",
                ""
            ],
            [
                "再向市公所提出」等語可知，被告舉辦上開里政研習會係依循往例，並由市公所",
                ""
            ],
            [
                "指派之里幹事擬具計劃書向土城市公所提出申請，雖其舉辦活動之地點位於花蓮",
                ""
            ],
            [
                "、台東等著名景點地區，惟依其舉辦活動概依往例及申請活動目的符合補助要點",
                ""
            ],
            [
                "規定之情形觀之，依此已難認其舉辦里政研討會有何施用詐術之處，復經本院依",
                ""
            ],
            [
                "職權調閱土城市轄內以里政研習活動為名，向市公所申請補助之相類活動，亦概",
                ""
            ],
            [
                "以相同方式申請，此並有土城市員林里九十一年三月八日里政研討活動、廣福里",
                ""
            ],
            [
                "九十一年三月二十一日里政業務研習活動計劃書各乙份附卷為證，是被告前開所",
                ""
            ],
            [
                "辯係依循舊例之辯解，尚堪採信。",
                ""
            ],
            [
                "(２)又公訴人以被告所擬具計劃書中之里政研習會資料，僅附有「臺灣省村里鄰組織",
                ""
            ],
            [
                "及村里鄰長訓練實施方案」、「內政部頒訂之社區發展綱要」二份條文，依該講",
                ""
            ],
            [
                "習資料，即可得知該資料無從資為『里區域現況及建設目標』等研習之宣導，而",
                ""
            ],
            [
                "認被告無意辦理任何研習會云云，惟有關土城市各里舉辦活動申請補助之程序，",
                ""
            ],
            [
                "業據證人即土城市公所民政課課員己○○於本院審理中到庭證稱：「須有經費來",
                ""
            ],
            [
                "源，法定預算中包含獎勵補助事項、民意代表補助款，確定有經費後，由里",
                ""
            ],
            [
                "辦公室函報計畫書到公所來，經過我們審核後，我們依照獎勵辦法內容審核，通",
                ""
            ],
            [
                "過審核後會將計畫移送到市公所的採購中心辦理採購業務，依照計畫內容公開招",
                ""
            ],
            [
                "標，訂立時間招標，招標後由公所名義訂立契約，訂立契約後就交由里辦公室與",
                ""
            ],
            [
                "業者接洽，接洽完後直到活動結束後，里辦公室會將憑證、相片、講習資料、參",
                ""
            ],
            [
                "加人名冊等資料送到市公所來，再經由我們審核後，確認活動是依照當時計畫舉",
                ""
            ],
            [
                "辦後再發補助款，我們是依照實際開銷在計畫的範圍內來實際審核，若超出計畫",
                ""
            ],
            [
                "部分，我們也不會予以補助」等語（參見本院九十二年三月二十八日訊問筆錄）",
                ""
            ],
            [
                "，顯見被告雖以其里辦公處名義提具上開計劃書辦理「里政研習活動」向土城市",
                ""
            ],
            [
                "公所申請補助，惟是否准予補助，猶待市公所予以實質審核，嗣經該所審核活動",
                ""
            ],
            [
                "計劃確實符合補助要點後，再由市公所依政府採購法之規定以公開招標之方式決",
                ""
            ],
            [
                "定承辦旅行社，以利活動之進行，則主管機關之土城市公所對於其轄各里所提出",
                ""
            ],
            [
                "申辦之活動內容具有實質審核監督之權限，因之被告檢具上開資料呈請土城市公",
                ""
            ],
            [
                "所核示以為補助與否之申請，衡情苟被告所檢具之資料與其舉辦活動之目的不符",
                ""
            ],
            [
                "，抑或未能達到其研習活動之目的，則審核之主管機關自有論斷，公訴人徒以其",
                ""
            ],
            [
                "計劃書內僅附上開條文，復未具體指摘上開條文何以未能達到里政研習宣導之目",
                ""
            ],
            [
                "的，而認被告無意辦理任何研習會云云，所稱稍嫌率斷。",
                ""
            ],
            [
                "(３)又本件由被告舉辦，原定於九十二年四月十二日至十四日，嗣延至九十二年四月",
                ""
            ],
            [
                "二十六日至四月二十八日舉辦之土城市長風里里政研討會，於本件里政研討會活",
                ""
            ],
            [
                "動進行中，被告有為政令宣導之情，業據證人即參與活動之里民余遠成於偵查中",
                ""
            ],
            [
                "證稱：「（問：花東三日遊期間乙○○有無提及此次主題？）他有在車上講環保",
                ""
            ],
            [
                "回收問題，大約講三分鐘不到」等語（參見偵查卷第六四頁背面）、證人丙○○",
                ""
            ],
            [
                "證稱：「（問：有無告知活動目的？）里長乙○○說是政令宣導，．．（問：有",
                ""
            ],
            [
                "無收到文宣資料？）沒有文宣，但里長有在車上說環境、治安」等語（參見偵查",
                ""
            ],
            [
                "卷第七五頁背面）、證人唐立復證稱：「（問：活動中有人發文宣資料？）沒有",
                ""
            ],
            [
                "，但里長有在車上用擴音器向我們宣導，但內容已忘了」等語（參見偵查卷第七",
                ""
            ],
            [
                "六頁），證人庚○○於審理中證稱：「在車上時里長有表示政令宣導，時間大約",
                ""
            ],
            [
                "二十來分鐘」等語、證人辛○○證稱：「我記得在上車前，里長來車上跟我們講",
                ""
            ],
            [
                "綠化，里現在的建設，等吃中餐時也有談話，但大家都沒有意見」等語，證人丁",
                ""
            ],
            [
                "○○亦為相同供述（以上參見本院九十二年五月十四日訊問筆錄），顯見被告乙",
                ""
            ],
            [
                "○○確有為里政宣導之事。而被告於提交予土城市公所審核之計劃書附具之活動",
                ""
            ],
            [
                "行程表上固然排定有「於九十一年四月十二日早上十時至中午十二時、同日下午",
                ""
            ],
            [
                "二時至四時，宣導『里區域現況及建設目標』；於同年月十三日上午十時至上午",
                ""
            ],
            [
                "十一時三十分、同日下午二時至五時，宣導『鄰里互助聯繫事宜暨政令宣導」；",
                ""
            ],
            [
                "於同年月十四日上午十時至中午十二時、同日下午二時至三時三十分，作『分組",
                ""
            ],
            [
                "討論』」等課程，惟就活動進行之形式、地點則未明定，訊據被告乙○○亦供承",
                ""
            ],
            [
                "：伊於活動舉辦期間，並未按所排定之課程進行，因過去均以逐車或用餐時宣導",
                ""
            ],
            [
                "之方式進行，故伊始依照八十七年就任時，里幹事教伊之方式進行等語，此節復",
                ""
            ],
            [
                "經證人即里幹事甲○○於本院審理中到庭證述：「我擔任過六個里的里幹事，目",
                ""
            ],
            [
                "前在公所擔任了十一年的里幹事，每一里所舉辦的活動很多，名稱都不同，過去",
                ""
            ],
            [
                "我也有參加過其他里所舉辦的里政研習活動，因為我是里幹事所以我不用繳費，",
                ""
            ],
            [
                "我是以公所工作人員名義參加的，通常舉辦是由里長依據研習主題擇要宣導，還",
                ""
            ],
            [
                "有就近期之內有關政令加以宣導，一般都不會以上課方式進行，所以大部分都是",
                ""
            ],
            [
                "以跳車的方式輪流宣導」等語無誤（參見本院九十二年三月二十八日訊問筆錄）",
                ""
            ],
            [
                "，另證人己○○亦證稱：「（問：公所有無限定活動要按照一定方式進行？）沒",
                ""
            ],
            [
                "有，只需要達到政令宣導就可以」等語（參見本院九十二年六月二十三日訊問筆",
                ""
            ],
            [
                "錄），足見被告縱以跳車方式進行宣導，只需達到該活動之教育目的，亦無認有",
                ""
            ],
            [
                "何違失之處。又本院為求慎重，復經函詢土城市公所詢問有關各里舉辦之研習活",
                ""
            ],
            [
                "動如何進行審核程序，以確定各里活動確實符合補助要點內容進行辦理各項活動",
                ""
            ],
            [
                "（包含申請前後之審核程序）？苟活動未依原呈報公所之活動計劃進行，可否申",
                ""
            ],
            [
                "請補助（例如已排定研習課程，惟事後僅從事口頭宣導）等各節，經該所覆以：",
                ""
            ],
            [
                "「本所對於受補助單位申請補助案之審核，皆採書面形式審核，並於函覆時，請",
                ""
            ],
            [
                "受補助單位依計劃辦理並檢齊相關憑證、照片、經費結算表等辦理核銷。因考量",
                ""
            ],
            [
                "里辦公處活動之參加成員背景相異，程度不一，如遇實際執行困難之處、衡諸權",
                ""
            ],
            [
                "變，惟仍不失教育之目的。」，此亦有壬○○○○市公所九十二年八月二十一日",
                ""
            ],
            [
                "北縣土民字第０九二００二六五八三號函附卷可證，顯見有關土城市公所轄內舉",
                ""
            ],
            [
                "辦研習活動課程之進行，並未拘泥於固定之形式，僅須符合申請研習之目的宗旨",
                ""
            ],
            [
                "，權衡更易進行之方式亦可，是綜合上開證人所述及土城市公所之函示，已足認",
                ""
            ],
            [
                "本件被告以前開方式進行符合該所所定之補助要點甚明。至公訴人另以本件研習",
                ""
            ],
            [
                "活動中並無臚列研習活動必要費用之「鐘點費」、「材料費」等支出，而認被告",
                ""
            ],
            [
                "所辯有向選民宣導研習之內容，顯然虛偽不實云云，惟據證人林姚傑到庭證述：",
                ""
            ],
            [
                "有關講師之鐘點費，包含內聘講師及外聘講師，一般外聘講師每小時一千六百元",
                "一千六百元"
            ],
            [
                "，內聘講師指本所人員包括里長、里幹事、各科室人員每小時八百元，一般里長",
                "八百元"
            ],
            [
                "都不會領取鐘點費用等語，是本件被告於活動中自任為講師宣導里政，縱無編列",
                ""
            ],
            [
                "鐘點費用之支出，依證人所言，亦無何違常之處，則公訴人所指尚難採認。",
                ""
            ],
            [
                "(４)而本件研習活動經土城市公所公開招標，由總督旅行社於九十一年四月十七日以",
                ""
            ],
            [
                "每人三千二百二十四元得標而承包本件活動等情，業據證人戊○○於警訊中證稱",
                "三千二百二十四元"
            ],
            [
                "無誤：「我是透過土城市公所上網招標得標，總計有一百零五人參加，前往宜蘭",
                ""
            ],
            [
                "蘇澳、太魯閣、花蓮縣市、台東、知本、花蓮、蘇澳，於四月二十八日返回土城",
                ""
            ],
            [
                "，四月二十六日、二十七日夜宿花蓮飯店和知本飯店，我所得標總額是三十九萬",
                "三十九"
            ],
            [
                "元左右，不足部分是里長乙○○付現金十八萬一千零二十元」、於審理中證稱：",
                "十八萬,一千零二十元"
            ],
            [
                "「因為本件我們公司是以最低價得標，所以在安排行程時，我們都是用最低價來",
                ""
            ],
            [
                "安排。我們知道最高一個人補助兩千元，若不足的話，要由里長這邊支付，於活",
                "兩千元"
            ],
            [
                "動辦理完畢後，因為合約是以人頭來計算，看參加多少人後，就以多少人頭來向",
                ""
            ],
            [
                "公所申請，亦已開具發票予公所」等語（參見本院九十二年六月二十三日訊問筆",
                ""
            ],
            [
                "錄）無誤，並有總督旅行社開具之領據附卷為證，嗣本件活動結束後，被告乃於",
                ""
            ],
            [
                "九十一年五月二日檢具友聯公司之保險證明書、總督旅行社之代收轉付收據、經",
                ""
            ],
            [
                "費結算表、活動照片等資料，向土城市公所憑辦補助款之請領，經土城市公所承",
                ""
            ],
            [
                "辦人員己○○審核符合補助款之發放條件，乃撥付原同意之補助款予總督旅行社",
                ""
            ],
            [
                "，並於九十一年六月二十日由土城市公所以設立於壬○○○○市農會之帳戶，匯",
                ""
            ],
            [
                "款二十一萬元予總督旅行社等情，亦據證人戊○○、己○○於審理中證述無誤，",
                "二十一萬元"
            ],
            [
                "是被告依土城市公所所定之辦理活動補助要點據以申辦本件里政研討會，於活動",
                ""
            ],
            [
                "期間並確實執行里政宣導之事，並無使主管之土城市公所陷於錯誤，誤認其符合",
                ""
            ],
            [
                "補助要點，而同意撥補二十一萬元，嗣其於活動結束後，並檢具相關憑證向土城",
                "二十一萬元"
            ],
            [
                "市公所憑辦補助款之請領事項，由該所直接撥付予承辦之旅行社，其亦未從中取",
                ""
            ],
            [
                "得任何補助款項，則其所為均符合據以申辦要點之規定，是公訴人認被告涉以利",
                ""
            ],
            [
                "用職務上之機會，詐取財物云云，自無足成立。",
                ""
            ],
            [
                "(二)公訴人復認被告舉辦前開里政研討會活動，依承包該次活動之總督旅行社所稱之",
                ""
            ],
            [
                "每人三千七百二十四元計算，即言每人參與該次活動平均最低費用為三千七百二",
                "三千七百二十四元"
            ],
            [
                "十元，惟參加里民每人實際僅繳交一千九百元，與實際費用顯不相當，足認其有",
                "十元,一千九百元"
            ],
            [
                "直接圖選民不法之利益，因認其涉犯貪污治罪條例第六條第一項第四款之公務員",
                ""
            ],
            [
                "對於主管或監督事務圖利罪云云。",
                ""
            ],
            [
                "按貪污治罪條例第六條第一項第四款（即修正前戡亂時期貪污治罪條例第六條第",
                ""
            ],
            [
                "三款之罪），係關於依據法令從事公務之人員職務上圖利之概括規定，必其圖利",
                ""
            ],
            [
                "行為不合於該條例其他各條特別規定者，始有其適用，若其圖利行為合於該條例",
                ""
            ],
            [
                "其他法條之特別規定，即應依該特定條文論擬，方為適法，最高法院七十三年台",
                ""
            ],
            [
                "上字第一八九六號、七十八年台上字第四三一八號裁判要旨參照。公訴人以被告",
                ""
            ],
            [
                "所為前開事實，認其同時涉犯同條例第五條第一項第二款之利用職務上之機會詐",
                ""
            ],
            [
                "取財物罪及同條例第六條第一項第四款之公務員對於主管或監督事務圖利罪，二",
                ""
            ],
            [
                "罪間具有方法結果之牽連關係云云，惟依前開特別規定優於普通規定之論述，公",
                ""
            ],
            [
                "訴人所認已有誤認；再按貪污治罪條例第六條第一項第四款規定之對於主管或監",
                ""
            ],
            [
                "督之事務，直接或間接圖利罪，所稱之「主管事務」，係指對於自己所主掌管理",
                ""
            ],
            [
                "與執行權責範圍內之事務而言，此種主管事務，究係主辦或兼辦，係出於法令之",
                ""
            ],
            [
                "直接授予或主管長官之事務分配，均非所問；至所謂「監督事務」，係指有權監",
                ""
            ],
            [
                "督之權責範圍內事務，即該事務雖非由其主掌管理與執行，然行為人對於該有直",
                ""
            ],
            [
                "接主掌管理與執行等之權責事項，依法令有予以監察督促之權限而言。本件被告",
                ""
            ],
            [
                "係土城市長風里里長，負責辦理該里之行政業務，就其所舉辦之里政研討會依主",
                ""
            ],
            [
                "管機關之土城市公所所定之補助要點請求補助，則其舉辦該次活動應係基於職務",
                ""
            ],
            [
                "上主管之事務而為之，則公訴人認被告乃對於其「監督之補助款運用事務」圖利",
                ""
            ],
            [
                "選民云云，亦有未洽。復按公務員圖利罪，係以公務員對於主管或監督之事務，",
                ""
            ],
            [
                "明知違背法令，直接或間接圖自己或其他私人不法利益，因而獲得利益為構成要",
                ""
            ],
            [
                "件，換言之，行為人須明知其行為違背法律命令，並基於不法圖利自己或第三人",
                ""
            ],
            [
                "不法利益之犯意，將該犯意表現於行為。若無從證明公務員明知其行為違背法令",
                ""
            ],
            [
                "及有不法圖利之犯意，則其行為縱然失當，亦難遽以該條款之罪責相繩。查被告",
                ""
            ],
            [
                "以里辦公處之名義舉辦前開「里政研討會」既於法有據，且被告活動過程中亦確",
                ""
            ],
            [
                "實宣導環保、治安等與里政有關之事項，均如前述；則其依土城市公所所定之補",
                ""
            ],
            [
                "助要點請求土城市公所撥款補助參與里民每人二千元，即難認被告有何「明知違",
                "二千元"
            ],
            [
                "背法令」，而有直接圖利選民不法利益之行為，核其所為自與公務員圖利罪之構",
                ""
            ],
            [
                "成要件有間。",
                ""
            ],
            [
                "(三)公訴人另認被告招募選區內具有投票權之選民暨其等家屬參與本次研習活動，除",
                ""
            ],
            [
                "意圖以申辦研習活動之名，向土城市公所申請補助，使參加者每人僅繳交一千九",
                ""
            ],
            [
                "百元之低價，即可享有全程三日之住宿費、交通費、場地費、餐費計約三千七百",
                "百元,三千七"
            ],
            [
                "二十四元之不相當利益（即其差額一千八百二十四元），而直接圖選民不法之利",
                "二十四元,一千八百二十四元"
            ],
            [
                "益外，同時央請參與之選民投票支持，涉犯公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之投票行賄罪云云。",
                ""
            ],
            [
                "惟按賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意聯絡等心理狀態、",
                ""
            ],
            [
                "行為時之客觀情事為綜合判斷外，仍須因時因地，衡以社會常情及經驗法則作為",
                ""
            ],
            [
                "論斷之基礎。且公職人員選舉罷免法第九十條之一第一項所定之投票行賄罪，須",
                ""
            ],
            [
                "對於有投票權人之行求、期約或交付賄賂，雖不以有投票權人允諾為必要，惟須",
                ""
            ],
            [
                "有以要約該有投票權人不行使其投票權或為一定行使為其成立要件。而行求賄選",
                ""
            ],
            [
                "階段，屬行賄者單方意思表示行為，雖不以相對人允諾為必要，惟期約賄選之選",
                ""
            ],
            [
                "民必須有受賄投票之意思方能成罪，交付賄選階段，則行賄者已實施交付賄賂之",
                ""
            ],
            [
                "行為，一經交付，罪即成立，但以收受者已收受，而有其受賄意思者為限，同院",
                ""
            ],
            [
                "八十八年度台上字第四七九九號判決可資參照。又所謂行求係指行賄人自行向對",
                ""
            ],
            [
                "方提出特定賄賂或不正當利益，以備交付之意，並不以提供現實之財物為必要，",
                ""
            ],
            [
                "期約係指雙方就期望而為約定，而交付賄賂係指行賄者事實上將賄賂或不正當利",
                ""
            ],
            [
                "益交付受賄人收受之行為，是行為人之行為是否該當於公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之投票行賄罪，自應視行為人是否具有行賄之犯意，及所行求、",
                ""
            ],
            [
                "期約或交付之財物是否可認係期約為投票權一定行使或不為一定行使之對價，以",
                ""
            ],
            [
                "及行求、期約、交付之對象是否為有投票權人而定。對有投票權人交付之財物能",
                ""
            ],
            [
                "否認係賄賂，雖非以金錢之多寡為絕對標準，但仍應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事為判斷，足認其與要約不行使投票權或為一定之行使間",
                ""
            ],
            [
                "，具有對價之關係時，始足當之。查被告於本件里政研討會活動進行中，並無為",
                ""
            ],
            [
                "其參選里長之事以物品饋贈里民或為口頭之宣傳乙節，業據證人丙○○、庚○○",
                ""
            ],
            [
                "、辛○○、丁○○分別於警訊及本院審理中證述在卷，因之遍查全卷並無人指稱",
                ""
            ],
            [
                "被告以舉辦上開研討會作為不當利益之行求，請求參與活動之里民於里長選舉時",
                ""
            ],
            [
                "投票支持，自難認上開研討會活動即為被告賄選之對價，亦無從認定該研討會與",
                ""
            ],
            [
                "賄選有何關聯性，則公訴人以被告於其於里長競選活動期間，利用低價旅遊活動",
                ""
            ],
            [
                "，招待具有該里里長選舉有投票權之人，以達其賄選之目的云云，顯乏依據，自",
                ""
            ],
            [
                "屬其臆測之詞。",
                ""
            ],
            [
                "五、綜上所述，被告依土城市公所所定之辦理活動補助要點據以申辦本件里政研討會",
                ""
            ],
            [
                "，於活動期間並確實執行里政宣導之事，並無使主管之土城市公所陷於錯誤，誤",
                ""
            ],
            [
                "認其符合補助要點，而同意撥補二十一萬元，其於活動結束後，復檢具相關憑證",
                "二十一萬元"
            ],
            [
                "向土城市公所憑辦補助款之請領，難認其利用職權詐取財物，亦難謂其有明知違",
                ""
            ],
            [
                "背法令，圖謀選民之不法利益。又其於舉辦活動期間，並無為自己參選里長宣傳",
                ""
            ],
            [
                "或饋贈物品，憑此顯難認其舉辦上開活動即有投票行賄之主觀犯意及客觀行為，",
                ""
            ],
            [
                "因之被告所為亦不該當公職人員選舉罷免法第九十條之一第一項之投票行賄罪。",
                ""
            ],
            [
                "此外，復查無其他證據足認被告乙○○有何公訴人所指之利用職務上之機會詐取",
                ""
            ],
            [
                "財物、圖利及投票行賄罪之犯行，揆諸首開說明，應認被告犯罪不能證明，自應",
                ""
            ],
            [
                "依法為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳孟黎到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月    二十九    日",
                ""
            ],
            [
                "臺灣板橋地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  徐   蘭   萍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  莊   川   億",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}