{
    "id": "PCDM,94,選易,5,20060620,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E6%98%93%2C5%2C20060620%2C1",
    "history": {
        "PCDM,94,選易,5,20060620,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　 94年度選易字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　己○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　粘舜權律師",
                ""
            ],
            [
                "上列被告等因詐欺等案件，經檢察官提起公訴（94年度選偵字第",
                ""
            ],
            [
                "90號）及就同一犯罪事實移送併辦（94年度選偵字第133 號），",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、己○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○、己○○夫妻設籍於永和市中興",
                ""
            ],
            [
                "里，且年滿二十歲以上，未受褫奪公權，為民國九十四年十",
                ""
            ],
            [
                "二月三日舉行之鄉鎮市長、縣市議員選舉之投票權人。緣臺",
                ""
            ],
            [
                "北縣永和市於九十四年間舉辦里、鄰長、巡守隊及環保義工",
                ""
            ],
            [
                "三天二夜講習暨文康活動，活動日期自九十四年七月二十四",
                ""
            ],
            [
                "日至同年九月十日止，分二十一梯次舉辦，活動地點於雲林",
                ""
            ],
            [
                "、嘉義、台南地區，參加人員資格限定於里長、鄰長、里內",
                ""
            ],
            [
                "環保義工及巡守隊員，承辦單位於九十四年三月中旬通知各",
                ""
            ],
            [
                "里繳交各里巡守隊及環保義工名冊，以憑統計辦理招標作業",
                ""
            ],
            [
                "，嗣同年五月六日各里辦公處繳交鄰長、巡守隊暨環保義工",
                ""
            ],
            [
                "統計調查表，同年五月二十六日至七月八日辦理招標作業，",
                ""
            ],
            [
                "由統帥旅行社以每人單價新臺幣（下同）四千五百元得標，",
                "四千五百元"
            ],
            [
                "隨後於同年七月十五日至十九日完成活動之履勘、簽約事項",
                ""
            ],
            [
                "，並於同年七月中旬通知各里里幹事轉知各里辦公處，依原",
                ""
            ],
            [
                "呈報之里長、鄰長、環保義工、巡守隊員名冊繕造保險人員",
                ""
            ],
            [
                "名冊，最遲應於各梯次出發前七日呈報，以憑辦理旅遊平安",
                ""
            ],
            [
                "保險之事宜，並於各梯次出發當日，由各里里長持參加人員",
                ""
            ],
            [
                "名冊核對參加人員身分，正確無誤後令參加人員簽名，以利",
                ""
            ],
            [
                "結束活動後，繳回市公所核銷經費之用。詎被告丙○○、己",
                ""
            ],
            [
                "○○二人竟與勵行里里長戊○○（由檢察官另行起訴）共同",
                ""
            ],
            [
                "基於意圖為自己不法利益之犯意聯絡，明知渠等設籍於中興",
                ""
            ],
            [
                "里，並不具勵行里巡守隊隊員（起訴書誤載為環保義工）資",
                ""
            ],
            [
                "格，而年底三合一選舉將屆，若受邀請免費參加上開活動，",
                ""
            ],
            [
                "顯可能係他人趁機以此手段要求年底選舉時投票支持特定候",
                ""
            ],
            [
                "選人為對價，以達行賄之目的，竟仍基於投票收賄之未必故",
                ""
            ],
            [
                "意，因一時貪念，經戊○○邀約既允諾之，由戊○○將渠等",
                ""
            ],
            [
                "以勵行里巡守隊員名義，登載於參加人員名冊上，而於九十",
                ""
            ],
            [
                "四年八月二十三日至二十五日參與勵行里之上開講習活動，",
                ""
            ],
            [
                "收受免費參與旅遊及活動結束時受贈載有「永和市長洪一平",
                ""
            ],
            [
                "敬贈」字樣之鳳梨酥一盒之不正利益及賄賂。因認被告二人",
                ""
            ],
            [
                "所為係犯刑法第三百三十九條第二項之詐欺得利罪嫌及刑法",
                ""
            ],
            [
                "第一百四十三條之投票受賄罪嫌云云（移送併辦部分與起訴",
                ""
            ],
            [
                "部分係相同事實）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項分別定有明文。雖",
                ""
            ],
            [
                "然認定犯罪事實所憑之證據，不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內，但是無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須達於通常一般人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度，始得據為有罪之認定，最高法院著有七十六年臺上字",
                ""
            ],
            [
                "第四九八六號判例可資參照。又檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，刑事訴訟法第一百六十一",
                ""
            ],
            [
                "條第一項定有明文。因此，檢察官對於起訴之犯罪事實，應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其闡明之證明方法，無從說服",
                ""
            ],
            [
                "法官以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知（最高法院九十二年臺上字第一二八號",
                ""
            ],
            [
                "判決意旨參考）。",
                ""
            ],
            [
                "三、公訴人認被告二人涉犯刑法第三百三十九條第二項之詐欺得",
                ""
            ],
            [
                "利罪及同法第一百四十三條之投票收賄罪嫌，無非以被告丙",
                ""
            ],
            [
                "○○、己○○之供述、證人庚○○、方金源、鄭謝秀王、阮",
                ""
            ],
            [
                "阿路、陳啟宏、簡柄南、陳水上、洪富春、許展榕之證詞，",
                ""
            ],
            [
                "臺北縣永和市九十四年度里鄰長、環保義工、巡守隊講習暨",
                ""
            ],
            [
                "文康活動記事、活動計劃、公開甄選旅行社評選會議記錄及",
                ""
            ],
            [
                "臺北縣永和市勵行里九十四年度巡守隊員名冊、參加人員名",
                ""
            ],
            [
                "冊等證據，為其論述之依據。訊據被告二人均承認其等均為",
                ""
            ],
            [
                "臺北縣永和市中興里居民，且為九十四年十二月三日舉行之",
                ""
            ],
            [
                "鄉鎮市長、縣市議員選舉之投票權人，其二人皆於九十四年",
                ""
            ],
            [
                "八月二十三日至同年月二十五日參加前述講習暨文康活動，",
                ""
            ],
            [
                "並於活動結束時領得鳳梨酥一盒之事實，惟堅詞否認有何詐",
                ""
            ],
            [
                "欺得利及投票收賄之犯行，皆辯稱：被告二人於九十四年五",
                ""
            ],
            [
                "月間應永和市勵行里里長之邀請，加入勵行里巡守隊，均具",
                ""
            ],
            [
                "有參加本次講習暨文康活動之資格，只因加入巡守隊之時間",
                ""
            ],
            [
                "較晚，不及列名於參加人員名冊上，惟被告二人事前並不知",
                ""
            ],
            [
                "情，故無詐欺之犯罪故意，且被告二人並未在參加人員名冊",
                ""
            ],
            [
                "上簽署他人姓名，亦無其他施用詐術之行為，故亦無施用詐",
                ""
            ],
            [
                "術之犯行；再者，該次講習係永和市公所例行性之活動，領",
                ""
            ],
            [
                "得之鳳梨酥乃本次活動預算範圍內之農產品，與選舉無關，",
                ""
            ],
            [
                "可見被告二人確無詐欺與投票受賄之行為與犯罪故意等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告二人均為臺北縣永和市中興里居民，且為九十四年十二",
                ""
            ],
            [
                "月三日舉行之鄉鎮市長、縣市議員選舉之投票權人，其二人",
                ""
            ],
            [
                "皆於九十四年八月二十三日至同年月二十五日參加前述講習",
                ""
            ],
            [
                "暨文康活動，並於活動結束時領得鳳梨酥一盒，惟並未列名",
                ""
            ],
            [
                "於該活動參加人員名冊上之事實，為被告二人自承不諱，並",
                ""
            ],
            [
                "有臺北縣永和市九十四年度里鄰長巡守隊及環保義工講習暨",
                ""
            ],
            [
                "文康活動計畫影本一份、系爭活動參加人員名冊影本一紙在",
                ""
            ],
            [
                "卷可稽，固堪認定。",
                ""
            ],
            [
                "惟按刑法第三百三十九條之詐欺罪，係以行為人主觀上有為",
                ""
            ],
            [
                "自己不法所有或得財產上不法利益之意圖，客觀上有施用詐",
                ""
            ],
            [
                "術使人陷於錯誤之行為，為其構成要件。若被告使用之方法",
                ""
            ],
            [
                "，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪（最",
                ""
            ],
            [
                "高法院四十六年臺上字第二六０號判例意旨參照）。經核被",
                ""
            ],
            [
                "告二人之行為，並不該當刑法詐欺得利罪之構成要件，茲分",
                ""
            ],
            [
                "述如下：",
                ""
            ],
            [
                "被告二人確係永和市勵行里巡守隊隊員之事實，業據證人",
                ""
            ],
            [
                "即勵行里里長戊○○於本院審理時，具結證稱：「（是否",
                ""
            ],
            [
                "邀請被告二人參加勵行里的巡守隊？）有，九十四年四、",
                ""
            ],
            [
                "五月間。」、「（被告二人是巡守隊員，何人認定？）當",
                ""
            ],
            [
                "時巡守隊缺人，我拜託他們來當。」、「（為何巡守隊員",
                ""
            ],
            [
                "名冊上沒有被告二人？）里幹事沒有寫上去，但巡邏時，",
                ""
            ],
            [
                "他們都有簽名。」、「（為何己○○是在九十四年八月十",
                ""
            ],
            [
                "九日才在巡守隊簽到簿上簽名？）她當時和她先生一起巡",
                ""
            ],
            [
                "邏，就由她先生一個人簽就好。」等語明確，核與證人即",
                ""
            ],
            [
                "勵行里巡守隊隊員乙○○、丁○○分別於本院審理時具結",
                ""
            ],
            [
                "證述：其等與被告二人是同組之巡守隊員，被告二人約在",
                ""
            ],
            [
                "九十四年五月間加入，每次巡邏都有參加，被告己○○本",
                ""
            ],
            [
                "來不願意在簽到簿上簽名，說被告丙○○簽名即可，經其",
                ""
            ],
            [
                "等一再勸說，至九十四年八月間才開始簽名，擔任巡守隊",
                ""
            ],
            [
                "員並沒有發給證件之情節相互吻合，並有與證人上開證詞",
                ""
            ],
            [
                "相符、由臺北縣永和市公所於九十五年三月十六日以北縣",
                ""
            ],
            [
                "永民字第０９５０００４９０９號函檢送之永和市勵行里",
                ""
            ],
            [
                "巡守隊簽到簿影本一份附卷可憑。從而，被告二人辯稱其",
                ""
            ],
            [
                "等具有勵行里巡守隊隊員身分，有資格參加系爭活動乙節",
                ""
            ],
            [
                "，乃信而有徵，堪予採信。",
                ""
            ],
            [
                "證人戊○○復於本院審理時，具結證稱：「（本次講習活",
                ""
            ],
            [
                "動，被告二人如何得知？）我告訴他們，他們是巡守隊員",
                ""
            ],
            [
                "可以參加。」、「（是否知道丙○○已經參加過中興里的",
                ""
            ],
            [
                "講習？）我知道。」、「（為何他可以重複參加？）因為",
                ""
            ],
            [
                "他也是我們里的巡守隊員。我不知道不能重複參加。」等",
                ""
            ],
            [
                "語綦詳，被告二人復均參與勵行里巡守隊之例行性巡邏工",
                ""
            ],
            [
                "作，業如前述，可見被告二人辯稱：戊○○告知只要是巡",
                ""
            ],
            [
                "守隊員就可以參加該次講習活動，其等不知並未列名於參",
                ""
            ],
            [
                "加名冊上乙節，並非子虛。被告二人既確係勵行里巡守隊",
                ""
            ],
            [
                "隊員，其等基於此種認知，經里長戊○○告知而參與該次",
                ""
            ],
            [
                "講習活動，客觀上即無施用詐術取得參加資格之情事，主",
                ""
            ],
            [
                "觀上亦無為自己不法利益之意圖可言，而公訴意旨認被告",
                ""
            ],
            [
                "二人係中興里居民，卻參加勵行里梯次之活動，即屬施用",
                ""
            ],
            [
                "詐術之行為，亦有誤會。",
                ""
            ],
            [
                "況參加系爭活動人員之資格限制，固以具備里、鄰長、巡",
                ""
            ],
            [
                "守隊、環保義工身分者為限，且由各里辦公處呈報核備名",
                ""
            ],
            [
                "冊，然該等名冊之製作，其主要目的，在於辨別參加活動",
                ""
            ],
            [
                "人員之姓名、年籍資料，俾便辦理保險事宜，以及防範他",
                ""
            ],
            [
                "人有頂替冒名原列名冊人員等情事，至於實際從事巡守隊",
                ""
            ],
            [
                "事務之人，如未及提列於名冊內，應認其仍得參加該等講",
                ""
            ],
            [
                "習活動，至多僅生參加人應否自行擔負活動費用問題而已",
                ""
            ],
            [
                "。被告二人在活動中並未於參加人員名冊簽名，亦未於參",
                ""
            ],
            [
                "加人員名冊上偽簽他人姓名而頂替參加，益徵被告二人並",
                ""
            ],
            [
                "無施用詐術之行為，故被告二人雖事後經永和市公所追繳",
                ""
            ],
            [
                "參加費用共九千元，有臺北縣永和市公所自行繳納款項統",
                "九千元"
            ],
            [
                "一收據一紙在卷可憑，亦不能執此即逕推論被告二人有公",
                ""
            ],
            [
                "訴人所指之詐欺犯行。",
                ""
            ],
            [
                "再按刑法第一百四十三條第一項投票收受賄賂罪之成立，除",
                ""
            ],
            [
                "須有投票權人收受賄賂或不當利益外，尚須具有許以不行使",
                ""
            ],
            [
                "投票權或為一定之行使為要件（最高法院八十二年度臺上字",
                ""
            ],
            [
                "第四九二八號判決意旨參照）。亦即行為人收受賄賂或不正",
                ""
            ],
            [
                "利益可認係約使為投票權之一定行使或不行使之對價，又上",
                ""
            ],
            [
                "開對價關係，在於行賄者之一方，係認知其所交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使，且對有投票權人交",
                ""
            ],
            [
                "付之財物或不正利益，並不以金錢之多寡為絕對標準，而應",
                ""
            ],
            [
                "綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判",
                ""
            ],
            [
                "斷，倘足認其與要約有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使間，具有對價關係時，始足該當犯罪（最高法院九十三年",
                ""
            ],
            [
                "度臺上字第四三五０號判決採同一意旨）。",
                ""
            ],
            [
                "經查：證人即臺北縣永和市公所民政課課員庚○○於本院",
                ""
            ],
            [
                "九十四年度選易字第十一號刑事案件審理中，已到庭具結",
                ""
            ],
            [
                "證稱：「（永和市九十四年度里鄰長、巡守隊及環保義工",
                ""
            ],
            [
                "講習活動何人承辦？）由我承辦。」、「（該活動是否編",
                ""
            ],
            [
                "列預算，何時編列？）九十三年十一月份編列，經代表會",
                ""
            ],
            [
                "通過。」、「（永和市公所歷年何時舉辦類似義工講習活",
                ""
            ],
            [
                "動？）每年七到九月間，都會舉辦類似活動。」、「（不",
                ""
            ],
            [
                "是九十四年特別舉辦的活動？）不是。」、「（該活動有",
                ""
            ],
            [
                "贈送鳳梨酥一盒，請說明該鳳梨酥是由何單位贈送？）鳳",
                ""
            ],
            [
                "梨酥的費用是原來標案的項目之一，每人經費四千五百元",
                "四千五百"
            ],
            [
                "，含這鳳梨酥在內，由承包旅行社採買。」、「（該活動",
                ""
            ],
            [
                "招標的公告，是否有載明贈送鳳梨酥之項目？）公告中沒",
                ""
            ],
            [
                "有明確載明要送鳳梨酥，但有寫明要贈送地區特產，價值",
                ""
            ],
            [
                "約兩百元，經評選後由得標旅行社於七日內辦理履勘，決",
                "兩百元"
            ],
            [
                "定贈送鳳梨酥。」、「（該鳳梨酥贈送參加義工，目的為",
                ""
            ],
            [
                "何？）因為環保義工平時很辛苦，辦理這個講習並進行市",
                ""
            ],
            [
                "政宣導，以慰勞他們。」、「（該鳳梨酥禮盒盒蓋上有無",
                ""
            ],
            [
                "載明贈送單位為何，是由誰署名？）上面有載明這次活動",
                ""
            ],
            [
                "名稱，並署名行政機關首長『市長洪一平』。」、「（永",
                ""
            ],
            [
                "和市長洪一平有無向本次活動承辦人表示其欲競選連任才",
                ""
            ],
            [
                "辦理這項活動及贈送鳳梨酥？）沒有。」及「（鳳梨酥禮",
                ""
            ],
            [
                "盒外面為何打上『洪一平敬贈』？）因為市長是機關首長",
                ""
            ],
            [
                "，我們辦理其他活動也是相同處理，這是由承辦單位就是",
                ""
            ],
            [
                "民政課決定。」等語明確，並有永和市九十四年度里、鄰",
                ""
            ],
            [
                "長、巡守隊及環保義工講習暨文康活動行程履勘記錄、林",
                ""
            ],
            [
                "信一福堂九十四年十月三十一日開立之統一發票及永和市",
                ""
            ],
            [
                "公所辦理上開活動公開甄選承辦旅行社評選會議記錄一份",
                ""
            ],
            [
                "在卷可憑，足認本案活動係永和市公所於各年度編列預算",
                ""
            ],
            [
                "辦理之經常性事務，並非因選舉期間為特定人競選而臨時",
                ""
            ],
            [
                "舉辦。",
                ""
            ],
            [
                "證人即承辦該次活動之統帥旅行社總經理許德勝亦於本院",
                ""
            ],
            [
                "九十四年度訴字第三００二號刑事案件審理中，到庭具結",
                ""
            ],
            [
                "證述：「我們旅行社參加招標，標單上面寫的很清楚，標",
                ""
            ],
            [
                "永和市公所案子，旅行社都要提供相等禮品，我們公司提",
                ""
            ],
            [
                "供的是龍眼蜜，評選時，有問到龍眼蜜以同等價錢換其他",
                ""
            ],
            [
                "禮品可不可以，我們說可以，招標時就有記載，... 」、",
                ""
            ],
            [
                "「... 那時候是公所的人員一起去履勘，有去一福堂看，",
                ""
            ],
            [
                "現場挑禮品的時候，就決定要用鳳梨酥。」、「（鳳梨酥",
                ""
            ],
            [
                "是否包含在統帥旅行社向永和市公所承包本次講習活動經",
                ""
            ],
            [
                "費每人四千五百元當中？）是的。」及「（鳳梨酥是你們",
                "四千五百元"
            ],
            [
                "公司決定？）鳳梨酥是我得標後，公所通知我們下去履勘",
                ""
            ],
            [
                "路線，到一福堂現場賣的有很多東西，在跟龍眼蜜相同價",
                ""
            ],
            [
                "錢的情形下，我們就決定，東西是公所看，問我們可不可",
                ""
            ],
            [
                "以，我們說在同等價錢裡面，我們要接受。」等語綦詳。",
                ""
            ],
            [
                "可見關於本案活動之參加人員於行程可獲贈特產禮品一事",
                ""
            ],
            [
                "，本即記載於得標廠商統帥旅行社之投標規劃書，且屬於",
                ""
            ],
            [
                "該次講習活動費用所含範圍，至於禮品種類為何，亦於規",
                ""
            ],
            [
                "劃書內載明得在同等價錢之前提下配合變更，故被告二人",
                ""
            ],
            [
                "參加本案活動獲贈之鳳梨酥禮盒，實係參加活動所得之特",
                ""
            ],
            [
                "產禮品，尚難認與選舉有關；而禮盒上打印之「永和市長",
                ""
            ],
            [
                "洪一平敬贈」字樣，亦無違社會上一般用以彰顯主辦單位",
                ""
            ],
            [
                "之常情，自亦難認係許以投票權為一定行使之賄賂對價。",
                ""
            ],
            [
                "再查：證人乙○○於本院審理時，另證述：「（參加活動",
                ""
            ],
            [
                "的鳳梨酥是誰發放？）我不知道。是上完廁所回車上，座",
                ""
            ],
            [
                "位上就有。」、「（車上有無人說是誰送的？）沒有。」",
                ""
            ],
            [
                "等語明確，益證被告二人辯稱：前述鳳梨酥禮盒係於活動",
                ""
            ],
            [
                "回程中放置在其等座位上，與選舉無關等語，並非子虛。",
                ""
            ],
            [
                "被告丙○○於調查局訊問時，已表明：「我目前設籍於永和",
                ""
            ],
            [
                "市中興里，不是勵行里的里民，但我是勵行里的巡守隊隊員",
                ""
            ],
            [
                "，同時我亦是中興里的巡守隊隊員。」、「我參加中興里巡",
                ""
            ],
            [
                "守隊的巡守時間是隔周六晚上十時至十二時，勵行里里長戊",
                ""
            ],
            [
                "○○因該里巡守隊員不足，請我參加該里的巡守隊，巡守時",
                ""
            ],
            [
                "間為隔周五的晚上十時至十二時，我不知道是否有非里民不",
                ""
            ],
            [
                "得參加該里巡守隊的規定，但同樣為民服務，我認為應該沒",
                ""
            ],
            [
                "關係。」等語，偵查中仍稱：「我是勵行里也是中興里之巡",
                ""
            ],
            [
                "守隊。」等情；被告己○○於調查局訊問時，則稱：「我於",
                ""
            ],
            [
                "二年前即參加我住家中興里環保義工，但隔里勵行里巡守隊",
                ""
            ],
            [
                "缺人，在里長戊○○邀請下，由於大家都是認識三十餘年之",
                ""
            ],
            [
                "老鄰居，所以我亦於今年（即九十四年）五月間，與我先生",
                ""
            ],
            [
                "丙○○一起再參加勵行里巡守隊，故應同時具有巡守隊及環",
                ""
            ],
            [
                "保義工之身分。」、「我與我先生丙○○都是在今年五月間",
                ""
            ],
            [
                "才加入勵行里巡守隊，可能是里長戊○○來不及提報永和市",
                ""
            ],
            [
                "公所，所以名冊上才沒有我們的名字。」等語，復於偵查中",
                ""
            ],
            [
                "供陳：「（勵行里的巡守隊名冊沒有妳的名字？）我五月就",
                ""
            ],
            [
                "參加了，去巡時都有簽名，里長是還沒將我名字報到公所去",
                ""
            ],
            [
                "。」，顯然被告二人自始均認為其等具備勵行里巡守隊隊員",
                ""
            ],
            [
                "資格，檢察官起訴之證據清單上竟以「被告丙○○、己○○",
                ""
            ],
            [
                "之供述」欲證明「被告丙○○、己○○不具巡守隊身分參加",
                ""
            ],
            [
                "旅遊之事實」，容有違誤。",
                ""
            ],
            [
                "證人方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、陳水上",
                ""
            ],
            [
                "、洪富春、許展榕均係參加系爭活動其他梯次之居民，渠等",
                ""
            ],
            [
                "於檢察官偵查中均未指稱被告二人不具勵行里巡守隊隊員身",
                ""
            ],
            [
                "分，更未指述被告二人在活動中所收受之鳳梨酥禮盒與選舉",
                ""
            ],
            [
                "有何關連性，故渠等證詞自非認定被告二人犯罪之適合證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉之證據均不足證明被告二人有何詐欺",
                ""
            ],
            [
                "得利或投票受賄之行為，本院復查無其他積極證據足認被告",
                ""
            ],
            [
                "二人有何公訴人所指犯行，揆諸首揭說明，不能證明被告二",
                ""
            ],
            [
                "人犯罪，自應諭知被告二人均無罪之判決。",
                ""
            ],
            [
                "六、至移送併案審理部分（臺灣板橋地方法院檢察署九十四年度",
                ""
            ],
            [
                "選偵字第一三三號）因與本件起訴之犯罪事實乃同一事實，",
                ""
            ],
            [
                "尚毋庸退回檢察官另行處理，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本件由檢察官甲○○提起公訴，經檢察官溫祖德到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　20　　日",
                ""
            ],
            [
                "刑事第九庭  審判長法　官  樊季康",
                ""
            ],
            [
                "法  官  張筱琪",
                ""
            ],
            [
                "法  官  劉元斐",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "，上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官  郭玉芬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,7,20060926,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 95年度選上易字第7號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　粘舜權律師",
                ""
            ],
            [
                "　　　　　　吳茂榕律師",
                ""
            ],
            [
                "上列上訴人因被告詐欺等案件，不服臺灣板橋地方法院94年度選",
                ""
            ],
            [
                "易字第5號，中華民國95年6月20日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "板橋地方法院檢察署94年度選偵字第90號及就同一犯罪事實移送",
                ""
            ],
            [
                "併辦案號：94年度選偵字第133 號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○、乙○○夫妻設籍於永和市中興",
                ""
            ],
            [
                "里，且年滿20歲以上，未受褫奪公權，為民國94年12月3 日",
                ""
            ],
            [
                "舉行之鄉鎮市長、縣市議員選舉之投票權人。緣臺北縣永和",
                ""
            ],
            [
                "市於94年間舉辦里、鄰長、巡守隊及環保義工三天二夜講習",
                ""
            ],
            [
                "暨文康活動，活動日期自94年7月24日至同年9月10日止，分",
                ""
            ],
            [
                "21梯次舉辦，活動地點於雲林、嘉義、台南地區，參加人員",
                ""
            ],
            [
                "資格限定於里長、鄰長、里內環保義工及巡守隊員，承辦單",
                ""
            ],
            [
                "位於94年3 月中旬通知各里繳交各里巡守隊及環保義工名冊",
                ""
            ],
            [
                "，以憑統計辦理招標作業，嗣同年5月6日各里辦公處繳交鄰",
                ""
            ],
            [
                "長、巡守隊暨環保義工統計調查表，同年5月26日至7月8 日",
                ""
            ],
            [
                "辦理招標作業，由統帥旅行社以每人單價新臺幣（下同）45",
                ""
            ],
            [
                "00元得標，隨後於同年7月15日至19 日完成活動之履勘、簽",
                "00元"
            ],
            [
                "約事項，並於同年7 月中旬通知各里里幹事轉知各里辦公處",
                ""
            ],
            [
                "，依原呈報之里長、鄰長、環保義工、巡守隊員名冊繕造保",
                ""
            ],
            [
                "險人員名冊，最遲應於各梯次出發前七日呈報，以憑辦理旅",
                ""
            ],
            [
                "遊平安保險之事宜，並於各梯次出發當日，由各里里長持參",
                ""
            ],
            [
                "加人員名冊核對參加人員身分，正確無誤後令參加人員簽名",
                ""
            ],
            [
                "，以利結束活動後，繳回市公所核銷經費之用。詎被告甲○",
                ""
            ],
            [
                "○、乙○○二人竟與勵行里里長陳宗碑（由檢察官另行起訴",
                ""
            ],
            [
                "）共同基於意圖為自己不法利益之犯意聯絡，明知渠等設籍",
                ""
            ],
            [
                "於中興里，並不具勵行里巡守隊隊員（起訴書誤載為環保義",
                ""
            ],
            [
                "工）資格，而年底三合一選舉將屆，若受邀請免費參加上開",
                ""
            ],
            [
                "活動，顯可能係他人趁機以此手段要求年底選舉時投票支持",
                ""
            ],
            [
                "特定候選人為對價，以達行賄之目的，竟仍基於投票收賄之",
                ""
            ],
            [
                "未必故意，因一時貪念，經陳宗碑邀約即允諾之，由陳宗碑",
                ""
            ],
            [
                "將渠等以勵行里巡守隊員名義，登載於參加人員名冊上，而",
                ""
            ],
            [
                "於94年8月23日至25 日參與勵行里之上開講習活動，收受免",
                ""
            ],
            [
                "費參與旅遊及活動結束時受贈載有「永和市長洪一平敬贈」",
                ""
            ],
            [
                "字樣之鳳梨酥一盒之不正利益及賄賂。因認被告二人所為係",
                ""
            ],
            [
                "犯刑法第339條第2項之詐欺得利罪嫌及刑法第143 條之投票",
                ""
            ],
            [
                "受賄罪嫌云云（移送併辦部分與起訴部分係相同事實）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度，始得據為有",
                ""
            ],
            [
                "罪之認定，亦有最高法院76年臺上字第4986號判例可資參照",
                ""
            ],
            [
                "。又檢察官就被告犯罪事實，應負舉證責任，並指出證明之",
                ""
            ],
            [
                "方法，刑事訴訟法第161條第1項定有明文。因此，檢察官對",
                ""
            ],
            [
                "於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。",
                ""
            ],
            [
                "倘其所提出之證據，不足為被告有罪之積極證明，或其闡明",
                ""
            ],
            [
                "之證明方法，無從說服法官以形成被告有罪之心證，基於無",
                ""
            ],
            [
                "罪推定之原則，自應為被告無罪判決之諭知，亦有最高法院",
                ""
            ],
            [
                "92年臺上字第128號判決意旨足資參考。",
                ""
            ],
            [
                "三、公訴人認被告二人涉犯刑法第339條第2項之詐欺得利罪及同",
                ""
            ],
            [
                "法第143 條之投票收賄罪嫌，無非以被告甲○○、乙○○之",
                ""
            ],
            [
                "供述、證人薛景忠、方金源、鄭謝秀王、阮阿路、陳啟宏、",
                ""
            ],
            [
                "簡柄南、陳水上、洪富春、許展榕之證詞，臺北縣永和市94",
                ""
            ],
            [
                "年度里鄰長、環保義工、巡守隊講習暨文康活動記事、活動",
                ""
            ],
            [
                "計劃、公開甄選旅行社評選會議記錄及臺北縣永和市勵行里",
                ""
            ],
            [
                "94年度巡守隊員名冊、參加人員名冊等證據，為其論述之依",
                ""
            ],
            [
                "據。訊據被告二人均承認其等均為臺北縣永和市中興里居民",
                ""
            ],
            [
                "，且為94年12月3 日舉行之鄉鎮市長、縣市議員選舉之投票",
                ""
            ],
            [
                "權人，其二人皆於94年8月23日至同年月25 日參加前述講習",
                ""
            ],
            [
                "暨文康活動，並於活動結束時領得鳳梨酥一盒之事實，惟堅",
                ""
            ],
            [
                "詞否認有何詐欺得利及投票收賄之犯行，均辯稱：被告二人",
                ""
            ],
            [
                "於94年5 月間應永和市勵行里里長之邀請，加入勵行里巡守",
                ""
            ],
            [
                "隊，均具有參加本次講習暨文康活動之資格，只因加入巡守",
                ""
            ],
            [
                "隊之時間較晚，不及列名於參加人員名冊上，惟被告二人事",
                ""
            ],
            [
                "前並不知情，故無詐欺之犯罪故意，且被告二人並未在參加",
                ""
            ],
            [
                "人員名冊上簽署他人姓名，亦無其他施用詐術之行為，故亦",
                ""
            ],
            [
                "無施用詐術之犯行；再者，該次講習係永和市公所例行性之",
                ""
            ],
            [
                "活動，領得之鳳梨酥乃本次活動預算範圍內之農產品，被告",
                ""
            ],
            [
                "二人並無因收受鳳梨酥禮盒而要支持現任市長的意思，與選",
                ""
            ],
            [
                "舉無關，被告二人確無詐欺與投票受賄之行為與犯罪故意等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "(一)被告二人均為臺北縣永和市中興里居民，且為94年12月3",
                ""
            ],
            [
                "日舉行之鄉鎮市長、縣市議員選舉之投票權人，其二人皆",
                ""
            ],
            [
                "於94年8月23日至同年月25 日參加前述講習暨文康活動，",
                ""
            ],
            [
                "並於活動結束時領得鳳梨酥一盒，惟並未列名於該活動參",
                ""
            ],
            [
                "加人員名冊上之事實，為被告二人自承不諱，並有臺北縣",
                ""
            ],
            [
                "永和市94年度里鄰長巡守隊及環保義工講習暨文康活動計",
                ""
            ],
            [
                "畫影本一份、系爭活動參加人員名冊影本一紙在卷可稽，",
                ""
            ],
            [
                "固堪認定。",
                ""
            ],
            [
                "(二)惟按刑法第339 條之詐欺罪，係以行為人主觀上有為自己",
                ""
            ],
            [
                "不法所有或得財產上不法利益之意圖，客觀上有施用詐術",
                ""
            ],
            [
                "使人陷於錯誤之行為，為其構成要件。若被告使用之方法",
                ""
            ],
            [
                "，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪（",
                ""
            ],
            [
                "最高法院46年臺上字第260 號判例意旨參照）。經核被告",
                ""
            ],
            [
                "二人之行為，並不該當刑法詐欺得利罪之構成要件，茲分",
                ""
            ],
            [
                "述如下：",
                ""
            ],
            [
                "被告二人確係永和市勵行里巡守隊隊員之事實，業據證人",
                ""
            ],
            [
                "即勵行里里長陳宗碑於原審審理時，具結證稱：「（是否",
                ""
            ],
            [
                "邀請被告二人參加勵行里的巡守隊？）有，94年4、5月間",
                ""
            ],
            [
                "。」、「（被告二人是巡守隊員，何人認定？）當時巡守",
                ""
            ],
            [
                "隊缺人，我拜託他們來當。」、「（為何巡守隊員名冊上",
                ""
            ],
            [
                "沒有被告二人？）里幹事沒有寫上去，但巡邏時，他們都",
                ""
            ],
            [
                "有簽名。」、「（為何乙○○是在94年8月19 日才在巡守",
                ""
            ],
            [
                "隊簽到簿上簽名？）她當時和她先生一起巡邏，就由她先",
                ""
            ],
            [
                "生一個人簽就好。」等語，核與證人即勵行里巡守隊隊員",
                ""
            ],
            [
                "徐春美、陳世呈分別於原審審理時具結證稱：其等與被告",
                ""
            ],
            [
                "二人是同組之巡守隊員，被告二人約在94年5 月間加入，",
                ""
            ],
            [
                "每次巡邏都有參加，被告乙○○本來不願意在簽到簿上簽",
                ""
            ],
            [
                "名，說被告甲○○簽名即可，經其等一再勸說，至94年8",
                ""
            ],
            [
                "月間才開始簽名，擔任巡守隊員並沒有發給證件之情節相",
                ""
            ],
            [
                "符，並有臺北縣永和市公所於95年3月16 日以北縣永民字",
                ""
            ],
            [
                "第0950004909號函檢送之永和市勵行里巡守隊簽到簿影本",
                ""
            ],
            [
                "一份附卷可憑。足見被告二人辯稱其等具有勵行里巡守隊",
                ""
            ],
            [
                "隊員身分，有資格參加系爭活動乙節，乃信而有徵，堪予",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "證人陳宗碑復於原審審理時，具結證稱：「（本次講習活",
                ""
            ],
            [
                "動，被告二人如何得知？）我告訴他們，他們是巡守隊員",
                ""
            ],
            [
                "可以參加。」、「（是否知道甲○○已經參加過中興里的",
                ""
            ],
            [
                "講習？）我知道。」、「（為何他可以重複參加？）因為",
                ""
            ],
            [
                "他也是我們里的巡守隊員。我不知道不能重複參加。」等",
                ""
            ],
            [
                "語，可見被告二人辯稱：陳宗碑告知只要是巡守隊員就可",
                ""
            ],
            [
                "以參加該次講習活動，其等不知並未列名於參加名冊上乙",
                ""
            ],
            [
                "節，並非子虛。按被告二人確係勵行里巡守隊隊員，其等",
                ""
            ],
            [
                "基於此種認知，經里長陳宗碑告知而參與該次講習活動，",
                ""
            ],
            [
                "客觀上即無施用詐術取得參加資格之情事，主觀上亦無為",
                ""
            ],
            [
                "自己不法利益之意圖可言，公訴意旨認被告二人係中興里",
                ""
            ],
            [
                "居民，卻參加勵行里梯次之活動，即屬施用詐術之行為，",
                ""
            ],
            [
                "自有誤會。",
                ""
            ],
            [
                "又參加系爭活動人員之資格限制，固以具備里、鄰長、巡",
                ""
            ],
            [
                "守隊、環保義工身分者為限，且由各里辦公處呈報核備名",
                ""
            ],
            [
                "冊，然該等名冊之製作，其主要目的，在於辨別參加活動",
                ""
            ],
            [
                "人員之姓名、年籍資料，俾便辦理保險事宜，以及防範他",
                ""
            ],
            [
                "人有頂替冒名原列名冊人員等情事，至於實際從事巡守隊",
                ""
            ],
            [
                "事務之人，如未及提列於名冊內，應認其仍得參加該等講",
                ""
            ],
            [
                "習活動，至多僅生參加人應否自行負擔活動費用問題而已",
                ""
            ],
            [
                "。被告二人在活動中並未於參加人員名冊簽名，亦未於參",
                ""
            ],
            [
                "加人員名冊上偽簽他人姓名而頂替參加，益徵被告二人並",
                ""
            ],
            [
                "無施用詐術之行為，故被告二人雖事後經永和市公所追繳",
                ""
            ],
            [
                "參加費用共九千元，有臺北縣永和市公所自行繳納款項統",
                "九千元"
            ],
            [
                "一收據一紙在卷可憑，亦不能執此遽論被告二人有公訴人",
                ""
            ],
            [
                "所指之詐欺犯行。",
                ""
            ],
            [
                "(三)再按刑法第143條第1項投票收受賄賂罪之成立，除須有投",
                ""
            ],
            [
                "票權人收受賄賂或不當利益外，尚須具有許以不行使投票",
                ""
            ],
            [
                "權或為一定之行使為要件（最高法院82年度臺上字第4928",
                ""
            ],
            [
                "號判決意旨參照）。亦即行為人收受賄賂或不正利益可認",
                ""
            ],
            [
                "係約使為投票權之一定行使或不行使之對價，又上開對價",
                ""
            ],
            [
                "關係，在於行賄者之一方，係認知其所交付之意思表示，",
                ""
            ],
            [
                "乃為約使有投票權人為投票權一定之行使或不行使；在受",
                ""
            ],
            [
                "賄者之一方，亦應認知行賄者對其所交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使，且對有投票權人",
                ""
            ],
            [
                "交付之財物或不正利益，並不以金錢之多寡為絕對標準，",
                ""
            ],
            [
                "而應綜合社會價值觀念、授受雙方之認知及其他客觀情事",
                ""
            ],
            [
                "而為判斷，倘足認其與要約有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使間，具有對價關係時，始足該當犯罪（參看最",
                ""
            ],
            [
                "高法院93年度臺上字第4350號判決意旨）。",
                ""
            ],
            [
                "經查：證人即臺北縣永和市公所民政課課員薛景忠於原審",
                ""
            ],
            [
                "94年度選易字第11號刑事案件審理中，到庭具結證稱：「",
                ""
            ],
            [
                "（永和市94年度里鄰長、巡守隊及環保義工講習活動何人",
                ""
            ],
            [
                "承辦？）由我承辦。」、「（該活動是否編列預算，何時",
                ""
            ],
            [
                "編列？）93年11月份編列，經代表會通過。」、「（永和",
                ""
            ],
            [
                "市公所歷年何時舉辦類似義工講習活動？）每年7到9月間",
                ""
            ],
            [
                "，都會舉辦類似活動。」、「（不是94年特別舉辦的活動",
                ""
            ],
            [
                "？）不是。」、「（該活動有贈送鳳梨酥一盒，請說明該",
                ""
            ],
            [
                "鳳梨酥是由何單位贈送？）鳳梨酥的費用是原來標案的項",
                ""
            ],
            [
                "目之一，每人經費4500元，含這鳳梨酥在內，由承包旅行",
                "4500元"
            ],
            [
                "社採買。」、「（該活動招標的公告，是否有載明贈送鳳",
                ""
            ],
            [
                "梨酥之項目？）公告中沒有明確載明要送鳳梨酥，但有寫",
                ""
            ],
            [
                "明要贈送地區特產，價值約兩百元，經評選後由得標旅行",
                "兩百元"
            ],
            [
                "社於七日內辦理履勘，決定贈送鳳梨酥。」、「（該鳳梨",
                ""
            ],
            [
                "酥贈送參加義工，目的為何？）因為環保義工平時很辛苦",
                ""
            ],
            [
                "，辦理這個講習並進行市政宣導，以慰勞他們。」、「（",
                ""
            ],
            [
                "該鳳梨酥禮盒盒蓋上有無載明贈送單位為何，是由誰署名",
                ""
            ],
            [
                "？）上面有載明這次活動名稱，並署名行政機關首長『市",
                ""
            ],
            [
                "長洪一平』。」、「（永和市長洪一平有無向本次活動承",
                ""
            ],
            [
                "辦人表示其欲競選連任才辦理這項活動及贈送鳳梨酥？）",
                ""
            ],
            [
                "沒有。」及「（鳳梨酥禮盒外面為何打上『洪一平敬贈』",
                ""
            ],
            [
                "？）因為市長是機關首長，我們辦理其他活動也是相同處",
                ""
            ],
            [
                "理，這是由承辦單位就是民政課決定。」等語，並有永和",
                ""
            ],
            [
                "市九十四年度里、鄰長、巡守隊及環保義工講習暨文康活",
                ""
            ],
            [
                "動行程履勘記錄、林信一福堂94年10月31日開立之統一發",
                ""
            ],
            [
                "票及永和市公所辦理上開活動公開甄選承辦旅行社評選會",
                ""
            ],
            [
                "議記錄一份在卷可憑，足認本案活動係永和市公所於各年",
                ""
            ],
            [
                "度編列預算辦理之經常性事務，並非因選舉期間為特定人",
                ""
            ],
            [
                "競選而臨時舉辦。",
                ""
            ],
            [
                "證人即承辦該次活動之統帥旅行社總經理許德勝亦於原審",
                ""
            ],
            [
                "94年度訴字第3002號刑事案件審理中，到庭具結證稱：「",
                ""
            ],
            [
                "我們旅行社參加招標，標單上面寫的很清楚，標永和市公",
                ""
            ],
            [
                "所案子，旅行社都要提供相等禮品，我們公司提供的是龍",
                ""
            ],
            [
                "眼蜜，評選時，有問到龍眼蜜以同等價錢換其他禮品可不",
                ""
            ],
            [
                "可以，我們說可以，招標時就有記載，... 」、「... 那",
                ""
            ],
            [
                "時候是公所的人員一起去履勘，有去一福堂看，現場挑禮",
                ""
            ],
            [
                "品的時候，就決定要用鳳梨酥。」、「（鳳梨酥是否包含",
                ""
            ],
            [
                "在統帥旅行社向永和市公所承包本次講習活動經費每人45",
                ""
            ],
            [
                "00元當中？）是的。」及「（鳳梨酥是你們公司決定？）",
                "00元"
            ],
            [
                "鳳梨酥是我得標後，公所通知我們下去履勘路線，到一福",
                ""
            ],
            [
                "堂現場賣的有很多東西，在跟龍眼蜜相同價錢的情形下，",
                ""
            ],
            [
                "我們就決定，東西是公所看，問我們可不可以，我們說在",
                ""
            ],
            [
                "同等價錢裡面，我們要接受。」等語。可見關於本案活動",
                ""
            ],
            [
                "之參加人員可獲贈特產禮品一事，本即記載於得標廠商統",
                ""
            ],
            [
                "帥旅行社之投標規劃書，且屬於該次講習活動費用所含範",
                ""
            ],
            [
                "圍，至於禮品種類為何，亦於規劃書內載明得在同等價錢",
                ""
            ],
            [
                "之前提下配合變更，故被告二人參加本案活動獲贈之鳳梨",
                ""
            ],
            [
                "酥禮盒，實係參加活動所得之特產禮品，尚難認與選舉有",
                ""
            ],
            [
                "關；而禮盒上打印之「永和市長洪一平敬贈」字樣，亦無",
                ""
            ],
            [
                "違社會上一般用以彰顯主辦單位之常情，自亦難認係許以",
                ""
            ],
            [
                "投票權為一定行使之賄賂對價。",
                ""
            ],
            [
                "再查：證人徐春美於原審審理時，另證述：「（參加活動",
                ""
            ],
            [
                "的鳳梨酥是誰發放？）我不知道。是上完廁所回車上，座",
                ""
            ],
            [
                "位上就有。」、「（車上有無人說是誰送的？）沒有。」",
                ""
            ],
            [
                "等語，益證被告二人辯稱：上述鳳梨酥禮盒係於活動回程",
                ""
            ],
            [
                "中放置在其等座位上，與選舉無關等語，並非子虛。",
                ""
            ],
            [
                "(四)被告甲○○於調查局訊問時，已表明：「我目前設籍於永",
                ""
            ],
            [
                "和市中興里，不是勵行里的里民，但我是勵行里的巡守隊",
                ""
            ],
            [
                "隊員，同時我亦是中興里的巡守隊隊員。」、「我參加中",
                ""
            ],
            [
                "興里巡守隊的巡守時間是隔周六晚上10時至12時，勵行里",
                ""
            ],
            [
                "里長陳宗碑因該里巡守隊員不足，請我參加該里的巡守隊",
                ""
            ],
            [
                "，巡守時間為隔周五的晚上10時至12時，我不知道是否有",
                ""
            ],
            [
                "非里民不得參加該里巡守隊的規定，但同樣為民服務，我",
                ""
            ],
            [
                "認為應該沒關係。」等語，偵查中仍稱：「我是勵行里也",
                ""
            ],
            [
                "是中興里之巡守隊。」等情；被告乙○○於調查局訊問時",
                ""
            ],
            [
                "，則稱：「我於二年前即參加我住家中興里環保義工，但",
                ""
            ],
            [
                "隔里勵行里巡守隊缺人，在里長陳宗碑邀請下，由於大家",
                ""
            ],
            [
                "都是認識三十餘年之老鄰居，所以我亦於今年（即94年）",
                ""
            ],
            [
                "5 月間，與我先生甲○○一起再參加勵行里巡守隊，故應",
                ""
            ],
            [
                "同時具有巡守隊及環保義工之身分。」、「我與我先生甲",
                ""
            ],
            [
                "○○都是在今年5 月間才加入勵行里巡守隊，可能是里長",
                ""
            ],
            [
                "陳宗碑來不及提報永和市公所，所以名冊上才沒有我們的",
                ""
            ],
            [
                "名字。」等語，復於偵查中供稱：「（勵行里的巡守隊名",
                ""
            ],
            [
                "冊沒有妳的名字？）我5 月就參加了，去巡時都有簽名，",
                ""
            ],
            [
                "是里長還沒將我名字報到公所去。」，顯然被告二人自始",
                ""
            ],
            [
                "均認為其等具備勵行里巡守隊隊員資格，檢察官起訴之證",
                ""
            ],
            [
                "據清單上竟以「被告甲○○、乙○○之供述」欲證明「被",
                ""
            ],
            [
                "告甲○○、乙○○不具巡守隊身分參加旅遊之事實」，容",
                ""
            ],
            [
                "有違誤。",
                ""
            ],
            [
                "(五)證人方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、陳水",
                ""
            ],
            [
                "上、洪富春、許展榕均係參加系爭活動其他梯次之居民，",
                ""
            ],
            [
                "渠等於檢察官偵查中均未指稱被告二人不具勵行里巡守隊",
                ""
            ],
            [
                "隊員身分，更未指述被告二人在活動中所收受之鳳梨酥禮",
                ""
            ],
            [
                "盒與選舉有何關連性，故渠等證詞亦均不能遽為被告二人",
                ""
            ],
            [
                "不利之證據。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉之證據均不足證明被告二人有何詐欺",
                ""
            ],
            [
                "得利或投票受賄之行為，復查無其他積極證據足認被告二人",
                ""
            ],
            [
                "有何公訴人所指之犯行，被告二人上揭所辯應可採信，揆諸",
                ""
            ],
            [
                "首揭說明，被告二人被訴犯罪，均屬不能證明，原審以不能",
                ""
            ],
            [
                "證明被告二人犯罪，諭知被告二人均無罪，經核並無不合。",
                ""
            ],
            [
                "六、檢察官上訴意旨以：（一）被告二人係台北縣永和市中興里",
                ""
            ],
            [
                "里民，且被告甲○○亦已參加過相同性質中興里之巡守隊講",
                ""
            ],
            [
                "習活動，業據被告甲○○自承不諱，甲○○竟能同時又以勵",
                ""
            ],
            [
                "行里之巡守隊員參加同樣之講習活動且於活動事後經通知才",
                ""
            ],
            [
                "繳付活動款項，顯係為蒙混身份過關不成，才繳付旅遊費用",
                ""
            ],
            [
                "，是其所為，顯有圖自己不法所有之意，而對舉辦活動之單",
                ""
            ],
            [
                "位詐欺之犯行。（二）被告乙○○並非巡守隊員，亦經原審",
                ""
            ],
            [
                "函詢永和市公所提供勵行里巡守隊名冊之回函及所附名冊一",
                ""
            ],
            [
                "紙可查，至原審因證人勵行里里長陳宗碑之證詞而認其係巡",
                ""
            ],
            [
                "守隊員一節，亦係為證人事後所為迴護被告之詞所蒙蔽之故",
                ""
            ],
            [
                "，是證人陳宗碑所言不足採信，指摘原判決不當。惟查被告",
                ""
            ],
            [
                "二人確係勵行里巡守隊隊員，其等基於此種認知，經里長陳",
                ""
            ],
            [
                "宗碑告知而參與該次講習活動，客觀上即無施用詐術取得參",
                ""
            ],
            [
                "加資格之情事，主觀上亦無為自己不法利益之意圖可言，並",
                ""
            ],
            [
                "不構成犯罪，已詳如上述；且證人陳宗碑之證詞核與證人即",
                ""
            ],
            [
                "勵行里巡守隊隊員徐春美、陳世呈於原審審理時之證述情節",
                ""
            ],
            [
                "相符，查其證詞亦無違背常情之處，顯難認其證詞係為事後",
                ""
            ],
            [
                "迴護被告之詞，其證詞應可採信，本件檢察官上訴意旨指摘",
                ""
            ],
            [
                "原判決不當為無理由，應予駁回。",
                ""
            ],
            [
                "七、臺灣板橋地方法院檢察署檢送該卷94年度選偵字第133 號一",
                ""
            ],
            [
                "案移送原審併辦部分，因與本件起訴之犯罪事實乃同一事實",
                ""
            ],
            [
                "，毋庸退回檢察官另行處理，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李良忠到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9　　月　　26 　　日",
                ""
            ],
            [
                "　　　　　　　　　  刑事第三庭  審判長法　官  許國宏",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官  許增男",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　　法　官  楊貴志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "　　　　　　　　　　　  　　書記官  顧哲瑜",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}