{
    "id": "PCDM,94,選易,12,20051214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C94%2C%E9%81%B8%E6%98%93%2C12%2C20051214%2C1",
    "history": {
        "PCDM,94,選易,12,20051214,1": [
            [
                "臺灣板橋地方法院刑事裁定　　　　　　　94年度選易字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　樓",
                ""
            ],
            [
                "上列公訴人因被告甲○○詐欺等案件，提起公訴，經查該起訴卷",
                ""
            ],
            [
                "證內，僅有被告於調查局詢問、檢察官偵訊時之筆錄及系爭文康",
                ""
            ],
            [
                "活動參加人員名冊影本等少數卷證，未據將起訴書證據清單所載",
                ""
            ],
            [
                "之其餘大部分卷證一併送交本院，茲限於本裁定送達後柒日內補",
                ""
            ],
            [
                "正，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭　審判長法　官　戴嘉清",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　林晏鵬",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　陳信旗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳昭綾",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PCDM,94,選易,12,20060706,2": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　樓",
                ""
            ],
            [
                "選任辯護人　粘舜權律師",
                ""
            ],
            [
                "上列被告因詐欺等案件，經檢察官提起公訴（94年度選偵字第96",
                ""
            ],
            [
                "號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同意圖為自己不法之所有，以詐術得財產上不法之利益",
                ""
            ],
            [
                "，處有期徒刑貳月，如易科罰金，以佰元折算壹日，緩刑貳年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣臺北縣永和市公所於民國94年間舉辦里、鄰長、巡守隊及",
                ""
            ],
            [
                "環保義工三天二夜講習暨文康活動，活動日期自94年7 月24",
                ""
            ],
            [
                "日起至同年9 月10日止，共分21梯次舉辦，活動地點於雲林",
                ""
            ],
            [
                "、嘉義及臺南地區，參加人員資格限定於該市之里、鄰長、",
                ""
            ],
            [
                "巡守隊員及環保義工，承辦單位即該市公所於94年3 月中旬",
                ""
            ],
            [
                "通知該市各里繳交各里巡守隊員及環保義工名冊，以憑統計",
                ""
            ],
            [
                "辦理招標作業，其後各里辦公室於94年5 月6 日繳交里、鄰",
                ""
            ],
            [
                "長、巡守隊員及環保義工統計調查表，該市公所即於94年5",
                ""
            ],
            [
                "月6 日至同年7 月8 日間辦理招標作業，由統帥旅行社以每",
                ""
            ],
            [
                "人單價新台幣（下同）4,500 元得標，隨後於94年7 月15日",
                "500 元"
            ],
            [
                "至同年月19日間完成活動之履勘、簽約事宜，該市公所並於",
                ""
            ],
            [
                "94年7 月中旬通知各里里幹事轉知各里辦公處，依原呈報之",
                ""
            ],
            [
                "里、鄰長、巡守隊員及環保義工名冊繕造保險人員名冊，最",
                ""
            ],
            [
                "遲應於各梯次出發前7 日呈報，以憑辦理旅遊平安保險事宜",
                ""
            ],
            [
                "，並於各梯次出發當日，由各里里長持參加人員名冊核對參",
                ""
            ],
            [
                "加人員身分，正確無誤後令參加人員簽名，以利活動結束後",
                ""
            ],
            [
                "，繳回該市公所核銷經費之用。詎年滿80歲之甲○○明知其",
                ""
            ],
            [
                "僅係臺北縣永和市潭墘里里民，並非該里之里、鄰長、巡守",
                ""
            ],
            [
                "隊員或環保義工，而無參加上開活動之資格，但其為求免費",
                ""
            ],
            [
                "參加潭墘里安排於第1 梯次即94年7 月24日至26日所舉辦之",
                ""
            ],
            [
                "上開活動，竟與同有此等明知之潭墘里里長阮阿路（經檢察",
                ""
            ],
            [
                "官另案提起公訴）共同基於意圖為自己不法所有之詐欺取財",
                ""
            ],
            [
                "、詐欺得利之犯意聯絡，經阮阿路允諾後，利用上開活動尚",
                ""
            ],
            [
                "有報名參加人員實際上並未參加之空缺名額，由阮阿路於94",
                ""
            ],
            [
                "年7 月24日藉活動當日檢核參加人員身分之便，使甲○○假",
                ""
            ],
            [
                "裝為參加人員矇混上車，免費參加上開活動，致臺北縣永和",
                ""
            ],
            [
                "市公所不知情之某成年承辦人員因而陷於錯誤，誤以為甲○",
                ""
            ],
            [
                "○具有參加上開活動之資格，而由永和市公所提供此次活動",
                ""
            ],
            [
                "之交通、食宿等財物或旅遊服務，復於94年7 月26日回程當",
                ""
            ],
            [
                "日致贈甲○○鳳梨酥1 盒（內裝30個，價值350 元），嗣經",
                "350 元"
            ],
            [
                "臺灣板橋地方法院檢察署及臺北縣永和市公所政風室接獲情",
                ""
            ],
            [
                "資後，始循線查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局臺北縣調查站移送臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據」，刑事訴訟法第159 條第1 項定有",
                ""
            ],
            [
                "明文，此即學理上所稱「傳聞證據排除法則」。依上開法律",
                ""
            ],
            [
                "規定，傳聞證據原則上固無證據能力，但如法律別有規定者",
                ""
            ],
            [
                "，即例外認有證據能力。又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符同法第159 條之1 至第159 條之4 之規定，但經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據；當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，此則據同法第159 條之5 規定甚明。鑒於採用傳",
                ""
            ],
            [
                "聞證據排除法則之重要理由之一，係因傳聞證據未經當事人",
                ""
            ],
            [
                "之反詰問予以覈實，若當事人願放棄對原供述人之反對詰問",
                ""
            ],
            [
                "時，原則上即可承認該傳聞證據之證據能力，而揆諸我國刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 之立法理由，除參照前述傳聞證據排",
                ""
            ],
            [
                "除法則之基本法理外，亦參考日本刑事訴訟法第326 條之立",
                ""
            ],
            [
                "法例，查日本刑事審判實務之運作，有關檢察官及被告均同",
                ""
            ],
            [
                "意作為證據之傳聞書面材料或陳述，可直接援引該國刑事訴",
                ""
            ],
            [
                "訟法第326 條作為傳聞例外之法律依據，僅在檢察官與被告",
                ""
            ],
            [
                "不同意之情況下，乃須根據其他傳聞例外規定俾以斟酌該等",
                ""
            ],
            [
                "書面材料或陳述是否具有證據能力，在當事人間無爭執之案",
                ""
            ],
            [
                "件中，傳聞證據基本上均可依據前引規定提出於法院使用。",
                ""
            ],
            [
                "職是之故，我國刑事訴訟法第159 條之5 之適用應可作同上",
                ""
            ],
            [
                "之解釋。經查，本件判決後開所示之被告甲○○以外之人於",
                ""
            ],
            [
                "審判外之陳述（包括書面陳述），固均屬傳聞證據，惟被告",
                ""
            ],
            [
                "及其辯護人雖知上開證據資料為傳聞證據，但於本院準備程",
                ""
            ],
            [
                "序及審判期日中則表示對上開證據資料之證據能力無意見而",
                ""
            ],
            [
                "不予爭執，且迄至言詞辯論終結前亦未再聲明異議；而公訴",
                ""
            ],
            [
                "檢察官於本院準備程序、審判期日中則均表示同意上開證據",
                ""
            ],
            [
                "資料有證據能力或不爭執。本院審酌上開證據資料製作時之",
                ""
            ],
            [
                "情況，尚查無違法不當及證明力明顯過低之瑕疵，亦認為以",
                ""
            ],
            [
                "之作為證據應屬適當，故揆諸前開法律規定與說明，爰逕依",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 規定，認前揭證據資料均例外有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "貳、有罪部分（即詐欺取財、詐欺得利部分）：",
                ""
            ],
            [
                "一、訊據被告甲○○對於其僅係臺北縣永和市潭墘里里民，並",
                ""
            ],
            [
                "非潭墘里里長、鄰長、巡守隊員或環保義工，而無參加前",
                ""
            ],
            [
                "揭活動之資格，但其仍於徵得潭墘里里長阮阿路之同意後",
                ""
            ],
            [
                "，參加前揭活動，而使永和市公所提供前揭活動之交通、",
                ""
            ],
            [
                "食宿等財物或旅遊服務，復於94年7 月26日回程當日致贈",
                ""
            ],
            [
                "其前揭鳳梨酥1 盒之事實，固均坦承不諱，惟矢口否認有",
                ""
            ],
            [
                "何詐欺之犯行，辯稱：我有參加前揭活動，但這是因為我",
                ""
            ],
            [
                "太太陳玉霞是環保義工，我想與我太太一起去，我太太去",
                ""
            ],
            [
                "問里長阮阿路，里長說有空位就可以去參加，剛好前揭活",
                ""
            ],
            [
                "動有空位，里長在活動前2 、3 天告訴我們確定可以參加",
                ""
            ],
            [
                "，我才參加。里長當時有說要繳交參加費用4, 500元，所",
                "500元"
            ],
            [
                "以我太太在活動結束後過幾天，有繳交費用，我之所以沒",
                ""
            ],
            [
                "有事先繳，是因為里長說回來之後再繳即可，我並沒有詐",
                ""
            ],
            [
                "欺的意思云云。經查：",
                ""
            ],
            [
                "臺北縣永和市公所確自94年7 月24日起至同年9 月10日止",
                ""
            ],
            [
                "，共分21梯次舉辦前揭三天二夜之講習暨文康活動，參加",
                ""
            ],
            [
                "人員資格限定於該市之里、鄰長、巡守隊員及環保義工等",
                ""
            ],
            [
                "情，此除經證人即承辦前揭活動之該市公所民政課課員薛",
                ""
            ],
            [
                "景忠於調查局調查中、本院94年度選易字第10號詐欺等乙",
                ""
            ],
            [
                "案95年4 月27日審理中證述明確外（參見本院卷第57、58",
                ""
            ],
            [
                "、175 、176 頁），並有前揭講習暨文康活動計畫、臺北",
                ""
            ],
            [
                "縣永和市公所95年1 月17日北縣永民字第0950001678號函",
                ""
            ],
            [
                "檢附之該活動行程履勘紀錄、活動行程及前揭活動記事、",
                ""
            ],
            [
                "公開甄選承辦旅行社評選會議紀錄影本各1 份在卷可稽（",
                ""
            ],
            [
                "參見94年度選他字第62號編號案卷【下稱偵二卷】第7",
                ""
            ],
            [
                "至20頁、本院卷第35至39、41、42、46、79頁）。又被告",
                ""
            ],
            [
                "僅係臺北縣永和市潭墘里之里民，並非該里之里、鄰長、",
                ""
            ],
            [
                "巡守隊員或環保義工，卻參加前揭活動之事實，則除經被",
                ""
            ],
            [
                "告於本院審理時坦承在卷外，並經證人即潭墘里里長阮阿",
                ""
            ],
            [
                "路於本院審理時證述明確（參見本院95年6 月22日審判筆",
                ""
            ],
            [
                "錄），復有前揭活動參加人員名冊影本1 份附卷為憑（參",
                ""
            ],
            [
                "見偵查卷第3 至7 頁），均堪認屬真實。",
                ""
            ],
            [
                "被告固以前揭情詞置辯，矢口否認其有詐欺之犯行云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "證人薛景忠於調查局調查中證稱：94年6 月份舉辦「里",
                ""
            ],
            [
                "長、里幹事聯繫會報」時，會中有宣達辦理前揭講習暨",
                ""
            ],
            [
                "文康活動，各里不得冒名頂替，且市公所有4 次行文給",
                ""
            ],
            [
                "各里辦公處，要求不具鄰長、巡守隊員及環保義工人員",
                ""
            ],
            [
                "身分，不得冒名參加此次活動，由於歷次舉辦相關活動",
                ""
            ],
            [
                "均有人檢舉冒名頂替事件，故94年市公所為了防止冒名",
                ""
            ],
            [
                "頂替事件重演，所以規定在出發前要求參加人員在參加",
                ""
            ],
            [
                "人員名冊上簽名，由於市公所人手不足，且里長對里內",
                ""
            ],
            [
                "參加人員是否具有巡守隊及環保義工的身分較為瞭解，",
                ""
            ],
            [
                "故市公所責由里長在出發前負責清點及審查身分等語；",
                ""
            ],
            [
                "其復於本院94年度選易字第10號詐欺等乙案95年4 月27",
                ""
            ],
            [
                "日審理中證稱：「（問：這次的活動，本來是否有預定",
                ""
            ],
            [
                "讓沒有資格的人以自費方式參加？）沒有，不行」等語",
                ""
            ],
            [
                "（以上參見本院卷第59、177 頁）。是依證人薛景忠所",
                ""
            ],
            [
                "證乙節，可知前揭活動不僅不允許冒名頂替參加（當然",
                ""
            ],
            [
                "亦包含未冒名但直接混入參加之情形），亦不允許所謂",
                ""
            ],
            [
                "自費參加。換言之，亦即凡不符合參加資格者，承辦之",
                ""
            ],
            [
                "永和市公所均不同意其參加前揭活動。阮阿路身為永和",
                ""
            ],
            [
                "市潭墘里之里長，當然知之甚詳，自無不知前揭活動禁",
                ""
            ],
            [
                "止冒名頂替或自費參加之理，其當不至告知被告可自費",
                ""
            ],
            [
                "參加前揭活動。則阮阿路既仍同意被告參加前揭活動，",
                ""
            ],
            [
                "被告實際上亦確有參加前揭活動，顯係阮阿路利用永和",
                ""
            ],
            [
                "市公所無法掌握參加人員是否符合資格，而責由里長負",
                ""
            ],
            [
                "責清點及審查之漏洞，見前揭活動尚有空缺名額，即於",
                ""
            ],
            [
                "94年7 月24日藉活動當日檢核參加人員身分之便，使被",
                ""
            ],
            [
                "告假裝為參加人員矇混上車，免費參加前揭活動，致臺",
                ""
            ],
            [
                "北縣永和市公所不知情之某成年承辦人員因而陷於錯誤",
                ""
            ],
            [
                "，誤以為被告具有參加前揭活動之資格，而由永和市公",
                ""
            ],
            [
                "所提供此次活動之交通、食宿等財物或旅遊服務，復於",
                ""
            ],
            [
                "94年7 月26日回程當日致贈被告前揭鳳梨酥1 盒。",
                ""
            ],
            [
                "阮阿路於本院審理時固證稱：被告於前揭活動出發前的",
                ""
            ],
            [
                "4 、5 天，向我表示他也要去，我說因為他不是環保義",
                ""
            ],
            [
                "工，要去的話可以，但要自費繳納4,500 元，被告也說",
                "500 元"
            ],
            [
                "好，他本來事先就要繳費，但我說不需要那麼快，所以",
                ""
            ],
            [
                "被告才在活動結束回來後2 、3 天拿給我云云（參見本",
                ""
            ],
            [
                "院95年6 月22日審判筆錄第6 、7 頁）。惟查，阮阿路",
                ""
            ],
            [
                "身為永和市潭墘里之里長，自無不知前揭活動禁止冒名",
                ""
            ],
            [
                "頂替或自費參加之理，其當不至告知被告可自費參加前",
                ""
            ],
            [
                "揭活動，已如前述，則其證稱確有告知被告可自費前往",
                ""
            ],
            [
                "云云，是否可信，已不無疑問。再者，永和市公所既禁",
                ""
            ],
            [
                "止不符資格之人員參與前揭活動，阮阿路亦未向永和市",
                ""
            ],
            [
                "公所陳報被告為參加人員，此經阮阿路於本院審理時證",
                ""
            ],
            [
                "述明確（參見本院前揭審判筆錄第8 頁），則在永和市",
                ""
            ],
            [
                "公所既不知被告實際上確有參加前揭活動之情況下，衡",
                ""
            ],
            [
                "諸一般社會常情，阮阿路實無可能要求被告自費參加，",
                ""
            ],
            [
                "而再於事後主動向永和市公所陳報被告確有參加前揭活",
                ""
            ],
            [
                "動且願自費之理，蓋如此一來，阮阿路豈非向永和市公",
                ""
            ],
            [
                "所主動揭發其有違反前揭活動規定，而徒惹非議？是以",
                ""
            ],
            [
                "較為妥穩之作法，阮阿路自係在永和市公所不知情之情",
                ""
            ],
            [
                "況下，讓被告免費參加前揭活動，事後亦不向永和市公",
                ""
            ],
            [
                "所告知，日後隨時間之經過，此事即可如同未予發生一",
                ""
            ],
            [
                "般，此種作法自係對阮阿路較為有利。故阮阿路前揭所",
                ""
            ],
            [
                "證乙節，顯然與事理相違，委難採信。況被告如真係自",
                ""
            ],
            [
                "費前往，而非免費參加前揭活動，其所應享有之活動服",
                ""
            ],
            [
                "務自應如同一起參加前揭活動之人，其理乃屬當然，被",
                ""
            ],
            [
                "告誠無忍受作為「二等參加人員」之道理。然則，依阮",
                ""
            ],
            [
                "阿路於本院審理時所證：我並未將被告之名單陳報給永",
                ""
            ],
            [
                "和市公所，被告實際參加活動時，例如在房間安排上面",
                ""
            ],
            [
                "，有些房間如僅住3 個人，我即告知被告進去跟人家擠",
                ""
            ],
            [
                "一下，吃飯部分就跟大家同桌一起吃，反正都會有一些",
                ""
            ],
            [
                "空位等語（參見本院前揭審判筆錄第8 、9 頁），顯然",
                ""
            ],
            [
                "被告參加前揭活動，既不在陳報之參加人員名單內，永",
                ""
            ],
            [
                "和市公所自不可能為其投保旅遊平安保險，而被告在前",
                ""
            ],
            [
                "揭活動之參與過程中，亦無固定之住宿房間、吃飯桌位",
                ""
            ],
            [
                "等等，均係利用尚有空位時，始見機遁入。由此以觀，",
                ""
            ],
            [
                "被告參加前揭活動，其所享有之活動服務顯然劣於其他",
                ""
            ],
            [
                "一同參加活動之人，且其因非屬向永和市公所陳報之參",
                ""
            ],
            [
                "加名單內之人，形式上更非屬參加活動之人員，縱有旅",
                ""
            ],
            [
                "遊意外產生，亦無從獲得保險理賠，實際上其即如同隱",
                ""
            ],
            [
                "形人一般參加前揭活動，故其諸般食宿等活動，均要利",
                ""
            ],
            [
                "用空位遁入始能享用。準此而論，被告既已自費參加前",
                ""
            ],
            [
                "揭活動，何以仍要承受如此劣等之對待（即如同「二等",
                ""
            ],
            [
                "參加人員」一般），顯然悖於常情，自難認屬為真。是",
                ""
            ],
            [
                "較為合理之推論，乃因里長阮阿路利用尚有空缺名額，",
                ""
            ],
            [
                "由被告矇混為參加人員而免費參加前揭活動，被告始會",
                ""
            ],
            [
                "願意接受較為劣等之活動服務，其理應屬至為灼然，由",
                ""
            ],
            [
                "此益見阮阿路上開證述應屬事後卸責及迴護被告之詞，",
                ""
            ],
            [
                "要無足取。",
                ""
            ],
            [
                "阮阿路於本院審理時固證稱被告事後確有繳納4,500 元",
                ""
            ],
            [
                "之活動費用，被告並提出繳納費用之統一收據影本1 紙",
                ""
            ],
            [
                "為證（參見本院卷第34頁），藉以證明被告確有繳納費",
                ""
            ],
            [
                "用參加前揭活動之事實。惟查，被告應非自費參加前揭",
                ""
            ],
            [
                "活動，而係利用前揭活動尚有空缺名額，假裝為參加人",
                ""
            ],
            [
                "員而免費參加前揭活動，已如上述；而觀諸前揭收據開",
                ""
            ],
            [
                "立之日期係94年9 月2 日，亦僅能證明被告事後確有繳",
                ""
            ],
            [
                "納活動費用，但被告事後縱有繳納費用，並不能證明其",
                ""
            ],
            [
                "於參加前揭活動之初即有自費之意，尚不得因此即阻免",
                ""
            ],
            [
                "其犯行之成立。再者，證人薛景忠於調查局調查時證稱",
                ""
            ],
            [
                "：「（問：本次旅遊活動參與人員以及頂替人員有無繳",
                ""
            ],
            [
                "費？）本次旅遊活動參與人員以及頂替人員均沒有繳費",
                ""
            ],
            [
                "，但市公所於8 月26日行文給各里辦公處，要求各里有",
                ""
            ],
            [
                "不具備鄰長、巡守隊、環保義工身分而參加該次活動的",
                ""
            ],
            [
                "人員，在9 月份要補繳活動費用，而目前已有部分活動",
                ""
            ],
            [
                "人員將活動費用繳給公庫」等語；其於偵查中證稱：「",
                ""
            ],
            [
                "（問：結束活動後如何處理各里頂替參加活動之情形？",
                ""
            ],
            [
                "）我們有行文各里請他們把頂替情形之人在9 月之前把",
                ""
            ],
            [
                "錢繳回公所，目前已有8 個里25個繳回」等語（以上參",
                ""
            ],
            [
                "見本院卷第58頁背面、第64頁背面）。是依證人薛景忠",
                ""
            ],
            [
                "所證，可見頂替參加人員（包含被告此種未冒名但仍混",
                ""
            ],
            [
                "入參加之人員）原先均未主動繳納任何費用，嗣因永和",
                ""
            ],
            [
                "市公所發文給各里辦公處後，包括被告在內之該等頂替",
                ""
            ],
            [
                "人員始會陸續在9 月以前補繳活動費用，此從被告所提",
                ""
            ],
            [
                "之統一收據開立日期係在94年9 月2 日，更見其明，顯",
                ""
            ],
            [
                "見被告應係經永和市公所要求補繳費用之後，始被動繳",
                ""
            ],
            [
                "納費用，其於參加前揭活動之初應無繳納活動費用之意",
                ""
            ],
            [
                "甚明。此外，復觀諸本案係因檢、調接獲檢舉而著手偵",
                ""
            ],
            [
                "辦前揭活動所衍生之投票行賄案件，檢、調並於94年8",
                ""
            ],
            [
                "月17日起開始偵訊阮阿路等里長以進行調查，此參見調",
                ""
            ],
            [
                "查局之移送書及阮阿路等里長之調查筆錄即明，是以永",
                ""
            ],
            [
                "和市公所亦才會於同年8 月26日行文給各里辦公處，要",
                ""
            ],
            [
                "求頂替參加人員補繳活動費用，資以釐清所涉投票行賄",
                ""
            ],
            [
                "疑雲。職是之故，倘非檢、警介入偵辦本案，永和市公",
                ""
            ],
            [
                "所當未必察覺有所謂頂替參加活動之人員，自不至行文",
                ""
            ],
            [
                "給各里辦公處要求頂替人員補繳費用，如此一來，里長",
                ""
            ],
            [
                "阮阿路亦不可能向永和市公所主動揭露被告確有參加活",
                ""
            ],
            [
                "動乙事，被告更不可能於事後有所謂繳納費用之舉。益",
                ""
            ],
            [
                "徵被告事後縱有繳納費用之事實，亦僅係擔心檢察官追",
                ""
            ],
            [
                "訴而為之補納費用，被告於參加活動之初並無繳納費用",
                ""
            ],
            [
                "之意無疑。",
                ""
            ],
            [
                "綜上所述，永和市○○里里○○○路確係利用前揭活動尚",
                ""
            ],
            [
                "有空缺名額，而於94年7 月24日藉活動當日檢核參加人員",
                ""
            ],
            [
                "身分之便，使被告假裝為參加人員矇混上車，免費參加上",
                ""
            ],
            [
                "開活動，致臺北縣永和市公所不知情之某成年承辦人員因",
                ""
            ],
            [
                "而陷於錯誤，誤以為被告具有參加上開活動之資格，而由",
                ""
            ],
            [
                "永和市公所提供此次活動之交通、食宿等財物（包括前揭",
                ""
            ],
            [
                "鳳梨酥1 盒）或旅遊服務，被告前揭所辯復無足取，是本",
                ""
            ],
            [
                "件事證已臻明確，被告之犯行應堪認定。",
                ""
            ],
            [
                "二、嗣於被告行為後，刑法施行法已於95年6 月14日增訂該法",
                ""
            ],
            [
                "第1 條之1 規定，並自95年7 月1 日施行，其將刑法分則",
                ""
            ],
            [
                "所定罰金之貨幣單位均改為新台幣，並分別提高為3 倍或",
                ""
            ],
            [
                "30倍；另刑法第33條第5 款關於罰金刑之規定、第28條關",
                ""
            ],
            [
                "於共同正犯之規定、第41條第1 項關於易科罰金折算標準",
                ""
            ],
            [
                "之規定及同法第74條關於宣告緩刑之規定，均已於94年2",
                ""
            ],
            [
                "月2 日修正公布，並同自95年7 月1 日施行。按同於95年",
                ""
            ],
            [
                "7 月1 日修正施行之刑法第2 條規定，乃係關於新舊法比",
                ""
            ],
            [
                "較適用之準據法，其本身無關行為可罰性要件之變更，故",
                ""
            ],
            [
                "於95年7 月1 日前揭法律修正施行後，如有涉及比較新舊",
                ""
            ],
            [
                "法之問題，即應逕依修正後刑法第2 條第1 項規定，為「",
                ""
            ],
            [
                "從舊從輕」之比較（參見最高法院95年度第8 次刑事庭會",
                ""
            ],
            [
                "議決議意旨）。茲分述如下：",
                ""
            ],
            [
                "刑法分則編各罪所定罰金之貨幣單位原為銀元，且依修正",
                ""
            ],
            [
                "前刑法第33條第5 款規定，罰金刑為1 銀元以上，而有關",
                "1 銀元"
            ],
            [
                "罰金倍數之調整及銀元與新台幣之折算標準，則定有「罰",
                ""
            ],
            [
                "金罰鍰標準條例」及「現行法規所定貨幣單位折算新台幣",
                ""
            ],
            [
                "條例」，除罰金以1 銀元折算3 元新台幣外，並將72年6",
                "1 銀元,3 元"
            ],
            [
                "月26日以前修正之刑法部分條文罰金數額提高2 至10倍，",
                ""
            ],
            [
                "其後修正者則不再提高倍數；嗣修正後刑法第33條第5 款",
                ""
            ],
            [
                "則將罰金刑提高為新台幣1 千元以上，並以百元計算之，",
                "1 千元,百元"
            ],
            [
                "且因刑法第33條第5 款所定罰金貨幣單位既已改為新台幣",
                ""
            ],
            [
                "，刑法分則編各罪所定罰金之貨幣單位亦應配合修正為新",
                ""
            ],
            [
                "台幣，且考量刑法修正施行後，不再施用「現行法規所定",
                ""
            ],
            [
                "貨幣單位折算新台幣條例」，為使刑法分則編各罪所定罰",
                ""
            ],
            [
                "金之最高數額與刑法修正前趨於一致，爰增訂刑法施行法",
                ""
            ],
            [
                "第1 條之1 規定，將刑法分則編各罪所定罰金之貨幣單位",
                ""
            ],
            [
                "均改為新台幣，並將72年6 月26 日 以前修正之刑法部分",
                ""
            ],
            [
                "條文罰金數額提高為30倍，其後修正者則提高為3 倍。是",
                ""
            ],
            [
                "以刑法分則編各罪所定罰金刑之最高數額，於上開規定修",
                ""
            ],
            [
                "正後仍屬一致，並無不同；但其罰金刑之最低數額，則比",
                ""
            ],
            [
                "修正前提高，從而自以修正前之規定較為有利。",
                ""
            ],
            [
                "修正後刑法第28條關於成立共同正犯之標準，將原來共同",
                ""
            ],
            [
                "正犯之共同「實施」犯罪，改為共同「實行」犯罪，剔除",
                ""
            ],
            [
                "完全未參與犯罪相關行為之「實行」的「陰謀共同正犯」",
                ""
            ],
            [
                "及「預備共同正犯」，是修正後之共同正犯之可罰性要件",
                ""
            ],
            [
                "之範圍業已限縮。",
                ""
            ],
            [
                "修正後刑法第41條第1 項前段關於得易科罰金之折算標準",
                ""
            ],
            [
                "，由「得以1 元以上3 元以下折算1 日」（按：此規定配",
                "1 元,3 元"
            ],
            [
                "合修正前罰金罰鍰提高標準條例第2 條【現已刪除】規定",
                ""
            ],
            [
                "，就其原定數額提高為100 倍折算1 日，則最高應以銀元",
                ""
            ],
            [
                "300 元折算1 日，經折算為新台幣後，應以新台幣900 元",
                "300 元,900"
            ],
            [
                "折算為1 日），提高為「以新台幣1 千元、2 千元或3 千",
                "1 千元,2 千元"
            ],
            [
                "元折算1 日」，並刪除「因身體、教育、職業、家庭之關",
                ""
            ],
            [
                "係或其他正當事由，執行顯有困難」之條件。是以修正前",
                ""
            ],
            [
                "關於易科罰金之折算標準金額較低，自係較為有利。",
                ""
            ],
            [
                "修正後刑法第74條關於得緩刑之標準則擴大適用範圍，將",
                ""
            ],
            [
                "影響緩刑宣告之前案及本案，均限縮以故意犯為限，但另",
                ""
            ],
            [
                "增列第74條第2 、3 、4 項關於酌命犯罪行為人應遵守之",
                ""
            ],
            [
                "事項，附記於判決書內，其中金錢給付並得為民事強制執",
                ""
            ],
            [
                "行名義，同法條第5 項則增訂緩刑之效力不及於從刑及保",
                ""
            ],
            [
                "安處分之宣告。是以如在修正前後均符合緩刑條件之前提",
                ""
            ],
            [
                "下，修正前關於緩刑之規定因其並無得受其他負擔之規定",
                ""
            ],
            [
                "，且緩刑效力原則上及於主刑及從刑，自係較為有利。",
                ""
            ],
            [
                "準此而論，前揭刑法施行法第1 條之1 之增訂及刑法第33",
                ""
            ],
            [
                "條第5 款之修正，乃係刑法分則編各罪所定罰金刑之刑罰",
                ""
            ],
            [
                "法律效果之變更，前揭刑法第28條共同正犯規定之變更，",
                ""
            ],
            [
                "乃係行為可罰性要件之變更，前揭刑法第41條第1 項易科",
                ""
            ],
            [
                "罰金折算標準、第74條宣告緩刑規定之變更，則均相當於",
                ""
            ],
            [
                "科刑規範事項之變更，自應依刑法第2 條第1 項規定，綜",
                ""
            ],
            [
                "合罪刑全部結果，整體為新舊法之「從舊從輕」比較（參",
                ""
            ],
            [
                "見最高法院24年上字第4634號判例意旨、27年上字第261",
                ""
            ],
            [
                "號判例意旨）。核被告所為，均符合刑法第28條共同正犯",
                ""
            ],
            [
                "修正前後之規定，且依本院所諭知之被告罪名及其宣告刑",
                ""
            ],
            [
                "（詳如後述），並均符合刑法修正前後諭知易科罰金折算",
                ""
            ],
            [
                "標準及宣告緩刑之規定（至於宣告緩刑之理由，則詳如後",
                ""
            ],
            [
                "述），如適用修正前有關罰金刑、易科罰金折算標準及宣",
                ""
            ],
            [
                "告緩刑之規定，對被告均較屬有利。故經綜合比較新舊法",
                ""
            ],
            [
                "結果，應以舊法對被告有利，自應整體依刑法第2 條第1",
                ""
            ],
            [
                "項前段規定，適用行為時之修正前刑法第33條第5 款、第",
                ""
            ],
            [
                "28條、第41條第1 項前段、第74條第1 款及罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第1 條前段等規定，合先敘明。",
                ""
            ],
            [
                "三、查被告意圖為自己不法之所有，以前揭詐欺之手法，使臺",
                ""
            ],
            [
                "北縣永和市公所不知情之某成年承辦人員陷於錯誤，而由",
                ""
            ],
            [
                "該市公所提供被告飲食、鳳梨酥1 盒等財物，並提供被告",
                ""
            ],
            [
                "交通、住宿等旅遊服務，核被告此部分所為，分別係犯刑",
                ""
            ],
            [
                "法第339 條第1 項之詐欺取財罪及同法第339 條第2 項、",
                ""
            ],
            [
                "第1 項之詐欺得利罪。又起訴書所載犯罪事實業已敘明被",
                ""
            ],
            [
                "告有此詐欺取財之事實，此部分已屬檢察官起訴之範疇，",
                ""
            ],
            [
                "雖起訴書於論罪法條漏未記載被告另成立詐欺取財之罪名",
                ""
            ],
            [
                "，但並不影響檢察官就此部分業已起訴之效力，本院自得",
                ""
            ],
            [
                "就此詐欺取財之部分逕為實體判決，附此敘明。被告與阮",
                ""
            ],
            [
                "阿路就上開詐欺取財、詐欺得利二罪，有犯意聯絡與行為",
                ""
            ],
            [
                "分擔，依修正前刑法第28條規定，為共同正犯。被告乃係",
                ""
            ],
            [
                "以一詐欺行為，同時詐得財物及財產上不法利益，乃一行",
                ""
            ],
            [
                "為同時觸犯詐欺取財罪及詐欺得利罪二罪名，為想像競合",
                ""
            ],
            [
                "犯，依刑法第55條規定（按：新修正之該條但書係科刑之",
                ""
            ],
            [
                "限制，乃係關於想像競合犯法理之明文化，非屬法律之變",
                ""
            ],
            [
                "更，自無須比較新舊法），應從一情節較重之詐欺得利罪",
                ""
            ],
            [
                "處斷。被告於本件行為時，業已年滿80歲（其當時年齡為",
                ""
            ],
            [
                "84歲），此有其年籍資料在卷可稽，爰依刑法第18條第2",
                ""
            ],
            [
                "項規定，酌減其刑。",
                ""
            ],
            [
                "四、本院審酌被告不思依循正當途徑參加前揭講習暨文康活動",
                ""
            ],
            [
                "，竟以前揭詐欺手法，不法牟得前揭活動之參與，其所為",
                ""
            ],
            [
                "自應受有相當程度之刑事非難；惟另考量被告並無任何前",
                ""
            ],
            [
                "科紀錄，此有臺灣高等法院被告前案紀錄表1 份在卷可按",
                ""
            ],
            [
                "，素行應非不良，而其於犯後固仍飾詞圖卸其責，矢口否",
                ""
            ],
            [
                "認犯行，但衡以其所詐得之財物、利益價值尚屬非鉅（前",
                ""
            ],
            [
                "揭活動費用僅4,500 元），其所造成之損害應屬有限，並",
                "500 元"
            ],
            [
                "念及其參加前揭活動，無非係因其雖非環保義工，但平日",
                ""
            ],
            [
                "亦有協助里內之打掃，而其妻陳玉霞係屬環保義工，亦有",
                ""
            ],
            [
                "參加前揭活動，而在前揭活動參加人員仍有空缺名額之情",
                ""
            ],
            [
                "況下，始徵得里長阮阿路同意，順勢假裝為參加人員而混",
                ""
            ],
            [
                "入參加，其所為固有不該，但尚屬情有可原，惡行洵非重",
                ""
            ],
            [
                "大，復於事後已能向臺北縣永和市公所補繳參加前揭活動",
                ""
            ],
            [
                "之費用，足見其於事後尚知盡力彌補其所造成之損害等一",
                ""
            ],
            [
                "切情狀，酌情量處如主文所示之刑，並依修正前刑法第41",
                ""
            ],
            [
                "條第1 項前段規定，諭知易科罰金之折算標準，以資懲儆",
                ""
            ],
            [
                "。再者，被告未曾受有期徒刑以上刑之宣告，已如前述，",
                ""
            ],
            [
                "其因一時短於思慮致罹刑章，經此教訓後，當知所警惕，",
                ""
            ],
            [
                "且尚屬情有可原，其所生危害亦屬有限，惡行非鉅，是本",
                ""
            ],
            [
                "院認尚無逕對被告施以短期自由刑之必要，自可先賦予被",
                ""
            ],
            [
                "告適當之社會處遇，以期其能有效回歸社會，故上開對被",
                ""
            ],
            [
                "告宣告之刑，以暫不執行為適當，爰依修正前刑法第74條",
                ""
            ],
            [
                "第1 款規定，諭知緩刑2 年，以啟自新。",
                ""
            ],
            [
                "、不另無罪諭知部分（即投票受賄部分）：",
                ""
            ],
            [
                "一、公訴意旨另以：被告明知年底三合一選舉將屆，若受邀請",
                ""
            ],
            [
                "免費參加前揭活動，顯可能係他人趁機以此手段要求年底",
                ""
            ],
            [
                "選舉時投票支持特定候選人為對價，以達行賄之目的，仍",
                ""
            ],
            [
                "基於投票收賄之未必故意，由阮阿路藉活動當日檢核參加",
                ""
            ],
            [
                "人員身分之便，使被告假裝為參加人員矇混上車，參與前",
                ""
            ],
            [
                "揭活動，使臺北縣永和市公所承辦人員陷於錯誤，而提供",
                ""
            ],
            [
                "旅遊食宿等服務，被告因而收受免費旅遊及活動結束贈送",
                ""
            ],
            [
                "印有「市長洪一平敬贈」字樣之鳳梨酥1 盒之不正利益及",
                ""
            ],
            [
                "賄賂。因認被告另涉有刑法第143 條之投票受賄罪嫌。",
                ""
            ],
            [
                "二、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實",
                ""
            ],
            [
                "」、「不能證明被告犯罪者，應諭知無罪之判決」，刑事",
                ""
            ],
            [
                "訴訟法第154 條第2 項、第301 條第1 項分別定有明文。",
                ""
            ],
            [
                "申言之，犯罪事實之認定應憑證據，如未能發現相當證據",
                ""
            ],
            [
                "，或證據不足以證明，自不能以推測或擬制之方法，作為",
                ""
            ],
            [
                "裁判基礎（最高法院40年台上字第86號判例意旨參照）；",
                ""
            ],
            [
                "且認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然而無論直接證據或間接證據，其為訴",
                ""
            ],
            [
                "訟上之證明，須於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在而無從使事實審法",
                ""
            ],
            [
                "院得有罪之確信時，即應由法院為諭知被告無罪之判決（",
                ""
            ],
            [
                "最高法院76年台上字第4986號判例意旨參照）。再者，檢",
                ""
            ],
            [
                "察官對於起訴之犯罪事實，仍應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知（參照最高法院92年台上字第128 號判例意旨）。",
                ""
            ],
            [
                "三、訊據被告對公訴意旨此節所指之犯行堅決否認，辯稱：我",
                ""
            ],
            [
                "只是單純參加前揭活動，而在回程當日的遊覽車上，遊覽",
                ""
            ],
            [
                "車的小姐分給每人1 盒鳳梨酥，我與我太太也分別有拿1",
                ""
            ],
            [
                "盒，已經拿回家吃完丟掉，我當時不知道鳳梨酥是何人送",
                ""
            ],
            [
                "的，是回家拿給小孩吃之後，小孩才跟我說盒子上有寫「",
                ""
            ],
            [
                "洪一平敬贈」這些字眼。參加前揭活動與收受鳳梨酥1 盒",
                ""
            ],
            [
                "我沒有想過與洪一平競選連任或與任何選舉有關，里長阮",
                ""
            ],
            [
                "阿路並沒有拜託或暗示我要支持洪一平競選連任，我否認",
                ""
            ],
            [
                "有投票受賄的犯行等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "按刑法第143 條投票受賄罪之規定，係針對有投票權之人",
                ""
            ],
            [
                "投票受賄所為之規定，受賄者應認知行賄者對其所行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正當利益之意思表示，乃為約使",
                ""
            ],
            [
                "其為投票權一定之行使或不行使，且對於有投票權之人交",
                ""
            ],
            [
                "付之財物或不正利益，並不以金錢之多寡為絕對標準，而",
                ""
            ],
            [
                "應綜合社會價值觀念、授受雙方之認知及其他客觀情事而",
                ""
            ],
            [
                "為判斷（參見最高法院92年度台上字第893 號判例意旨）",
                ""
            ],
            [
                "。查臺北縣永和市公所所舉辦之前揭講習暨文康活動，乃",
                ""
            ],
            [
                "係每年一度之例行性活動，僅以往均將里、鄰長及巡守隊",
                ""
            ],
            [
                "員、環保義工之講習暨文康活動分開辦理，但於94年間則",
                ""
            ],
            [
                "將之合併辦理，而稍有不同而已之事實，此據證人薛景忠",
                ""
            ],
            [
                "於調查局調查時及本院94年度訴字第3002號貪污乙案審理",
                ""
            ],
            [
                "中證述明確（參見本院卷第57頁背面、155 頁），且經證",
                ""
            ],
            [
                "人即臺北縣永和市前溪里里長方金源、和平里里長鄭謝秀",
                ""
            ],
            [
                "玉、潭漧里里長阮阿路於檢察官偵訊時各自證述明確（參",
                ""
            ],
            [
                "見偵二卷第41頁正面、52頁正面、55頁正面），應堪認屬",
                ""
            ],
            [
                "真實。而依起訴書所載之犯罪事實，並未認定臺北縣永和",
                ""
            ],
            [
                "市公所舉辦上開活動有為永和市長洪一平賄選之意，當係",
                ""
            ],
            [
                "認上開活動之舉辦確屬永和市公所之合法正當活動。職是",
                ""
            ],
            [
                "之故，潭墘里里長阮阿路利用其負責檢核參加人員之便，",
                ""
            ],
            [
                "使被告假裝為參加人員而免費參加上開活動，阮阿路或有",
                ""
            ],
            [
                "藉機圖利被告之嫌，但上開活動既屬永和市公所所舉辦之",
                ""
            ],
            [
                "每年一度之例行性活動，並非因選舉之故而舉辦，當難使",
                ""
            ],
            [
                "人聯想舉辦或參加該活動有何賄選之色彩，則在此種情況",
                ""
            ],
            [
                "下，自難僅以該活動之舉辦時間接近當年底三合一之選舉",
                ""
            ],
            [
                "，即遽認阮阿路係出於投票行賄之犯意，始讓被告免費參",
                ""
            ],
            [
                "加，亦難遽認被告對於阮阿路所為有所謂投票行賄之認識",
                ""
            ],
            [
                "，而基於投票受賄之未必故意參加前揭活動。",
                ""
            ],
            [
                "其次，被告固非潭墘里之環保義工，但其平日亦會協助里",
                ""
            ],
            [
                "內之打掃，且被告之配偶係該里環保義工，亦有參加前揭",
                ""
            ],
            [
                "活動，被告也需要其配偶照顧，故阮阿路始會同意其一起",
                ""
            ],
            [
                "參加前揭活動，此經證人阮阿路於本院審理時證述明確（",
                ""
            ],
            [
                "參見本院前揭審判筆錄第8 、9 頁）。且衡以阮阿路身為",
                ""
            ],
            [
                "潭墘里里長，既係民選之公職人員，當係以服務選民即潭",
                ""
            ],
            [
                "墘里里民至上，則如潭墘里里民之被告向其表達有此參加",
                ""
            ],
            [
                "之意願，且恰有若干報名參加人員實際上並未參加，而留",
                ""
            ],
            [
                "有空缺名額時（前揭活動尚留有若干空缺名額之事實，參",
                ""
            ],
            [
                "見前揭參加人員名冊即明），阮阿路因而同意由被告免費",
                ""
            ],
            [
                "參加，其所為雖有不該，但亦可理解其此種服務里民之主",
                ""
            ],
            [
                "觀心態，尚與常情無違。故被告、阮阿路倘係基此而共同",
                ""
            ],
            [
                "為本件詐欺取財及得利之犯行，其等自無所謂投票受賄、",
                ""
            ],
            [
                "行賄之主觀犯意可言，從而被告辯稱其並沒有想過參加前",
                ""
            ],
            [
                "揭活動會與選舉有關，否認其有投票受賄之犯行等語，尚",
                ""
            ],
            [
                "難認屬無稽。",
                ""
            ],
            [
                "又阮阿路於偵查中雖供稱：市長（即洪一平）晚上聚餐時",
                ""
            ],
            [
                "有宣揚市長政績，希望我們年底繼續支持他等語（參見偵",
                ""
            ],
            [
                "二卷第55頁正面）。然衡以永和市長洪一平既係民選之公",
                ""
            ],
            [
                "職人員，其利用各種公開場合宣揚其政績，希望獲得選民",
                ""
            ],
            [
                "之認同與支持，延續其政治生命，係屬民主社會之常態，",
                ""
            ],
            [
                "故並非得因其利用舉辦此次活動之機會，宣揚其執政政績",
                ""
            ],
            [
                "，尋求選民支持，即認該活動與選舉有關。從而，本次講",
                ""
            ],
            [
                "習暨文康活動係永和市公所往年例行舉辦之活動，並非針",
                ""
            ],
            [
                "對特定選舉或特定候選人而舉辦，業如前述，自無從推認",
                ""
            ],
            [
                "參與此次活動之人（含被告），有因而對特定人許以不行",
                ""
            ],
            [
                "使投票權或為一定之行使之情事。",
                ""
            ],
            [
                "至被告固於本院審理中坦承確有收受鳳梨酥1 盒乙事，且",
                ""
            ],
            [
                "縱認該鳳梨酥包裝上確載有「市長洪一平敬贈」之字眼。",
                ""
            ],
            [
                "然則，臺北縣永和市公所致贈參加人員每人1 盒鳳梨酥，",
                ""
            ],
            [
                "乃係贈送與會人員地方性之特產，此本即列在統帥旅行社",
                ""
            ],
            [
                "承辦前揭活動所應提供之項目範圍內，此觀諸前揭行程履",
                ""
            ],
            [
                "勘紀錄、公開甄選承辦旅行社評選會議紀錄各1 份即明，",
                ""
            ],
            [
                "顯見參加人員獲贈鳳梨酥1 盒，乃係承辦旅行社依約本應",
                ""
            ],
            [
                "履行之作為，臺北縣永和市公所並無為此另有額外之支出",
                ""
            ],
            [
                "；復衡以該鳳梨酥1 盒之價值非鉅，且屬於地方性之特產",
                ""
            ],
            [
                "，以此相贈亦難認有何超出一般參加類此活動時贈送禮品",
                ""
            ],
            [
                "之標準，自不得遽認被告收受鳳梨酥1 盒即有何投票受賄",
                ""
            ],
            [
                "之認知。此外，審諸前揭活動既係由臺北縣永和市公所主",
                ""
            ],
            [
                "辦，則身為該公所代表人之市長洪一平如在合理致贈之鳳",
                ""
            ],
            [
                "梨酥包裝上載明「市長洪一平敬贈」，亦顯屬事理之常，",
                ""
            ],
            [
                "尚無從以此推認有何投票行賄之意思，此參諸證人薛景忠",
                ""
            ],
            [
                "於本院94年度選易字第10號詐欺等乙案審理中證稱：永和",
                ""
            ],
            [
                "市公所於其他大型活動贈送紀念品時，會以相同方式標示",
                ""
            ],
            [
                "，例如元宵節活動，所贈送的花燈上面就會註明活動名稱",
                ""
            ],
            [
                "及市長洪一平敬贈等語（參見本院卷第180 頁），更見其",
                ""
            ],
            [
                "明。故即便認被告所收受之鳳梨酥1 盒包裝上載有「市長",
                ""
            ],
            [
                "洪一平敬贈」之字眼，但此既屬事理之常，尚難認有何投",
                ""
            ],
            [
                "票行賄之情形，亦難認被告對投票行賄有所認知，而有該",
                ""
            ],
            [
                "當投票受賄之犯行。",
                ""
            ],
            [
                "五、綜上所述，被告是否確有投票受賄之犯行，本院認為尚存",
                ""
            ],
            [
                "有合理之懷疑，猶未到達確信其為真實之程度，自不能遽",
                ""
            ],
            [
                "認被告確有此部分被訴之犯行。此外，檢察官復未提出其",
                ""
            ],
            [
                "他積極證據，資以證明被告確有其所指之投票受賄犯行，",
                ""
            ],
            [
                "揆諸首揭法律規定與說明，既無足夠證據確信公訴意旨此",
                ""
            ],
            [
                "部分之指述為真實，不能證明被告犯罪，本院原應為被告",
                ""
            ],
            [
                "此部分無罪判決之諭知。惟因公訴意旨認此部分與前開論",
                ""
            ],
            [
                "罪科刑之部分具有修正前刑法第55條牽連犯之裁判上一罪",
                ""
            ],
            [
                "關係（按：被告行為後，刑法已於94年2 月2 日修正公布",
                ""
            ],
            [
                "刪除刑法第55條牽連犯之規定，並自95年7 月1 日施行。",
                ""
            ],
            [
                "本件被告如有成立投票受賄犯行，應與前開論罪科刑之詐",
                ""
            ],
            [
                "欺得利等罪具有牽連犯之裁判上一罪關係，依修正前即行",
                ""
            ],
            [
                "為時之規定，應從一重之詐欺得利罪處斷；依修正後之刑",
                ""
            ],
            [
                "法既已刪除牽連犯之規定，則所犯投票受賄及前揭論罪科",
                ""
            ],
            [
                "刑之罪即應依數罪併罰之規定分論併罰。經比較新舊法之",
                ""
            ],
            [
                "結果，修正後之規定並非較有利於被告，依刑法第2 條第",
                ""
            ],
            [
                "1 項之規定，應適用行為時之法律，即適用修正前刑法第",
                ""
            ],
            [
                "55條牽連犯之規定。是被告如有成立投票受賄犯行，仍應",
                ""
            ],
            [
                "將其與前揭論罪科刑之部分認屬牽連犯之裁判上一罪關係",
                ""
            ],
            [
                "），本院爰就此部分不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第2 條第",
                ""
            ],
            [
                "1 項前段、修正前刑法第28條、刑法第339 條第1 項、第2 項、",
                ""
            ],
            [
                "第55條、第18條第2 項、修正前刑法第41條第1 項前段、第74條",
                ""
            ],
            [
                "第1 款，罰金罰鍰提高標準條例第1 條前段、修正前罰金罰鍰提",
                ""
            ],
            [
                "高標準條例第2 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃仙宜到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　6 　　日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  戴嘉清",
                ""
            ],
            [
                "法  官  林晏鵬",
                ""
            ],
            [
                "法  官  陳信旗",
                ""
            ],
            [
                "以上判決正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內向本院提出上訴狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳昭綾",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　10　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "刑法第339 條",
                ""
            ],
            [
                "意圖為自己或第3 人不法之所有，以詐術使人將本人或第3",
                ""
            ],
            [
                "人之物交付者，處5 年以下有期徒刑、拘役或科或併科1 千",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第3 人得之者，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上易,10,20061205,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上易字第10號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　4號4",
                ""
            ],
            [
                "選任辯護人　　粘舜權律師",
                ""
            ],
            [
                "　　　　　　　吳茂榕律師",
                ""
            ],
            [
                "上列上訴人因詐欺等案件，不服臺灣板橋地方法院九十四年度選",
                ""
            ],
            [
                "易字第一二號，中華民國九十五年七月六日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣板橋地方法院檢察署九十四年度選偵字第一一七號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨詳如起訴書所載（如附件）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項及第三百零一條第一項，分別定有明文。次",
                ""
            ],
            [
                "按認定不利於被告之事實，須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定時，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據；又事實之認定，應憑證據，如未能發",
                ""
            ],
            [
                "現相當證據，或證據不足以證明，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為裁判基礎；被告否認犯罪事實所持之辯解，縱屬不",
                ""
            ],
            [
                "能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有",
                ""
            ],
            [
                "罪之認定。而刑事訴訟法上所謂認定犯罪事實之積極證據，",
                ""
            ],
            [
                "係指適合於被告犯罪事實之認定之積極證據而言，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內；然而無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度者，始得據為有罪之認定，倘其",
                ""
            ],
            [
                "證明尚未達到此一程度，而有合理之懷疑存在時，致使無從",
                ""
            ],
            [
                "形成有罪之確信，根據「罪證有疑，利於被告」之證據法則",
                ""
            ],
            [
                "，即不得遽為不利被告之認定（最高法院三十年上字第八一",
                ""
            ],
            [
                "六號、廿九年上字第三一０五號、卅年上字第一八三一號、",
                ""
            ],
            [
                "四十年台上字第八六號及七十六年台上字第四九八六號判例",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "三、本案公訴人認被告甲○○涉犯詐欺及投票收賄等罪嫌，無非",
                ""
            ],
            [
                "以被告自承其非永和市之里、鄰長、巡守隊或環保義工，然",
                ""
            ],
            [
                "仍於九十四年七月廿四日至廿六日參加市公所為前揭人士舉",
                ""
            ],
            [
                "辦並限制只具該等身分方得參加三天二夜之講習及文康活動",
                ""
            ],
            [
                "，且於活動結束時領取將參與年底三合一選舉競選連任永和",
                ""
            ],
            [
                "市市長洪一平致贈之鳳梨酥，暨里長阮阿路監聽譯文等，認",
                ""
            ],
            [
                "其涉犯詐欺及暨投票收賄罪嫌，固非無據。然經訊被告固坦",
                ""
            ],
            [
                "承其籍設於永和市，且無臺北縣永和市里鄰長、環保義工或",
                ""
            ],
            [
                "巡守隊員之身分，但於九十四年七月間確有參加三天二夜之",
                ""
            ],
            [
                "九十四年度之講習暨文康活動及活動結束時有收到載有「永",
                ""
            ],
            [
                "和市長洪一平敬贈」字樣之鳳梨酥一盒等情不諱，惟堅決否",
                ""
            ],
            [
                "認有何詐欺得利、投票受賄之犯行，並辯稱：其係因年歲已",
                ""
            ],
            [
                "高，妻子陳玉霞為永和市潭墘里環保義工，欲參加前開活動",
                ""
            ],
            [
                "，然恐其一人在家無人照顧，乃經詢問里長阮阿路，里長告",
                ""
            ],
            [
                "知如有餘額得以自費參加，故方自費四千五百元（新台幣，",
                "四千五百元"
            ],
            [
                "下同）參加，並應里長要求於活動結束後再為繳交費用；至",
                ""
            ],
            [
                "雖有收受鳳梨酥一盒，然未曾聽聞與競選有何關連，且亦認",
                ""
            ],
            [
                "離選舉尚早，應與選舉無關等語。",
                ""
            ],
            [
                "四、有關參加活動詐欺得利罪部分：",
                ""
            ],
            [
                "（一）經查，被告所辯各節，核與証人即里長阮阿路於調查",
                ""
            ],
            [
                "　　　　　局及偵查中即証陳：雖知須具有身分方得參加，然仍",
                ""
            ],
            [
                "　　　　　有答應部分來詢問之里民得自費參加，並有收取費用",
                ""
            ],
            [
                "　　　　　（參見九十四年度選他字第六二號卷第三宗第四六六",
                ""
            ],
            [
                "　　　　　至四六七頁）；嗣於原審針對被告並証陳：活動前四",
                ""
            ],
            [
                "　　　　　、五天有同意被告以自費四千五百元方式參加（告知",
                "四千五百元"
            ],
            [
                "　　　　　：「因為很多人沒有去，有空位，可以自費參加」）",
                ""
            ],
            [
                "　　　　　，活動結束回來後二、三天即收到費用，並於事後向",
                ""
            ],
            [
                "　　　　　市公所說明被告需要他太太照顧，但他太太是環保義",
                ""
            ],
            [
                "　　　　　工，要參加系爭活動，所以被告也需要參加，所以自",
                ""
            ],
            [
                "　　　　　費繳交費，被告未冒名，亦未簽到，市公所亦未查核",
                ""
            ],
            [
                "　　　　　等情（參見原審卷第一三四至一三五頁審判筆錄），",
                ""
            ],
            [
                "　　　　　均相符合。另與被告相同不具有里鄰長、環保義工及",
                ""
            ],
            [
                "　　　　　巡守隊員身分，亦參加上開九十四年度講習暨文康活",
                ""
            ],
            [
                "　　　　　動之人陳進財、呂政順、莊敏鶴、林清標等人於臺北",
                ""
            ],
            [
                "　　　　　縣調查站、檢察官偵查中亦均陳稱：是里長阮阿路同",
                ""
            ],
            [
                "　　　　　意渠等參加該次活動，並告知須自費四千五百元，在",
                "四千五百元"
            ],
            [
                "　　　　　活動結束後即將款項交付給里長等語（見九十四年度",
                ""
            ],
            [
                "　　　　　選他字第六二號卷第三宗第三六二至第三六五頁、第",
                ""
            ],
            [
                "　　　　　三七三至第三七七頁、第三百八二至三八四頁筆錄）",
                ""
            ],
            [
                "　　　　　相同。且證人阮阿路確有將潭漧里內未具有里鄰長、",
                ""
            ],
            [
                "　　　　　環保義工及巡守隊員身分，卻參加上開九十四年度講",
                ""
            ],
            [
                "　　　　　習暨文康活動之人員共十一人所繳交之四萬九千五百",
                ""
            ],
            [
                "　　　　　元，於九十四年九月二日向臺北縣永和市公所繳納之",
                ""
            ],
            [
                "　　　　　事實，並有臺北縣永和市公所自行收納款項統一收據",
                ""
            ],
            [
                "　　　　  一件在卷足憑。",
                ""
            ],
            [
                "　　（二）再查，證人即永和市公所承辦人員薛景忠於台灣板橋",
                ""
            ],
            [
                "　　　　　地方法院同案（九十五年度選易字第一０號）亦證陳",
                ""
            ],
            [
                "　　　　　：市公所因人手不足，並未核對報名名冊，且因里長",
                ""
            ],
            [
                "　　　　　對里內參加人員是否具有巡守隊及環保義工身分較為",
                ""
            ],
            [
                "　　　　　瞭解，故市公所責成由里長在出發前負責清點人數及",
                ""
            ],
            [
                "　　　　　審查身分，則衡情一般里民自係由里長處得知活動之",
                ""
            ],
            [
                "　　　　　相關訊息，而被告係年逾八十歲之人，其對於里長上",
                ""
            ],
            [
                "　　　　　開自費即可參與活動之說法，自係信而不疑，是里長",
                ""
            ],
            [
                "　　　　　阮阿路對里民告以得自費參加，並私下安排，活動結",
                ""
            ],
            [
                "　　　　　束後又接受自費者所交付之活動費用，被告自無從察",
                ""
            ],
            [
                "　　　　　覺有異。至公訴人所舉證人阮阿路所有000000",
                ""
            ],
            [
                "　　　　　0000行動電話九十四年八月十七日二十一時五十",
                ""
            ],
            [
                "　　　　一分五十二秒至五十四分四十五秒之通訊監察譯文，",
                ""
            ],
            [
                "　　　　　細繹其通話內容，無非係通話對方告知證人阮阿路有",
                ""
            ],
            [
                "　　　　　提醒不可叫人代替等語，及證人阮阿路問及活動過程",
                ""
            ],
            [
                "　　　　　中贈送鳳梨酥餅之事情等語，是此僅足以證明證人阮",
                ""
            ],
            [
                "　　　　　阿路確有安排他人代替參加活動而已，但並無從證明",
                ""
            ],
            [
                "　　　　　被告就此不得參加之情事有所參與或知情，自無從據",
                ""
            ],
            [
                "　　　　  以推論被告與阮阿路間有何犯意聯絡之情事。",
                ""
            ],
            [
                "　  （三）綜上所述，被告參加上開九十四年度講習暨文康活動",
                ""
            ],
            [
                "　　　　　，係因里長阮阿路告以不實之訊息（即可以自費參加",
                ""
            ],
            [
                "　　　　　），被告信以為真，致其認為自己是自費而參與活動",
                ""
            ],
            [
                "　　　　　，且其後又已交付活動費用，自難認被告主觀上有為",
                ""
            ],
            [
                "　　　　　自己圖得財產上之不法利益之意圖，其行為自非得以",
                ""
            ],
            [
                "　　　　  詐欺得利罪相繩。",
                ""
            ],
            [
                "五、有關投票收賄罪部分：",
                ""
            ],
            [
                "（一）按刑法第一百四十三條第一項投票收受賄賂罪之成立",
                ""
            ],
            [
                "　　　　　，除須有投票權人收受賄賂或不當利益外，尚須具有",
                ""
            ],
            [
                "　　　　　許以不行使投票權或為一定之行使為要件（最高法院",
                ""
            ],
            [
                "　　　　　八十二年度台上字第四九二八號判決意旨參照）。亦",
                ""
            ],
            [
                "　　　　　即行為人收受賄賂或不正利益可認係約使為投票權之",
                ""
            ],
            [
                "　　　　　一定行使或不行使之對價，又上開對價關係，在於行",
                ""
            ],
            [
                "　　　　　賄者之一方，係認知其所交付之意思表示，乃為約使",
                ""
            ],
            [
                "　　　　　有投票權人為投票權一定之行使或不行使；在受賄者",
                ""
            ],
            [
                "　　　　　之一方，亦應認知行賄者對其所交付之意思表示，乃",
                ""
            ],
            [
                "　　　　　為約使其為投票權一定之行使或不行使，且對有投票",
                ""
            ],
            [
                "　　　　　權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "　　　　　對標準，而應綜合社會價值觀念、授受雙方之認知及",
                ""
            ],
            [
                "　　　　　其他客觀情事而為判斷，倘足認其與要約有投票權人",
                ""
            ],
            [
                "　　　　　為投票權一定之行使或不行使間，具有對價關係時，",
                ""
            ],
            [
                "　　　　　始足該當犯罪（最高法院九十三年度台上字第四三五",
                ""
            ],
            [
                "　　　　  ０號判決採同一意旨）。",
                ""
            ],
            [
                "　　（二）被告雖不具有里鄰長、環保義工及巡守隊員之身分而",
                ""
            ],
            [
                "　　　　　參與此次九十四年度講習暨文康活動，惟其係因里長",
                ""
            ],
            [
                "　　　　　阮阿路告知可以自費參加，其因而報名自費參與活動",
                ""
            ],
            [
                "　　　　　，於活動結束後，亦已繳交費用與里長阮阿路等情，",
                ""
            ],
            [
                "　　　　　有如前述，是被告於參與此次講習暨文康活動之始，",
                ""
            ],
            [
                "　　　　　其主觀上已無接受免費招待，收受不正當利益之認識",
                ""
            ],
            [
                "　　　　  。",
                ""
            ],
            [
                "　　（三）又有關里鄰長、環保義工及巡守隊員之講習暨文康活",
                ""
            ],
            [
                "　　　　　動，係永和市公所每年舉辦之例行活動，此次活動之",
                ""
            ],
            [
                "　　　　　承辦旅行社係經由公開招標評選，活動結束後贈送之",
                ""
            ],
            [
                "　　　　　鳳梨酥是活動紀念品，包含在招標內容內等情，業經",
                ""
            ],
            [
                "　　　　　證人即永和市公所承辦人員薛景忠、得標廠商統帥旅",
                ""
            ],
            [
                "　　　　　行社承辦人員許德勝於同案（板院九十四年度訴字第",
                ""
            ],
            [
                "　　　　　三○○二號、九十四年選易字第一０號）證述明確（",
                ""
            ],
            [
                "　　　　　見原審卷第一五六、一六四、一七八至一八０頁），",
                ""
            ],
            [
                "　　　　　並有活動計畫書、永和市公所公開甄選承辦旅行社評",
                ""
            ],
            [
                "　　　　　選會議紀錄、行程履勘紀錄各一件在卷可稽，且活動",
                ""
            ],
            [
                "　　　　　結束所贈送之鳳梨酥禮盒上，係載有「永和市九十四",
                ""
            ],
            [
                "　　　　　年度里鄰長、巡守隊暨環保義工研習活動市長洪一平",
                ""
            ],
            [
                "　　　　　敬贈」等字樣，而非僅記載「市長洪一平敬贈」字樣",
                ""
            ],
            [
                "　　　　　之事實，復有禮盒外觀影本在卷足佐（見九十四年度",
                ""
            ],
            [
                "　　　　　選他字第六二號卷第三宗第二七○頁）。另與被告參",
                ""
            ],
            [
                "　　　　　加同一梯次講習暨文康活動之潭漧里里民陳進財、呂",
                ""
            ],
            [
                "　　　　　政順、莊敏鶴、陳清標等於調查站詢問及檢察官偵訊",
                ""
            ],
            [
                "　　　　　中，雖亦證稱活動過程中永和市長洪一平有到場宣揚",
                ""
            ],
            [
                "　　　　　其政績等語，惟渠等均證稱：並沒有聽到有說請求支",
                ""
            ],
            [
                "　　　　　持其競選連任之類的話等語（見九十四年度選他字第",
                ""
            ],
            [
                "　　　　　六二號卷第三宗第三六二至第三六五頁、第三七三至",
                ""
            ],
            [
                "　　　　　第三七七頁、第三百八二至三八四頁筆錄），而民選",
                ""
            ],
            [
                "　　　　　之公職人員，利用各種公開場合宣揚其政績，希望獲",
                ""
            ],
            [
                "　　　　　得選民之認同與支持，延續其政治生命，係屬民主社",
                ""
            ],
            [
                "　　　　　會之常態，故並非得因永和市長洪一平利用舉辦此次",
                ""
            ],
            [
                "　　　　　活動之機會，宣揚其執政政績，尋求選民支持，即認",
                ""
            ],
            [
                "　　　　　該活動與選舉有關。從而，本次講習暨文康活動係永",
                ""
            ],
            [
                "　　　　　和市公所往年例行舉辦之活動，並非針對特定選舉或",
                ""
            ],
            [
                "　　　　　特定候選人而舉辦，且鳳梨酥禮盒係活動之紀念品，",
                ""
            ],
            [
                "　　　　　禮盒上亦載明活動名稱，而該活動既是永和市公所舉",
                ""
            ],
            [
                "　　　　　辦，永和市長具名敬贈，亦與常情無違，自無從推認",
                ""
            ],
            [
                "　　　　　參與此次活動或收受禮盒之人，有因而對特定人許以",
                ""
            ],
            [
                "　　　　  不行使投票權或為一定之行使之情事。",
                ""
            ],
            [
                "六、綜上所述，本件依公訴人所舉證據，尚不足證明被告有何詐",
                ""
            ],
            [
                "欺得利及投票受賄之犯行，此外，復查無其他積極證據，足",
                ""
            ],
            [
                "認被告有何公訴人所指之犯行，是不能証明被告犯罪。原審",
                ""
            ],
            [
                "未予詳察，遽為被告有罪之判決，容有未洽，被告上訴意旨",
                ""
            ],
            [
                "否認犯罪，為有理由，應由本院將原判決撤銷，改為被告無",
                ""
            ],
            [
                "罪之諭知，用期適法。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第",
                ""
            ],
            [
                "三百六十四條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炳雄到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　 九十五 　年 　十二　 月　 五 　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十四庭審判長法　官  蘇隆惠",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  林秀鳳",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  陳玉雲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  陳思云",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}