{
    "id": "PCDM,93,簡,5580,20050526,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C93%2C%E7%B0%A1%2C5580%2C20050526%2C1",
    "history": {
        "PCDM,93,簡,5580,20050526,1": [
            [
                "臺灣板橋地方法院刑事簡易判決　　　　　93年度簡字第5580號",
                ""
            ],
            [
                "聲　請　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蔡信章　律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官聲請以簡易",
                ""
            ],
            [
                "判決處刑（93年度偵續字第92號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑伍月，如易科罰金，以佰元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年，扣案之文宣壹佰拾陸張沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實：郭瑩瑜係民國91年台北縣板橋市第九屆里長",
                ""
            ],
            [
                "選舉國光里之候選人（業經台灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "為不起訴處分在案），乙○○為其妻郭瑩瑜里長競選活動之",
                ""
            ],
            [
                "實際負責人，意圖使同為該屆同選區之國民黨籍候選人甲○",
                ""
            ],
            [
                "○不當選，並基於散布於眾之犯意，於接近選舉活動期間之",
                ""
            ],
            [
                "91年5 月24日下午1 時許，自稱為「鄭先生」，在台北縣板",
                ""
            ],
            [
                "橋市○○路附近，與當時從事派報工作之陳德煌接洽委託散",
                ""
            ],
            [
                "發文宣事宜。嗣陳德煌邀友人王達傑依約於翌日（即同年月",
                ""
            ],
            [
                "25日）晚間8 時40分許，在「板新醫院」前與騎乘機車前往",
                ""
            ],
            [
                "之乙○○會面，乙○○遂約1,100 份載有：「一、她是國民",
                ""
            ],
            [
                "黨員，可惡的是竟然私通民進黨員，縣議員選舉按理應輔選",
                ""
            ],
            [
                "本黨同志李雪梅，她竟然公開幫民進黨的王溪鬥拉票…二、",
                ""
            ],
            [
                "做了八年，把我們國光里搞得亂七八糟，經常跟大庭的人鬥",
                ""
            ],
            [
                "，弄得裡面、外面對立，她好坐收漁翁之利。三、以前從來",
                ""
            ],
            [
                "都沒有什麼服務，現在要選了才開始要服務，什麼報稅、健",
                ""
            ],
            [
                "保卡…四、她到處說大庭的人不團結、沒水準，所以里長才",
                ""
            ],
            [
                "會由外面的人當，尤其是『台貿』的人知識水準低，不會寫",
                ""
            ],
            [
                "字，只要幫他們辦個殘障補助或中低收入補助，再給一點好",
                ""
            ],
            [
                "處，撒嬌一下，票都是她的…」」等不實文字之文宣，裝在",
                ""
            ],
            [
                "白色皮包內，利用不知情之陳德煌、王達傑在台北縣板橋市",
                ""
            ],
            [
                "國光里一帶散發，足以生損害於甲○○之名譽及妨害公眾選",
                ""
            ],
            [
                "舉之公正性。嗣為甲○○發現報警當場查獲陳德煌、王達傑",
                ""
            ],
            [
                "，而循線查悉上情。",
                ""
            ],
            [
                "二、本件證據，除引用如附件檢察官聲請簡易判決處刑書之記載",
                ""
            ],
            [
                "外，另補敘如下：",
                ""
            ],
            [
                "被告選任辯護人固具狀略辯以：「本件證人陳德煌為脫免罪",
                ""
            ],
            [
                "責所為之指認並非可信，且文宣所指之人未必即為告訴人甲",
                ""
            ],
            [
                "○○，再由文宣之文意觀之，散發者應為國民黨員，告訴人",
                ""
            ],
            [
                "甲○○在本次選舉中仍高票當選，本件文宣之散發並未足生",
                ""
            ],
            [
                "損害於告訴人甲○○，是並不該當於公職人員選舉罷免法第",
                ""
            ],
            [
                "92條之構成要件」云云。",
                ""
            ],
            [
                "然查，被告利用不知情之陳德煌、王達傑散發上述內容之文",
                ""
            ],
            [
                "宣，由板橋市國光里僅有三名候選人，僅甲○○為國民黨籍",
                ""
            ],
            [
                "女性候選人，且為現任里長，上述文宣中，一再以「她是國",
                ""
            ],
            [
                "民黨員」、「里長做了八年」等語指述上開不實事項，顯係",
                ""
            ],
            [
                "針對現任里長之作為而來，足見該文宣內容所指對象為告訴",
                ""
            ],
            [
                "人甲○○無誤。被告辯稱該文宣並非以甲○○為對象云云，",
                ""
            ],
            [
                "並不足採。",
                ""
            ],
            [
                "再者，文宣第一點所提到之「本黨同志」，無非係指與告訴",
                ""
            ],
            [
                "人甲○○同為國民黨籍之李雪梅，以此推論文宣散發者亦為",
                ""
            ],
            [
                "國民黨籍之人，顯係恣意曲解文義，本不足為被告有利之認",
                ""
            ],
            [
                "定。況且，證人陳德煌於偵查中已明確指認委託其散發文宣",
                ""
            ],
            [
                "者即為被告乙○○，徵諸證人陳德煌曾與被告二度接觸，並",
                ""
            ],
            [
                "談及發送文宣之報酬數額，及給付方式係以發送完畢後領款",
                ""
            ],
            [
                "等事項，縱使交談時間不長，證人陳德煌為求確保其事後可",
                ""
            ],
            [
                "順利領得報酬，對於委託者之面容及重要特徵自當記憶深刻",
                ""
            ],
            [
                "，是其於偵查中之指認可信度自屬甚高。且證人陳德煌與被",
                ""
            ],
            [
                "告素昧平生，亦無仇隙，證人陳德煌更無任意攀誣構陷之必",
                ""
            ],
            [
                "要。再者，證人陳德煌聯絡拿取文宣時持用之手機內，顯示",
                ""
            ],
            [
                "來電號碼為被告之弟湯政道所持用之行動電話與店內電話，",
                ""
            ],
            [
                "姑不論證人湯政道對於上述二電話之可能使用者支吾其詞，",
                ""
            ],
            [
                "甚至對於其大嫂姓名暨有無參選里長等事項均表不確定，已",
                ""
            ],
            [
                "大有可疑，再者，行動電話乃隨身物品，苟非極親密之人，",
                ""
            ],
            [
                "當不至得以任意取用，而店內電話更非未經負責人同意即可",
                ""
            ],
            [
                "任意由外人使用者，既證人湯政道對於郭瑩瑜有無參選均不",
                ""
            ],
            [
                "知情，則其支持者又何能前往使用湯政道店內電話甚至取用",
                ""
            ],
            [
                "其行動電話？益見被告利用湯政道之電話掩護其真實身分至",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "復按最高法院88年度台上字第3168號判決見解所示，「公職",
                ""
            ],
            [
                "人員選舉罷免法第92條之罪，其所謂足以生損害於公眾或他",
                ""
            ],
            [
                "人，祇須於公眾或他人有發生損害之虞為已足，不以果生實",
                ""
            ],
            [
                "害為必要」。是本件告訴人甲○○事後雖仍當選為台北縣板",
                ""
            ],
            [
                "橋市國光里里長，而未受有事實上之影響，仍無解於被告犯",
                ""
            ],
            [
                "罪之成立。綜上，被告所辯無非係卸責之詞，均不足採。本",
                ""
            ],
            [
                "件事證明確，被告犯行堪可認定。",
                ""
            ],
            [
                "三、按最高法院89年度台上字第5235號判決見解所認，公職人員",
                ""
            ],
            [
                "選舉罷免法第92條之規定，旨在杜絕濫發黑函、恣意虛構事",
                ""
            ],
            [
                "實抹黑對手等妨害選舉行為，以端正選風，維護候選人之權",
                ""
            ],
            [
                "益。該條文既未明定以競選活動期間內犯之為成立要件，為",
                ""
            ],
            [
                "導正但求勝選不擇手段之劣質選舉文化，自不限定須在主管",
                ""
            ],
            [
                "選舉機關公告候選人名單以後或公告之競選活動期間內為之",
                ""
            ],
            [
                "；次按刑法上所謂法規競合，係指一個犯罪行為，因法規之",
                ""
            ],
            [
                "錯綜關係，致同時有數符合該犯罪構成要件之法條可以適用",
                ""
            ],
            [
                "，爰依法理擇一適用者而言。公職人員選舉期間，意圖使某",
                ""
            ],
            [
                "候選人不當選，以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事，足以生損害於該候選人之名譽時",
                ""
            ],
            [
                "，雖同時符合刑法第310 條第1 項或第2 項之毀謗罪，與公",
                ""
            ],
            [
                "職人員選舉罷免法第92條之意圖使候選人不當選以文字傳播",
                ""
            ],
            [
                "不實之事罪之犯罪構成要件，因係法規之錯綜關係，致一個",
                ""
            ],
            [
                "犯罪行為，同時有數符合該犯罪構成要件之法條可以適用，",
                ""
            ],
            [
                "應依法規競合法理，擇一適用選罷法第92條規定論處，此亦",
                ""
            ],
            [
                "有最高法院87年6 月16日刑事庭會議決議可資參照，合先敘",
                ""
            ],
            [
                "明。從而，被告乙○○於台北縣板橋市第九屆國光里里長選",
                ""
            ],
            [
                "舉前，意圖使其他候選人即甲○○不當選，意圖散布於眾，",
                ""
            ],
            [
                "而以文字傳播不實之事項，足以生損害於甲○○之名譽，核",
                ""
            ],
            [
                "其所為，係犯公職人員選舉罷免法第92條之意圖使候選人不",
                ""
            ],
            [
                "當選以文字傳播不實之事罪。本院審酌被告並無前科之素行",
                ""
            ],
            [
                "狀況，及其不思以正面作為爭取選民認同，反以負面抹黑文",
                ""
            ],
            [
                "宣散布於有投票權之人，企圖影響其投票意向，嚴重敗壞選",
                ""
            ],
            [
                "風，戕害民主選舉制度之根柢等犯罪目的、手段、所生危害",
                ""
            ],
            [
                "程度，與犯罪後矢口否認犯行之犯後態度等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，並諭知易科罰金之折算標準。又依公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第3 項規定，犯本章之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，爰併依該條規定宣告褫奪公權1 年，以資儆懲。扣案",
                ""
            ],
            [
                "之文宣136 張為被告所有供本件犯罪所用之物，爰依刑法第",
                ""
            ],
            [
                "38條第1項第2款之規定宣告沒收。",
                ""
            ],
            [
                "四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2",
                ""
            ],
            [
                "項、第450 條第1 項，公職人員選舉罷免法第92條、第98條",
                ""
            ],
            [
                "第3 項、刑法第11條前段、第41條第1 項前段、第37條第2",
                ""
            ],
            [
                "項、第3 項、第38條第1 項第2 款，罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第1 條前段、第2 項，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，得自收受送達之翌日起10日內向本院提出上",
                ""
            ],
            [
                "訴狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　26　　日",
                ""
            ],
            [
                "刑事第十七庭  法　官　汪怡君",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "書記官  李郁禎",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PCDM,94,簡上,388,20060117,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　 94年度簡上字第388號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　戊○○",
                ""
            ],
            [
                "選任辯護人　蔡信章律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服本院九十三年",
                ""
            ],
            [
                "度簡字第五五八０號中華民國九十四年五月二十六日第一審簡易",
                ""
            ],
            [
                "判決（聲請簡易處刑案號：九十三年度偵續字第九二號），提起",
                ""
            ],
            [
                "上訴，本院管轄之第二審合議庭改適用第一審通常程序審理，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "戊○○無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、檢察官聲請簡易判決處刑意旨略以：被告戊○○因其妻郭瑩",
                ""
            ],
            [
                "瑜（另經檢察官為不起訴處分確定）於民國九十一年五月間",
                ""
            ],
            [
                "　　，參加臺北縣板橋市國光里里長選舉，為圖幫助其妻勝選，",
                ""
            ],
            [
                "　　並意圖使同為候選人之丙○○不當選，竟製作內容載有「她",
                ""
            ],
            [
                "　  是國民黨員，可惡的是竟然私通民進黨員．．．」、「她到",
                ""
            ],
            [
                "處說大庭的人不團結、沒水準，所以里長才會由外人當，尤",
                ""
            ],
            [
                "　　其是『台貿』的人知識水準低、不會寫字．．．」等字樣之",
                ""
            ],
            [
                "　  不實選舉文宣，雇用不知情之派報生丁○○、乙○○（該二",
                ""
            ],
            [
                "人涉案部分，亦均經檢察官為不起訴處分）在臺北縣板橋市",
                ""
            ],
            [
                "　　○○路國光里一帶散發上開文宣計一千一百張，經丙○○發",
                ""
            ],
            [
                "　  覺，報警查獲丁○○、乙○○二人後，再循線查知上情。因",
                ""
            ],
            [
                "認被告涉犯公職人員選舉罷免法第九十二條之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條第二項、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又按，言論自由為人民之基本權利，憲法第十一",
                ""
            ],
            [
                "　　條有明文保障，國家應給予最大限度之維護，俾其實現自我",
                ""
            ],
            [
                "　  、溝通意見、追求真理及監督各種政治或社會活動之功能得",
                ""
            ],
            [
                "以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法",
                ""
            ],
            [
                "律尚非不得對言論自由依其傳播方式為合理之限制。不論刑",
                ""
            ],
            [
                "法上之誹謗罪或公職人員選舉罷免法第九十二條之規定，均",
                ""
            ],
            [
                "屬對於言論自由依傳播方式所加之限制，亦即二者之構成要",
                ""
            ],
            [
                "件均須在憲法保障言論自由權及憲法第二十三條之規範下，",
                ""
            ],
            [
                "始能成立。刑法第三百十條第三項前段以對於所誹謗之事，",
                ""
            ],
            [
                "能證明其為真實者不罰，係針對言論內容與事實相符者之保",
                ""
            ],
            [
                "障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之",
                ""
            ],
            [
                "行為人，必須自行證明其言論內容確實真實，始能免於刑責",
                ""
            ],
            [
                "。惟行為人雖不能證明言論內容為真實，但依其所提證據資",
                ""
            ],
            [
                "料，認為行為人有相當理由確信其為真實者，即不能以毀謗",
                ""
            ],
            [
                "罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於",
                ""
            ],
            [
                "訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任",
                ""
            ],
            [
                "，或法院發現其為真實之義務。同理，公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之所謂「散布謠言或傳播不實」之事，應以散布",
                ""
            ],
            [
                "、傳播虛構具體事實為構成要件，除須具此特別要件外，尤",
                ""
            ],
            [
                "須具有故意之一般要件。因此若候選人對於所傳播之言論內",
                ""
            ],
            [
                "容所提出其出處並非無據或出於虛捏，縱疏於自行查證事實",
                ""
            ],
            [
                "真相，欲成立前項罪責，檢察官或自訴人仍須負候選人故意",
                ""
            ],
            [
                "虛構具體事實之舉證責任，法院亦不能免除發現真實之義務",
                ""
            ],
            [
                "，最高法院九十四年臺上字第九七五號判決意旨可資參照。",
                ""
            ],
            [
                "三、本件檢察官認被告涉犯前揭罪嫌，無非係以被告自承負責其",
                ""
            ],
            [
                "妻郭瑩瑜於九十一年五月間參選臺北縣板橋市國光里里長之",
                ""
            ],
            [
                "選務工作，核與證人郭瑩瑜之證述情節相符，且證人丁○○",
                ""
            ],
            [
                "於偵查中指認委託其散發上開文宣之人即為被告，並證稱與",
                ""
            ],
            [
                "乙○○於九十一年五月二十五日在臺北縣板橋市○○路大庭",
                ""
            ],
            [
                "新村散發上開文宣，而提供本件選舉文宣之男子，行動電話",
                ""
            ],
            [
                "門號為0000000000號，再證人乙○○亦證稱確有",
                ""
            ],
            [
                "與丁○○共同散發上開文宣；而證人周賴富、方懷光均證述",
                ""
            ],
            [
                "為國光里之里民，住處信箱內有收到上開文宣；另證人湯政",
                ""
            ],
            [
                "道亦證述上開行動電話門號為其所使用；並經告訴人丙○○",
                ""
            ],
            [
                "指述其即為上開文宣所影射之對象，復有扣案之上開文宣一",
                ""
            ],
            [
                "百三十六張及卷附現場照片三幀、和信電訊股份有限公司函",
                ""
            ],
            [
                "文、中華電信股份有限公司臺灣北區電信分公司雙和營運處",
                ""
            ],
            [
                "函文可資佐證，為其主要論據。訊據被告堅詞否認有何違反",
                ""
            ],
            [
                "公職人員選舉罷免法之犯行，辯稱：上開文宣非伊所製作，",
                ""
            ],
            [
                "且伊並未於九十一年五月二十四日自稱「鄭先生」與丁○○",
                ""
            ],
            [
                "接洽，又伊從未使用過湯政道之電話，亦無散發上開文宣云",
                ""
            ],
            [
                "云。另辯護人則以：告訴人丙○○係於九十一年六月二日始",
                ""
            ],
            [
                "被公告成為候選人，故於本件案發時即同年五月二十五日並",
                ""
            ],
            [
                "非候選人，自無公職人員選舉罷免法第九十二條之適用；再",
                ""
            ],
            [
                "者，證人丁○○在偵查時先係證稱不敢確定交付文宣者即為",
                ""
            ],
            [
                "被告，嗣又指認確為被告，其前後證述顯有矛盾，不足採信",
                ""
            ],
            [
                "；又前開文宣上使用「本黨同志」用語，顯見散發者為國民",
                ""
            ],
            [
                "黨籍之人士，而被告係親民黨，如何能遽認係被告所散發；",
                ""
            ],
            [
                "再觀諸上開文宣所批評之內容，均為可公評之範疇，並未指",
                ""
            ],
            [
                "摘告訴人私德有何不可告人之處，告訴人身為里長，對於有",
                ""
            ],
            [
                "關公眾事務之評論，理應有比一般人有較高之包容性，是難",
                ""
            ],
            [
                "認被告行為有何不法之處等語置辯。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "　被告曾於九十一年五月二十四日下午一時許，自稱為「鄭先",
                ""
            ],
            [
                "　生」，在臺北縣板橋市○○路附近，與當時從事派報工作之",
                ""
            ],
            [
                "丁○○接洽委託散發文宣事宜，嗣於同年月二十五日下午八",
                ""
            ],
            [
                "、九時許，交付上開文宣予丁○○，由丁○○、乙○○在臺",
                ""
            ],
            [
                "北縣板橋市國光里一帶散發一節，迭據證人丁○○於偵查及",
                ""
            ],
            [
                "　　本院審理時證述綦詳，核與證人乙○○證述情節相符。而證",
                ""
            ],
            [
                "　  人丁○○在本院審理時雖證稱在庭之被告是有點像當初之委",
                ""
            ],
            [
                "託者，但因已時隔三年多，無法確認等語，另外對於若干細",
                ""
            ],
            [
                "節亦均答以忘記了，然亦不否認當初在警詢時及偵查中所述",
                ""
            ],
            [
                "均屬實在，衡諸一般人對所經歷之事，其記憶本會隨時間之",
                ""
            ],
            [
                "經過而逐漸模糊，實難強予苛求證人丁○○仍能當庭明確指",
                ""
            ],
            [
                "認三年多前委託其散發文宣者是否即係被告。再證人丁○○",
                ""
            ],
            [
                "於九十一年六月二十日在偵查中雖證稱：在派出所有指認，",
                ""
            ],
            [
                "那人很像戊○○，伊只見面不到一分鐘，不敢確定等語，嗣",
                ""
            ],
            [
                "於九十一年九月四日偵查中復明確指認被告，並稱：係被告",
                ""
            ],
            [
                "叫伊留行動電話號碼給他，他叫伊散發文宣的等語，然證人",
                ""
            ],
            [
                "丁○○在警詢中指認時並未親見被告本人，其後於九十一年",
                ""
            ],
            [
                "九月四日在偵查中經面對面當庭指認被告，實難認證人丁○",
                ""
            ],
            [
                "○前後證述有何矛盾之處，況衡諸證人丁○○於接洽散發文",
                ""
            ],
            [
                "宣事宜中，曾數度與委託之人以電話或親身接洽聯絡，且於",
                ""
            ],
            [
                "偵查中為指認當時距散發文宣未逾四月，其記憶應尚屬清晰",
                ""
            ],
            [
                "，是其於偵查中所為指認自屬可信。且證人丁○○與被告素",
                ""
            ],
            [
                "昧平生，亦無仇隙，證人丁○○更無任意攀誣構陷之必要。",
                ""
            ],
            [
                "再者，證人丁○○聯絡接洽散發文宣時持用之手機內，顯示",
                ""
            ],
            [
                "來電號碼為被告之弟湯政道所持用之行動電話與店內電話，",
                ""
            ],
            [
                "姑不論證人湯政道對於上述二電話之可能使用者支吾其詞，",
                ""
            ],
            [
                "甚至對於其大嫂姓名暨有無參選里長等事項均表不確定，已",
                ""
            ],
            [
                "大有可疑，再者，行動電話乃隨身物品，苟非極親密之人，",
                ""
            ],
            [
                "當不至得以任意取用，而店內電話更非未經負責人同意即可",
                ""
            ],
            [
                "任意由外人使用者，既證人湯政道對於郭瑩瑜有無參選均不",
                ""
            ],
            [
                "知情，則其支持者又何能前往使用湯政道店內電話甚至取用",
                ""
            ],
            [
                "其行動電話？益見被告利用湯政道之電話掩護其真實身分至",
                ""
            ],
            [
                "明。復查，上開文宣第一點雖提到「本黨同志」字樣，然該",
                ""
            ],
            [
                "份文宣既係針對中國國民黨籍之候選人丙○○而來，訴求對",
                ""
            ],
            [
                "象本是中國國民黨黨員，且製作文宣者既未具名，被告以此",
                ""
            ],
            [
                "推論文宣散發者亦為中國國民黨籍之人，顯係恣意曲解文義",
                ""
            ],
            [
                "，亦不足為被告有利之認定。從而，堪認上開文宣確係被告",
                ""
            ],
            [
                "委由丁○○所散發。",
                ""
            ],
            [
                "又按選罷法第九十二條之規定，旨在杜絕濫發黑函、恣意虛",
                ""
            ],
            [
                "　　構事實抹黑對手等妨害選舉行為，以端正選風，維護候選人",
                ""
            ],
            [
                "　  之權益。該條文既未明定以競選活動期間內犯之為成立要件",
                ""
            ],
            [
                "，為導正但求勝選不擇手段之劣質選舉文化，自不限定須在",
                ""
            ],
            [
                "主管選舉機關公告候選人名單以後或公告之競選活動期間內",
                ""
            ],
            [
                "為之，最高法院八十九年臺上字第五二三五號判決意旨可資",
                ""
            ],
            [
                "參照。查臺北縣板橋市第九屆里長選舉之選務工作時程，係",
                ""
            ],
            [
                "於九十一年四月二十一日起至四月二十五日止進行候選人申",
                ""
            ],
            [
                "請登記，同年六月二日公告候選人名單，同年六月三日起六",
                ""
            ],
            [
                "月七日止為候選人競選活動期間，投票日則為同年六月八日",
                ""
            ],
            [
                "，此有臺北縣選舉委員會九十四年八月三十日北縣選一字第",
                ""
            ],
            [
                "０九四０五０一六一五號函在卷可稽。而本件被告於九十一",
                ""
            ],
            [
                "年五月二十五日散發上開文宣時，告訴人丙○○既已辦理候",
                ""
            ],
            [
                "選人登記，自不能僅因主管選舉機關形式上尚未公告候選人",
                ""
            ],
            [
                "　　名單或公告之競選活動期間尚未屆至，即可不受公職人員選",
                ""
            ],
            [
                "　  舉罷免法第九十二條之規範，是被告前開辯解，亦不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "茲應探究者，係被告於前揭時地所散發之文宣，其內容載有",
                ""
            ],
            [
                "　　：「一、她是國民黨員，可惡的是竟然私通民進黨員，縣議",
                ""
            ],
            [
                "　  員選舉按理應輔選本黨同志李雪梅，她竟然公開幫民進黨的",
                ""
            ],
            [
                "王溪鬥拉票．．．。二、做了八年，把我們國光里搞得亂七",
                ""
            ],
            [
                "八糟，經常跟大庭的人鬥，弄得裡面、外面對立，她好坐收",
                ""
            ],
            [
                "漁翁之利。三、以前從來都沒有什麼服務，現在要選了才開",
                ""
            ],
            [
                "始要服務，什麼報稅、健保卡．．．。四、她到處說大庭的",
                ""
            ],
            [
                "人不團結、沒水準，所以里長才會由外面的人當，尤其是『",
                ""
            ],
            [
                "台貿』的人知識水準低，不會寫字，只要幫他們辦個殘障補",
                ""
            ],
            [
                "助或中低收入補助，再給一點好處，撒嬌一下，票都是她的",
                ""
            ],
            [
                "．．．」等字樣，是否該當於認被告涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條之構成要件？查由上述文字所指「她是國民黨",
                ""
            ],
            [
                "　  員」、「里長做了八年」之表述，固堪認該文宣內容所指對",
                ""
            ],
            [
                "象為告訴人丙○○。惟上開文宣內容所述情節，雖足以讓通",
                ""
            ],
            [
                "　　常智識之人質疑告訴人丙○○在里長任內之表現及是否為忠",
                ""
            ],
            [
                "　  誠之中國國民黨黨員，而被告雖不能證明其文宣內容為真實",
                ""
            ],
            [
                "，然按諸告訴人丙○○當時係臺北縣板橋市國光里現任里長",
                ""
            ],
            [
                "，係從事政治之公眾人物，而被告前開所評論之事項涉及公",
                ""
            ],
            [
                "益，且內容可訴諸選民公斷，應屬政治性言論範疇，況在從",
                ""
            ],
            [
                "事競選期間，候選人之原在任公職期間服務選民之態度如何",
                ""
            ],
            [
                "　　、與同黨同志之互動情形如何，自須忍受相當程度之評論，",
                ""
            ],
            [
                "　  尚難認該等言論係故意散布、傳播虛構之具體事實，參酌司",
                ""
            ],
            [
                "法院大法官釋字第五０九號解釋所闡述：對於可受公評之事",
                ""
            ],
            [
                "項，尤其對政府之施政措施，縱然以不留餘地或尖酸刻薄之",
                ""
            ],
            [
                "語言文字予以批評，應認為仍然受憲法保障之意旨。縱被告",
                ""
            ],
            [
                "　　所散發之文宣內容過於刻薄，令人難堪，亦難謂超越社會容",
                ""
            ],
            [
                "　  忍之程度，而非適當之評論，尚難認其有意圖使候選人不當",
                ""
            ],
            [
                "選之故意而論以公職人員選舉罷免法第九十二條之罪。",
                ""
            ],
            [
                "五、綜上所述，被告縱於前開時地散布上開文宣，然依該文宣內",
                ""
            ],
            [
                "容尚難認為被告係故意虛構具體事實，本件檢察官未能提出",
                ""
            ],
            [
                "足資認定被告犯前開罪責之積極證據，本院依現存證據資料",
                ""
            ],
            [
                "，仍無從獲得被告有罪之心證，此外復查無其他積極證據，",
                ""
            ],
            [
                "足資證明被告犯罪，根據「罪證有疑、利於被告」法則，自",
                ""
            ],
            [
                "應為有利於被告之認定。被告上訴意旨否認曾散發上開文宣",
                ""
            ],
            [
                "云云，檢察官則以被告濫行上訴，應量處較原審更重之刑為",
                ""
            ],
            [
                "由提起上訴，固均無足採，惟原審未予審酌本件與公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條之構成要件有間，遽認被告涉犯前開",
                ""
            ],
            [
                "罪責，尚嫌率斷，自應由本院撤銷改判。再參以法院以簡易",
                ""
            ],
            [
                "判決處刑者，所科之刑以宣告緩刑、得易科罰金之有期徒刑",
                ""
            ],
            [
                "及拘役或罰金為限；另檢察官聲請以簡易判決處刑案件，經",
                ""
            ],
            [
                "法院認為有四百五十一條之一第四項但書之情形者，應適用",
                ""
            ],
            [
                "通常程序審判之，分別為刑事訴訟法第四百四十九條第三項",
                ""
            ],
            [
                "、第四百五十二條所明定，故管轄第二審之地方法院合議庭",
                ""
            ],
            [
                "受理簡易判決上訴案件，其認案件有刑事訴訟法第四百五十",
                ""
            ],
            [
                "二條之情形者，應撤銷原判決，逕依通常程序為第一審判決",
                ""
            ],
            [
                "，爰將原判決撤銷，逕為第一審諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項",
                ""
            ],
            [
                "、第三百六十九條第一項前段、第三百六十四條、第四百五十二",
                ""
            ],
            [
                "條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　1 　　月　　17　　日",
                ""
            ],
            [
                "刑事第八庭  審判長法　官  潘翠雪",
                ""
            ],
            [
                "法  官  楊明佳",
                ""
            ],
            [
                "法  官  王士珮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀。",
                ""
            ],
            [
                "書記官　程欣怡",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上訴,727,20060627,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第727 號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蔡信章律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣板橋",
                ""
            ],
            [
                "地方法院94年度簡上字第388 號，中華民國95年1 月17日第一審",
                ""
            ],
            [
                "判決（聲請簡易處刑案號：臺灣板橋地方法院檢察署93年度偵續",
                ""
            ],
            [
                "字第92號，原審簡易庭依簡易程序處刑後，經檢察官及被告提起",
                ""
            ],
            [
                "上訴，原審合議庭認為不得依簡易程序處刑，改依第一審通常程",
                ""
            ],
            [
                "序審理）提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、檢察官聲請簡易判決處刑意旨略以：被告乙○○因其妻郭瑩",
                ""
            ],
            [
                "瑜（另經檢察官為不起訴處分確定）於民國91年5 月間，參",
                ""
            ],
            [
                "加臺北縣板橋市國光里里長選舉，為圖幫助其妻勝選，並意",
                ""
            ],
            [
                "圖使同為候選人之甲○○不當選，竟製作內容載有「她是國",
                ""
            ],
            [
                "民黨員，可惡的是竟然私通民進黨員……」、「她到處說大",
                ""
            ],
            [
                "庭的人不團結、沒水準，所以里長才會由外人當，尤其是『",
                ""
            ],
            [
                "台貿』的人知識水準低、不會寫字……」等字樣之不實選舉",
                ""
            ],
            [
                "文宣，雇用不知情之派報生陳德煌、王達傑（該2 人涉案部",
                ""
            ],
            [
                "分，亦均經檢察官為不起訴處分確定）在臺北縣板橋市○○",
                ""
            ],
            [
                "路國光里一帶散發上開文宣計1100張，經甲○○發覺，報警",
                ""
            ],
            [
                "查獲陳德煌、王達傑2人後，再循線查知上情；因認被告涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第92條之罪嫌云云。",
                ""
            ],
            [
                "二、本件檢察官認被告涉犯上開罪嫌，無非係以被告自承負責其",
                ""
            ],
            [
                "妻郭瑩瑜於91年5 月間參選臺北縣板橋市國光里里長之選務",
                ""
            ],
            [
                "工作，核與證人郭瑩瑜之證述情節相符，且證人陳德煌於偵",
                ""
            ],
            [
                "查中指認委託其散發上開文宣之人即為被告，並證稱與王達",
                ""
            ],
            [
                "傑於91年5 月25日在臺北縣板橋市○○路大庭新村散發上開",
                ""
            ],
            [
                "文宣，而提供本件選舉文宣之男子，行動電話門號為000000",
                ""
            ],
            [
                "0000號，再證人王達傑亦證稱確有與陳德煌共同散發上開文",
                ""
            ],
            [
                "宣；而證人周賴富、方懷光均證稱渠等為國光里之里民，住",
                ""
            ],
            [
                "處信箱內有收到上開文宣；另證人湯政道亦證述上開行動電",
                ""
            ],
            [
                "話門號為其所使用；並經告訴人甲○○指述其即為上開文宣",
                ""
            ],
            [
                "所影射之對象，復有扣案之上開文宣136 張及卷附現場照片",
                ""
            ],
            [
                "3 幀、和信電訊股份有限公司函文、中華電信股份有限公司",
                ""
            ],
            [
                "臺灣北區電信分公司雙和營運處函文可資佐證，為其主要論",
                ""
            ],
            [
                "據。訊據被告堅詞否認有何違反公職人員選舉罷免法之犯行",
                ""
            ],
            [
                "，辯稱：上開文宣非伊所製作，且伊並未於91年5 月24日自",
                ""
            ],
            [
                "稱「鄭先生」與陳德煌接洽，又伊從未使用過湯政道之電話",
                ""
            ],
            [
                "，亦無散發上開文宣云云。另選任辯護人則以：證人陳德煌",
                ""
            ],
            [
                "於91年9 月4 日檢察官偵訊中指稱係被告乙○○叫伊留下手",
                ""
            ],
            [
                "機號碼並請其幫忙散發傳單云云，並未依法具結，其所為此",
                ""
            ],
            [
                "部分之供述，要無證據能力；縱其後於原審審理中曾依法具",
                ""
            ],
            [
                "結並接受詰問，亦因其所為之供述前後矛盾，實難憑信。又",
                ""
            ],
            [
                "前開文宣上使用「本黨同志」用語，顯見散發者為國民黨籍",
                ""
            ],
            [
                "之人士，而被告係親民黨，如何能遽認係被告所散發？再觀",
                ""
            ],
            [
                "諸上開文宣所批評之內容，均為可公評之範疇，並未指摘告",
                ""
            ],
            [
                "訴人私德有何不可告人之處，告訴人身為里長，對於有關公",
                ""
            ],
            [
                "眾事務之評論，理應有比一般人更高之包容性，是難認被告",
                ""
            ],
            [
                "行為有何不法之處等語置辯。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第92條之規定，旨在杜絕濫發黑函、",
                ""
            ],
            [
                "恣意虛構事實抹黑對手等妨害選舉行為，以端正選風，維護",
                ""
            ],
            [
                "候選人之權益。該條文既未明定以競選活動期間內犯之為成",
                ""
            ],
            [
                "立要件，為導正但求勝選不擇手段之劣質選舉文化，自不限",
                ""
            ],
            [
                "定須在主管選舉機關公告候選人名單以後或公告之競選活動",
                ""
            ],
            [
                "期間內為之，最高法院89年臺上字第5235號判決意旨可資參",
                ""
            ],
            [
                "照。查臺北縣板橋市第9 屆里長選舉之選務工作時程，係於",
                ""
            ],
            [
                "91年4 月21日起至4 月25日止進行候選人申請登記，同年6",
                ""
            ],
            [
                "月2 日公告候選人名單，同年6 月3 日起至6 月7 日止為候",
                ""
            ],
            [
                "選人競選活動期間，投票日則為同年6 月8 日，此有臺北縣",
                ""
            ],
            [
                "選舉委員會94年8 月30日北縣選一字第0940501615號函在卷",
                ""
            ],
            [
                "可稽（原審卷第37頁）。而本件案發時間係91年5 月25日，",
                ""
            ],
            [
                "告訴人甲○○既已辦理候選人登記，自不能僅因主管選舉機",
                ""
            ],
            [
                "關形式上尚未公告候選人名單或公告之競選活動期間尚未屆",
                ""
            ],
            [
                "至，即認本件散發系爭傳單之行為可不受公職人員選舉罷免",
                ""
            ],
            [
                "法第92條之規範，先予敘明。",
                ""
            ],
            [
                "四、再查，依系爭傳單所載：「……她是國民黨員，可惡的是竟",
                ""
            ],
            [
                "然私通民進黨員，縣議員選舉按理應輔選本黨同志李雪梅，",
                ""
            ],
            [
                "她竟公開幫民進黨的王溪鬥拉票（至少有數十人可以為證）",
                ""
            ],
            [
                "。結果票沒開出來，這個事情現在還有下集」等語，參以卷",
                ""
            ],
            [
                "附臺北縣板橋市第9 屆里長選舉之選舉公報（91年度選偵字",
                ""
            ],
            [
                "第45號卷第70頁）顯示板橋市國光里之3 位里長候選人中僅",
                ""
            ],
            [
                "有告訴人甲○○為中國國民黨員，堪認上開傳單內容所指對",
                ""
            ],
            [
                "象確為告訴人甲○○無訛。而以現今國內之政治生態觀之，",
                ""
            ],
            [
                "代表泛綠陣營之民主進步黨與代表泛藍陣營之中國國民黨二",
                ""
            ],
            [
                "大政黨對決之態勢漸趨明顯，候選人之黨籍乃至對於所屬政",
                ""
            ],
            [
                "黨之忠誠度，儼然成為左右選民是否願意投票支持之主要因",
                ""
            ],
            [
                "素，加以本件里長選舉之選區位於板橋市國光里，係屬泛藍",
                ""
            ],
            [
                "陣營之票倉，則上開傳單所載「……她是國民黨員，可惡的",
                ""
            ],
            [
                "是竟然私通民進黨員……」等語，對於該里絕大多數支持中",
                ""
            ],
            [
                "國國民黨之選民是否均不足以影響其等對於告訴人甲○○之",
                ""
            ],
            [
                "支持度乃至選票之多寡，而足生損害於甲○○本人，實值商",
                ""
            ],
            [
                "榷。矧遍查全卷，並無任何有關系爭傳單之製作者本於其主",
                ""
            ],
            [
                "觀之確信認定其上所載告訴人甲○○公開幫民主進步黨候選",
                ""
            ],
            [
                "人王溪鬥拉票乙情為真實之依據（縱該次縣議員選舉中國國",
                ""
            ],
            [
                "民黨候選人李雪梅得票數不如預期而落選，亦無從佐證告訴",
                ""
            ],
            [
                "人甲○○確有幫民主進步黨候選人王溪鬥拉票之行為），該",
                ""
            ],
            [
                "傳單製作者僅於傳單上泛稱至少有數十人可以為證云云，則",
                ""
            ],
            [
                "其上開所稱告訴人甲○○私通民進黨員乙節，是否確有所本",
                ""
            ],
            [
                "而不具有誹謗他人之實質惡意，殊值懷疑。以是，縱系爭傳",
                ""
            ],
            [
                "單其餘所載：「做了八年把我們國光里搞得亂七八糟，經常",
                ""
            ],
            [
                "跟大庭的人鬥，弄得裡面、外面對立，她好坐收漁翁之利」",
                ""
            ],
            [
                "、「以前從來都沒有什麼服務，現在要選了才開始要服務，",
                ""
            ],
            [
                "什麼報稅、健保卡……通通一次服務，真是太離譜」、「她",
                ""
            ],
            [
                "到處說大庭的人不團結、沒水準，所以里長才會由外面的人",
                ""
            ],
            [
                "當，尤其是『台貿』的人知識水準低，不會寫字，只要幫他",
                ""
            ],
            [
                "們辦個殘障補助或中低收入補助，再給一點好處，撒嬌一下",
                ""
            ],
            [
                "，票都是她的，她穩贏的啦！……其實這些補助，里長本來",
                ""
            ],
            [
                "就該辦的，有人把她當成恩典，可憐啊！」、「最近要選舉",
                ""
            ],
            [
                "了，才又把服務處搬到大庭新城來，還說她是大庭人，這一",
                ""
            ],
            [
                "套上次我們已經被騙過了，最可惡的是上次一選完馬上就搬",
                ""
            ],
            [
                "走，一天也不留，這次又來這套，把我們當傻瓜嗎？」等語",
                ""
            ],
            [
                "，以告訴人甲○○時任臺北縣板橋市國光里里長之身分，此",
                ""
            ],
            [
                "等事項或涉及公益、可訴諸選民公斷而屬應受憲法保障之政",
                ""
            ],
            [
                "治性言論，然其開宗明義逕指告訴人甲○○私通民進黨員，",
                ""
            ],
            [
                "且未提出得以認定其有相當理由確信上情為真實之依據，僅",
                ""
            ],
            [
                "泛稱至少有數十人可以為證云云，是否不具有實質惡意而非",
                ""
            ],
            [
                "屬公職人員選舉罷免法第92條規範之範疇，容有疑義。",
                ""
            ],
            [
                "五、復查，系爭傳單第一點雖提到「本黨同志」字樣，然該份傳",
                ""
            ],
            [
                "單既係針對中國國民黨籍之候選人甲○○而來，訴求對象本",
                ""
            ],
            [
                "是中國國民黨黨員，且製作該份傳單者既未具名，選任辯護",
                ""
            ],
            [
                "人以此推論該傳單散發者亦為中國國民黨籍之人，與被告之",
                ""
            ],
            [
                "親民黨黨籍不符云云，顯係恣意曲解文義，此部分辯解自不",
                ""
            ],
            [
                "足為被告有利之認定。",
                ""
            ],
            [
                "六、惟查：",
                ""
            ],
            [
                "（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項、第301 條第1 項分別定有明",
                ""
            ],
            [
                "文。又按事實之認定，應憑證據，如未能發現相當證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法，以為裁",
                ""
            ],
            [
                "判基礎；認定犯罪事實所憑之證據，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內；然而無論直接或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，事實審法院",
                ""
            ],
            [
                "復已就其心證上理由予以闡述，敘明其如何無從為有罪之",
                ""
            ],
            [
                "確信，因而為無罪之判決，尚不得任意指為違法，亦分別",
                ""
            ],
            [
                "有最高法院40年臺上字第86號、76年臺上字第4986號判例",
                ""
            ],
            [
                "可資參照。再按證人、鑑定人依法應具結而未具結者，其",
                ""
            ],
            [
                "證言或鑑定意見，不得作為證據；又被告以外之人於審判",
                ""
            ],
            [
                "外之言詞或書面陳述，除法律有規定者外，不得作為證據",
                ""
            ],
            [
                "；被告以外之人於審判外之陳述，雖不符前四條（指刑事",
                ""
            ],
            [
                "訴訟法第159條之1至第159條之4）之規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據。當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159條第1項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，刑事訴訟法第158條之3、第159條第1項、第",
                ""
            ],
            [
                "159條之5亦有明文規定。",
                ""
            ],
            [
                "（二）查證人陳德煌、王達傑於偵查中，雖係以被告之身分接受",
                ""
            ],
            [
                "檢察官訊問，然其等於檢察官偵訊中對被告乙○○之涉案",
                ""
            ],
            [
                "情節加以指述，就被告乙○○之案件而言，係被告以外之",
                ""
            ],
            [
                "人於偵查中向檢察官所為之陳述，本質上係屬證人之證言",
                ""
            ],
            [
                "，依上開刑事訴訟法第158條之3之規定，非經具結，自不",
                ""
            ],
            [
                "得採為證據。是證人王達傑於偵查中供稱：「（派出所時",
                ""
            ],
            [
                "有指認？）陳德煌說很像，我不認識他，我只看到側面」",
                ""
            ],
            [
                "，及證人陳德煌所供：「很像乙○○，我只見面不到1 分",
                ""
            ],
            [
                "鐘，不敢確定」（91年度選偵字第45號卷第44頁），嗣又",
                ""
            ],
            [
                "明確指稱：「5 月23日我碰到他，他叫我留手機給他，他",
                ""
            ],
            [
                "叫我發的，是乙○○沒錯」（同上卷第92頁反面）等語，",
                ""
            ],
            [
                "均未據其等於供前或供後具結，自無證據能力。至證人陳",
                ""
            ],
            [
                "德煌、王達傑於警詢中之供述，就被告乙○○之案件而言",
                ""
            ],
            [
                "，亦屬證人於審判外之言詞陳述，本屬傳聞證據，惟被告",
                ""
            ],
            [
                "及選任辯護人於原審及本院審理中，就證人陳德煌、王達",
                ""
            ],
            [
                "傑於警詢中之供述均表示沒有意見，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議，而本院審酌上開警詢筆錄作成時之狀況，並",
                ""
            ],
            [
                "未發現有不正取供或其他違反法令規定之情事，亦認為適",
                ""
            ],
            [
                "當，揆諸上開刑事訴訟法第159條之5之規定，證人陳德煌",
                ""
            ],
            [
                "、王達傑於警詢中之供述，自均有證據能力。",
                ""
            ],
            [
                "（三）證人王達傑於警詢中並未供稱與其等聯繫散發系爭傳單事",
                ""
            ],
            [
                "宜或實際將之交付者為何人，其於原審審理中則具結證稱",
                ""
            ],
            [
                "：「（辯護人問）（你在91年5月25日晚上有1位男士將文",
                ""
            ],
            [
                "宣交給你和陳德煌？）那個男士是先交給陳德煌，那個男",
                ""
            ],
            [
                "的把文宣放在陳德煌機車的腳踏板上，我有看到那個男生",
                ""
            ],
            [
                "的側面。（那位男士當時有無戴眼鏡？）有。（他的身材",
                ""
            ],
            [
                "為何？）算粗壯，比陳德煌還高。……（當時交給你文宣",
                ""
            ],
            [
                "是否就是在庭被告〈請當庭指認〉？）我不認識，所以我",
                ""
            ],
            [
                "不清楚（經當庭指認）應該不像交文宣的男士。（檢察官",
                ""
            ],
            [
                "問）（你當天看到將文宣給你的人，穿著如何？）我沒有",
                ""
            ],
            [
                "注意。（當時那人有無戴安全帽？）有，他是騎機車，是",
                ""
            ],
            [
                "全罩或半罩我不記得。（為何剛才一開始指認時說不清楚",
                ""
            ],
            [
                "，後來又說應該不像？）因為那個男士的臉肉肉的、鼓鼓",
                ""
            ],
            [
                "的，而被告的臉瘦瘦的。（那個男士是跟你接觸還是跟陳",
                ""
            ],
            [
                "德煌接觸？）跟陳德煌。（你離他多遠？）我在旁邊，大",
                ""
            ],
            [
                "約距離二大步……」（原審卷第106頁至第108頁）；另證",
                ""
            ],
            [
                "人陳德煌先於警詢中供稱：「是1 名姓鄭（確實姓名不詳",
                ""
            ],
            [
                "）的男子請我們做。於昨（24）日13時我1 人在國光路附",
                ""
            ],
            [
                "近派報工作，遇見那名姓鄭的男子，他向我說有一些廣告",
                ""
            ],
            [
                "單要給我去投信箱，我心想有錢賺就答應他。於今（25）",
                ""
            ],
            [
                "日22時板橋市○○路與中正路口板新醫院，鄭姓男子交給",
                ""
            ],
            [
                "我該批文宣品。共計有1100張」（91年度選偵字第45號卷",
                ""
            ],
            [
                "第5 頁）；嗣於原審審理中則具結證稱：「（辯護人問）",
                ""
            ],
            [
                "（在偵查中檢察官問在派出所有無指認，你說「很像乙○",
                ""
            ],
            [
                "○，但只見面不到1 分鐘，不敢確定」，這句話是否實在",
                ""
            ],
            [
                "？）（提示並告以要旨）實在。（把文宣交付給你的那位",
                ""
            ],
            [
                "男士有無戴眼鏡？）這件事已經過了3 年，我忘了。……",
                ""
            ],
            [
                "（當時把文宣交付給你的男士的身材如何？）普通身材。",
                ""
            ],
            [
                "（當時他是開車還是騎車？）是騎機車。……（當時把文",
                ""
            ],
            [
                "宣交付給你的人是否庭上的被告〈命當庭指認〉？）我忘",
                ""
            ],
            [
                "記了（經當庭指認）。（檢察官問）……（聯絡的人和拿",
                ""
            ],
            [
                "文宣給你的人是否同一人？）不同人。（你現在是否有辦",
                ""
            ],
            [
                "法認出與你聯繫的人？）有點像在庭的被告，但時間太久",
                ""
            ],
            [
                "我沒辦法確認……。（你當時是否有指認乙○○就是跟你",
                ""
            ],
            [
                "聯繫請你散發文宣的人？）（提示91年度選偵字第45號卷",
                ""
            ],
            [
                "第92頁反面並告以要旨）對。（上述筆錄是否你看過才簽",
                ""
            ],
            [
                "名？）是的。……（辯護人問）（你在警詢時說「是1 名",
                ""
            ],
            [
                "姓鄭的男子請我們做的」，當時與你聯繫的人到底姓什麼",
                ""
            ],
            [
                "？）（提示91年度選偵字第45號卷第5 頁並告以要旨）我",
                ""
            ],
            [
                "忘了。（你在警詢筆錄裡所言是否實在？）已經過了3 年",
                ""
            ],
            [
                "我忘了，連被告姓什麼我都忘了，我在警詢所言是實在。",
                ""
            ],
            [
                "……（跟你聯繫的人是否只有用電話聯繫？）也有親身接",
                ""
            ],
            [
                "觸，時間約2、3分鐘。（你在警詢、偵查中所述是否實在",
                ""
            ],
            [
                "？）（提示91年度選偵字第45號卷第5 頁、第44頁並告以",
                ""
            ],
            [
                "要旨）均實在。……（檢察官問）（跟你聯繫的人，是他",
                ""
            ],
            [
                "自己自稱姓鄭，或是有稱其他的姓氏？）我忘了。（你有",
                ""
            ],
            [
                "無查證或查閱跟你聯繫的人的身分證件？）沒有，姓什麼",
                ""
            ],
            [
                "是那個人自己說的，實際上他姓什麼我不清楚。（你當時",
                ""
            ],
            [
                "是否確實有指認乙○○？）（提示91年度選偵字第45號卷",
                ""
            ],
            [
                "第92頁反面並告以要旨）是，當時所言實在。（審判長問",
                ""
            ],
            [
                "）交付文宣給你的人和最初跟你聯繫的人，是不同的人嗎",
                ""
            ],
            [
                "？）是的。（跟你聯繫時間、地點要交文宣給你的人和交",
                ""
            ],
            [
                "文宣的人，是不同的人嗎？）是的。（在交文宣給你之前",
                ""
            ],
            [
                "，到底有多少人跟你聯繫過？）就是分別用手機和市內電",
                ""
            ],
            [
                "話聯絡過，是否同一人我忘了。（你如何知道交文宣給你",
                ""
            ],
            [
                "的人，和聯絡的人是不同人？）因為最先跟我接觸的人是",
                ""
            ],
            [
                "一個人，但交文宣的人又是另外一個人。（跟你聯繫見過",
                ""
            ],
            [
                "2、3分鐘的人，是在何時、何處見面？）在大庭新村前面",
                ""
            ],
            [
                "，一男一女剛好從新村裡面走出來，這是在交文宣之前2",
                ""
            ],
            [
                "、3 天的事。（你們見面時，是說了些什麼話？）我剛好",
                ""
            ],
            [
                "發海報發到大庭新村，他們請我幫他們發文宣，我就留手",
                ""
            ],
            [
                "機給他們」等語（原審卷第125頁至第133頁）。綜觀證人",
                ""
            ],
            [
                "陳德煌上開於警詢及原審審理中之證述，其於警詢中先證",
                ""
            ],
            [
                "稱與其聯繫散發文宣事宜及實際交付文宣之人均係1 名自",
                ""
            ],
            [
                "稱姓鄭之男子，嗣於原審審理中則改稱與其聯繫及實際交",
                ""
            ],
            [
                "付文宣之人係不同之人，顯然前後矛盾；況其於原審審理",
                ""
            ],
            [
                "中既均無法明確指認與其聯繫及實際交付文宣之人是否均",
                ""
            ],
            [
                "為在庭之被告，又何以如此肯定二者係不同之人？參以證",
                ""
            ],
            [
                "人王達傑於原審審理中所稱實際交付文宣之人之外貌及身",
                ""
            ],
            [
                "材特徵，經核均與卷附被告乙○○各時期之相片（原審卷",
                ""
            ],
            [
                "第114 頁、第143 頁至第145 頁）及其於本院審理時之外",
                ""
            ],
            [
                "貌、體型不符，則實際交付文宣者，究竟是否係該名自稱",
                ""
            ],
            [
                "姓鄭之男子？被告乙○○是否曾化名鄭姓男子與證人陳德",
                ""
            ],
            [
                "煌聯繫？本院均無從釐清。以是，依證人陳德煌、王達傑",
                ""
            ],
            [
                "上開於警詢及原審審理中之證述，自難憑以認定本件系爭",
                ""
            ],
            [
                "傳單確係被告乙○○委由證人陳德煌、王達傑所散發。",
                ""
            ],
            [
                "（四）至證人陳德煌聯絡接洽散發文宣時持用之手機內，顯示來",
                ""
            ],
            [
                "電號碼為被告之弟湯政道所持用之行動電話號碼00000000",
                ""
            ],
            [
                "00號與店內電話號碼00000000號，雖據證人湯政道於檢察",
                ""
            ],
            [
                "官偵訊時供證明確（91年度選偵字第45號卷第74頁），並",
                ""
            ],
            [
                "有和信電訊股份有限公司函文（91年度選偵字第45號卷第",
                ""
            ],
            [
                "46頁、第47頁）及中華電信股份有限公司臺灣北區電信分",
                ""
            ],
            [
                "公司雙和營運處函文（同上卷第49頁）各1 紙在卷可稽。",
                ""
            ],
            [
                "惟查，依證人陳德煌、王達傑上開並不明確甚且具有瑕疵",
                ""
            ],
            [
                "之證述，既難憑以認定本件系爭傳單確係被告乙○○委由",
                ""
            ],
            [
                "其等二人所散發，則僅以證人陳德煌聯絡接洽散發文宣時",
                ""
            ],
            [
                "持用之手機內，顯示之來電號碼為被告之弟湯政道所持用",
                ""
            ],
            [
                "之行動電話與店內電話號碼，亦不足以使本院就被告乙○",
                ""
            ],
            [
                "○委由陳德煌、王達傑二人散發系爭傳單乙節形成有罪之",
                ""
            ],
            [
                "確信。",
                ""
            ],
            [
                "七、綜上所述，本件系爭傳單之製作者逕指告訴人甲○○私通民",
                ""
            ],
            [
                "進黨員，且未提出得以認定其有相當理由確信上情為真實之",
                ""
            ],
            [
                "依據，僅泛稱至少有數十人可以為證云云，嗣並委由他人大",
                ""
            ],
            [
                "量散發，縱有觸犯公職人員選舉罷免法第92條誹謗罪之嫌，",
                ""
            ],
            [
                "然本件檢察官既未能提出足資認定被告乙○○為上開犯行之",
                ""
            ],
            [
                "積極證據，本院依現存證據資料，仍無從獲得被告有罪之心",
                ""
            ],
            [
                "證，此外復查無其他積極證據，足資證明被告犯罪，揆諸前",
                ""
            ],
            [
                "開條文及判例意旨，自應為被告乙○○無罪之諭知。原審以",
                ""
            ],
            [
                "被告犯罪不能證明，而為被告無罪之諭知，並無違誤。檢察",
                ""
            ],
            [
                "官上訴意旨猶指稱系爭傳單係被告所製作並委由證人陳德煌",
                ""
            ],
            [
                "、王達傑所散發云云，核無理由，應予駁回。",
                ""
            ],
            [
                "八、據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳維練到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　27　　日",
                ""
            ],
            [
                "刑事第九庭審判長法　官　官有明",
                ""
            ],
            [
                "法  官　王復生",
                ""
            ],
            [
                "法  官　周盈文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官　余姿慧",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,4777,20060831": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第四七七七號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號9",
                ""
            ],
            [
                "　　選任辯護人　蔡信章律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院中華民國九十五年六月二十七日第二審判決（九十五年度上",
                ""
            ],
            [
                "訴字第七二七號，聲請簡易判決處刑案號：台灣板橋地方法院檢",
                ""
            ],
            [
                "察署九十三年度偵續字第九二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決以聲請簡易判決處刑意旨略稱：被告甲○○因其妻郭",
                ""
            ],
            [
                "瑩瑜於民國九十一年五月間，參加台北縣板橋市國光里里長選舉",
                ""
            ],
            [
                "，為圖幫助其妻勝選，並意圖使同為候選人之乙○○不當選，竟",
                ""
            ],
            [
                "製作內容載有「她是國民黨員，可惡的是竟然私通民進黨員……",
                ""
            ],
            [
                "」、「她到處說大庭的人不團結、沒水準，所以里長才會由外人",
                ""
            ],
            [
                "當，尤其是『台貿』的人知識水準低、不會寫字……」等內容之",
                ""
            ],
            [
                "不實選舉文宣，僱用不知情之派報生陳德煌、王達傑（另經檢察",
                ""
            ],
            [
                "官為不起訴處分）在國光里一帶散發上開文宣計一千一百張等情",
                ""
            ],
            [
                "，因認被告涉犯公職人員選舉罷免法第九十二條之罪嫌云云。但",
                ""
            ],
            [
                "經審理結果，認為不能證明被告犯罪，因而維持第一審諭知被告",
                ""
            ],
            [
                "無罪之判決，駁回檢察官在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：刑事訴訟法施行法第七條之三規定「中華民國九十二年一",
                ""
            ],
            [
                "月十四日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案",
                ""
            ],
            [
                "件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑",
                ""
            ],
            [
                "事訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影響",
                ""
            ],
            [
                "」。所謂已依法定程序進行之訴訟程序，其效力不受影響，包含",
                ""
            ],
            [
                "相關證據法則之適用。而修正前刑事訴訟法第一百八十六條第三",
                ""
            ],
            [
                "款，關於「與本案有共犯或有藏匿犯人及湮滅證據、偽證、贓物",
                ""
            ],
            [
                "各罪之關係或嫌疑者，不得令其具結」之規定，係於九十二年一",
                ""
            ],
            [
                "月十四日修正通過（九十二年二月六日公布）之條文，始予刪除",
                ""
            ],
            [
                "，並自九十二年九月一日施行。亦即在九十二年八月三十一日以",
                ""
            ],
            [
                "前，於訊問與本案有共犯或有藏匿犯人等關係者，不得令其具結",
                ""
            ],
            [
                "，縱誤令其具結，亦不發生具結之效力。原判決雖以陳德煌在偵",
                ""
            ],
            [
                "查中指認並供稱係被告要求其散發上開文宣等語之證言，因未據",
                ""
            ],
            [
                "其於供前或供後具結，自無證據能力。惟陳德煌前開供述，係於",
                ""
            ],
            [
                "九十一年九月四日偵查中，以被告身分到場應訊後所為之陳述，",
                ""
            ],
            [
                "其在未經不起訴處分確定前，與指使其散發前揭文宣之人，似有",
                ""
            ],
            [
                "違反公職人員選舉罷免法之共犯關係或共犯嫌疑，則其在偵查中",
                ""
            ],
            [
                "就被告要求其散發上開文宣等情節所為之供述，依當時有效之刑",
                ""
            ],
            [
                "事訴訟法第一百八十六條第三款規定，自不得令其具結。此部分",
                ""
            ],
            [
                "供述證據，於修正刑事訴訟法施行後，茍已依法踐行證據之調查",
                ""
            ],
            [
                "程序，依刑事訴訟法施行法第七條之三規定，及參諸第一審踐行",
                ""
            ],
            [
                "交互詰問程序時，陳德煌亦到場具結證稱其在偵查中確曾為上開",
                ""
            ],
            [
                "供述等情以觀（見簡上字卷第一二九頁），能否謂其仍不具證據",
                ""
            ],
            [
                "能力，即非無深入詳酌餘地。原審未進一步研求，並於理由中為",
                ""
            ],
            [
                "必要之闡述論析，即遽謂陳德煌在前開偵查中未經具結之供述無",
                ""
            ],
            [
                "證據能力云云，非唯速斷，並有判決適用法則不當之可議。檢察",
                ""
            ],
            [
                "官上訴意旨指摘原判決不當，非無理由，應認有發回更審之原因",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　八　　月　三十一　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　九　　月　　一　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),626,20061031,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第626號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蔡信章　律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣板橋",
                ""
            ],
            [
                "地方法院94年度簡上字第388 號，中華民國95年1 月17日第一審",
                ""
            ],
            [
                "判決（聲請簡易處刑案號：臺灣板橋地方法院檢察署93年度偵續",
                ""
            ],
            [
                "字第92號，原審簡易庭依簡易程序處刑後，經檢察官及被告提起",
                ""
            ],
            [
                "上訴，原審合議庭認為不得依簡易程序處刑，改依第一審通常程",
                ""
            ],
            [
                "序審理）提起上訴，經最高法院第一次發回更審，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、檢察官聲請簡易判決處刑意旨略以：被告乙○○因其妻郭瑩",
                ""
            ],
            [
                "瑜（另經檢察官為不起訴處分確定）於民國91年5 月間，參",
                ""
            ],
            [
                "加臺北縣板橋市國光里里長選舉，為圖幫助其妻勝選，並意",
                ""
            ],
            [
                "圖使同為候選人之甲○○不當選，竟製作內容載有「她是國",
                ""
            ],
            [
                "民黨員，可惡的是竟然私通民進黨員……」、「她到處說大",
                ""
            ],
            [
                "庭的人不團結、沒水準，所以里長才會由外人當，尤其是『",
                ""
            ],
            [
                "台貿』的人知識水準低、不會寫字……」等字樣之不實選舉",
                ""
            ],
            [
                "文宣，雇用不知情之派報生陳德煌、王達傑（該2 人涉案部",
                ""
            ],
            [
                "分，亦均經檢察官為不起訴處分確定）在臺北縣板橋市○○",
                ""
            ],
            [
                "路國光里一帶散發上開文宣計1100張，經甲○○發覺，報警",
                ""
            ],
            [
                "查獲陳德煌、王達傑 2人後，再循線查知上情；因認被告涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第92條之罪嫌云云。",
                ""
            ],
            [
                "二、本件檢察官認被告涉犯上開罪嫌，無非係以被告自承負責其",
                ""
            ],
            [
                "妻郭瑩瑜於91年5 月間參選臺北縣板橋市國光里里長之選務",
                ""
            ],
            [
                "工作，核與證人郭瑩瑜之證述情節相符，且證人陳德煌於偵",
                ""
            ],
            [
                "查中指認委託其散發上開文宣之人即為被告，並證稱與王達",
                ""
            ],
            [
                "傑於91年5 月25日在臺北縣板橋市○○路大庭新村散發上開",
                ""
            ],
            [
                "文宣，而提供本件選舉文宣之男子，行動電話門號為000000",
                ""
            ],
            [
                "0000號，再證人王達傑亦證稱確有與陳德煌共同散發上開文",
                ""
            ],
            [
                "宣；而證人周賴富、方懷光均證稱渠等為國光里之里民，住",
                ""
            ],
            [
                "處信箱內有收到上開文宣；另證人湯政道亦證述上開行動電",
                ""
            ],
            [
                "話門號為其所使用；並經告訴人甲○○指述其即為上開文宣",
                ""
            ],
            [
                "所影射之對象，復有扣案之上開文宣136 張及卷附現場照片",
                ""
            ],
            [
                "3 幀、和信電訊股份有限公司函文、中華電信股份有限公司",
                ""
            ],
            [
                "臺灣北區電信分公司雙和營運處函文可資佐證，為其主要論",
                ""
            ],
            [
                "據。訊據被告堅詞否認有何違反公職人員選舉罷免法之犯行",
                ""
            ],
            [
                "，辯稱：上開文宣非伊所製作，且伊並未於91年5 月24日自",
                ""
            ],
            [
                "稱「鄭先生」與陳德煌接洽，又伊從未使用過湯政道之電話",
                ""
            ],
            [
                "，亦無散發上開文宣云云。另選任辯護人則以：證人陳德煌",
                ""
            ],
            [
                "於91年9 月4 日檢察官偵訊中指稱係被告乙○○叫伊留下手",
                ""
            ],
            [
                "機號碼並請其幫忙散發傳單云云，並未依法具結，其所為此",
                ""
            ],
            [
                "部分之供述，要無證據能力；縱其後於原審審理中曾依法具",
                ""
            ],
            [
                "結並接受詰問，亦因其所為之供述前後矛盾，實難憑信。又",
                ""
            ],
            [
                "前開文宣上使用「本黨同志」用語，顯見散發者為國民黨籍",
                ""
            ],
            [
                "之人士，而被告係親民黨，如何能遽認係被告所散發？再觀",
                ""
            ],
            [
                "諸上開文宣所批評之內容，均為可公評之範疇，並未指摘告",
                ""
            ],
            [
                "訴人私德有何不可告人之處，告訴人身為里長，對於有關公",
                ""
            ],
            [
                "眾事務之評論，理應有比一般人更高之包容性，是難認被告",
                ""
            ],
            [
                "行為有何不法之處等語置辯。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第92條之規定，旨在杜絕濫發黑函、",
                ""
            ],
            [
                "恣意虛構事實抹黑對手等妨害選舉行為，以端正選風，維護",
                ""
            ],
            [
                "候選人之權益。該條文既未明定以競選活動期間內犯之為成",
                ""
            ],
            [
                "立要件，為導正但求勝選不擇手段之劣質選舉文化，自不限",
                ""
            ],
            [
                "定須在主管選舉機關公告候選人名單以後或公告之競選活動",
                ""
            ],
            [
                "期間內為之，最高法院89年臺上字第5235號判決意旨可資參",
                ""
            ],
            [
                "照。查臺北縣板橋市第9 屆里長選舉之選務工作時程，係於",
                ""
            ],
            [
                "91年4 月21日起至4 月25 日止進行候選人申請登記，同年6",
                ""
            ],
            [
                "月2 日公告候選人名單，同年6 月3 日起至6 月7 日止為候",
                ""
            ],
            [
                "選人競選活動期間，投票日則為同年6 月8 日，此有臺北縣",
                ""
            ],
            [
                "選舉委員會94年8 月30日北縣選一字第0940501615號函在卷",
                ""
            ],
            [
                "可稽（原審卷第37頁）。而本件案發時間係91年5 月25日，",
                ""
            ],
            [
                "告訴人甲○○既已辦理候選人登記，自不能僅因主管選舉機",
                ""
            ],
            [
                "關形式上尚未公告候選人名單或公告之競選活動期間尚未屆",
                ""
            ],
            [
                "至，即認本件散發系爭傳單之行為可不受公職人員選舉罷免",
                ""
            ],
            [
                "法第92條之規範，先予敘明。",
                ""
            ],
            [
                "四、再查，依系爭傳單所載：「……她是國民黨員，可惡的是竟",
                ""
            ],
            [
                "然私通民進黨員，縣議員選舉按理應輔選本黨同志李雪梅，",
                ""
            ],
            [
                "她竟公開幫民進黨的王溪鬥拉票（至少有數十人可以為證）",
                ""
            ],
            [
                "。結果票沒開出來，這個事情現在還有下集」等語，參以卷",
                ""
            ],
            [
                "附臺北縣板橋市第9 屆里長選舉之選舉公報（91年度選偵字",
                ""
            ],
            [
                "第45號卷第70頁）顯示板橋市國光里之3 位里長候選人中僅",
                ""
            ],
            [
                "有告訴人甲○○為中國國民黨員，堪認上開傳單內容所指對",
                ""
            ],
            [
                "象確為告訴人甲○○無訛。而以現今國內之政治生態觀之，",
                ""
            ],
            [
                "代表泛綠陣營之民主進步黨與代表泛藍陣營之中國國民黨二",
                ""
            ],
            [
                "大政黨對決之態勢漸趨明顯，候選人之黨籍乃至對於所屬政",
                ""
            ],
            [
                "黨之忠誠度，儼然成為左右選民是否願意投票支持之主要因",
                ""
            ],
            [
                "素，加以本件里長選舉之選區位於板橋市國光里，係屬泛藍",
                ""
            ],
            [
                "陣營之票倉，則上開傳單所載「……她是國民黨員，可惡的",
                ""
            ],
            [
                "是竟然私通民進黨員……」等語，對於該里絕大多數支持中",
                ""
            ],
            [
                "國國民黨之選民是否均不足以影響其等對於告訴人甲○○之",
                ""
            ],
            [
                "支持度乃至選票之多寡，而足生損害於甲○○本人，實值商",
                ""
            ],
            [
                "榷。矧遍查全卷，並無任何有關系爭傳單之製作者本於其主",
                ""
            ],
            [
                "觀之確信認定其上所載告訴人甲○○公開幫民主進步黨候選",
                ""
            ],
            [
                "人王溪鬥拉票乙情為真實之依據（縱該次縣議員選舉中國國",
                ""
            ],
            [
                "民黨候選人李雪梅得票數不如預期而落選，亦無從佐證告訴",
                ""
            ],
            [
                "人甲○○確有幫民主進步黨候選人王溪鬥拉票之行為），該",
                ""
            ],
            [
                "傳單製作者僅於傳單上泛稱至少有數十人可以為證云云，則",
                ""
            ],
            [
                "其上開所稱告訴人甲○○私通民進黨員乙節，是否確有所本",
                ""
            ],
            [
                "而不具有誹謗他人之實質惡意，殊值懷疑。以是，縱系爭傳",
                ""
            ],
            [
                "單其餘所載：「做了八年把我們國光里搞得亂七八糟，經常",
                ""
            ],
            [
                "跟大庭的人鬥，弄得裡面、外面對立，她好坐收漁翁之利」",
                ""
            ],
            [
                "、「以前從來都沒有什麼服務，現在要選了才開始要服務，",
                ""
            ],
            [
                "什麼報稅、健保卡……通通一次服務，真是太離譜」、「她",
                ""
            ],
            [
                "到處說大庭的人不團結、沒水準，所以里長才會由外面的人",
                ""
            ],
            [
                "當，尤其是『台貿』的人知識水準低，不會寫字，只要幫他",
                ""
            ],
            [
                "們辦個殘障補助或中低收入補助，再給一點好處，撒嬌一下",
                ""
            ],
            [
                "，票都是她的，她穩贏的啦！……其實這些補助，里長本來",
                ""
            ],
            [
                "就該辦的，有人把她當成恩典，可憐啊！」、「最近要選舉",
                ""
            ],
            [
                "了，才又把服務處搬到大庭新城來，還說她是大庭人，這一",
                ""
            ],
            [
                "套上次我們已經被騙過了，最可惡的是上次一選完馬上就搬",
                ""
            ],
            [
                "走，一天也不留，這次又來這套，把我們當傻瓜嗎？」等語",
                ""
            ],
            [
                "，以告訴人甲○○時任臺北縣板橋市國光里里長之身分，此",
                ""
            ],
            [
                "等事項或涉及公益、可訴諸選民公斷而屬應受憲法保障之政",
                ""
            ],
            [
                "治性言論，然其開宗明義逕指告訴人甲○○私通民進黨員，",
                ""
            ],
            [
                "且未提出得以認定其有相當理由確信上情為真實之依據，僅",
                ""
            ],
            [
                "泛稱至少有數十人可以為證云云，是否不具有實質惡意而非",
                ""
            ],
            [
                "屬公職人員選舉罷免法第92條規範之範疇，容有疑義。",
                ""
            ],
            [
                "五、復查，系爭傳單第一點雖提到「本黨同志」字樣，然該份傳",
                ""
            ],
            [
                "單既係針對中國國民黨籍之候選人甲○○而來，訴求對象本",
                ""
            ],
            [
                "是中國國民黨黨員，且製作該份傳單者既未具名，選任辯護",
                ""
            ],
            [
                "人以此推論該傳單散發者亦為中國國民黨籍之人，與被告之",
                ""
            ],
            [
                "親民黨黨籍不符云云，顯係恣意曲解文義，此部分辯解自不",
                ""
            ],
            [
                "足為被告有利之認定。",
                ""
            ],
            [
                "六、惟查：",
                ""
            ],
            [
                "（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項、第301 條第1 項分別定有明",
                ""
            ],
            [
                "文。又按事實之認定，應憑證據，如未能發現相當證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法，以為裁",
                ""
            ],
            [
                "判基礎；認定犯罪事實所憑之證據，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內；然而無論直接或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，事實審法院",
                ""
            ],
            [
                "復已就其心證上理由予以闡述，敘明其如何無從為有罪之",
                ""
            ],
            [
                "確信，因而為無罪之判決，尚不得任意指為違法，亦分別",
                ""
            ],
            [
                "有最高法院40年臺上字第86號、76年臺上字第4986號判例",
                ""
            ],
            [
                "可資參照。",
                ""
            ],
            [
                "（二）證人王達傑於偵查中供稱：「（派出所時有指認？）陳德",
                ""
            ],
            [
                "煌說很像，我不認識他，我只看到側面」，及證人陳德煌",
                ""
            ],
            [
                "所供：「很像乙○○，我只見面不到1 分鐘，不敢確定」",
                ""
            ],
            [
                "（91年度選偵字第45 號卷第44頁），嗣又明確指稱：「5",
                ""
            ],
            [
                "月23日我碰到他，他叫我留手機給他，他叫我發的，是乙",
                ""
            ],
            [
                "○○沒錯」（同上卷第92頁反面）等語。是證人王達傑既",
                ""
            ],
            [
                "不能指認，證人陳德煌先後所供不符，且最初說不敢確定",
                ""
            ],
            [
                "，嗣又能指認，與常情不符，均不足採為對被告不利之證",
                ""
            ],
            [
                "據。（至證人陳德煌、王達傑於警詢及偵查中之供述，就",
                ""
            ],
            [
                "被告乙○○之案件而言，亦屬證人於審判外之言詞陳述，",
                ""
            ],
            [
                "本屬傳聞證據，惟被告及選任辯護人於原審及本院審理中",
                ""
            ],
            [
                "，就證人陳德煌、王達傑於警詢及偵查中之供述均表示沒",
                ""
            ],
            [
                "有意見，而未於言詞辯論終結前聲明異議，而本院審酌上",
                ""
            ],
            [
                "開警詢及偵查中筆錄作成時之狀況，並未發現有不正取供",
                ""
            ],
            [
                "或其他違反法令規定之情事，亦認為適當，揆諸上開刑事",
                ""
            ],
            [
                "訴訟法第159條之5之規定，證人陳德煌、王達傑於警詢及",
                ""
            ],
            [
                "偵查中之供述，自均有證據能力。）",
                ""
            ],
            [
                "（三）證人王達傑於警詢中並未供稱與其等聯繫散發系爭傳單事",
                ""
            ],
            [
                "宜或實際將之交付者為何人，其於原審審理中則具結證稱",
                ""
            ],
            [
                "：「（辯護人問）（你在91年5月25日晚上有1位男士將文",
                ""
            ],
            [
                "宣交給你和陳德煌？）那個男士是先交給陳德煌，那個男",
                ""
            ],
            [
                "的把文宣放在陳德煌機車的腳踏板上，我有看到那個男生",
                ""
            ],
            [
                "的側面。（那位男士當時有無戴眼鏡？）有。（他的身材",
                ""
            ],
            [
                "為何？）算粗壯，比陳德煌還高。……（當時交給你文宣",
                ""
            ],
            [
                "是否就是在庭被告〈請當庭指認〉？）我不認識，所以我",
                ""
            ],
            [
                "不清楚（經當庭指認）應該不像交文宣的男士。（檢察官",
                ""
            ],
            [
                "問）（你當天看到將文宣給你的人，穿著如何？）我沒有",
                ""
            ],
            [
                "注意。（當時那人有無戴安全帽？）有，他是騎機車，是",
                ""
            ],
            [
                "全罩或半罩我不記得。（為何剛才一開始指認時說不清楚",
                ""
            ],
            [
                "，後來又說應該不像？）因為那個男士的臉肉肉的、鼓鼓",
                ""
            ],
            [
                "的，而被告的臉瘦瘦的。（那個男士是跟你接觸還是跟陳",
                ""
            ],
            [
                "德煌接觸？）跟陳德煌。（你離他多遠？）我在旁邊，大",
                ""
            ],
            [
                "約距離二大步……」（原審卷第106頁至第108頁）；另證",
                ""
            ],
            [
                "人陳德煌先於警詢中供稱：「是1 名姓鄭（確實姓名不詳",
                ""
            ],
            [
                "）的男子請我們做。於昨（24）日13時我1 人在國光路附",
                ""
            ],
            [
                "近派報工作，遇見那名姓鄭的男子，他向我說有一些廣告",
                ""
            ],
            [
                "單要給我去投信箱，我心想有錢賺就答應他。於今（25）",
                ""
            ],
            [
                "日22時板橋市○○路與中正路口板新醫院，鄭姓男子交給",
                ""
            ],
            [
                "我該批文宣品。共計有1100張」（91年度選偵字第45號卷",
                ""
            ],
            [
                "第5 頁）；嗣於原審審理中則具結證稱：「（辯護人問）",
                ""
            ],
            [
                "（在偵查中檢察官問在派出所有無指認，你說「很像乙○",
                ""
            ],
            [
                "○，但只見面不到1 分鐘，不敢確定」，這句話是否實在",
                ""
            ],
            [
                "？）（提示並告以要旨）實在。（把文宣交付給你的那位",
                ""
            ],
            [
                "男士有無戴眼鏡？）這件事已經過了3 年，我忘了。……",
                ""
            ],
            [
                "（當時把文宣交付給你的男士的身材如何？）普通身材。",
                ""
            ],
            [
                "（當時他是開車還是騎車？）是騎機車。……（當時把文",
                ""
            ],
            [
                "宣交付給你的人是否庭上的被告〈命當庭指認〉？）我忘",
                ""
            ],
            [
                "記了（經當庭指認）。（檢察官問）……（聯絡的人和拿",
                ""
            ],
            [
                "文宣給你的人是否同一人？）不同人。（你現在是否有辦",
                ""
            ],
            [
                "法認出與你聯繫的人？）有點像在庭的被告，但時間太久",
                ""
            ],
            [
                "我沒辦法確認……。（你當時是否有指認乙○○就是跟你",
                ""
            ],
            [
                "聯繫請你散發文宣的人？）（提示91年度選偵字第45號卷",
                ""
            ],
            [
                "第92頁反面並告以要旨）對。（上述筆錄是否你看過才簽",
                ""
            ],
            [
                "名？）是的。……（辯護人問）（你在警詢時說「是一名",
                ""
            ],
            [
                "姓鄭的男子請我們做的」，當時與你聯繫的人到底姓什麼",
                ""
            ],
            [
                "？）（提示91年度選偵字第45號卷第5 頁並告以要旨）我",
                ""
            ],
            [
                "忘了。（你在警詢筆錄裡所言是否實在？）已經過了3 年",
                ""
            ],
            [
                "我忘了，連被告姓什麼我都忘了，我在警詢所言是實在。",
                ""
            ],
            [
                "……（跟你聯繫的人是否只有用電話聯繫？）也有親身接",
                ""
            ],
            [
                "觸，時間約2、3分鐘。（你在警詢、偵查中所述是否實在",
                ""
            ],
            [
                "？）（提示91年度選偵字第45號卷第5 頁、第44頁並告以",
                ""
            ],
            [
                "要旨）均實在。……（檢察官問）（跟你聯繫的人，是他",
                ""
            ],
            [
                "自己自稱姓鄭，或是有稱其他的姓氏？）我忘了。（你有",
                ""
            ],
            [
                "無查證或查閱跟你聯繫的人的身分證件？）沒有，姓什麼",
                ""
            ],
            [
                "是那個人自己說的，實際上他姓什麼我不清楚。（你當時",
                ""
            ],
            [
                "是否確實有指認乙○○？）（提示91年度選偵字第45號卷",
                ""
            ],
            [
                "第92頁反面並告以要旨）是，當時所言實在。（審判長問",
                ""
            ],
            [
                "）交付文宣給你的人和最初跟你聯繫的人，是不同的人嗎",
                ""
            ],
            [
                "？）是的。（跟你聯繫時間、地點要交文宣給你的人和交",
                ""
            ],
            [
                "文宣的人，是不同的人嗎？）是的。（在交文宣給你之前",
                ""
            ],
            [
                "，到底有多少人跟你聯繫過？）就是分別用手機和市內電",
                ""
            ],
            [
                "話聯絡過，是否同一人我忘了。（你如何知道交文宣給你",
                ""
            ],
            [
                "的人，和聯絡的人是不同人？）因為最先跟我接觸的人是",
                ""
            ],
            [
                "一個人，但交文宣的人又是另外一個人。（跟你聯繫見過",
                ""
            ],
            [
                "2、3分鐘的人，是在何時、何處見面？）在大庭新村前面",
                ""
            ],
            [
                "，一男一女剛好從新村裡面走出來，這是在交文宣之前 2",
                ""
            ],
            [
                "、3 天的事。（你們見面時，是說了些什麼話？）我剛好",
                ""
            ],
            [
                "發海報發到大庭新村，他們請我幫他們發文宣，我就留手",
                ""
            ],
            [
                "機給他們」等語（原審卷第125頁至第133頁）。綜觀證人",
                ""
            ],
            [
                "陳德煌上開於警詢及原審審理中之證述，其於警詢中先證",
                ""
            ],
            [
                "稱與其聯繫散發文宣事宜及實際交付文宣之人均係一名自",
                ""
            ],
            [
                "稱姓鄭之男子，嗣於原審審理中則改稱與其聯繫及實際交",
                ""
            ],
            [
                "付文宣之人係不同之人，顯然前後矛盾；況其於原審審理",
                ""
            ],
            [
                "中既均無法明確指認與其聯繫及實際交付文宣之人是否均",
                ""
            ],
            [
                "為在庭之被告，又何以如此肯定二者係不同之人？參以證",
                ""
            ],
            [
                "人王達傑於原審審理中所稱實際交付文宣之人之外貌及身",
                ""
            ],
            [
                "材特徵，經核均與卷附被告乙○○各時期之相片（原審卷",
                ""
            ],
            [
                "第114頁、第143頁至第145 頁）及其於本院審理時之外貌",
                ""
            ],
            [
                "、體型不符，則實際交付文宣者，究竟是否係該名自稱姓",
                ""
            ],
            [
                "鄭之男子？被告乙○○是否曾化名鄭姓男子與證人陳德煌",
                ""
            ],
            [
                "聯繫？本院均無從釐清。以是，依證人陳德煌、王達傑上",
                ""
            ],
            [
                "開於警詢及原審審理中之證述，自難憑以認定本件系爭傳",
                ""
            ],
            [
                "單確係被告乙○○委由證人陳德煌、王達傑所散發。",
                ""
            ],
            [
                "（四）至證人陳德煌聯絡接洽散發文宣時持用之手機內，顯示來",
                ""
            ],
            [
                "電號碼為被告之弟湯政道所持用之行動電話號碼00000000",
                ""
            ],
            [
                "00號與店內電話號碼00000000號，雖據證人湯政道於檢察",
                ""
            ],
            [
                "官偵訊時供證明確（91年度選偵字第45號卷第74頁），並",
                ""
            ],
            [
                "有和信電訊股份有限公司函文（91年度選偵字第45號卷第",
                ""
            ],
            [
                "46頁、第47頁）及中華電信股份有限公司臺灣北區電信分",
                ""
            ],
            [
                "公司雙和營運處函文（同上卷第49頁）各1 紙在卷可稽。",
                ""
            ],
            [
                "惟查，依證人陳德煌、王達傑上開並不明確甚且具有瑕疵",
                ""
            ],
            [
                "之證述，既難憑以認定本件系爭傳單確係被告乙○○委由",
                ""
            ],
            [
                "其等二人所散發，則僅以證人陳德煌聯絡接洽散發文宣時",
                ""
            ],
            [
                "持用之手機內，顯示之來電號碼為被告之弟湯政道所持用",
                ""
            ],
            [
                "之行動電話與店內電話號碼，亦不足以使本院就被告乙○",
                ""
            ],
            [
                "○委由陳德煌、王達傑二人散發系爭傳單乙節形成有罪之",
                ""
            ],
            [
                "確信。",
                ""
            ],
            [
                "七、綜上所述，本件系爭傳單之製作者逕指告訴人甲○○私通民",
                ""
            ],
            [
                "進黨員，且未提出得以認定其有相當理由確信上情為真實之",
                ""
            ],
            [
                "依據，僅泛稱至少有數十人可以為證云云，嗣並委由他人大",
                ""
            ],
            [
                "量散發，縱有觸犯公職人員選舉罷免法第92條誹謗罪之嫌，",
                ""
            ],
            [
                "然本件檢察官既未能提出足資認定被告乙○○為上開犯行之",
                ""
            ],
            [
                "積極證據，本院依現存證據資料，仍無從獲得被告有罪之心",
                ""
            ],
            [
                "證，此外復查無其他積極證據，足資證明被告犯罪，揆諸前",
                ""
            ],
            [
                "開條文及判例意旨，自應為被告乙○○無罪之諭知。原審以",
                ""
            ],
            [
                "被告犯罪不能證明，而為被告無罪之諭知，並無違誤。檢察",
                ""
            ],
            [
                "官上訴意旨猶指稱系爭傳單係被告所製作並委由證人陳德煌",
                ""
            ],
            [
                "、王達傑所散發云云，核無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉斐玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　31　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十一庭審判長法　官  張連財",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    法　官  林明俊",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　法　官  楊照男",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "被告不得上訴",
                ""
            ],
            [
                "書記官  陳秋雄",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3002,20070606": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三００二號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院中華民國九十五年十月三十一日第二審更審判決（九十五年",
                ""
            ],
            [
                "度上更字第六二六號；起訴案號：台灣板橋地方法院檢察署九",
                ""
            ],
            [
                "十三年度偵續字第九二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○因其妻郭瑩瑜於民國九",
                ""
            ],
            [
                "十一年五月間，參加台北縣板橋市國光里里長選舉，為圖幫助郭",
                ""
            ],
            [
                "瑩瑜勝選，並意圖使同為候選人之林佩琪不當選，竟製作內容載",
                ""
            ],
            [
                "有「她是國民黨員，可惡的是竟然私通民進黨員……」、「她到",
                ""
            ],
            [
                "處說大庭的人不團結、沒水準，所以里長才會由外人當，尤其是",
                ""
            ],
            [
                "『台貿』的人知識水準低、不會寫字……」等字樣之不實選舉文",
                ""
            ],
            [
                "宣，僱用不知情之派報生陳德煌、王達傑在台北縣板橋市○○路",
                ""
            ],
            [
                "國光里一帶散發上開文宣計一千一百張，經林佩琪發覺，報警查",
                ""
            ],
            [
                "獲陳德煌、王達傑後，再循線查知等情，因認被告涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條之罪嫌云云。經審理結果，仍認被告犯罪",
                ""
            ],
            [
                "不能證明，因而維持第一審諭知被告無罪之判決，駁回檢察官在",
                ""
            ],
            [
                "第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟查：無罪之判決，依法既應記載其理由，則對於被告被訴事",
                ""
            ],
            [
                "實之不利之證據資料，如何不足以證明被告犯罪，均應逐一詳述",
                ""
            ],
            [
                "其理由，否則即有理由不備之違法。又證據之證明力如何，雖屬",
                ""
            ],
            [
                "於事實審法院自由判斷職權，而其所為判斷，仍應受經驗法則與",
                ""
            ],
            [
                "論理法則之支配。原判決為被告無罪之諭知，雖於理由說明",
                ""
            ],
            [
                "依現存證據資料，無從獲得被告有罪之心證云云。然稽之卷內資",
                ""
            ],
            [
                "料，被告於偵查中供稱「我在投票前就將我的戶籍遷到台北去了",
                ""
            ],
            [
                "，我的文宣也是拜託別人做，跟我無干，我又沒發文宣。我根本",
                ""
            ],
            [
                "不關心選舉」、「（對本案還有何意見）這件案子，我有與對方",
                ""
            ],
            [
                "說過，我並沒有指名」等語（選偵字第四五號卷第九十二頁反面",
                ""
            ],
            [
                "、第九十六頁反面）。被告似已自承委由他人製作文宣，且曾向",
                ""
            ],
            [
                "告訴人林佩琪表示文宣內容並未指明何人。苟均無誤，若謂被告",
                ""
            ],
            [
                "對於陳德煌、王達傑散發之文宣及其內容並非知情，果否非悖於",
                ""
            ],
            [
                "經驗法則？原判決未說明此部分不利被告之證據如何不可採，逕",
                ""
            ],
            [
                "為有利被告之認定，自有理由不備之違法。審理事實之法院，",
                ""
            ],
            [
                "對於案內一切證據，除認為不必要者外，均應詳為調查，然後基",
                ""
            ],
            [
                "於調查所得之心證，以為判斷事實之基礎。如有應行調查之證據",
                ""
            ],
            [
                "未經依法調查，或證據雖已調查而其內容尚未明瞭，遽行判決，",
                ""
            ],
            [
                "均屬應於審判期日調查之證據而未予調查之違法。原判決認被告",
                ""
            ],
            [
                "所涉違反公職人員選舉罷免法第九十二條罪嫌之行為，尚屬不能",
                ""
            ],
            [
                "證明。雖於理由依憑陳德煌在偵查中之證言，析論其就指認",
                ""
            ],
            [
                "被告部分，如何前後非一；並於理由敘明陳德煌使用之行動",
                ""
            ],
            [
                "電話手機，固顯示被告之弟湯政道使用之電話號碼，亦不足採為",
                ""
            ],
            [
                "認定被告委由陳德煌等人散發文宣之依據云云。然查，陳德煌於",
                ""
            ],
            [
                "九十一年六月二十日，經檢察官詢以「派出所有指認？」後，陳",
                ""
            ],
            [
                "稱「很像甲○○，我祇見面不到一分鐘，不敢確定」；繼於同年",
                ""
            ],
            [
                "九月四日被告在場時，向檢察官供稱「（是否庭上之甲○○請你",
                ""
            ],
            [
                "發宣傳單）五月二十二日我碰到他，他叫我留手機給他，他叫我",
                ""
            ],
            [
                "發的，是甲○○沒錯」云云（選偵字第四五號卷第四十四頁、第",
                ""
            ],
            [
                "九十二頁反面）。就曾否於指認時確認被告即為委託散發文宣之",
                ""
            ],
            [
                "人一節，雖非一致。然稽之卷內陳德煌之警詢筆錄內容，似無任",
                ""
            ],
            [
                "何關於陳德煌曾在警局指認被告之記載；且陳德煌於九十一年六",
                ""
            ],
            [
                "月二十日言及被告姓名，該期日之點名單上始批示「請海山分局",
                ""
            ],
            [
                "提供甲○○口卡照片」、「調0000000000、0000",
                ""
            ],
            [
                "0000使用者基本資料」。則陳德煌於警詢中究竟如何指認被",
                ""
            ],
            [
                "告？當時情況有無使陳德煌無法明確指認之虞？再陳德煌既於警",
                ""
            ],
            [
                "詢中陳稱係鄭姓男子委其散發文宣，何以於九十一年六月二十日",
                ""
            ],
            [
                "檢察官偵訊時稱「很像甲○○」（同上卷第五、七、四十四頁）",
                ""
            ],
            [
                "而言及被告？俱關係證人對被告前後指證是否存有瑕疵之認定，",
                ""
            ],
            [
                "即有究明之必要。再陳德煌於警詢中陳稱「我們是以手機相互聯",
                ""
            ],
            [
                "絡（他的手機為0000000000；我的手機為00000",
                ""
            ],
            [
                "00000）」（選偵字第四五號卷第五頁），並於偵查中陳稱",
                ""
            ],
            [
                "「（認識湯政道）沒有」、「（是叫你送發海報之人）不是」等",
                ""
            ],
            [
                "語（同上卷第七三頁反面、第七四頁），似已明確排除湯政道為",
                ""
            ],
            [
                "僱用伊散發文宣之人。而當時在場之證人湯政道似未否認000",
                ""
            ],
            [
                "0000000號及00000000號電話為其租用，並證稱",
                ""
            ],
            [
                "「（為何五月二十五日晚上，別人手機會顯示你的二支電話）我",
                ""
            ],
            [
                "不知道，我回去問清楚」云云（同上卷第七十四頁正反面）。而",
                ""
            ],
            [
                "電話使用者與交付文宣予陳德煌行為之間，具有直接密切之關聯",
                ""
            ],
            [
                "，為期發現真實，於公平正義之維護，亦應傳喚湯政道詢明其就",
                ""
            ],
            [
                "使用者之查證結果。原審就上揭疑義未予根究明白，逕為有利被",
                ""
            ],
            [
                "告之認定，自有應於審判期日調查之證據而未予調查之違法。以",
                ""
            ],
            [
                "上或為上訴意旨所指摘，或屬本院得依職權調查之事項，應認原",
                ""
            ],
            [
                "判決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六  　月 　 六    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  石　木　欽",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月　　八　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(二),424,20070927,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第424號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蔡信章律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣板橋",
                ""
            ],
            [
                "地方法院94年度簡上字第388號，中華民國95年1月17日第一審判",
                ""
            ],
            [
                "決（聲請簡易處刑案號：臺灣板橋地方法院檢察署93年度偵續字",
                ""
            ],
            [
                "第92號，原審簡易庭依簡易程序處刑後，經檢察官及被告提起上",
                ""
            ],
            [
                "訴，原審合議庭認為不得依簡易程序處刑，改依第一審通常程序",
                ""
            ],
            [
                "審理）提起上訴，本院判決後，經最高法院第二次發回更審，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、檢察官聲請簡易判決處刑意旨略以：被告乙○○因其妻郭瑩",
                ""
            ],
            [
                "瑜（另經檢察官為不起訴處分確定）於民國91年5月間，參",
                ""
            ],
            [
                "加臺北縣板橋市國光里里長選舉，為圖幫助其妻勝選，並意",
                ""
            ],
            [
                "圖使同為候選人之甲○○不當選，竟製作內容載有「她是國",
                ""
            ],
            [
                "民黨員，可惡的是竟然私通民進黨員……」、「她到處說大",
                ""
            ],
            [
                "庭的人不團結、沒水準，所以里長才會由外人當，尤其是『",
                ""
            ],
            [
                "台貿』的人知識水準低、不會寫字……」等字樣之不實選舉",
                ""
            ],
            [
                "文宣，雇用不知情之派報生陳德煌、王達傑（該2人涉案部",
                ""
            ],
            [
                "分，亦均經檢察官為不起訴處分確定）在臺北縣板橋市○○",
                ""
            ],
            [
                "路國光里一帶散發上開文宣計1100張，經甲○○發覺，報警",
                ""
            ],
            [
                "查獲陳德煌、王達傑2人後，再循線查知上情；因認被告涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第92條之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事",
                ""
            ],
            [
                "訴訟法第154條第2項、第301條第1項分別定有明文。又按事",
                ""
            ],
            [
                "實之認定，應憑證據，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判基礎；認定犯",
                ""
            ],
            [
                "罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內；然而無論直接或間接證據，其為訴訟上之證明，須於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理之懷疑存在時，事實審法院復已就其心證上理由予以闡",
                ""
            ],
            [
                "述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚",
                ""
            ],
            [
                "不得任意指為違法，亦分別有最高法院40年臺上字第86號、",
                ""
            ],
            [
                "76年臺上字第4986號判例可資參照。",
                ""
            ],
            [
                "三、本件檢察官認被告涉犯上開罪嫌，無非係以被告自承負責其",
                ""
            ],
            [
                "妻郭瑩瑜於91年5月間參選臺北縣板橋市國光里里長之選務",
                ""
            ],
            [
                "工作，核與證人郭瑩瑜之證述情節相符，且證人陳德煌於偵",
                ""
            ],
            [
                "查中指認委託其散發上開文宣之人即為被告，並證稱與王達",
                ""
            ],
            [
                "傑於91年5月25日在臺北縣板橋市○○路大庭新村散發上開",
                ""
            ],
            [
                "文宣，而提供本件選舉文宣之男子，行動電話門號為000000",
                ""
            ],
            [
                "0000號，再證人王達傑亦證稱確有與陳德煌共同散發上開文",
                ""
            ],
            [
                "宣；而證人周賴富、方懷光均證稱渠等為國光里之里民，住",
                ""
            ],
            [
                "處信箱內有收到上開文宣；另證人丙○○亦證述上開行動電",
                ""
            ],
            [
                "話門號為其所使用；並經告訴人甲○○指述其即為上開文宣",
                ""
            ],
            [
                "所影射之對象，復有扣案之上開文宣136張及卷附現場照片3",
                ""
            ],
            [
                "幀、和信電訊股份有限公司函文、中華電信股份有限公司臺",
                ""
            ],
            [
                "灣北區電信分公司雙和營運處函文可資佐證，為其主要論據",
                ""
            ],
            [
                "。訊據被告堅詞否認有何違反公職人員選舉罷免法之犯行，",
                ""
            ],
            [
                "辯稱：上開文宣非伊所製作，且伊並未於91年5月24日自稱",
                ""
            ],
            [
                "「鄭先生」與陳德煌接洽，又伊從未使用過丙○○之電話，",
                ""
            ],
            [
                "亦無散發上開文宣云云。另選任辯護人則以：證人陳德煌於",
                ""
            ],
            [
                "91年9月4日檢察官偵訊中指稱係被告乙○○叫伊留下手機號",
                ""
            ],
            [
                "碼並請其幫忙散發傳單云云，並未依法具結，其所為此部分",
                ""
            ],
            [
                "之供述，要無證據能力；縱其後於原審審理中曾依法具結並",
                ""
            ],
            [
                "接受詰問，亦因其所為之供述前後矛盾，實難憑信。又前開",
                ""
            ],
            [
                "文宣上使用「本黨同志」用語，顯見散發者為國民黨籍之人",
                ""
            ],
            [
                "士，而被告係親民黨，如何能遽認係被告所散發？再觀諸上",
                ""
            ],
            [
                "開文宣所批評之內容，均為可公評之範疇，並未指摘告訴人",
                ""
            ],
            [
                "私德有何不可告人之處，告訴人身為里長，對於有關公眾事",
                ""
            ],
            [
                "務之評論，理應有比一般人更高之包容性，是難認被告行為",
                ""
            ],
            [
                "有何不法之處等語置辯。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第92條之規定，旨在杜絕濫發黑函、",
                ""
            ],
            [
                "恣意虛構事實抹黑對手等妨害選舉行為，以端正選風，維護",
                ""
            ],
            [
                "候選人之權益。該條文既未明定以競選活動期間內犯之為成",
                ""
            ],
            [
                "立要件，為導正但求勝選不擇手段之劣質選舉文化，自不限",
                ""
            ],
            [
                "定須在主管選舉機關公告候選人名單以後或公告之競選活動",
                ""
            ],
            [
                "期間內為之，最高法院89年臺上字第5235號判決意旨可資參",
                ""
            ],
            [
                "照。查臺北縣板橋市第9屆里長選舉之選務工作時程，係於9",
                ""
            ],
            [
                "1年4月21日起至4月25日止進行候選人申請登記，同年6月2",
                ""
            ],
            [
                "日公告候選人名單，同年6月3日起至6月7日止為候選人競選",
                ""
            ],
            [
                "活動期間，投票日則為同年6月8日，此有臺北縣選舉委員會",
                ""
            ],
            [
                "94年8月30日北縣選一字第0940501615號函在卷可稽（原審",
                ""
            ],
            [
                "卷第37頁）。而本件案發時間係91年5月25日，告訴人甲○",
                ""
            ],
            [
                "○既已辦理候選人登記，自不能僅因主管選舉機關形式上尚",
                ""
            ],
            [
                "未公告候選人名單或公告之競選活動期間尚未屆至，即認本",
                ""
            ],
            [
                "件散發系爭傳單之行為可不受公職人員選舉罷免法第92條之",
                ""
            ],
            [
                "規範，先予敘明。",
                ""
            ],
            [
                "五、再查，依系爭傳單所載：「……她是國民黨員，可惡的是竟",
                ""
            ],
            [
                "然私通民進黨員，縣議員選舉按理應輔選本黨同志李雪梅，",
                ""
            ],
            [
                "她竟公開幫民進黨的王溪鬥拉票（至少有數十人可以為證）",
                ""
            ],
            [
                "。結果票沒開出來，這個事情現在還有下集」等語，參以卷",
                ""
            ],
            [
                "附臺北縣板橋市第9屆里長選舉之選舉公報（91年度選偵字",
                ""
            ],
            [
                "第45號卷第70頁）顯示板橋市國光里之3位里長候選人中僅",
                ""
            ],
            [
                "有告訴人甲○○為中國國民黨員，堪認上開傳單內容所指對",
                ""
            ],
            [
                "象確為告訴人甲○○無訛。而以現今國內之政治生態觀之，",
                ""
            ],
            [
                "代表泛綠陣營之民主進步黨與代表泛藍陣營之中國國民黨二",
                ""
            ],
            [
                "大政黨對決之態勢漸趨明顯，候選人之黨籍乃至對於所屬政",
                ""
            ],
            [
                "黨之忠誠度，儼然成為左右選民是否願意投票支持之主要因",
                ""
            ],
            [
                "素，加以本件里長選舉之選區位於板橋市國光里，係屬泛藍",
                ""
            ],
            [
                "陣營之票倉，則上開傳單所載「……她是國民黨員，可惡的",
                ""
            ],
            [
                "是竟然私通民進黨員……」等語，對於該里絕大多數支持中",
                ""
            ],
            [
                "國國民黨之選民是否均不足以影響其等對於告訴人甲○○之",
                ""
            ],
            [
                "支持度乃至選票之多寡，而足生損害於甲○○本人，實值商",
                ""
            ],
            [
                "榷。矧遍查全卷，並無任何有關系爭傳單之製作者本於其主",
                ""
            ],
            [
                "觀之確信認定其上所載告訴人甲○○公開幫民主進步黨候選",
                ""
            ],
            [
                "人王溪鬥拉票乙情為真實之依據（縱該次縣議員選舉中國國",
                ""
            ],
            [
                "民黨候選人李雪梅得票數不如預期而落選，亦無從佐證告訴",
                ""
            ],
            [
                "人甲○○確有幫民主進步黨候選人王溪鬥拉票之行為），該",
                ""
            ],
            [
                "傳單製作者僅於傳單上泛稱至少有數十人可以為證云云，則",
                ""
            ],
            [
                "其上開所稱告訴人甲○○私通民進黨員乙節，是否確有所本",
                ""
            ],
            [
                "而不具有誹謗他人之實質惡意，殊值懷疑。以是，縱系爭傳",
                ""
            ],
            [
                "單其餘所載：「做了八年把我們國光里搞得亂七八糟，經常",
                ""
            ],
            [
                "跟大庭的人鬥，弄得裡面、外面對立，她好坐收漁翁之利」",
                ""
            ],
            [
                "、「以前從來都沒有什麼服務，現在要選了才開始要服務，",
                ""
            ],
            [
                "什麼報稅、健保卡……通通一次服務，真是太離譜」、「她",
                ""
            ],
            [
                "到處說大庭的人不團結、沒水準，所以里長才會由外面的人",
                ""
            ],
            [
                "當，尤其是『台貿』的人知識水準低，不會寫字，只要幫他",
                ""
            ],
            [
                "們辦個殘障補助或中低收入補助，再給一點好處，撒嬌一下",
                ""
            ],
            [
                "，票都是她的，她穩贏的啦！……其實這些補助，里長本來",
                ""
            ],
            [
                "就該辦的，有人把她當成恩典，可憐啊！」、「最近要選舉",
                ""
            ],
            [
                "了，才又把服務處搬到大庭新城來，還說她是大庭人，這一",
                ""
            ],
            [
                "套上次我們已經被騙過了，最可惡的是上次一選完馬上就搬",
                ""
            ],
            [
                "走，一天也不留，這次又來這套，把我們當傻瓜嗎？」等語",
                ""
            ],
            [
                "，以告訴人甲○○時任臺北縣板橋市國光里里長之身分，此",
                ""
            ],
            [
                "等事項或涉及公益、可訴諸選民公斷而屬應受憲法保障之政",
                ""
            ],
            [
                "治性言論，然其開宗明義逕指告訴人甲○○私通民進黨員，",
                ""
            ],
            [
                "且未提出得以認定其有相當理由確信上情為真實之依據，僅",
                ""
            ],
            [
                "泛稱至少有數十人可以為證云云，是否不具有實質惡意而非",
                ""
            ],
            [
                "屬公職人員選舉罷免法第92條規範之範疇，容有疑義。",
                ""
            ],
            [
                "六、復查，系爭傳單第一點雖提到「本黨同志」字樣，然該份傳",
                ""
            ],
            [
                "單既係針對中國國民黨籍之候選人甲○○而來，訴求對象本",
                ""
            ],
            [
                "是中國國民黨黨員，且製作該份傳單者既未具名，選任辯護",
                ""
            ],
            [
                "人以此推論該傳單散發者亦為中國國民黨籍之人，與被告之",
                ""
            ],
            [
                "親民黨黨籍不符云云，顯係恣意曲解文義，此部分辯解自不",
                ""
            ],
            [
                "足為被告有利之認定。",
                ""
            ],
            [
                "七、惟查：",
                ""
            ],
            [
                "、證人王達傑於偵查中供稱：「（派出所時有指認？）陳德煌",
                ""
            ],
            [
                "說很像，我不認識他，我只看到側面」，及證人陳德煌所供",
                ""
            ],
            [
                "：「很像乙○○，我只見面不到1分鐘，不敢確定」（91年",
                ""
            ],
            [
                "度選偵字第45號卷第44頁），嗣又明確指稱：「5月23日我",
                ""
            ],
            [
                "碰到他，他叫我留手機給他，他叫我發的，是乙○○沒錯」",
                ""
            ],
            [
                "（同上卷第92頁反面）等語。是證人王達傑既不能指認，證",
                ""
            ],
            [
                "人陳德煌先後所供不符，且最初說不敢確定，嗣又能指認，",
                ""
            ],
            [
                "與常情不符，均不足採為對被告不利之證據。（至證人陳德",
                ""
            ],
            [
                "煌、王達傑於警詢及偵查中之供述，就被告乙○○之案件而",
                ""
            ],
            [
                "言，亦屬證人於審判外之言詞陳述，本屬傳聞證據，惟被告",
                ""
            ],
            [
                "及選任辯護人於原審及本院審理中，就證人陳德煌、王達傑",
                ""
            ],
            [
                "於警詢及偵查中之供述均表示沒有意見，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議，而本院審酌上開警詢及偵查中筆錄作成時之",
                ""
            ],
            [
                "狀況，並未發現有不正取供或其他違反法令規定之情事，亦",
                ""
            ],
            [
                "認為適當，揆諸上開刑事訴訟法第159條之5之規定，證人陳",
                ""
            ],
            [
                "德煌、王達傑於警詢及偵查中之供述，自均有證據能力。）",
                ""
            ],
            [
                "、證人王達傑於警詢中並未供稱與其等聯繫散發系爭傳單事宜",
                ""
            ],
            [
                "或實際將之交付者為何人，其於原審審理中則具結證稱：「",
                ""
            ],
            [
                "（辯護人問）（你在91年5月25日晚上有1位男士將文宣交給",
                ""
            ],
            [
                "你和陳德煌？）那個男士是先交給陳德煌，那個男的把文宣",
                ""
            ],
            [
                "放在陳德煌機車的腳踏板上，我有看到那個男生的側面。（",
                ""
            ],
            [
                "那位男士當時有無戴眼鏡？）有。（他的身材為何？）算粗",
                ""
            ],
            [
                "壯，比陳德煌還高。……（當時交給你文宣是否就是在庭被",
                ""
            ],
            [
                "告〈請當庭指認〉？）我不認識，所以我不清楚（經當庭指",
                ""
            ],
            [
                "認）應該不像交文宣的男士。（檢察官問）（你當天看到將",
                ""
            ],
            [
                "文宣給你的人，穿著如何？）我沒有注意。（當時那人有無",
                ""
            ],
            [
                "戴安全帽？）有，他是騎機車，是全罩或半罩我不記得。（",
                ""
            ],
            [
                "為何剛才一開始指認時說不清楚，後來又說應該不像？）因",
                ""
            ],
            [
                "為那個男士的臉肉肉的、鼓鼓的，而被告的臉瘦瘦的。（那",
                ""
            ],
            [
                "個男士是跟你接觸還是跟陳德煌接觸？）跟陳德煌。（你離",
                ""
            ],
            [
                "他多遠？）我在旁邊，大約距離二大步……」（原審卷第10",
                ""
            ],
            [
                "6頁至第108頁）；另證人陳德煌先於警詢中供稱：「是1名",
                ""
            ],
            [
                "姓鄭（確實姓名不詳）的男子請我們做。於昨（24）日13時",
                ""
            ],
            [
                "我1人在國光路附近派報工作，遇見那名姓鄭的男子，他向",
                ""
            ],
            [
                "我說有一些廣告單要給我去投信箱，我心想有錢賺就答應他",
                ""
            ],
            [
                "。於今（25）日22時板橋市○○路與中正路口板新醫院，鄭",
                ""
            ],
            [
                "姓男子交給我該批文宣品。共計有1100張」（91年度選偵字",
                ""
            ],
            [
                "第45號卷第5頁）；嗣於原審審理中則具結證稱：「（辯護",
                ""
            ],
            [
                "人問）（在偵查中檢察官問在派出所有無指認，你說「很像",
                ""
            ],
            [
                "乙○○，但只見面不到1分鐘，不敢確定」，這句話是否實",
                ""
            ],
            [
                "在？）（提示並告以要旨）實在。（把文宣交付給你的那位",
                ""
            ],
            [
                "男士有無戴眼鏡？）這件事已經過了3年，我忘了。……（",
                ""
            ],
            [
                "當時把文宣交付給你的男士的身材如何？）普通身材。（當",
                ""
            ],
            [
                "時他是開車還是騎車？）是騎機車。……（當時把文宣交付",
                ""
            ],
            [
                "給你的人是否庭上的被告〈命當庭指認〉？）我忘記了（經",
                ""
            ],
            [
                "當庭指認）。（檢察官問）……（聯絡的人和拿文宣給你的",
                ""
            ],
            [
                "人是否同一人？）不同人。（你現在是否有辦法認出與你聯",
                ""
            ],
            [
                "繫的人？）有點像在庭的被告，但時間太久我沒辦法確認…",
                ""
            ],
            [
                "…。（你當時是否有指認乙○○就是跟你聯繫請你散發文宣",
                ""
            ],
            [
                "的人？）（提示91年度選偵字第45號卷第92頁反面並告以要",
                ""
            ],
            [
                "旨）對。（上述筆錄是否你看過才簽名？）是的。……（辯",
                ""
            ],
            [
                "護人問）（你在警詢時說「是一名姓鄭的男子請我們做的」",
                ""
            ],
            [
                "，當時與你聯繫的人到底姓什麼？）（提示91年度選偵字第",
                ""
            ],
            [
                "45號卷第5頁並告以要旨）我忘了。（你在警詢筆錄裡所言",
                ""
            ],
            [
                "是否實在？）已經過了3年我忘了，連被告姓什麼我都忘了",
                ""
            ],
            [
                "，我在警詢所言是實在。……（跟你聯繫的人是否只有用電",
                ""
            ],
            [
                "話聯繫？）也有親身接觸，時間約2、3分鐘。（你在警詢、",
                ""
            ],
            [
                "偵查中所述是否實在？）（提示91年度選偵字第45號卷第5",
                ""
            ],
            [
                "頁、第44頁並告以要旨）均實在。……（檢察官問）（跟你",
                ""
            ],
            [
                "聯繫的人，是他自己自稱姓鄭，或是有稱其他的姓氏？）我",
                ""
            ],
            [
                "忘了。（你有無查證或查閱跟你聯繫的人的身分證件？）沒",
                ""
            ],
            [
                "有，姓什麼是那個人自己說的，實際上他姓什麼我不清楚。",
                ""
            ],
            [
                "（你當時是否確實有指認乙○○？）（提示91年度選偵字第",
                ""
            ],
            [
                "45號卷第92頁反面並告以要旨）是，當時所言實在。（審判",
                ""
            ],
            [
                "長問）交付文宣給你的人和最初跟你聯繫的人，是不同的人",
                ""
            ],
            [
                "嗎？）是的。（跟你聯繫時間、地點要交文宣給你的人和交",
                ""
            ],
            [
                "文宣的人，是不同的人嗎？）是的。（在交文宣給你之前，",
                ""
            ],
            [
                "到底有多少人跟你聯繫過？）就是分別用手機和市內電話聯",
                ""
            ],
            [
                "絡過，是否同一人我忘了。（你如何知道交文宣給你的人，",
                ""
            ],
            [
                "和聯絡的人是不同人？）因為最先跟我接觸的人是一個人，",
                ""
            ],
            [
                "但交文宣的人又是另外一個人。（跟你聯繫見過2、3分鐘的",
                ""
            ],
            [
                "人，是在何時、何處見面？）在大庭新村前面，一男一女剛",
                ""
            ],
            [
                "好從新村裡面走出來，這是在交文宣之前2、3天的事。（你",
                ""
            ],
            [
                "們見面時，是說了些什麼話？）我剛好發海報發到大庭新村",
                ""
            ],
            [
                "，他們請我幫他們發文宣，我就留手機給他們」等語（原審",
                ""
            ],
            [
                "卷第125頁至第133頁）。綜觀證人陳德煌上開於警詢及原審",
                ""
            ],
            [
                "審理中之證述，其於警詢中先證稱與其聯繫散發文宣事宜及",
                ""
            ],
            [
                "實際交付文宣之人均係一名自稱姓鄭之男子，嗣於原審審理",
                ""
            ],
            [
                "中則改稱與其聯繫及實際交付文宣之人係不同之人，顯然前",
                ""
            ],
            [
                "後矛盾；況其於原審審理中既均無法明確指認與其聯繫及實",
                ""
            ],
            [
                "際交付文宣之人是否均為在庭之被告，又何以如此肯定二者",
                ""
            ],
            [
                "係不同之人？參以證人王達傑於原審審理中所稱實際交付文",
                ""
            ],
            [
                "宣之人之外貌及身材特徵，經核均與卷附被告乙○○各時期",
                ""
            ],
            [
                "之相片（原審卷第114頁、第163頁至第165頁）及其於本院",
                ""
            ],
            [
                "審理時之外貌、體型（被告臉部瘦瘦，並非有肉型，而身材",
                ""
            ],
            [
                "亦屬瘦長型）不符，則實際交付文宣者，究竟是否係該名自",
                ""
            ],
            [
                "稱姓鄭之男子？被告乙○○是否曾化名鄭姓男子與證人陳德",
                ""
            ],
            [
                "煌聯繫？本院均無從釐清。是以，依證人陳德煌、王達傑上",
                ""
            ],
            [
                "開於警詢及原審審理中之證述，自難憑以認定本件系爭傳單",
                ""
            ],
            [
                "確係被告乙○○委由證人陳德煌、王達傑所散發。",
                ""
            ],
            [
                "、至證人陳德煌聯絡接洽散發文宣時持用之手機內，顯示來電",
                ""
            ],
            [
                "號碼為被告之弟丙○○所持用之行動電話號碼0000000000號",
                ""
            ],
            [
                "與店內電話號碼00000000號，雖據證人丙○○於檢察官偵訊",
                ""
            ],
            [
                "時供證明確（91年度選偵字第45號卷第74頁），並有和信電",
                ""
            ],
            [
                "訊股份有限公司函文（91年度選偵字第45號卷第46頁、第47",
                ""
            ],
            [
                "頁）及中華電信股份有限公司臺灣北區電信分公司雙和營運",
                ""
            ],
            [
                "處函文（同上卷第49頁）各1紙在卷可稽。而該支行動電話",
                ""
            ],
            [
                "，證人丙○○於本院亦結證，不曾借給他人使用。（見本院",
                ""
            ],
            [
                "審理卷）及其於偵查中所證，被告於91年5月25日不曾用其",
                ""
            ],
            [
                "店內之電話，他很少來店中（見91年度選偵字第45號卷第74",
                ""
            ],
            [
                "頁)。亦見被告並非使用該二支電話之人。再查，依證人陳",
                ""
            ],
            [
                "德煌、王達傑上開並不明確甚且具有瑕疵之證述，既難憑以",
                ""
            ],
            [
                "認定本件系爭傳單確係被告乙○○委由其等二人所散發，則",
                ""
            ],
            [
                "僅以證人陳德煌聯絡接洽散發文宣時持用之手機內，顯示之",
                ""
            ],
            [
                "來電號碼為被告之弟丙○○所持用之行動電話與店內電話號",
                ""
            ],
            [
                "碼，亦不足以使本院就被告乙○○委由陳德煌、王達傑二人",
                ""
            ],
            [
                "散發系爭傳單乙節形成有罪之確信。",
                ""
            ],
            [
                "、至於王達傑於偵查中，經檢察官訊以：（派出所有指認？）",
                ""
            ],
            [
                "王達傑始稱，陳德煌說很像，我不認識他，我只看到側面。",
                ""
            ],
            [
                "（見91年度選偵字第45號卷第44頁），此乃告訴人甲○○（",
                ""
            ],
            [
                "筆錄誤載為「姓李」）於檢察官偵訊之同一期日指稱，被告",
                ""
            ],
            [
                "有指出是「乙○○」，檢察官才接著問王達傑、陳德煌等二",
                ""
            ],
            [
                "人。至於警詢中，員警並無提出「乙○○」之口卡片讓陳德",
                ""
            ],
            [
                "煌、王達傑二人指認，否則卷內應有經該二人指認之「乙○",
                ""
            ],
            [
                "○」之口卡片附卷，惟確付諸闕如，且若有讓該二人指認，",
                ""
            ],
            [
                "陳德煌當不可能於筆錄稱係自稱「姓鄭」之先生讓他發送。",
                ""
            ],
            [
                "再若有指認，員警亦會另再傳「乙○○」詢問，不可能依卷",
                ""
            ],
            [
                "內發展，先傳被告之弟丙○○（見91年8月9日之偵訊筆錄）",
                ""
            ],
            [
                "，再於91年8月26日及同年9月4日再傳被告「乙○○」。亦",
                ""
            ],
            [
                "見陳德煌、王達傑所言在派出所時即有指認，並不實在。",
                ""
            ],
            [
                "、況證人陳德煌於原審結證稱：（問：那支市內電話是你的手",
                ""
            ],
            [
                "機來電顯示，還是他主動留給你？）答：是來電顯示，但我",
                ""
            ],
            [
                "也有打這支電話給他（見原審卷第130頁）。又證：拿文宣",
                ""
            ],
            [
                "的當天有聯絡，前一天或前兩天也是有聯絡，聯絡的人和拿",
                ""
            ],
            [
                "文宣的人是不同的人。（見原審卷第127頁）是依陳德煌所",
                ""
            ],
            [
                "證，從接洽到陳德煌拿到文宣資料，尚且有多次之聯絡，而",
                ""
            ],
            [
                "陳德煌復有打給設於被告之弟丙○○動物醫院市內電話。而",
                ""
            ],
            [
                "該市內電話是丙○○醫院內所設，業據證人丙○○於本院及",
                ""
            ],
            [
                "偵查中結證無訛。則依常情被告若真係與陳德煌聯繫之人，",
                ""
            ],
            [
                "當無必要留有其平時作息無關之地方之室內電話，且據陳德",
                ""
            ],
            [
                "煌所證，其亦曾打電話至該室內電話聯絡，依此則陳德煌打",
                ""
            ],
            [
                "電話去時，該留電話之人定在該醫院內，惟以被告並非該醫",
                ""
            ],
            [
                "院之醫師，亦非醫院內之職員，殊無待在其弟之醫院，等待",
                ""
            ],
            [
                "陳德煌之電話，該留電話之人，若屬被告顯有充足之可疑，",
                ""
            ],
            [
                "因而此二支電話留給陳德煌反為有利於被告之事證。",
                ""
            ],
            [
                "、至於被告似曾於偵查中自白，這個案子，我有與對方說過，",
                ""
            ],
            [
                "我並沒有指名等語。（見偵查91年度偵字第45號卷第96頁反",
                ""
            ],
            [
                "面，91年10月15日之偵查筆錄），惟此段語句，被告質疑其",
                ""
            ],
            [
                "真意係「文宣內沒有指名」，非筆錄所記之「我並沒有指名",
                ""
            ],
            [
                "」，並聲請勘驗91年10月15日之偵查錄音帶，惟該期日之錄",
                ""
            ],
            [
                "音帶，並無留存。則91年10月15日之偵查筆錄所記之「我並",
                ""
            ],
            [
                "沒有指名」之語，是否出自被告之真意，亦難確認。再縱係",
                ""
            ],
            [
                "被告所言，惟因有陳德煌之指證有瑕疵；而另一證人王達傑",
                ""
            ],
            [
                "亦未能指證係被告所為；且供陳德煌聯繫之電話，亦均非被",
                ""
            ],
            [
                "告所持有行使，則尚難僅憑被告一句，其沒有指名之語，即",
                ""
            ],
            [
                "認定係被告所為。",
                ""
            ],
            [
                "、證人即告訴人於原審曾指稱，我有對被告說如果是張錦順發",
                ""
            ],
            [
                "的文宣，就應該講出來，但被告跟我說不行，他說因為張錦",
                ""
            ],
            [
                "順幫了他很多忙，不能把他扯進來，所以我認為他授意張錦",
                ""
            ],
            [
                "順散發文宣云云（見原審卷第111、112頁）。此乃告訴人聽",
                ""
            ],
            [
                "聞自被告所言，屬傳聞證據，且告訴人非以證人身分具結，",
                ""
            ],
            [
                "亦未經交互詰問，尚無證據能力，附此敘明。",
                ""
            ],
            [
                "八、綜上所述，本件系爭傳單之製作者逕指告訴人甲○○私通民",
                ""
            ],
            [
                "進黨員，且未提出得以認定其有相當理由確信上情為真實之",
                ""
            ],
            [
                "依據，僅泛稱至少有數十人可以為證云云，嗣並委由他人大",
                ""
            ],
            [
                "量散發，縱有觸犯公職人員選舉罷免法第92條誹謗罪之嫌，",
                ""
            ],
            [
                "然本件檢察官既未能提出足資認定被告乙○○為上開犯行之",
                ""
            ],
            [
                "積極證據，本院依現存證據資料，仍無從獲得被告有罪之心",
                ""
            ],
            [
                "證，此外復查無其他積極證據，足資證明被告犯罪，揆諸前",
                ""
            ],
            [
                "開條文及判例意旨，依罪疑惟輕之原則，自應為被告乙○○",
                ""
            ],
            [
                "無罪之諭知。原審以被告犯罪不能證明，而為被告無罪之諭",
                ""
            ],
            [
                "知，並無違誤。檢察官上訴意旨猶指稱系爭傳單係被告所製",
                ""
            ],
            [
                "作並委由證人陳德煌、王達傑所散發云云，核無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂文忠到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　9 　　月　　27　　日",
                ""
            ],
            [
                "　　　　　       刑事第十四庭   審判長法　官　 陳志洋",
                ""
            ],
            [
                "法　官　 蔡聰明",
                ""
            ],
            [
                "法　官　 林秀鳳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官   高士童",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,263,20080117": [
            [
                "最高法院刑事判決　　　　　　　九十七年度台上字第二六三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院中華民國九十六年九月二十七日第二審更審判決（九十六年",
                ""
            ],
            [
                "度上更字第四二四號；聲請簡易判決處刑案號：台灣板橋地方",
                ""
            ],
            [
                "法院檢察署九十三年度偵續字第九二號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件檢察官上訴意旨略稱：證人湯政道於偵查中（距案",
                ""
            ],
            [
                "發後二月餘）就「0000000000號手機有借人用? 」證",
                ""
            ],
            [
                "稱：很多等語；並證稱：該號手機是其所用，00000000",
                ""
            ],
            [
                "號電話是其店之電話，被告甲○○為其兄，不確定被告是否在民",
                ""
            ],
            [
                "國九十一年五月二十五日使用其電話等語。湯政道於案發後二月",
                ""
            ],
            [
                "餘作證時，其記憶較清晰，猶表示其0000000000號手",
                ""
            ],
            [
                "機借很多人用，不確定甲○○是否在九十一年五月二十五日使用",
                ""
            ],
            [
                "其電話，而於案發後五年餘，原審審理時作證，證述其行動電話",
                ""
            ],
            [
                "不曾借予他人使用云云，其證言前後不一，原審逕採取湯政道於",
                ""
            ],
            [
                "審判中（距案發後已五年餘）之證言，而未說明其於偵查中之證",
                ""
            ],
            [
                "言有何不可採之理由，即有判決違背經驗法則與理由不備之違法",
                ""
            ],
            [
                "。證人陳德煌於九十一年六月二十日偵查中供稱：「（檢察官",
                ""
            ],
            [
                "問：派出所時有指認？）很像甲○○，我只見面不到一分鐘，不",
                ""
            ],
            [
                "敢確定」等語，惟依警詢筆錄，並無其曾指認被告之記載，則其",
                ""
            ],
            [
                "於派出所究以何方式指認，原審並未調查。嗣其於同年八月二十",
                ""
            ],
            [
                "六日偵查中供稱：對請其發文宣（即傳單）者有點印象等語。於",
                ""
            ],
            [
                "同年九月四日偵查中供稱：「五月二十三日我碰到他（指被告）",
                ""
            ],
            [
                "，他叫我留手機給他，他叫我發的，是甲○○沒錯」等語，顯見",
                ""
            ],
            [
                "陳德煌於派出所及九十一年六月二十日偵查時，因尚未見到被告",
                ""
            ],
            [
                "本人，故無法作明確之指認，直至被告到庭時，陳德煌始得為明",
                ""
            ],
            [
                "確之指認，其先後供述並無不符。原判決以陳德煌上開供述前後",
                ""
            ],
            [
                "不一，而為有利於被告之認定，有違經驗法則等語。",
                ""
            ],
            [
                "惟查：本件原判決維持第一審諭知被告無罪之判決，駁回檢察官",
                ""
            ],
            [
                "在第二審之上訴，係以被告堅決否認有違反公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之犯行，辯稱：扣案之文宣非伊所製作，且伊並未自",
                ""
            ],
            [
                "稱「鄭先生」與陳德煌接洽，又伊從未使用過湯政道之電話，亦",
                ""
            ],
            [
                "無散發上開文宣等語。證人王達傑於偵查中供稱：「（派出所時",
                ""
            ],
            [
                "有指認？）陳德煌說很像，我不認識他，我只看到側面」，及證",
                ""
            ],
            [
                "人陳德煌所供：「很像甲○○，我只見面不到一分鐘，不敢確定",
                ""
            ],
            [
                "」（見選偵字第四五號卷第四四頁），嗣又明確指稱：「（九十",
                ""
            ],
            [
                "一年）五月二十三日我碰到他（指被告），他叫我留手機給他，",
                ""
            ],
            [
                "他叫我發的，是甲○○沒錯」（見同上卷第九二頁背面）等語。",
                ""
            ],
            [
                "證人王達傑既不能指認，證人陳德煌先後所供不符，且最初說不",
                ""
            ],
            [
                "敢確定，嗣又能指認，與常情不符，均不足採為對被告不利之證",
                ""
            ],
            [
                "據。至被告於偵查中雖供稱：「這個案子，我有與對方說過，我",
                ""
            ],
            [
                "並沒有指名」等語（見選偵字第四五號卷第九六頁背面，九十一",
                ""
            ],
            [
                "年十月十五日偵查筆錄），然此段語句，被告質疑其真意係「文",
                ""
            ],
            [
                "宣內沒有指名」，非筆錄所記之「我並沒有指名」，並聲請勘驗",
                ""
            ],
            [
                "該次偵查錄音帶，惟該期日之錄音帶並無留存，則當日偵查筆錄",
                ""
            ],
            [
                "所記之「我並沒有指名」之語，是否出自被告之真意，亦難確認",
                ""
            ],
            [
                "。況證人陳德煌之指證有瑕疵，證人王達傑亦未能指證係被告所",
                ""
            ],
            [
                "為，已如上述；且與陳德煌聯繫之電話，亦均非被告所持有行使",
                ""
            ],
            [
                "，則尚難僅憑被告曾供稱：其沒有指名一語，即認定被告有檢察",
                ""
            ],
            [
                "官所指之犯行，因認不能證明被告犯罪，已敘述其憑以論斷之心",
                ""
            ],
            [
                "證理由。並說明：、湯政道於原審審理時結證：其行動電話不",
                ""
            ],
            [
                "曾借給他人使用等語；其於偵查中證稱：被告於九十一年五月二",
                ""
            ],
            [
                "十五日亦不曾用其店內之電話，被告很少來店中等語，足見被告",
                ""
            ],
            [
                "並非使用該二支電話（指前揭0000000000、0000",
                ""
            ],
            [
                "0000號）之人。、陳德煌於第一審審理時就「那支市內電",
                ""
            ],
            [
                "話（指00000000號）是你的手機來電顯示，還是他主動",
                ""
            ],
            [
                "留給你？」證稱：「是來電顯示，但我也有打這支電話給他。」",
                ""
            ],
            [
                "又證陳：拿文宣的當天有聯絡，前一天或前兩天也是有聯絡，聯",
                ""
            ],
            [
                "絡的人和拿文宣的人是不同的人各等語。是從接洽到陳德煌拿到",
                ""
            ],
            [
                "文宣資料，尚且有多次之聯絡，而陳德煌復有撥打設於被告之弟",
                ""
            ],
            [
                "湯政道動物醫院之市內電話。而該市內電話是湯政道醫院內所設",
                ""
            ],
            [
                "，則依常情被告若真係與陳德煌聯繫之人，當無必要留有其平時",
                ""
            ],
            [
                "作息無關之地方之市內（原判決誤寫為室內）電話，且據陳德煌",
                ""
            ],
            [
                "所證，其亦曾打電話至該市內電話聯絡，依此則陳德煌打電話去",
                ""
            ],
            [
                "時，該留電話之人定在該醫院內，惟以被告並非該醫院之醫師，",
                ""
            ],
            [
                "亦非醫院內之職員，殊無留滯其弟之醫院等待陳德煌電話之理，",
                ""
            ],
            [
                "因而該電話號碼留給陳德煌，反為有利於被告之事證。又警卷內",
                ""
            ],
            [
                "並無「甲○○」之口卡片附卷，足見警員並無提出「甲○○」之",
                ""
            ],
            [
                "口卡片讓陳德煌指認，且若有讓其指認，陳德煌當不可能於警詢",
                ""
            ],
            [
                "筆錄稱係某位自稱「姓鄭」之先生讓他發送。再若有指認，警員",
                ""
            ],
            [
                "亦會通知「甲○○」到案詢問。不可能至檢察官偵查始於九十一",
                ""
            ],
            [
                "年八月九日傳喚被告之弟湯政道，再於同年八月二十六日及九月",
                ""
            ],
            [
                "四日傳喚被告，亦見陳德煌所言在派出所時即有指認，並不實在",
                ""
            ],
            [
                "。陳德煌於警詢中先證稱與其聯繫散發文宣事宜及實際交付文宣",
                ""
            ],
            [
                "之人均係一名自稱姓鄭之男子，嗣於第一審審理中則改稱與其聯",
                ""
            ],
            [
                "繫及實際交付文宣之人係不同之人，顯然前後矛盾；況其於第一",
                ""
            ],
            [
                "審審理中既均無法明確指認與其聯繫及實際交付文宣之人是否均",
                ""
            ],
            [
                "為被告，又何以如此肯定二者係不同之人？被告是否曾化名鄭姓",
                ""
            ],
            [
                "男子與陳德煌聯繫？亦無從釐清，是依陳德煌於警詢及第一審審",
                ""
            ],
            [
                "理中之證述，難憑以認定被告之犯行。檢察官未能提出足資認定",
                ""
            ],
            [
                "被告有被訴犯行之證據，依現存證據，無從獲得被告有罪之心證",
                ""
            ],
            [
                "等理由綦詳。原判決所為論述，核與卷證資料相符，從形式上觀",
                ""
            ],
            [
                "察，並無違背法令之情形。按證據之取捨及證據證明力之判斷，",
                ""
            ],
            [
                "俱屬事實審法院之職權，茍無違背證據法則，自不能指為違法。",
                ""
            ],
            [
                "查：原審採取證人湯政道於原審作證之證言，本屬其證據取捨之",
                ""
            ],
            [
                "職權合法行使，尚難以其未採證人先前於偵查中之證言，即得任",
                ""
            ],
            [
                "意指摘為違背經驗法則。況卷查證人湯政道於九十一年八月九日",
                ""
            ],
            [
                "偵查中雖證稱：0000000000（偵查筆錄誤載為000",
                ""
            ],
            [
                "0000000）號手機有借很多人用云云，及就被告於九十一",
                ""
            ],
            [
                "年五月二十五日有無借用00000000號電話一節，證稱：",
                ""
            ],
            [
                "「沒有，他很少來店中，不確（定）他有用我電話。」等語（見",
                ""
            ],
            [
                "選偵字第四五號卷第七四頁）。依其前開偵查中之證言，亦不足",
                ""
            ],
            [
                "以證明被告確有借用該二支電話之事實，並進而為被告不利之認",
                ""
            ],
            [
                "定。原審就此縱未說明，然因不生影響於判決之結果，上訴意旨",
                ""
            ],
            [
                "執以指摘，依刑事訴訟法第三百八十條之規定，仍不得為適法之",
                ""
            ],
            [
                "第三審上訴理由。其餘上訴意旨，係就原審已於判決內詳述其證",
                ""
            ],
            [
                "據取捨、判斷之理由，或職權之適法行使，依憑己意而為指摘，",
                ""
            ],
            [
                "核與法律規定得為第三審上訴理由之違法情形，不相適合，應認",
                ""
            ],
            [
                "其上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　一　　月　 十七 　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　一　　月　二十三　日",
                "二十三"
            ],
            [
                "",
                ""
            ]
        ]
    }
}