{
    "id": "PCDM,95,選訴,18,20070215,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C18%2C20070215%2C1",
    "history": {
        "PCDM,95,選訴,18,20070215,1": [
            [
                "臺灣板橋地方法院刑事判決　　　　　　　95年度選訴字第18號",
                ""
            ],
            [
                "公　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丑○○",
                ""
            ],
            [
                "選任辯護人　江燕偉律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十四年度選偵字第六六號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丑○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告丑○○為王景源之妻，王景源係現",
                ""
            ],
            [
                "任臺北縣議員及九十四年縣市長、縣市議員及鄉鎮市長三合",
                ""
            ],
            [
                "一選舉（下稱三合一選舉）之臺北縣第十六屆縣議員選舉第",
                ""
            ],
            [
                "一選區候選人，被告竟與王景源、辰○○、辛○○（均另案",
                ""
            ],
            [
                "由本院九十五年度選重訴字第五號審理中）基於行賄之犯意",
                ""
            ],
            [
                "聯絡，於民國九十四年九月二日晚間，由辰○○、辛○○於",
                ""
            ],
            [
                "其所經營、位於臺北縣板橋市○○街二十九號之「楊家小館",
                ""
            ],
            [
                "」設宴，免費提供清蒸馬頭魚、青椒牛肉、羊肉、炒米粉、",
                ""
            ],
            [
                "貢丸湯、牛肉冷盤、炸雞塊、炸排骨、滷白菜、啤酒、飲料",
                ""
            ],
            [
                "、瓜子等餐飲，招待具有投票權之壬○○、午○○、寅○○",
                ""
            ],
            [
                "、陳汶濱、甲○○及其妻癸○○、子○○○、庚○○（均另",
                ""
            ],
            [
                "由檢察官為職權不起訴處分）等人，被告並與王景源攜帶一",
                ""
            ],
            [
                "箱王景源頭戴消防帽、底座印有之「民眾心中永遠的１１９",
                ""
            ],
            [
                "王景源」字樣之消防寶寶（下稱消防寶寶）至現場，交由辰",
                ""
            ],
            [
                "○○發送給上開投票權人，均做為要求有投票權人之選民支",
                ""
            ],
            [
                "持王景源當選縣議員之賄賂，由壬○○、午○○、癸○○、",
                ""
            ],
            [
                "子○○○分別收受消防寶寶一個、一個、一個、二個，約定",
                ""
            ],
            [
                "渠等於本次三合一選舉投票支持王景源之一定行使，因認被",
                ""
            ],
            [
                "告涉犯公職人員選舉罷免法第九十條之一第一項之投票行賄",
                ""
            ],
            [
                "罪等語。",
                ""
            ],
            [
                "二、公訴人認被告涉有上揭罪嫌，係以共犯辰○○、辛○○於警",
                ""
            ],
            [
                "詢及偵查中之供述、扣案之消防寶寶二個、估價單二紙、證",
                ""
            ],
            [
                "人壬○○、午○○、寅○○、甲○○、癸○○、子○○○、",
                ""
            ],
            [
                "庚○○於警詢及偵查中之證詞等資為其論據。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條第二項、第三百零一條第一項分別定有明文。",
                ""
            ],
            [
                "次按認定不利於被告之事實，須依積極證據，苟積極證據不",
                ""
            ],
            [
                "足為不利於被告事實之認定時，即應為有利於被告之認定，",
                ""
            ],
            [
                "更不必有何有利之證據。又認定犯罪事實所憑之證據，雖不",
                ""
            ],
            [
                "以直接證據為限，間接證據亦包括在內，然而無論直接或間",
                ""
            ],
            [
                "接證據，其為訴訟上之證明，須達於通常一般人均不致有所",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度，始得據為有罪之認定，最",
                ""
            ],
            [
                "高法院三十年上字第八一六號及七十六年臺上字第四九八六",
                ""
            ],
            [
                "號判例意旨可資參照。末按公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之賄選罪係以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "為構成要件。亦即須視行為人主觀上是否具有行賄之犯意，",
                ""
            ],
            [
                "而約使有投票權人為投票權一定之行使或不行使；客觀上行",
                ""
            ],
            [
                "為人所行求期約或交付之賄賂或不正利益是否可認係約使投",
                ""
            ],
            [
                "票權人為投票權之一定行使或不行使之對價；以及所行求、",
                ""
            ],
            [
                "期約、交付之對象是否為有投票權人而定。上開對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使其為投票權一定之行使或不行使。且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷，最高法院九十二年臺上字第八九三號判例",
                ""
            ],
            [
                "意旨參照。",
                ""
            ],
            [
                "四、訊據被告固坦承在前述時間，確曾偕同其夫王景源至「楊家",
                ""
            ],
            [
                "小館」，並攜帶王景源頭戴消防帽、底座印有「民眾心中永",
                ""
            ],
            [
                "遠的１１９王景源」字樣之消防寶寶等事實不諱，惟堅決否",
                ""
            ],
            [
                "認有何行賄犯行，辯稱：八月二十日晚上，伊先生因為感冒",
                ""
            ],
            [
                "沒有聲音，臨時叫伊出去，伊不知道出去要做什麼，而且王",
                ""
            ],
            [
                "景源係義消分隊長，消防寶寶係立體文宣，長期贈送給喜歡",
                ""
            ],
            [
                "消防寶寶之人，已做送了五、六年等語。經查：",
                ""
            ],
            [
                "辰○○、辛○○夫妻於九十四年八月二十日晚間，在渠等經",
                ""
            ],
            [
                "營位於臺北縣板橋巿光華街二十九號「楊家小館」內，邀及",
                ""
            ],
            [
                "壬○○、午○○、寅○○、陳汶濱、甲○○及其妻癸○○、",
                ""
            ],
            [
                "子○○○、庚○○等人共同飲宴，並備有清蒸馬頭魚、青椒",
                ""
            ],
            [
                "牛肉、羊肉、炒米粉、貢丸湯、牛肉冷盤、炸雞塊、炸排骨",
                ""
            ],
            [
                "、滷白菜、啤酒、飲料、瓜子等餐飲，席間，被告曾偕同其",
                ""
            ],
            [
                "夫王景源到場，並攜帶王景源頭戴消防帽、底座印有「民眾",
                ""
            ],
            [
                "心中永遠的１１９王景源」字樣之消防寶寶前往等事實，為",
                ""
            ],
            [
                "被告所不否認（見本院九十五年十二月十一日準備程序筆錄",
                ""
            ],
            [
                "），並經證人辰○○、壬○○、子○○○、午○○、寅○○",
                ""
            ],
            [
                "、庚○○、甲○○、癸○○於本院審理時證述屬實（見本院",
                ""
            ],
            [
                "九十五年十二月二十八日審判筆錄），其中證人辰○○證稱",
                ""
            ],
            [
                "：日期是國曆九十四年八月二十日，剛好是中元節隔天，剛",
                ""
            ],
            [
                "好我有拜拜，就煮東西請左鄰右舍來聚餐等語，證人壬○○",
                ""
            ],
            [
                "證稱：伊有參加九十四年八月二十日在楊家小館之聚餐，當",
                ""
            ],
            [
                "天王景源夫婦有到場，伊等於九十四年九月二日並無聚餐，",
                ""
            ],
            [
                "那時是（農曆）七月半，辰○○夫婦回去宜蘭拜拜，隔天就",
                ""
            ],
            [
                "煮一些菜等語，證人子○○○證稱：伊不得伊等於九十四年",
                ""
            ],
            [
                "九月二日有無聚餐，但伊等就是於九十四年八月二十日有聚",
                ""
            ],
            [
                "餐，然後就是伊內孫二週歲時有聚餐一次，伊不記得日期，",
                ""
            ],
            [
                "伊內孫週歲聚餐那次，王議員夫婦並未到場等語，證人午○",
                ""
            ],
            [
                "○證稱：伊有參加九十四年八月二十日在楊家小館之聚餐，",
                ""
            ],
            [
                "但伊過去時已經沒有什麼人，事後辰○○跟伊說過當天王景",
                ""
            ],
            [
                "源夫婦有到楊家小館，然後伊等於八月二十七日有再聚餐過",
                ""
            ],
            [
                "等語，證人寅○○證稱：伊有參加九十四年八月二十日在楊",
                ""
            ],
            [
                "家小館之聚餐，要結束時，王景源夫婦有到場等語，證人庚",
                ""
            ],
            [
                "○○證稱：伊有參加九十四年八月二十日在楊家小館之聚餐",
                ""
            ],
            [
                "，伊妹妹辛○○找伊過去，渠等只有普渡拜拜利下一些菜煮",
                ""
            ],
            [
                "給伊等吃，伊要走時，看到王景源議員等語，證人甲○○證",
                ""
            ],
            [
                "稱：伊有參加九十四年八月二十日在楊家小館之聚餐，伊有",
                ""
            ],
            [
                "看到王景源夫婦等語，證人癸○○證稱：伊有參加九十四年",
                ""
            ],
            [
                "八月二十日在楊家小館之聚餐，王景源夫婦有到場，伊有拿",
                ""
            ],
            [
                "到消防寶寶等語；而證人辰○○於調查站亦供稱：王景源夫",
                ""
            ],
            [
                "婦同至楊家小館參與伊等聚餐之時間係九十四年八月二十日",
                ""
            ],
            [
                "（詳細日期不記得）等語（見臺灣板橋地方法院檢察署九十",
                ""
            ],
            [
                "四年度選他字第三五七號偵查卷第二四頁反面），證人辛○",
                ""
            ],
            [
                "○則於調查站及偵查中陳稱：伊等於八月下旬在楊家小館宴",
                ""
            ],
            [
                "請朋友，並請王景源議員前來等語（見同上偵查卷第十九頁",
                ""
            ],
            [
                "反面及第八四頁），顯見被告偕同其夫王景源出席辰○○、",
                ""
            ],
            [
                "辛○○夫婦在渠等經營之「楊家小館」所設宴席之日期應係",
                ""
            ],
            [
                "九十四年八月二十日，公訴意旨認係九十四年九月二日，容",
                ""
            ],
            [
                "有誤會，合先敘明。",
                ""
            ],
            [
                "又證人辰○○於本院審理時具結證述稱：伊與左鄰右舍常常",
                ""
            ],
            [
                "聚餐，當天剛好伊有拜拜，就煮一些東西來吃，剛好伊房屋",
                ""
            ],
            [
                "屋頂被檢舉而遭拆除、罰錢，伊朋友陳汶濱就說請王議員來",
                ""
            ],
            [
                "問看看，所以陳汶濱才臨時打電話給王議員叫渠過來，王議",
                ""
            ],
            [
                "員來時已經很晚了，也沒有講話，因為渠已經沒有聲音了，",
                ""
            ],
            [
                "被告並沒有要求年底選舉時支持王議員，現場都是陳汶濱介",
                ""
            ],
            [
                "紹的，陳汶濱介紹說王景源是議員等語；證人壬○○於本院",
                ""
            ],
            [
                "審理時證稱：伊平常與辰○○夫婦常常聚餐，時間不一定，",
                ""
            ],
            [
                "伊等都吃來吃去，誰有煮飯菜，伊等就過去吃，只是平常餐",
                ""
            ],
            [
                "飲飯菜，不是辦桌，當天被告沒有說王景源要競選縣議員連",
                ""
            ],
            [
                "任並要求伊等支持，王景源也沒有辦法說話，只跟伊等笑笑",
                ""
            ],
            [
                "、點點頭而已，王景源夫婦大約晚上九點才來，伊等已經吃",
                ""
            ],
            [
                "飽了，陳汶濱介紹一下，伊等就喝茶跟渠回敬，陳汶濱介紹",
                ""
            ],
            [
                "說這是王景源、是現任議員，並沒有提到王景源要參選縣議",
                ""
            ],
            [
                "員，伊等敬荼完，渠等夫婦坐一下就走了，伊不知道誰叫王",
                ""
            ],
            [
                "景源夫婦前來，伊沒有聽到辰○○提到王景源替渠處理違建",
                ""
            ],
            [
                "之事情等語；證人子○○○於本院審理時證稱：伊等常常聚",
                ""
            ],
            [
                "餐，約一、二個禮拜聚餐一次，到伊家就伊出錢，伊別人家",
                ""
            ],
            [
                "就別人出錢，也不一定吃飯，有時候是飲茶、吃點心，辰○",
                ""
            ],
            [
                "○沒有告訴人伊八月二十日那次聚餐之目的，因為伊等聚餐",
                ""
            ],
            [
                "都是走來走去的，沒有特別目的，聚餐當時，沒有人要求伊",
                ""
            ],
            [
                "支持誰，伊在外面沒有進去，有看到裡面有兩個伊不認識的",
                ""
            ],
            [
                "人等語；證人午○○於本院審時證稱：伊平時就常與辰○○",
                ""
            ],
            [
                "夫婦聚餐，看去誰家就由誰支付費用，辰○○並沒有告訴伊",
                ""
            ],
            [
                "八月二十日那次聚餐有什麼特別目的，當天辰○○晚上十點",
                ""
            ],
            [
                "多打給伊，說有一些炒米粉，叫伊拿回去吃，伊過去時已經",
                ""
            ],
            [
                "沒有什麼人了，伊沒有看到王景源夫婦等語；證人寅○○於",
                ""
            ],
            [
                "本院審理時證稱：伊平時與辰○○夫婦常常有在聚餐，時間",
                ""
            ],
            [
                "不一定，約一、二個禮拜，誰叫伊等去聚餐，費用就由誰支",
                ""
            ],
            [
                "付，辰○○沒有告訴伊八月二十日為什麼要聚餐，當天快結",
                ""
            ],
            [
                "束時，王景源議員夫婦有到場，伊不知道王景源夫婦為什麼",
                ""
            ],
            [
                "會到場，陳汶濱介紹說渠是王議員，伊沒有聽辰○○提到違",
                ""
            ],
            [
                "建之事情是王景源幫渠處理等語；證人庚○○於本院審理時",
                ""
            ],
            [
                "證稱：伊平常沒有和辰○○聚餐，之前伊即打算去看伊妹妹",
                ""
            ],
            [
                "辛○○，因為渠身體不好，後來渠從宜蘭回臺北第二天打電",
                ""
            ],
            [
                "話給伊，說可以過去找渠，伊就過去，但伊妹妹沒有說什麼",
                ""
            ],
            [
                "人要去渠那塍，伊是到現場之後才知道，伊沒有看到被告，",
                ""
            ],
            [
                "伊要走時才看到議員，渠給伊一張名片，伊那時也不知道那",
                ""
            ],
            [
                "是議員，是後來回家看到名片才知道那是王景源議員，王景",
                ""
            ],
            [
                "源遞名片時都沒有說什麼等語；證人甲○○於本院審理時證",
                ""
            ],
            [
                "稱：伊平常與辰○○夫婦聚餐之時間不一定，從來沒有聚餐",
                ""
            ],
            [
                "付費之事情，辰○○沒有告訴伊八月二十日那次聚餐之目的",
                ""
            ],
            [
                "，當天沒有人要求伊支持哪位縣議員候選人，因為伊蠻晚到",
                ""
            ],
            [
                "，所以有看到王景源夫婦，伊不知道王景源夫婦為什麼會到",
                ""
            ],
            [
                "場，也不知遵何人邀請王景源夫婦到場，伊不知道王景源是",
                ""
            ],
            [
                "縣議員，伊記得那麼王景源喉嚨蠻吵啞的，伊也沒有注意聽",
                ""
            ],
            [
                "渠在講什麼等語；證人癸○○於本院審理時證稱；伊與辰○",
                ""
            ],
            [
                "○夫婦聚餐沒有一定之時間，喝茶聊天是經常性，但是聚餐",
                ""
            ],
            [
                "吃飯就不常，除非有人生日，如果聚餐是伊邀請的話，就是",
                ""
            ],
            [
                "伊支付費用，辰○○一開始打電話到伊住處，找伊先生過去",
                ""
            ],
            [
                "坐坐，伊說伊先生不在，辰○○就找伊過去坐坐，伊不知道",
                ""
            ],
            [
                "什麼人找王景源夫婦到楊家小館，聚餐時辰○○沒有提到違",
                ""
            ],
            [
                "建之事情，是陳汶濱介紹王景源夫婦，渠說是現任議員，選",
                ""
            ],
            [
                "舉之事情伊不知道等語（以上均見本院九十五年十二月二十",
                ""
            ],
            [
                "八日審判筆錄）。",
                ""
            ],
            [
                "依前開證人所述情節，顯見辰○○夫婦與壬○○、午○○、",
                ""
            ],
            [
                "寅○○、甲○○、子○○○等人實為左右鄰居，平日即有不",
                ""
            ],
            [
                "定期相互邀約聚餐或喝茶聊天之習慣，而費用即由當次出面",
                ""
            ],
            [
                "邀約之人支付；且九十四年八月二十日在「楊家小館」所舉",
                ""
            ],
            [
                "辦之聚餐，在場人壬○○、午○○、寅○○、甲○○、子○",
                ""
            ],
            [
                "○○、癸○○、庚○○均未被事先告知王景源夫婦亦將與會",
                ""
            ],
            [
                "或該次聚餐係為答謝王景源幫忙處理違建一事而舉辦等情，",
                ""
            ],
            [
                "；況王景源夫婦到場後，均由陳汶濱負責介紹渠為現任議員",
                ""
            ],
            [
                "，亦未有任何人尋求在場人士支持王景源連任縣議員之舉。",
                ""
            ],
            [
                "則是，被告與其夫王景源僅係偶然經邀約出席前述在「楊家",
                ""
            ],
            [
                "小館」所舉辦之日常聚餐，且現場未見有何競選活動，自難",
                ""
            ],
            [
                "單以被告曾陪同其夫王景源出席前開聚餐一節，即認定該次",
                ""
            ],
            [
                "餐會係以免費招待壬○○、午○○、寅○○、甲○○、子○",
                ""
            ],
            [
                "○○、癸○○、庚○○等人飲宴之方式約使渠等投票支持王",
                ""
            ],
            [
                "景源，更無法據以推論被告與辰○○夫婦有舉辦餐宴賄選之",
                ""
            ],
            [
                "犯意聯絡。",
                ""
            ],
            [
                "至證人辰○○、辛○○、陳汶濱雖於調查站陳稱：前開餐宴",
                ""
            ],
            [
                "係辰○○夫婦為答謝王景源幫助處理違建緩拆一事而舉辦，",
                ""
            ],
            [
                "並事先邀約王景源到場爭取支持年底連任縣議員云云，而證",
                ""
            ],
            [
                "人壬○○、陳汶濱、癸○○、寅○○亦表示：王景源及被告",
                ""
            ],
            [
                "到場拜託在場聚餐之人支持渠參選年底之臺北縣議員選舉云",
                ""
            ],
            [
                "云。惟前開證人於調查站所為之陳述，業經辯護人於本院準",
                ""
            ],
            [
                "備程序中否認其證據能力（見本院九十五年十二月十一日準",
                ""
            ],
            [
                "備程序筆錄），並具狀辯稱：王景源於臺灣省選舉委員會九",
                ""
            ],
            [
                "十四年九月二十二日公告三合一選舉前，原擬參選板橋巿長",
                ""
            ],
            [
                "，是渠自無在九十四年八月二十日為連任縣議會而行賄之理",
                ""
            ],
            [
                "等語。查證人乙○○於本院審理時具結證述稱：王景源在九",
                ""
            ],
            [
                "十四年九月二十二日三合一選舉公告前，本來是要參選板橋",
                ""
            ],
            [
                "巿長，因為伊是總幹事，所以伊很清楚，伊有一年之時間一",
                ""
            ],
            [
                "直在準備參選巿長，但在九十四年九月二十三日早上，王景",
                ""
            ],
            [
                "源通知伊等幾核心幹部晚上十點在服務處開會過來，說伊可",
                ""
            ],
            [
                "能還是要參選議員，伊心理覺得很不舒服，因為伊是總幹事",
                ""
            ],
            [
                "，事前竟然都不知道，而且當天有人因為這樣跟王議員槓上",
                ""
            ],
            [
                "，不選巿長之理由是，既然巿長跟縣議員要合在一起選，如",
                ""
            ],
            [
                "果不是黨部提名，根本沒有機會，如果違紀參選，伊等算過",
                ""
            ],
            [
                "渠之票源沒有那麼多，這點之前黨部和外部黨員就跟王景源",
                ""
            ],
            [
                "講過、勸渠不要選，伊不知道後來王景源有沒有對外正式宣",
                ""
            ],
            [
                "布伊要參選議員，但是伊等後來意見模擬作業，就不再是朝",
                ""
            ],
            [
                "向巿長競選，競選巿長跟競選縣議員之文宣、想法及人脈佈",
                ""
            ],
            [
                "置等有很大不同等語；證人卯○○於本院審理時證稱：九十",
                ""
            ],
            [
                "四年九月二十二日三合一選舉公告之前，王景源是要參選板",
                ""
            ],
            [
                "橋巿長，渠有請伊擔任總務之工作，三合一選舉公告之後，",
                ""
            ],
            [
                "競選巿長要得到黨內提名才有勝算，有很多人勸退渠，渠自",
                ""
            ],
            [
                "己也評估黨不會提名，九十四年九月二十三日晚上，在服務",
                ""
            ],
            [
                "處，渠說評估之後就不選巿長，改到縣議員選舉，大約九十",
                ""
            ],
            [
                "四年過完年左右，就有人鼓勵王景源選巿長，渠本身也非常",
                ""
            ],
            [
                "有意願，當時就決定要選巿長，決定之後很多人鼓勵渠等語",
                ""
            ],
            [
                "；證人丁○○於本院審理時證稱：九十四年九月二十二日三",
                ""
            ],
            [
                "合一選舉公告之前，王景源是要參選板橋巿長，過去大約有",
                ""
            ],
            [
                "一年時間，伊等準備方向都是選巿長，約九十三年間就陸續",
                ""
            ],
            [
                "朝巿長這個方向準備，因為伊與王景源常常碰面，偶爾會談",
                ""
            ],
            [
                "到這個宁情，比較鄭重是在九十三年底、九十四年元旦時，",
                ""
            ],
            [
                "渠就說要參選巿長，伊等聽到覺得蠻欣慰渠能夠往上爬，伊",
                ""
            ],
            [
                "記得王景源生日即九月二十幾號晚上，渠特別找伊等過去談",
                ""
            ],
            [
                "這個事情，說黨裡面勸渠放棄，而且周縣長也跟江惠真走得",
                ""
            ],
            [
                "比較近，所以放棄參選巿長等語；證人己○於本院審理時證",
                ""
            ],
            [
                "稱：九十四年九月二十二日三合一選舉公告之前，王景源是",
                ""
            ],
            [
                "要參選板橋巿長，渠跟伊表示好幾次，並叫伊好好努力，因",
                ""
            ],
            [
                "為伊是現任巿民代表，如果王景源參選巿長，伊選縣議員，",
                ""
            ],
            [
                "可以搭配競選，所以要伊好好規劃競選縣議員這件事，後來",
                ""
            ],
            [
                "因為伊改選縣議員，伊就不可能跟渠一起選縣議員，便改選",
                ""
            ],
            [
                "巿民代表，在渠生日那天，渠叫伊晚上到服務處一下，結果",
                ""
            ],
            [
                "到現場渠說不選巿長了，伊覺沒意思，因為講了那麼久，結",
                ""
            ],
            [
                "果不選，還沒有散會伊就離開了等語；證人巳○○於本院審",
                ""
            ],
            [
                "理時證稱：九十四年九月二十二日三合一選舉公告之前，王",
                ""
            ],
            [
                "景源是要參選板橋巿長，因為伊等之前辦活動時都是宣布王",
                ""
            ],
            [
                "景源要參選巿長，而且伊也有意願參選巿民代表，如果王議",
                ""
            ],
            [
                "員選上巿長的話，伊就可以借助王議員之力量選巿民代表，",
                ""
            ],
            [
                "因為伊等選區是重疊的，如果渠選上巿長的話，渠選民會支",
                ""
            ],
            [
                "持伊，伊的機會比較大，九十四年九月二十三日議員生日那",
                ""
            ],
            [
                "天，渠宣布因為三合一選舉，可能國民黨提名江惠真之機率",
                ""
            ],
            [
                "比較大，所以就選縣議員，伊聽到之後很不高興，因為伊之",
                ""
            ],
            [
                "前跑活動時，都有說王議員要選巿長、伊要選巿民代表，請",
                ""
            ],
            [
                "大家支持，當天伊問王議員伊還要不要選巿民代表，渠叫伊",
                ""
            ],
            [
                "自己決定，伊說伊都已經講了怎麼辦，渠叫伊回來自己考量",
                ""
            ],
            [
                "有沒有勝選之把握，反應比較大的是己○先生，因為渠也要",
                ""
            ],
            [
                "選縣議員，希望用母雞帶小雞之方式，但因為王議員還是要",
                ""
            ],
            [
                "選縣議員，渠就不可能再選縣議員等語（以上均見本院九十",
                ""
            ],
            [
                "五年十二月二十八日審判筆錄）；證人戊○○於本院審理時",
                ""
            ],
            [
                "證稱：九十四年三合一選舉時，伊在中國國民黨臺北縣黨部",
                ""
            ],
            [
                "第一組擔任編審，主要負責大小選舉提名作業、初選辦法擬",
                ""
            ],
            [
                "定、輔選等工作，在三合一選舉公告前，王景源係在黨內有",
                ""
            ],
            [
                "意參選巿長和縣議員之名單內，伊感覺渠參選巿長之意願比",
                ""
            ],
            [
                "參選縣議員之意願要高，但是伊分析渠參選巿長實力不夠，",
                ""
            ],
            [
                "王景源曾經跟伊提過伊參選巿長之可能性，在地方上感覺起",
                ""
            ],
            [
                "來是全巿在跑參選巿長之活動，二、三次渠來黨部參加會議",
                ""
            ],
            [
                "或活動時，伊有將渠之實力分析給渠聽，並表示伊等比較不",
                ""
            ],
            [
                "希望渠參選巿長，伊印象中是在九十四年中秋節（按：九十",
                ""
            ],
            [
                "四年九月十八日）前，伊曾去看過王景源一次，因為當天快",
                ""
            ],
            [
                "過中秋節，也距離黨部提名縣議員之時間很近，伊就將提名",
                ""
            ],
            [
                "進行之狀況跟渠分析，當時王景源說渠還要考慮，因為這次",
                ""
            ],
            [
                "機會沒有的話，渠還要等八年，八年以後人事全非，渠也沒",
                ""
            ],
            [
                "有把握，國民黨是在八月九日、十日辦理板橋巿長初選，當",
                ""
            ],
            [
                "時王景源沒有參加巿長初選，可是伊會擔心有些候選人會逕",
                ""
            ],
            [
                "行參選，伊為參與初選之後，就沒有理由逕行參選，所以有",
                ""
            ],
            [
                "些參選人會跳過初選階段而逕行參選等語（見本院九十六年",
                ""
            ],
            [
                "二月一日審判筆錄）。",
                ""
            ],
            [
                "依前開證人所述情節，王景源於臺灣省選舉委員會九十四年",
                ""
            ],
            [
                "九月二十二日公告三合一選舉前，原擬參選板橋巿長，惟因",
                ""
            ],
            [
                "評估其經無法獲得國民黨提名參選，而違紀競選之勝算不大",
                ""
            ],
            [
                "，打消參選板橋巿長之念頭，改為尋求連任縣議員，並於九",
                ""
            ],
            [
                "十四年九月二十三日，在其服務處，向競選幹部宣布其決定",
                ""
            ],
            [
                "；甚而，證人即中國國民黨臺北縣黨部第一組編審戊○○於",
                ""
            ],
            [
                "九十四年九月間，尚擔心王景源執意參選板橋巿長，而再次",
                ""
            ],
            [
                "前往探望勸退，堪認辯護人所辯：王景源於九十四年九月二",
                ""
            ],
            [
                "十二日公告三合一選舉前，原擬參選板橋巿長一節，尚非子",
                ""
            ],
            [
                "虛。則是，王景源焉有可能在此之前，於九十四年八月二十",
                ""
            ],
            [
                "日，在「楊家小館」內積極尋求在場人士投票支持渠參選臺",
                ""
            ],
            [
                "北縣議員。從而，證人辰○○、辛○○、陳汶濱、壬○○、",
                ""
            ],
            [
                "癸○○、寅○○等人於調查站時供稱：王景源夫婦有到場拜",
                ""
            ],
            [
                "託在場人士支持渠參選年底之臺北縣議員選舉云云，顯與王",
                ""
            ],
            [
                "景源斯時之參選意願有悖，是否屬實，自非無疑，實難逕據",
                ""
            ],
            [
                "為不利於被告之認定。",
                ""
            ],
            [
                "再者，被告固不否認伊與其夫王景源前往「楊家小館」時，",
                ""
            ],
            [
                "確曾攜帶頭戴消防帽、底座印有「民眾心中永遠的１１９王",
                "１１９"
            ],
            [
                "景源」字樣之消防寶寶前往一節，惟辯稱：消防寶寶係立體",
                ""
            ],
            [
                "文宣，長期贈送給喜歡消防寶寶之人等語，並提出臺北縣立",
                ""
            ],
            [
                "大觀國民中學九十三學年度八年級校本課程臺北縣議會參訪",
                ""
            ],
            [
                "紀錄一件為憑（附於本院卷宗）。參諸該參訪紀錄之記載以",
                ""
            ],
            [
                "及所附活動照片，臺北縣立大觀國民中學（下稱大觀國中）",
                ""
            ],
            [
                "於九十三年七月二十日至二十三日及七月二十六日、二十七",
                ""
            ],
            [
                "日，先後舉辦前往臺北縣議會參訪之活動，王景源議員並協",
                ""
            ],
            [
                "助消防防災宣導活動以及提供消防寶寶致贈予有獎徵答答對",
                ""
            ],
            [
                "之學生；復據證人即大觀國中教務主任丙○○於本院審理時",
                ""
            ],
            [
                "具結證述稱：九十三年七月二十日至二十七日間，大觀國中",
                ""
            ],
            [
                "曾至臺北縣議會參訪，分別由伊和學校老師帶隊，當時有舉",
                ""
            ],
            [
                "辦消防防災宣傳活動，王景源議員有在場，並有贈送消防寶",
                ""
            ],
            [
                "寶，每個梯次之有獎問答約送出二至三個消防寶寶，總共送",
                ""
            ],
            [
                "出十來個，不到二十個等語（見本院九十六年二月一日審判",
                ""
            ],
            [
                "筆錄），核與前開參訪紀錄之記載相符，顯見王景源早於九",
                ""
            ],
            [
                "十三年間即曾製作消防寶寶作為贈送之用。再觀諸王景源夫",
                ""
            ],
            [
                "婦攜往「楊家小館」之消防寶寶，係以王景源之面貌所製作",
                ""
            ],
            [
                "之消防人員塑像，底部印有「民眾心中永遠的１１９王景源",
                ""
            ],
            [
                "」等字樣，有該消防寶寶照片一張在卷供參（見同上偵查卷",
                ""
            ],
            [
                "第十七頁），其上並無任何尋求投票支持選舉任何公職之文",
                ""
            ],
            [
                "字，衡情，當屬王景源為宣傳個人形象而製作之塑像。是被",
                ""
            ],
            [
                "告辯稱：消防寶寶係立體文宣等語，尚非無據。況且，證人",
                ""
            ],
            [
                "辰○○於本院審理時具結證述稱：消防寶寶係放在桌上，是",
                ""
            ],
            [
                "伊等小孩把東西打開來玩，才知道裡面是消防寶寶等語；證",
                ""
            ],
            [
                "人壬○○於本院審理時證稱：消防寶寶是放在桌上，有人說",
                ""
            ],
            [
                "要給小孩玩，伊就拿了一個等語；證人子○○○於本院審理",
                ""
            ],
            [
                "時證稱：伊兩個孫子看到桌上有五、六個消防寶寶，每人說",
                ""
            ],
            [
                "要拿一個，裡面有人說梅桂姐，就渠等一人拿一個回去，所",
                ""
            ],
            [
                "以渠二人拿回去了等語；證人午○○於本院審理時證稱：辰",
                ""
            ],
            [
                "○○之兒子拿消防寶寶給伊，因為辰○○之兒子跟伊兒子是",
                ""
            ],
            [
                "同學，渠說要給伊兒子當玩具，伊拿回家後就放在電視櫃下",
                ""
            ],
            [
                "面，沒有拆封等語；證人癸○○於本院審理時證稱：消防寶",
                ""
            ],
            [
                "寶是放在桌上，辰○○之兒子拿給伊，說要給伊兒子當存錢",
                ""
            ],
            [
                "筒等語（以上均見本院九十五年十二月二十八日審判筆錄）",
                ""
            ],
            [
                "。依前開證人所述情節，顯見被告夫婦縱有攜帶前開消防寶",
                ""
            ],
            [
                "寶前往「楊家小館」，亦無以之約使在場人士投票予王景源",
                ""
            ],
            [
                "之表示及舉動，且在場人士多係因小孩子喜愛而拿取、分送",
                ""
            ],
            [
                "該等消防寶寶，自難認被告及在場人士有將之視為賄選財物",
                ""
            ],
            [
                "之認知。從而，尚無法以被告夫婦攜帶消防寶寶至「楊家小",
                ""
            ],
            [
                "館」一節，即認定渠等有致贈消防寶寶以約使收受者投票予",
                ""
            ],
            [
                "王景源之意思。",
                ""
            ],
            [
                "五、綜上所述，本件被告既僅臨時陪同其夫王景源參與辰○○夫",
                ""
            ],
            [
                "婦等人於九十四年八月二十日，在「楊家小館」所舉辦之聚",
                ""
            ],
            [
                "餐，並攜帶印有「民眾心中永遠的１１９王景源」字樣之消",
                ""
            ],
            [
                "防寶寶到場作為宣傳，自難據此認定被告係與辰○○夫婦共",
                ""
            ],
            [
                "同設宴，以免費招待壬○○等有投票權人飲宴並贈送消防寶",
                ""
            ],
            [
                "寶等方式，約使在場人士投票予王景源，俾其順利連任臺北",
                ""
            ],
            [
                "縣議員。是本件依公訴人所舉各項證據方法，尚無法證明被",
                ""
            ],
            [
                "告確有賄選之行為，而使本院達於確信其有選反公職人員選",
                ""
            ],
            [
                "舉罷免法之犯行。此外，復查無其他積極證據足認被告涉有",
                ""
            ],
            [
                "公訴意旨所指罪行，揆諸首揭說明，既不能證明其犯罪，自",
                ""
            ],
            [
                "應為其無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本件經檢察官張瑞娟到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　15　　日",
                ""
            ],
            [
                "刑事第七庭審判長法　官  胡　堅　勤",
                ""
            ],
            [
                "法　官　李　君　豪",
                ""
            ],
            [
                "法　官　王　瑜　玲",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　16　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上訴,25,20070628,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度選上訴字第25號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　江燕偉　律師",
                ""
            ],
            [
                "上列上訴人因被告選罷法案件，不服臺灣板橋地方法院95年度選",
                ""
            ],
            [
                "訴字第18號，中華民國96年2月15日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣板橋地方法院檢察署94年度選偵字第66號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決對被告甲○○為無罪之",
                ""
            ],
            [
                "諭知，核無不當，應予維持，並引用第一審判決書記載之證",
                ""
            ],
            [
                "據及理由（如附件）。",
                ""
            ],
            [
                "二、檢察官上訴意旨以：",
                ""
            ],
            [
                "被告甲○○與王景源等人共同投票行賄：",
                ""
            ],
            [
                "被告免費提供宴飲、贈送消防寶寶之投票行賄行為：按「",
                ""
            ],
            [
                "（公職人員選舉罷免法第90條之1第1項之投票行賄罪之對",
                ""
            ],
            [
                "價關係）上開對價關係，在於行賄者之一方，係認知所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；在受賄者之一方，亦應認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投",
                ""
            ],
            [
                "票權一定之行使或不行使。且對有投票權人交付之財物或",
                ""
            ],
            [
                "不正利益，並不以金錢之多寡為絕對標準，而應綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方之認知及其他客觀情事而為判斷」（",
                ""
            ],
            [
                "最高法院92年度臺上字第893號判例參照）。且公職人員",
                ""
            ],
            [
                "選舉罷免法制定處罰投票行賄罪之目的，旨在確保投票權",
                ""
            ],
            [
                "之公正行使，故於判斷行為人之行為究否該當交付賄賂或",
                ""
            ],
            [
                "其他不正利益時，其基準應僅要以行為人所交付之金錢、",
                ""
            ],
            [
                "財物或其他不正利益足以干擾或誘使投票權人為一定之投",
                ""
            ],
            [
                "票行為為斷；投票行賄罪於行為人交付賄賂或其他不正利",
                ""
            ],
            [
                "益時，交付之相對人對其交付之目的已然認識而予收受，",
                ""
            ],
            [
                "其交付賄賂或其他不正利益之犯行即為成立，不以收受者",
                ""
            ],
            [
                "確已承諾，或進而為一定投票權之行使為必要（臺灣高等",
                ""
            ],
            [
                "法院91年度訴字第3587號，最高法院92年度臺上字第7048",
                ""
            ],
            [
                "號判決意旨參照）。",
                ""
            ],
            [
                "共犯楊振裕、林寶雲為答謝王景源、甲○○夫婦幫忙處理",
                ""
            ],
            [
                "違建緩拆一事而舉辦本次之宴飲，並事先邀約王景源爭取",
                ""
            ],
            [
                "支持年底連任縣議員，王景源則攜同其妻即被告甲○○，",
                ""
            ],
            [
                "一起攜帶一箱王景源頭戴消防帽，底座印有「民眾心中永",
                ""
            ],
            [
                "遠的119王景源」字樣之消防寶寶（下稱消防寶寶）至現",
                ""
            ],
            [
                "場，該事實業據證人楊振裕、林寶雲、陳汶濱於調查站中",
                ""
            ],
            [
                "證述明確，且王景源、楊振裕、林寶雲共同涉犯投票行賄",
                ""
            ],
            [
                "罪，業經本署檢察官於94年11月21日以94年度選偵字第57",
                ""
            ],
            [
                "、59、66號起訴，有該起訴書可佐，且證人陳汶濱、徐秋",
                ""
            ],
            [
                "柑、陳建忠亦證稱：王景源及被告到場拜託在場聚餐之人",
                ""
            ],
            [
                "支持渠參選年底之臺北縣議員選舉；且被告與共犯王景源",
                ""
            ],
            [
                "交付上開消防寶寶之目的，即在於要求渠等支持王景源，",
                ""
            ],
            [
                "二人至少以默示之方式約使收受者為投票權一定之行使，",
                ""
            ],
            [
                "而王景源於94年間為臺北縣第十六屆縣議員第一選區之候",
                ""
            ],
            [
                "選人，被告為其妻子且一起到場，交付消防寶寶予具有投",
                ""
            ],
            [
                "票權之不特定人，放置於餐宴上，任參與宴飲者拿取，以",
                ""
            ],
            [
                "支持王景源能順利當選，而約定投票權為一定之行使，即",
                ""
            ],
            [
                "投票支持候選人王景源。",
                ""
            ],
            [
                "徵之上開一箱消防寶寶有王景源頭戴消防帽、底座印有「",
                ""
            ],
            [
                "民眾心中永遠的119王景源」字樣後，仍有參加宴飲者認",
                ""
            ],
            [
                "為具有經濟價值而予以收受，甚至索取一空，是該消防寶",
                ""
            ],
            [
                "寶在客觀上顯然與要求投票支持王景源間可具有一定之對",
                ""
            ],
            [
                "價關係甚明，且由楊振裕、林寶雲出面宴請徐秋柑等人，",
                ""
            ],
            [
                "皆係無償邀宴，該餐宴價值約新臺幣五千元，被告且於其",
                "五千元"
            ],
            [
                "夫婿王景源競選縣議員期間，發放該消防寶寶予有投票權",
                ""
            ],
            [
                "之人，由欠王景源人情之楊振裕夫婦作東邀宴，目的無非",
                ""
            ],
            [
                "要使王景源競選縣議員能當選，被告與王景源、楊振裕、",
                ""
            ],
            [
                "林寶雲三人就行賄投票罪間，有共同犯意之聯絡及行為之",
                ""
            ],
            [
                "分擔無誤。",
                ""
            ],
            [
                "準此，原審認送消防寶寶、宴請具有投票權之不特定人，",
                ""
            ],
            [
                "被告與王景源等共犯間，並未有何犯意之聯絡或行為之分",
                ""
            ],
            [
                "擔，認被告並非共同正犯云云，參諸上述判例、判決之意",
                ""
            ],
            [
                "旨，原審判決實有判決不適用法則之違法。",
                ""
            ],
            [
                "被告之投票行賄罪構成要件該當：",
                ""
            ],
            [
                "按行求、期約、交付行為，係屬階段行為，其行求賄選階",
                ""
            ],
            [
                "段，屬行求賄選階段，屬行賄者單方意思表示行為，不以",
                ""
            ],
            [
                "相對人允諾為必要（最高法院93年度臺上字第2672 號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "被告甲○○於其夫婿王景源正值競選期間，有藉此餐宴機",
                ""
            ],
            [
                "會送消防寶寶予具有投票權之不特定人，以尋求支持競選",
                ""
            ],
            [
                "縣議員之方式，俾爭取競選時能勝出，該行為足以干擾或",
                ""
            ],
            [
                "誘使投票權人為一定之投票行為無誤，所為與行求賄賂罪",
                ""
            ],
            [
                "構成要件該當。被告辯稱未有投票行賄行為云云，顯不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "證人楊振裕、林寶雲、陳汶濱、徐秋柑、陳建忠等人於調",
                ""
            ],
            [
                "查局及偵查中所為之證述，並無顯有不可信之情況，於調",
                ""
            ],
            [
                "查局調查中所為之陳述具有較可信之情況，且為犯罪事實",
                ""
            ],
            [
                "存否所必要者，得為被告犯罪之證據，原審判決就證據之",
                ""
            ],
            [
                "取捨，徒認其為審判外之陳述並不得為證據，實未綜合考",
                ""
            ],
            [
                "量刑事訴訟法第159條第1項有關傳聞證據之例外規定（包",
                ""
            ],
            [
                "括同法第159之1至159之5條），行為人前後行為，對於行",
                ""
            ],
            [
                "為人行求期約賄選之動機、目的視而未見，判決亦有不適",
                ""
            ],
            [
                "用法則之違法。",
                ""
            ],
            [
                "被告甲○○之夫婿王景源於正值選舉期間，其競選之正當手",
                ""
            ],
            [
                "段方式很多，公職人員選舉罷免法之規定，要期候選人能以",
                ""
            ],
            [
                "合法之手段方式競選，以政治理念贏得選民之認同，然而，",
                ""
            ],
            [
                "被告為幫其夫婿王景源能順利連任縣議員，不思以正當手段",
                ""
            ],
            [
                "競選，而以交付賄賂等不正手段競選，其違反選舉罷免法之",
                ""
            ],
            [
                "犯行明確，且被告平常並未有此送消防寶寶、無償宴飲等行",
                ""
            ],
            [
                "為，而於選舉期間竟有此不正之賄選行為，原審認被告之行",
                ""
            ],
            [
                "為尚未構成選舉行賄罪罪而認定被告無罪，實有判決不適用",
                ""
            ],
            [
                "法則之違法，其判決違誤，至為明顯云云。",
                ""
            ],
            [
                "三、公訴人認被告涉有上揭罪嫌，無非以共犯楊振裕、林寶雲於",
                ""
            ],
            [
                "警詢及偵查中之供述，證人孫蓉、蕭重文、陳建忠、王兆",
                ""
            ],
            [
                "華、徐秋柑、盛邱梅桂、林新添於警詢及偵查中之證詞，及",
                ""
            ],
            [
                "有消防寶寶二個、估價單二紙扣案可證，為其主要之論據。",
                ""
            ],
            [
                "惟按犯罪事實應依證據認定之，無證據不得認定其犯罪事實",
                ""
            ],
            [
                "；刑事訴訟法第154條第2項定有明文。又，認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內；然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在時，事實審法院復已就其心證上理由予以闡述，敘明",
                ""
            ],
            [
                "其如何無從為有罪之確信，因而為無罪之判決，尚不得任意",
                ""
            ],
            [
                "指為違法。刑事訴訟法第161條已於民國91年2月8日修正公",
                ""
            ],
            [
                "布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任",
                ""
            ],
            [
                "，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，",
                ""
            ],
            [
                "應負提出證據及說服之實質舉證責任。倘其所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知；本件原審審判時，修正之刑事訴訟",
                ""
            ],
            [
                "法關於舉證責任之規定，已經公布施行，檢察官仍未提出適",
                ""
            ],
            [
                "合於證明犯罪事實之積極證據，並說明其證據方法與待證事",
                ""
            ],
            [
                "實之關係；原審對於卷內訴訟資料，復已逐一剖析，參互審",
                ""
            ],
            [
                "酌，仍無從獲得有罪之心證，因而維持第一審諭知無罪之判",
                ""
            ],
            [
                "決，於法洵無違誤。最高法院76年台上字第4986號、92年台",
                ""
            ],
            [
                "上字第128號分別著有判例。經查：",
                ""
            ],
            [
                "公職人員選舉罷免法所稱賄賂，乃指有形之財物；而利益，",
                ""
            ],
            [
                "則謂足以滿足人類慾望之非物質上享受。然無論賄賂或不正",
                ""
            ],
            [
                "利益，均須與該投票權之行使或不行使，具有相當之對價關",
                ""
            ],
            [
                "係，始克當之。至該對價關係之存否，亦應依一般之社會通",
                ""
            ],
            [
                "念或生活經驗而為判斷（最高法院95年度台上字第5738號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "證人即共犯楊振裕、林寶雲，及證人孫蓉、蕭重文、陳建",
                ""
            ],
            [
                "忠、王兆華、徐秋柑、盛邱梅桂、林新添先後供證如下：",
                ""
            ],
            [
                "證人楊振裕於原法院審理時具結證稱：伊與左鄰右舍常常",
                ""
            ],
            [
                "聚餐，當天剛好伊有拜拜，就煮一些東西來吃，剛好伊房",
                ""
            ],
            [
                "屋屋頂被檢舉而遭拆除、罰錢，伊朋友陳汶濱就說請王議",
                ""
            ],
            [
                "員來問看看，所以陳汶濱才臨時打電話給王議員叫渠過來",
                ""
            ],
            [
                "，王議員來時已經很晚了，也沒有講話，因為渠已經沒有",
                ""
            ],
            [
                "聲音了，「被告並沒有要求年底選舉時支持王議員」，「",
                ""
            ],
            [
                "現場都是陳汶濱介紹的」，陳汶濱介紹說王景源是議員云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "證人孫蓉於原法院審理時證稱：伊平常與楊振裕夫婦常",
                ""
            ],
            [
                "常聚餐，時間不一定，伊等都吃來吃去，誰有煮飯菜，伊",
                ""
            ],
            [
                "等就過去吃，只是平常餐飲飯菜，不是辦桌，當天被告沒",
                ""
            ],
            [
                "有說王景源要競選縣議員連任並要求伊等支持，王景源也",
                ""
            ],
            [
                "沒有辦法說話，只跟伊等笑笑、點點頭而已，王景源夫婦",
                ""
            ],
            [
                "大約晚上九點才來，伊等已經吃飽了，陳汶濱介紹一下，",
                ""
            ],
            [
                "伊等就喝茶跟渠回敬，「陳汶濱介紹說這是王景源、是現",
                ""
            ],
            [
                "任議員，並沒有提到王景源要參選縣議員」，伊等敬荼完",
                ""
            ],
            [
                "，渠等夫婦坐一下就走了，伊不知道誰叫王景源夫婦前來",
                ""
            ],
            [
                "，伊沒有聽到楊振裕提到王景源替渠處理違建之事情等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人盛邱梅桂於原法院審理時證稱：伊等常常聚餐，約一",
                ""
            ],
            [
                "、二個禮拜聚餐一次，到伊家就伊出錢，伊到別人家就別",
                ""
            ],
            [
                "人出錢，也不一定吃飯，有時候是飲茶、吃點心，楊振裕",
                ""
            ],
            [
                "沒有告訴伊8月20日那次聚餐之目的，因為伊等聚餐都是",
                ""
            ],
            [
                "走來走去的，沒有特別目的，聚餐當時，「沒有人要求伊",
                ""
            ],
            [
                "支持誰」，伊在外面沒有進去，有看到裡面有兩個伊不認",
                ""
            ],
            [
                "識的人云云。",
                ""
            ],
            [
                "證人蕭重文於原法院審時證稱：伊平時就常與楊振裕夫婦",
                ""
            ],
            [
                "聚餐，看去誰家就由誰支付費用，楊振裕並沒有告訴伊八",
                ""
            ],
            [
                "月二十日那次聚餐有什麼特別目的，當天楊振裕晚上十點",
                ""
            ],
            [
                "多打給伊，說有一些炒米粉，叫伊拿回去吃，伊過去時已",
                ""
            ],
            [
                "經沒有什麼人了，伊沒有看到王景源夫婦等語。",
                ""
            ],
            [
                "證人陳建忠於原法院審理時證稱：伊平時與楊振裕夫婦常",
                ""
            ],
            [
                "常有在聚餐，時間不一定，約一、二個禮拜，誰叫伊等去",
                ""
            ],
            [
                "聚餐，費用就由誰支付，楊振裕沒有告訴伊八月二十日為",
                ""
            ],
            [
                "什麼要聚餐，當天快結束時，王景源議員夫婦有到場，伊",
                ""
            ],
            [
                "不知道王景源夫婦為什麼會到場，陳汶濱介紹說渠是王議",
                ""
            ],
            [
                "員，伊沒有聽楊振裕提到違建之事情是王景源幫渠處理云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "證人林新添於原法院審理時證稱：伊平常沒有和楊振裕聚",
                ""
            ],
            [
                "餐，之前伊即打算去看伊妹妹林寶雲，因為渠身體不好，",
                ""
            ],
            [
                "後來渠從宜蘭回臺北第二天打電話給伊，說可以過去找渠",
                ""
            ],
            [
                "，伊就過去，但伊妹妹沒有說什麼人要去，伊是到現場之",
                ""
            ],
            [
                "後才知道，伊沒有看到被告，伊要走時才看到議員，渠給",
                ""
            ],
            [
                "伊一張名片，伊那時也不知道那是議員，是後來回家看到",
                ""
            ],
            [
                "名片才知道那是王景源議員，王景源遞名片時都沒有說什",
                ""
            ],
            [
                "麼等語。",
                ""
            ],
            [
                "證人王兆華於原法院審理時證稱：伊平常與楊振裕夫婦聚",
                ""
            ],
            [
                "餐之時間不一定，從來沒有聚餐付費之事情，楊振裕沒有",
                ""
            ],
            [
                "告訴伊八月二十日那次聚餐之目的，當天沒有人要求伊支",
                ""
            ],
            [
                "持哪位縣議員候選人，因為伊蠻晚到，所以有看到王景源",
                ""
            ],
            [
                "夫婦，伊不知道王景源夫婦為什麼會到場，也不知係何人",
                ""
            ],
            [
                "邀請王景源夫婦到場，伊不知道王景源是縣議員，伊記得",
                ""
            ],
            [
                "那麼王景源喉嚨蠻沙啞的，伊也沒有注意聽渠在講什麼云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "證人徐秋柑於原法院審理時證稱；伊與楊振裕夫婦聚餐沒",
                ""
            ],
            [
                "有一定之時間，喝茶聊天是經常性，但是聚餐吃飯就不常",
                ""
            ],
            [
                "，除非有人生日，如果聚餐是伊邀請的話，就是伊支付費",
                ""
            ],
            [
                "用，楊振裕一開始打電話到伊住處，找伊先生過去坐坐，",
                ""
            ],
            [
                "伊說伊先生不在，楊振裕就找伊過去坐坐，伊不知道什麼",
                ""
            ],
            [
                "人找王景源夫婦到楊家小館，聚餐時楊振裕沒有提到違建",
                ""
            ],
            [
                "之事情，是陳汶濱介紹王景源夫婦，渠說是現任議員，「",
                ""
            ],
            [
                "選舉之事情伊不知道」等語。",
                ""
            ],
            [
                "依前開證人在原法院審理中所述各節，顯見楊振裕夫婦與孫",
                ""
            ],
            [
                "蓉、蕭重文、陳建忠、王兆華、盛邱梅桂等人實為左右鄰",
                ""
            ],
            [
                "居，平日即有不定期相互邀約聚餐或喝茶聊天之習慣，而酒",
                ""
            ],
            [
                "菜費用即由當次出面邀約之人支付；且94年8月20日在「楊",
                ""
            ],
            [
                "家小館」所舉辦之聚餐，在場人孫蓉、蕭重文、陳建忠、",
                ""
            ],
            [
                "王兆華、盛邱梅桂、徐秋柑、林新添均未被事先告知王景源",
                ""
            ],
            [
                "夫婦亦將與會，或該次聚餐係為答謝王景源幫忙處理違建一",
                ""
            ],
            [
                "事而舉辦等情。況王景源夫婦到場後，僅由陳汶濱負責介紹",
                ""
            ],
            [
                "渠為現任議員，亦未有任何人尋求在場人士支持王景源連任",
                ""
            ],
            [
                "縣議員之舉。是被告與其夫王景源僅係偶然經邀約出席前述",
                ""
            ],
            [
                "在「楊家小館」所舉辦之日常聚餐，且現場未見有何競選活",
                ""
            ],
            [
                "動，自難單以被告曾陪同其夫王景源出席前開聚餐一節，即",
                ""
            ],
            [
                "認定該次餐會係以免費招待孫蓉、蕭重文、陳建忠、王兆",
                ""
            ],
            [
                "華、盛邱梅桂、徐秋柑、林新添等人飲宴之方式約使渠等投",
                ""
            ],
            [
                "票支持王景源；更無從據以推論被告與楊振裕夫婦有舉辦餐",
                ""
            ],
            [
                "宴賄選之犯意聯絡。檢察官之上訴旨以：「由欠王景源人情",
                ""
            ],
            [
                "之楊振裕夫婦作東邀宴，目的無非要使王景源競選縣議員能",
                ""
            ],
            [
                "當選，被告與王景源、楊振裕、林寶雲三人就行賄投票罪間",
                ""
            ],
            [
                "，有共同犯意之聯絡及行為之分擔無誤」等語，顯屬毫無根",
                ""
            ],
            [
                "據之推測。",
                ""
            ],
            [
                "公訴意旨雖以證人楊振裕、林寶雲、陳汶濱於法務部調查局",
                ""
            ],
            [
                "詢問時陳稱：前開餐宴係楊振裕夫婦為答謝王景源幫助處理",
                ""
            ],
            [
                "違建緩拆一事而舉辦，並事先邀約王景源到場爭取支持年底",
                ""
            ],
            [
                "連任縣議員云云，而證人孫蓉、陳汶濱、徐秋柑、陳建忠",
                ""
            ],
            [
                "亦表示：王景源及被告到場拜託在場聚餐之人支持渠參選年",
                ""
            ],
            [
                "底之臺北縣議員選舉等語。然查：",
                ""
            ],
            [
                "依證人楊振裕於法務部調查局詢問係陳稱：因為王景源是",
                ""
            ],
            [
                "現任縣議員，且要競選連任，多認識一些設籍板橋市的人",
                ""
            ],
            [
                "，對於民意代表總是有好處，所以我就介紹我鄰居、友人",
                ""
            ],
            [
                "給王景源認識，也算是還他一個人情；... 王景源則以茶",
                ""
            ],
            [
                "代酒逐一與在場人士點頭致意，我因為請王景源幫忙處理",
                ""
            ],
            [
                "緩拆違建的事向王景源道謝，甲○○則代王景源回答說我",
                ""
            ],
            [
                "太多禮了，還辦一桌這麼豐盛的料理請他們吃，因為我有",
                ""
            ],
            [
                "起身拿飲料或照顧陳汶濱的小孩有離開座位，我沒有聽到",
                ""
            ],
            [
                "王景源夫婦說到有關與選舉有關的事，他們夫婦約待了半",
                ""
            ],
            [
                "小時就離開了云云（見選他字第357號卷第25頁）。證人",
                ""
            ],
            [
                "林寶雲於法務部調查局詢問則僅係陳稱：王景源夫婦到場",
                ""
            ],
            [
                "後沒多久，我就因陳汶濱小孩陳祈安哭鬧，帶著陳祈安外",
                ""
            ],
            [
                "出散步，由我先生楊振裕負責接待在場朋友及王景源夫婦",
                ""
            ],
            [
                "，所以王景源夫婦在席間拜票的言詞我並沒有聽到，這要",
                ""
            ],
            [
                "問我先生楊振裕才知道等語（見選他字第357號卷第20頁",
                ""
            ],
            [
                "）。依該二人於偵查中之供述，尚不足以證明被告有何賄",
                ""
            ],
            [
                "選之行為。",
                ""
            ],
            [
                "另證人孫蓉於法務部調查局詢問時則係陳稱：王景源有",
                ""
            ],
            [
                "以茶代酒向我們在場聚餐的每一人敬酒，並拜託我們支持",
                ""
            ],
            [
                "他年底選臺北縣議員，我們也回敬他並口頭表示支持云云",
                ""
            ],
            [
                "（見選他字第357號卷第37頁）；證人陳汶濱供稱：王景",
                ""
            ],
            [
                "源因聲音沙啞，由甲○○致意表示，年底渠先生王景源將",
                ""
            ],
            [
                "參選臺北縣議員，請大家再支持他當選連任等語，在場眾",
                ""
            ],
            [
                "人也同聲附和等語（見選他字第357號卷第45頁）；證人",
                ""
            ],
            [
                "徐秋柑供稱：好像有聽到王景源有說到年底要參選縣議員",
                ""
            ],
            [
                "，希望我們支持他云云（見選他字第357號卷第57頁）；",
                ""
            ],
            [
                "證人陳建忠陳稱：我沒有拿消防寶寶，只是單純去吃飯，",
                ""
            ],
            [
                "而對於王景源之拜託與支持，我也口頭上先答應，就這樣",
                ""
            ],
            [
                "而已等語（見選他字第357號卷第64頁）。可見被告與其",
                ""
            ],
            [
                "配偶王景源在餐敘間，雖與證人孫蓉、陳汶濱、徐秋柑",
                ""
            ],
            [
                "、陳建忠間有言語互動，然僅屬一般社會應酬之對話。公",
                ""
            ],
            [
                "訴人所指餐飲、消防寶寶，依一般之社會通念或生活經驗",
                ""
            ],
            [
                "為判斷，尚核與三個月之後投票權之行使或不行使，難認",
                ""
            ],
            [
                "有相當之對價關係存在。",
                ""
            ],
            [
                "被告固不否認伊與其夫王景源前往「楊家小館」時，確曾攜",
                ""
            ],
            [
                "帶頭戴消防帽、底座印有「民眾心中永遠的119 王景源」字",
                ""
            ],
            [
                "樣之消防寶寶前往等情，但辯稱：消防寶寶係立體文宣，長",
                ""
            ],
            [
                "期贈送給喜歡消防寶寶之人云云，並提出臺北縣立大觀國民",
                ""
            ],
            [
                "中學93學年度八年級校本課程臺北縣議會參訪紀錄一件為憑",
                ""
            ],
            [
                "。再查：",
                ""
            ],
            [
                "觀諸被告所提出上揭參訪紀錄之記載以及所附活動照片，",
                ""
            ],
            [
                "臺北縣立大觀國民中學於93年7月20日至23日及7月26日、",
                ""
            ],
            [
                "27日，先後舉辦前往臺北縣議會參訪之活動，王景源並協",
                ""
            ],
            [
                "助消防防災宣導活動以及提供消防寶寶致贈予「有獎徵答",
                ""
            ],
            [
                "」答對之學生。",
                ""
            ],
            [
                "另據證人即大觀國中教務主任王雅貞於本院審理時具結證",
                ""
            ],
            [
                "述稱：93年7月20日至27日間，大觀國中曾至臺北縣議會",
                ""
            ],
            [
                "參訪，分別由伊和學校老師帶隊，當時有舉辦消防防災宣",
                ""
            ],
            [
                "傳活動，王景源議員有在場，並有贈送消防寶寶，每個梯",
                ""
            ],
            [
                "次之有獎問答約送出二至三個消防寶寶，總共送出十來個",
                ""
            ],
            [
                "，不到二十個等語（見原審卷第168頁、第169頁）。核與",
                ""
            ],
            [
                "前開參訪紀錄之記載相符，顯見王景源確實早於93年間即",
                ""
            ],
            [
                "有製作消防寶寶，作為參與一般社會活動時贈送之用。",
                ""
            ],
            [
                "又觀諸王景源夫婦攜往「楊家小館」之消防寶寶，係以王",
                ""
            ],
            [
                "景源之面貌所製作之消防人員塑像，底部印有「民眾心中",
                ""
            ],
            [
                "永遠的119」等字樣，其上並無任何尋求投票支持選舉任",
                ""
            ],
            [
                "何公職之文字，有該消防寶寶照片一張在卷供參（見偵查",
                ""
            ],
            [
                "卷第17頁）。再參以：證人楊振裕於原法院審理時具結證",
                ""
            ],
            [
                "述稱：消防寶寶係放在桌上，是伊等小孩把東西打開來玩",
                ""
            ],
            [
                "，才知道裡面是消防寶寶云云；證人孫蓉於原法院審理",
                ""
            ],
            [
                "時證稱：消防寶寶是放在桌上，有人說要給小孩玩，伊就",
                ""
            ],
            [
                "拿了一個等語；證人盛邱梅桂於原法院審理時證稱：伊兩",
                ""
            ],
            [
                "個孫子看到桌上有五、六個消防寶寶，每人說要拿一個，",
                ""
            ],
            [
                "裡面有人說梅桂姐就讓渠等一人拿一個回去，所以渠二人",
                ""
            ],
            [
                "拿回去了云云；證人蕭重文於原法院審理時證稱：楊振裕",
                ""
            ],
            [
                "之兒子拿消防寶寶給伊，因為楊振裕之兒子跟伊兒子是同",
                ""
            ],
            [
                "學，渠說要給伊兒子當玩具，伊拿回家後就放在電視櫃下",
                ""
            ],
            [
                "面，沒有拆封等語；證人徐秋柑於原法院審理時證稱：消",
                ""
            ],
            [
                "防寶寶是放在桌上，楊振裕之兒子拿給伊，說要給伊兒子",
                ""
            ],
            [
                "當存錢筒云云（以上均見原法院95年12月28日審判筆錄）",
                ""
            ],
            [
                "。依前開證人所述情節，顯見被告夫婦縱有攜帶前開消防",
                ""
            ],
            [
                "寶寶前往「楊家小館」，亦無以之約使在場人士投票予王",
                ""
            ],
            [
                "景源之表示及舉動；且在場人士多係因小孩子喜愛而拿取",
                ""
            ],
            [
                "、分送該等消防寶寶，自難認被告及在場人士有將之視為",
                ""
            ],
            [
                "賄選財物之認知。從而，尚不得僅以被告夫婦攜帶消防寶",
                ""
            ],
            [
                "寶至「楊家小館」一節，即認定渠等有致贈消防寶寶以約",
                ""
            ],
            [
                "使收受者投票予王景源之意思。",
                ""
            ],
            [
                "檢察官之上訴旨以：被告與共犯王景源交付上開消防寶寶",
                ""
            ],
            [
                "之目的，即在於要求渠等支持王景源，二人至少以默示之",
                ""
            ],
            [
                "方式約使收受者為投票權一定之行使云云，指摘原判決不",
                ""
            ],
            [
                "當；然並未提出適合於證明犯罪事實之積極證據，並說明",
                ""
            ],
            [
                "其證據方法與待證事實之關係，自核與上揭最高法院76年",
                ""
            ],
            [
                "台上字第4986號、92年台上字第128號判例意旨有違。",
                ""
            ],
            [
                "檢察官之上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第373條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官田炳麟到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　6 　　月　　28　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十庭    審判長法　官 楊炳禎",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官 黃俊明",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官 陳博志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官 陳嘉文",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}