{
    "id": "PCDV,100,選,3,20110622,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDV%2C100%2C%E9%81%B8%2C3%2C20110622%2C1",
    "history": {
        "PCDV,100,選,3,20110622,1": [
            [
                "臺灣板橋地方法院民事判決　　　　　　　　100年度選字第3號",
                ""
            ],
            [
                "原　　　告　李進陽",
                ""
            ],
            [
                "被　　　告　洪國林",
                ""
            ],
            [
                "訴訟代理人　謝秉原律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國100年6月1日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、程序方面：按當選人有對於候選人、有投票權人或選務人員",
                ""
            ],
            [
                "，以強暴、脅迫或其他非法之方法，妨害他人競選、自由行",
                ""
            ],
            [
                "使投票權或執行職務者，選舉委員會、檢察官或同一選舉區",
                ""
            ],
            [
                "之候選人得以當選人為被告，自公告當選人名單之日起30日",
                ""
            ],
            [
                "內，向該管轄法院提起當選無效之訴，公職人員選舉罷免法",
                ""
            ],
            [
                "第120條第1項第2款定有明文。查本件被告為新北市第1屆三",
                ""
            ],
            [
                "重區仁華里里長候選人，嗣依民國99年11月27日開票結果，",
                ""
            ],
            [
                "業經中央選舉委員會於99年12月3日正式公告被告當選等情",
                ""
            ],
            [
                "，為兩造所不爭執。又原告以被告涉有公職人員選舉罷免法",
                ""
            ],
            [
                "第120條第1項第2款之行為，於99年12月17日提起本件當選",
                ""
            ],
            [
                "無效訴訟，有起訴狀上之本院收狀戳附卷可佐（見本院卷第",
                ""
            ],
            [
                "3頁），則依上開說明，原告提起本件當選無效訴訟，程序",
                ""
            ],
            [
                "上自屬合法，先予明。",
                ""
            ],
            [
                "二、原告主張：",
                ""
            ],
            [
                "被告現為新北市三重區（即臺北縣三重市，下同）仁華里里",
                ""
            ],
            [
                "長，兩造均為99年新北市第1屆三重區仁華里里長候選人。",
                ""
            ],
            [
                "然被告意圖妨礙原告競選，並令原告無法當選，於99年11月",
                ""
            ],
            [
                "24日令訴外人謝麗霞（現任新北市三重區仁華里3鄰鄰長）",
                ""
            ],
            [
                "及高陳咱（現任新北市三重區仁華里9鄰鄰長）以竊取原告",
                ""
            ],
            [
                "投擲於仁華街（原告書狀誤載為仁華里）62巷、148巷、幸",
                ""
            ],
            [
                "福藝術大樓、仁愛街與該處便利商店、機車行等處信箱中之",
                ""
            ],
            [
                "競選政見文宣等物品之非法方法，妨害原告競選新北市第1",
                ""
            ],
            [
                "屆三重區仁華里里長，使原告不當選，並將上開竊取之物品",
                ""
            ],
            [
                "據為己有。經原告發現報案後，警員張適志到場，謝麗霞及",
                ""
            ],
            [
                "高陳咱以外套包住原告之文宣品，欲至被告之里長辦公處（",
                ""
            ],
            [
                "亦為被告之里長競選總部），因外套外露出原告之文宣品於",
                ""
            ],
            [
                "被告競選總部門口，為警員張適志當場查獲，並搜出多份原",
                ""
            ],
            [
                "告之文宣。",
                ""
            ],
            [
                "上開行為，並使仁華里里長選舉之投票權人因而不知原告參",
                ""
            ],
            [
                "選或原告之競選主張，無從比較並正確選擇投票予原告，妨",
                ""
            ],
            [
                "礙原告競選，或知悉原告參選，因未收到原告之競選文宣，",
                ""
            ],
            [
                "不知原告之政見主張，認原告爭取當選意願不高，競選期間",
                ""
            ],
            [
                "不積極宣揚政見，無任何當選後之作為規劃，致有投票權之",
                ""
            ],
            [
                "里民對原告為不實錯誤之認知，對原告為負面評價，並影響",
                ""
            ],
            [
                "競選之公正及選舉結果。被告命謝麗霞及高陳咱以竊取原告",
                ""
            ],
            [
                "所散發之競選文宣之非法方法，妨害原告競選新北市第1屆",
                ""
            ],
            [
                "三重區仁華里里長之行為，已構成刑法第320條第1項之竊盜",
                ""
            ],
            [
                "罪及公職人員選舉罷免法第98條第1項第1款之妨害他人競選",
                ""
            ],
            [
                "罪、第104 條意圖使人不當選而誹謗罪，被告以竊盜原告競",
                ""
            ],
            [
                "選文宣之方式妨害原告競選，情節重於以毀損他人競選文宣",
                ""
            ],
            [
                "之方法，妨害他人競選。爰依公職人員選舉罷免法第98條、",
                ""
            ],
            [
                "第120條第1項第2款等規定提起本訴等語。併為聲明：被告",
                ""
            ],
            [
                "洪國林於新北市第1屆里長選舉三重區仁華里之里長當選無",
                ""
            ],
            [
                "效。",
                ""
            ],
            [
                "三、被告則以：",
                ""
            ],
            [
                "被告並無介入指揮運作，更未指示謝麗霞、高陳咱將原告之",
                ""
            ],
            [
                "文宣竊取、藏匿。此經謝麗霞、高陳咱於臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署99年度偵字第32182號偵訊中所坦承。且事發後謝麗",
                ""
            ],
            [
                "霞、高陳咱之所以會回到里長辦公室，係因原告及其支持者",
                ""
            ],
            [
                "要求其二人一同見里長，並報警處理，有警員張適志可證。",
                ""
            ],
            [
                "再者，臺灣板橋地方法院檢察署99年度偵字第32182號不起",
                ""
            ],
            [
                "訴處分書認謝麗霞、高陳咱坦承確有於新北市○○區○○街",
                ""
            ],
            [
                "61巷收取原告投置於居民信箱之文宣品19份，惟因價值甚低",
                ""
            ],
            [
                "，故依職權為不起訴處分。另臺灣板橋地方法院檢察署100",
                ""
            ],
            [
                "年度選偵字第36號不起訴處分書亦載明，被告與謝麗霞、高",
                ""
            ],
            [
                "陳咱間，就上開謝麗霞、高陳咱收取原告投置於居民信箱之",
                ""
            ],
            [
                "文宣品19份之行為，經查並無任何犯意聯絡或行為分擔關係",
                ""
            ],
            [
                "，因此原告告發或告訴被告違反公職人員選舉罷免法「意圖",
                ""
            ],
            [
                "使候選人不當選、誹謗、竊盜等罪，認為僅係原告個人片面",
                ""
            ],
            [
                "指述，難以該罪責相繩，而為不起訴處分。",
                ""
            ],
            [
                "本次選舉結果原告得票732票，被告得票1,890票，兩人得票",
                ""
            ],
            [
                "懸殊，應是平日是否有積極耕耘選區之結果，與謝麗霞、高",
                ""
            ],
            [
                "陳咱是否有竊取原告19份文宣品，應無關聯。況竊盜係謝麗",
                ""
            ],
            [
                "霞、高陳咱之個人行為，原告並無任何直接證據證明其二人",
                ""
            ],
            [
                "係受被告指使所為等語，資為抗辯。併為答辯聲明：原告之",
                ""
            ],
            [
                "訴駁回。",
                ""
            ],
            [
                "四、兩造均不爭執之事實：",
                ""
            ],
            [
                "兩造均為99年新北市第1屆三重區仁華里里長候選人。嗣依",
                ""
            ],
            [
                "99年11月27日開票結果，中央選舉委員會於99年12月3日正",
                ""
            ],
            [
                "式公告被告當選。",
                ""
            ],
            [
                "高陳咱與謝麗霞於99年11月24日下午3時許，在新北市○○",
                ""
            ],
            [
                "區○○街62巷（臺灣板橋地方法院檢察署檢察官以99年度偵",
                ""
            ],
            [
                "字第32182號為不起訴處分書誤載為61巷），徒手竊取原告",
                ""
            ],
            [
                "所發放贈送且置放於里民信箱內或該里住戶門前之競選文宣",
                ""
            ],
            [
                "品（內含新北市專用垃圾袋5個、便條紙1本及文宣1紙）共",
                ""
            ],
            [
                "19份等情，業經臺灣板橋地方法院檢察署檢察官以99年度偵",
                ""
            ],
            [
                "字第32182號為不起訴處分（因竊得物品價格甚低等情，認",
                ""
            ],
            [
                "以職權處分不起訴為適當，而依刑事訴訟法第253條為不起",
                ""
            ],
            [
                "訴之處分）。",
                ""
            ],
            [
                "原告以高陳咱與謝麗霞之上開竊取原告競選文宣品共19份等",
                ""
            ],
            [
                "犯行，致該里選舉人誤認原告未就當選後之作為為規劃，已",
                ""
            ],
            [
                "足生損害於原告之名譽。嗣高陳咱及謝麗霞行經臺北縣三重",
                ""
            ],
            [
                "市○○街50號前時，為原告及其胞弟李韋慶當場發現，並報",
                ""
            ],
            [
                "警處理，始查悉上情。因認被告涉犯刑法第320條第1項之竊",
                ""
            ],
            [
                "盜罪嫌、公職人員選舉罷免法第98條第1項第1款及同法104",
                ""
            ],
            [
                "條之罪嫌，而對於被告提出告訴暨告發。業經臺灣板橋地方",
                ""
            ],
            [
                "法院檢察署檢察官以100年度選偵字第36號為不起訴處分（",
                ""
            ],
            [
                "因被告罪嫌不足，而依刑事訴訟法第252條第10款為不起訴",
                ""
            ],
            [
                "之處分）。",
                ""
            ],
            [
                "五、原告主張：被告意圖妨礙原告競選，並令原告無法當選，於",
                ""
            ],
            [
                "99年11月24日令謝麗霞及高陳咱以竊取原告投擲於仁華街62",
                ""
            ],
            [
                "巷、148巷、幸福藝術大樓、仁愛街與該處便利商店、機車",
                ""
            ],
            [
                "行等處信箱中之競選政見文宣等物品之非法方法，妨害原告",
                ""
            ],
            [
                "競選新北市第1屆三重區仁華里里長，使原告不當選，並將",
                ""
            ],
            [
                "上開竊取之物品據為己有之行為，已構成刑法第320條第1項",
                ""
            ],
            [
                "之竊盜罪及公職人員選舉罷免法第98條第1項第1款之妨害他",
                ""
            ],
            [
                "人競選罪、第104條意圖使人不當選而誹謗罪。爰依公職人",
                ""
            ],
            [
                "員選舉罷免法第98條、第120條第1項第2款等規定提起本訴",
                ""
            ],
            [
                "等語。被告則否認之，而辯稱如上。經查：",
                ""
            ],
            [
                "按「以強暴、脅迫或其他非法之方法為下列行為之一者，處",
                ""
            ],
            [
                "五年以下有期徒刑：一、妨害他人競選或使他人放棄競選。",
                ""
            ],
            [
                "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提",
                ""
            ],
            [
                "議、連署。前項之未遂犯罰之。」、「當選人有下列情事之",
                ""
            ],
            [
                "一者，選舉委員會、檢察官或同一選舉區之候選人得以當選",
                ""
            ],
            [
                "人為被告，自公告當選人名單之日起三十日內，向該管轄法",
                ""
            ],
            [
                "院提起當選無效之訴：二、對於候選人、有投票權人或選務",
                ""
            ],
            [
                "人員，以強暴、脅迫或其他非法之方法，妨害他人競選、自",
                ""
            ],
            [
                "由行使投票權或執行職務。」，公職人員選舉罷免法第98條",
                ""
            ],
            [
                "、第120條第1項第2款定有明文。次按「當事人主張有利於",
                ""
            ],
            [
                "己之事實者，就其事實有舉證之責任。」，民事訴訟法第27",
                ""
            ],
            [
                "7條前段定有明文。本件原告主張「被告意圖妨礙原告競選",
                ""
            ],
            [
                "，並令原告無法當選，於99年11月24日令謝麗霞及高陳咱以",
                ""
            ],
            [
                "竊取原告投擲於仁華街62巷、．．．等處信箱中之競選政見",
                ""
            ],
            [
                "文宣等物品之非法方法，妨害原告競選新北市第1屆三重區",
                ""
            ],
            [
                "仁華里里長，使原告不當選」之事實，既為被告所否認。準",
                ""
            ],
            [
                "此，原告自應就此積極有利之事實負舉證責任。",
                ""
            ],
            [
                "上開兩造均不爭執之事實，已如前述，並有現場照片、選舉",
                ""
            ],
            [
                "公報、訂購單、收據、新北市政府警察局三重分局100年1月",
                ""
            ],
            [
                "19日函及所附謝麗霞及高陳咱涉竊取選舉文宣案偵查卷、臺",
                ""
            ],
            [
                "灣板橋地方法院檢察署檢察官99年度偵字第32182號及100年",
                ""
            ],
            [
                "度選偵字第36號之不起訴處分書附卷可稽（見本院卷第10至",
                ""
            ],
            [
                "15頁、第31至35頁、第42頁、第51至84頁、第120至131頁、",
                ""
            ],
            [
                "第112至116頁、第145頁），堪信為真。",
                ""
            ],
            [
                "高陳咱與謝麗霞確有於99年11月24日下午3時許，在新北市",
                ""
            ],
            [
                "○○區○○街62巷徒手竊取原告所發放贈送且置放於里民信",
                ""
            ],
            [
                "箱內或該里住戶門前之競選文宣品（內含新北市專用垃圾袋",
                ""
            ],
            [
                "5個、便條紙1本及文宣1紙）共19份；原告以高陳咱與謝麗",
                ""
            ],
            [
                "霞之上開竊取原告競選文宣品共19份等犯行，致該里選舉人",
                ""
            ],
            [
                "誤認原告未就當選後之作為為規劃，已足生損害於原告之名",
                ""
            ],
            [
                "譽。嗣高陳咱及謝麗霞行經臺北縣三重市○○街50號前時，",
                ""
            ],
            [
                "為原告及其胞弟李韋慶當場發現，並報警處理，始查悉上情",
                ""
            ],
            [
                "。因認被告涉犯刑法第320條第1項之竊盜罪嫌、公職人員選",
                ""
            ],
            [
                "舉罷免法第98條第1項第1款及同法104條之罪嫌，而對於被",
                ""
            ],
            [
                "告提出告訴暨告發。業經臺灣板橋地方法院檢察署檢察官以",
                ""
            ],
            [
                "100年度選偵字第36號為不起訴處分（因被告罪嫌不足，而",
                ""
            ],
            [
                "依刑事訴訟法第252條第10款為不起訴之處分）等情，已如",
                ""
            ],
            [
                "前述，上開100年度選偵字第36號不起訴處分書認「經查，",
                ""
            ],
            [
                "高陳咱、謝麗霞所涉犯本件犯行之部分，因高陳咱、謝麗霞",
                ""
            ],
            [
                "前於本署偵訊時，業已自白犯行，是本署檢察官審酌渠等所",
                ""
            ],
            [
                "犯情節輕微、所竊得物品價格甚低及均無前科犯行等情狀，",
                ""
            ],
            [
                "復參酌刑法第57條所列各款事項，認以不起訴處分為適當，",
                ""
            ],
            [
                "而依刑事訴訟法第253條為不起訴之處分一情，有本署檢察",
                ""
            ],
            [
                "官99年度偵字第32182號不起訴處分書1紙附卷可稽；然查，",
                ""
            ],
            [
                "高陳咱、謝麗霞固坦承有於前揭時、地，竊取上開文宣品，",
                ""
            ],
            [
                "惟均堅決否認渠等犯行與本次里長選舉有關，亦否認係受他",
                ""
            ],
            [
                "人教唆，或有其他共犯一節，有高陳咱、謝麗霞99年11月24",
                ""
            ],
            [
                "日警詢筆錄及本署99年12月27日訊問筆錄各1紙在卷足參，",
                ""
            ],
            [
                "是本件被告洪國林與高陳咱、謝麗霞間，就本次犯行是否確",
                ""
            ],
            [
                "有何犯意聯絡或行為分擔，要非無疑；次查，李進陽及證人",
                ""
            ],
            [
                "李韋慶發現高陳咱、謝麗霞之犯行，報警處理後，高陳咱、",
                ""
            ],
            [
                "謝麗霞於99年11月24日下午3時40分許，在被告洪國林位在",
                ""
            ],
            [
                "臺北縣三重市○○街50號之競選總部前，為警查獲，並扣得",
                ""
            ],
            [
                "上開文宣品一節，有新北市政府警察局三重分局重陽派出所",
                ""
            ],
            [
                "警員蘇慶豐之職務報告、臺北縣政府警察局三重分局扣押筆",
                ""
            ],
            [
                "錄及贓物認領保管單各1紙附卷可參，然就此，高陳咱、謝",
                ""
            ],
            [
                "麗霞均陳稱：渠等當時要將上開文宣品拿去資源回收，剛好",
                ""
            ],
            [
                "經過該處，但並不是要去被告洪國林之競選總部，也沒有要",
                ""
            ],
            [
                "進去等語，是亦難僅憑高陳咱、謝麗霞係在被告洪國林之競",
                ""
            ],
            [
                "選總部前，為警查獲，即遽以推斷被告洪國林與高陳咱、謝",
                ""
            ],
            [
                "麗霞間有何犯意聯絡或行為分擔。綜上，本件既查無確切證",
                ""
            ],
            [
                "據足認被告洪國林與高陳咱、謝麗霞間有何犯意聯絡或行為",
                ""
            ],
            [
                "分擔，實難僅憑李進陽個人片面指述，即遽為不利被告犯罪",
                ""
            ],
            [
                "事實之認定，亦難遽以該罪責相繩。至李進陽請求傳喚證人",
                ""
            ],
            [
                "林民忠、蕭錦源及陳秋燕以證明只要有選舉人到李進陽之競",
                ""
            ],
            [
                "選總部，就會有人報告被告洪國林一節，因與本案無涉，爰",
                ""
            ],
            [
                "不予傳喚；請求傳喚證人黃寶珍、張適志及調閱監視錄影畫",
                ""
            ],
            [
                "面以證明高陳咱、謝麗霞竊取上開文宣品之部分，因高陳咱",
                ""
            ],
            [
                "、謝麗霞業已坦承犯行，且該部分業經本署檢察官為不起訴",
                ""
            ],
            [
                "之處分確定，無調查必要，亦不予傳喚、調閱，併此敘明。",
                ""
            ],
            [
                "此外，復查無其他積極證據足認被告有何犯行，應認其罪嫌",
                ""
            ],
            [
                "尚屬不足。」，顯見被告就高陳咱、謝麗霞之上開竊盜犯行",
                ""
            ],
            [
                "，與高陳咱、謝麗霞間並無任何犯意聯絡或行為分擔，自難",
                ""
            ],
            [
                "認被告與高陳咱、謝麗霞為上開竊盜犯行之共犯，應認高陳",
                ""
            ],
            [
                "咱、謝麗霞二人之上開竊盜犯行與被告無涉。再者，本件原",
                ""
            ],
            [
                "告所提出之上開現場照片、選舉公報、訂購單、收據等各項",
                ""
            ],
            [
                "證據及證人林明朗、吳俊杰等，均僅能證明高陳咱、謝麗霞",
                ""
            ],
            [
                "二人之上開竊盜犯行，尚難據以認定被告與高陳咱、謝麗霞",
                ""
            ],
            [
                "間有何犯意聯絡或行為分擔，實難僅憑原告個人片面指述，",
                ""
            ],
            [
                "即遽以該罪責相繩。此外，原告復未能提出其他積極之證據",
                ""
            ],
            [
                "以實其說。是原告主張「被告意圖妨礙原告競選，並令原告",
                ""
            ],
            [
                "無法當選，於99年11月24日令謝麗霞及高陳咱以竊取原告投",
                ""
            ],
            [
                "擲於仁華街62巷、．．．等處信箱中之競選政見文宣等物品",
                ""
            ],
            [
                "之非法方法，妨害原告競選新北市第1屆三重區仁華里里長",
                ""
            ],
            [
                "，使原告不當選」等語，即乏依據，洵無足採。",
                ""
            ],
            [
                "六、從而，原告依公職人員選舉罷免法第120條第1項第2款規定",
                ""
            ],
            [
                "，請求如訴之聲明所示，為無理由，應予駁回。至原告雖主",
                ""
            ],
            [
                "張併依公職人員選舉罷免法第98條規定而請求如訴之聲明所",
                ""
            ],
            [
                "示等語，惟查，原告以高陳咱與謝麗霞之上開竊取原告競選",
                ""
            ],
            [
                "文宣品共19份等犯行，致該里選舉人誤認原告未就當選後之",
                ""
            ],
            [
                "作為為規劃，已足生損害於原告之名譽。．．．因認被告涉",
                ""
            ],
            [
                "犯刑法第320條第1項之竊盜罪嫌、公職人員選舉罷免法第98",
                ""
            ],
            [
                "條第1項第1款及同法104條之罪嫌，而對於被告提出告訴暨",
                ""
            ],
            [
                "告發。業經臺灣板橋地方法院檢察署檢察官以100年度選偵",
                ""
            ],
            [
                "字第36號為不起訴處分（因被告罪嫌不足，而依刑事訴訟法",
                ""
            ],
            [
                "第252條第10款為不起訴之處分）等情，已如前述。且原告",
                ""
            ],
            [
                "亦未主張被告另有公職人員選舉罷免法第98條第1項第2款之",
                ""
            ],
            [
                "犯行並證明之，況公職人員選舉罷免法第98條，係屬罪刑規",
                ""
            ],
            [
                "定，核非本件原告請求判決被告里長當選無效之請求權規定",
                ""
            ],
            [
                "，是原告以公職人員選舉罷免法第98條為訴訟標的，顯有誤",
                ""
            ],
            [
                "會，併予明。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經本",
                ""
            ],
            [
                "院審酌後，認對於判決結果均無影響，爰不一一論述，併此",
                ""
            ],
            [
                "指明。",
                ""
            ],
            [
                "八、據上論結，本件原告之訴為無理由，依公職人員選舉罷免法",
                ""
            ],
            [
                "第128條前段、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    22    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  陳財旺",
                ""
            ],
            [
                "法  官  陳映如",
                ""
            ],
            [
                "法  官  楊千儀",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（需",
                ""
            ],
            [
                "按他造人數附繕本）。如委任律師提起上訴者，應一併繳納上訴",
                ""
            ],
            [
                "審裁判費。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PCDV,100,選,3,20110823,2": [
            [
                "臺灣板橋地方法院民事裁定　　　　　　　　100年度選字第3號",
                ""
            ],
            [
                "上　訴　人　李進陽",
                ""
            ],
            [
                "上列上訴人與被上訴人洪國林間當選無效事件，上訴人提起上訴",
                ""
            ],
            [
                "到院。查本件係屬非因財產權而起訴者，依公職人員選舉罷免法",
                ""
            ],
            [
                "第128 條準用民事訴訟法第77條之14第1項、第77條之16第1項之",
                ""
            ],
            [
                "規定，應徵第二審裁判費新臺幣4,500 元，未據上訴人繳納，茲",
                "500 元"
            ],
            [
                "依民事訴訟法第442 條第2項規定，限該上訴人於收受本裁定後5",
                ""
            ],
            [
                "日內如數向本院繳納，逾期即駁回其上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　100　 年　　8　　 月　　23　　日",
                ""
            ],
            [
                "　　　　　　　　　選舉法庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　審判長法　官　陳財旺",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　陳映如",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　楊千儀",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　100　 年　　8　　 月　　23　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,100,選上,34,20120216,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　 100年度選上字第34號",
                ""
            ],
            [
                "上　訴　人　李進陽",
                ""
            ],
            [
                "被上訴人　　洪國林",
                ""
            ],
            [
                "訴訟代理人　劉玉華",
                ""
            ],
            [
                "　　　　　　謝秉原律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國100年6月",
                ""
            ],
            [
                "22日臺灣板橋地方法院100年度選字第3號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於101年2月2日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、上訴人聲明求為判決：",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "被上訴人於新北市第1屆里長選舉三重區仁華里之里長當",
                ""
            ],
            [
                "選無效。",
                ""
            ],
            [
                "第一、二審訴費用由被上訴人負擔。",
                ""
            ],
            [
                "被上訴人聲明求為判決：",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "二、上訴人起訴主張：兩造均為新北市第1屆三重區仁華里里長",
                ""
            ],
            [
                "候選人。然被上訴人意圖妨害伊競選，令伊無法當選，於民",
                ""
            ],
            [
                "國（下同）99年11月24日唆使訴外人謝麗霞（現任新北市三",
                ""
            ],
            [
                "重區仁華里3鄰鄰長）及高陳咱（現任新北市三重區仁華里9",
                ""
            ],
            [
                "鄰鄰長，以下合稱高陳咱2人）以竊取伊投擲於仁華街62巷",
                ""
            ],
            [
                "、148巷、幸福藝術大樓、仁愛街與該街上之便利商店、機",
                ""
            ],
            [
                "車行等處信箱中之競選政見文宣等物品之非法方法，妨害伊",
                ""
            ],
            [
                "競選，使伊不當選，並將上開竊取之物品據為己有。被上訴",
                ""
            ],
            [
                "人上開行為，已構成刑法第320條第1項之竊盜罪及公職人員",
                ""
            ],
            [
                "選舉罷免法第98條第1項第1款之妨害他人競選罪、第104條",
                ""
            ],
            [
                "意圖使人不當選而誹謗罪，被上訴人以竊盜伊競選文宣之方",
                ""
            ],
            [
                "式妨害伊競選，情節重於以毀損他人競選文宣之方法妨害他",
                ""
            ],
            [
                "人競選。爰依公職人員選舉罷免法第98條、第120條第1項第",
                ""
            ],
            [
                "2 款等規定提起本訴，求為判決被上訴人之當選無效云云。",
                ""
            ],
            [
                "被上訴人則以：伊並未指示高陳咱2人竊取、藏匿上訴人之",
                ""
            ],
            [
                "文宣。高陳咱2人事發後之所以會回到里長辦公室，係因上",
                ""
            ],
            [
                "訴人及其支持者要求渠二人一同見里長，並報警處理。伊就",
                ""
            ],
            [
                "高陳咱2人上開收取上訴人投置於居民信箱之文宣品19份之",
                ""
            ],
            [
                "行為，並無任何犯意聯絡或行為分擔關係，亦經檢察官處分",
                ""
            ],
            [
                "不起訴。本次選舉結果上訴人得票732票，被上訴人得票",
                ""
            ],
            [
                "1,890 票，得票差距懸殊，應是平日是否有積極耕耘選區之",
                ""
            ],
            [
                "結果，與高陳咱2人是否有竊取上訴人19份文宣品，應無關",
                ""
            ],
            [
                "聯等語，資為抗辯。",
                ""
            ],
            [
                "三、按當選人有對於候選人、有投票權人或選務人員，以強暴、",
                ""
            ],
            [
                "脅迫或其他非法之方法，妨害他人競選、自由行使投票權或",
                ""
            ],
            [
                "執行職務者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，公職人員選舉罷免法（下稱選罷",
                ""
            ],
            [
                "法）第120條第1項第2款定有明文。上訴人主張被上訴人有",
                ""
            ],
            [
                "以竊取伊競選文宣之非法方法，妨害伊競選及該區有投票權",
                ""
            ],
            [
                "人之行為，且被上訴人係當選新北市三重區仁華里第1屆里",
                ""
            ],
            [
                "長，經新北市選舉委員會於99年12月3日公告當選，上訴人",
                ""
            ],
            [
                "為同選區之候選人等情，有新北市第1屆里長選舉三重區區",
                ""
            ],
            [
                "選舉公報（原審卷14-15頁）、新北市選舉委員會99年12 月",
                ""
            ],
            [
                "3日新北選一字第0990550728號公告（本院卷70-71頁）可憑",
                ""
            ],
            [
                "。上訴人於99年12月8日提起本件訴訟，合於上開規定，先",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "四、兩造於本院100年10月7日準備程序期日協議不爭執之事實為",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "上訴人與被上訴人均為新北市第1屆三重區仁華里里長候",
                ""
            ],
            [
                "選人，依99年11月27日開票結果，上訴人得票732票，被",
                ""
            ],
            [
                "上訴人得票1,890票，中央選舉委員會於99年12月3日正式",
                ""
            ],
            [
                "公告被上訴人當選。",
                ""
            ],
            [
                "高陳咱2人於99年11月24日下午3時許，在新北市○○區○",
                ""
            ],
            [
                "○街62巷，徒手竊取上訴人所發放贈送且置放於里民信箱",
                ""
            ],
            [
                "內或該里住戶門前之競選文宣品（內含新北市專用垃圾袋",
                ""
            ],
            [
                "5個、便條紙1本及文宣1紙）共19份。嗣於同日下午3時40",
                ""
            ],
            [
                "分許，在被上訴人位在臺北縣三重市○○街50號之競選總",
                ""
            ],
            [
                "部前為警查獲，並扣得上開文宣品。高陳咱2人經臺灣板",
                ""
            ],
            [
                "橋地方法院檢察署（下稱板橋地檢署）檢察官以99年度偵",
                ""
            ],
            [
                "字第32182號以竊得物品價格甚低等情，認以職權處分不",
                ""
            ],
            [
                "起訴為適當，而依刑事訴訟法第253條為不起訴之處分。",
                ""
            ],
            [
                "上訴人以被上訴人唆使高陳咱2人竊取其競選文宣品共19",
                ""
            ],
            [
                "份等犯行，致該里選舉人誤認其未就當選後之作為為規劃",
                ""
            ],
            [
                "，已足生損害於上訴人之名譽，認被上訴人涉犯刑法第",
                ""
            ],
            [
                "320 條第1項之竊盜罪嫌、公職人員選舉罷免法第98條第1",
                ""
            ],
            [
                "項第1款及同法104條之罪嫌，乃提出告訴暨告發。經臺灣",
                ""
            ],
            [
                "板橋地方法院檢察署檢察官以100年度選偵字第36號認被",
                ""
            ],
            [
                "上訴人罪嫌不足，依刑事訴訟法第252條第10款為不起訴",
                ""
            ],
            [
                "之處分。",
                ""
            ],
            [
                "五、兩造於本院100年10月7日準備程序期日協議之爭點為：「被",
                ""
            ],
            [
                "上訴人是否授意高陳咱2人竊取上訴人之文宣品資料？」。",
                ""
            ],
            [
                "茲就上開爭點審究如下：",
                ""
            ],
            [
                "查上訴人與被上訴人均為新北市第1屆三重區仁華里里長",
                ""
            ],
            [
                "候選人，高陳咱2人均為被上訴人之競選志工，有於99年",
                ""
            ],
            [
                "11月24日下午3時許，在新北市○○區○○街62巷，徒手",
                ""
            ],
            [
                "竊取上訴人所發放贈送且置放於里民信箱內或該里住戶門",
                ""
            ],
            [
                "前之競選文宣品（內含新北市專用垃圾袋5個、便條紙1本",
                ""
            ],
            [
                "及文宣1紙）共19份之事實，業據高陳咱2人陳述明確（本",
                ""
            ],
            [
                "院卷57-58頁），並為兩造所不爭執，則上訴人主張高陳",
                ""
            ],
            [
                "咱2人有以非法方法妨害伊競選，堪予採信。",
                ""
            ],
            [
                "惟依公職人員選舉罷免法第120條：「當選人有下列情事",
                ""
            ],
            [
                "之一者，選舉委員會、檢察官或同一選舉區之候選人得以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起三十日內，向該",
                ""
            ],
            [
                "管轄法院提起當選無效之訴：一、當選票數不實，足認有",
                ""
            ],
            [
                "影響選舉結果之虞。二、對於候選人、有投票權人或選務",
                ""
            ],
            [
                "人員，以強暴、脅迫或其他非法之方法，妨害他人競選、",
                ""
            ],
            [
                "自由行使投票權或執行職務。三、有第九十七條、第九十",
                ""
            ],
            [
                "九條第一項、第一百零一條第一項、第一百零二條第一項",
                ""
            ],
            [
                "第一款、刑法第一百四十六條第一項、第二項之行為。」",
                ""
            ],
            [
                "之規定，同一選舉區之其他候選人得依上開規定第2款提",
                ""
            ],
            [
                "起當選無效之訴者，係以當選人有對於其他候選人、有投",
                ""
            ],
            [
                "票權人或選務人員，以強暴、脅迫或其他非法之方法，妨",
                ""
            ],
            [
                "害他人競選、自由行使投票權或執行職務之情事，始該當",
                ""
            ],
            [
                "之。又當事人主張有利於己之事實，就其事實有舉證之責",
                ""
            ],
            [
                "任，民事訴訟法第277條本文定有明文。本件上訴人雖主",
                ""
            ],
            [
                "張係被上訴人令高陳咱2人以竊取伊競選文宣等物品之非",
                ""
            ],
            [
                "法方法，妨害伊競選新北市第1屆三重區仁華里里長云云",
                ""
            ],
            [
                "，惟為被上訴人所否認，依上開說明，自應由上訴人就此",
                ""
            ],
            [
                "有利之事實負證明之責。",
                ""
            ],
            [
                "上訴人雖以高陳咱、謝麗霞分別為新北市三重區仁華里9",
                ""
            ],
            [
                "鄰及3鄰之鄰長，並均為被上訴人之競選志工，竊取文宣",
                ""
            ],
            [
                "後在被上訴人競選總部前被查獲，旋即往被上訴人競選辦",
                ""
            ],
            [
                "公室方向逃匿，顯係受被上訴人之唆使云云，並提出照片",
                ""
            ],
            [
                "、訂購單、收據及舉證人李韋慶、蔡明朗、吳俊杰等人為",
                ""
            ],
            [
                "證。惟查：",
                ""
            ],
            [
                "高陳咱2人因竊取上訴人之競選文宣被查獲後經移送偵",
                ""
            ],
            [
                "辦，高陳咱2人於警詢及偵查中，均堅決否認係受被上",
                ""
            ],
            [
                "訴人唆使，或有其他共犯等情，有調查筆錄及板橋地檢",
                ""
            ],
            [
                "署100年度選偵字第36號不起訴處分書可稽（原審卷第",
                ""
            ],
            [
                "55、57、103-104頁）。即於本院渠2人亦證稱：與被上",
                ""
            ],
            [
                "訴人無親戚關係，被上訴人事前並不知渠等竊取上訴人",
                ""
            ],
            [
                "競選文宣，不是被上訴人叫渠等去抽取上訴人文宣品等",
                ""
            ],
            [
                "語明確（本院卷第58、114頁）。而仁華里資源回收隊",
                ""
            ],
            [
                "成立已12年，均係每週三下午3時許出發進行里內資源",
                ""
            ],
            [
                "回收，高陳咱2人均為該回收隊隊員，當日亦隨隊出發",
                ""
            ],
            [
                "擬進行資源回收之事實，分據證人高陳咱、謝麗霞證述",
                ""
            ],
            [
                "明確（本院卷113- 114頁），並為上訴人所不爭執。再",
                ""
            ],
            [
                "參諸上訴人於同日上午10時35分開始發送文宣品，發送",
                ""
            ],
            [
                "範圍為新北市○○區○○街62巷、148巷、幸福藝術大",
                ""
            ],
            [
                "樓、仁愛街等處，計發送一、二百份文宣品等情，亦據",
                ""
            ],
            [
                "上訴人陳明（本院卷89頁），而依被上訴人所陳，其競",
                ""
            ],
            [
                "選志工有10餘名（本院卷89頁），倘係被上訴人事前規",
                ""
            ],
            [
                "畫授意，自不可能僅由高陳咱2人，於日間（下午3時許",
                ""
            ],
            [
                "）、公然抽取僅19份之文宣品。則高陳咱、謝麗霞堅稱",
                ""
            ],
            [
                "：渠2人於做資源回收路過時臨時起意竊取等語，即非",
                ""
            ],
            [
                "不能採信。",
                ""
            ],
            [
                "上訴人雖主張於99年11月24日當日下午有接獲電話號碼",
                ""
            ],
            [
                "0000-0000之電話來電告知：「里長叫鄰長將你的競宣",
                ""
            ],
            [
                "文宣都偷走了」云云，惟經本院依上訴人之聲請向中華",
                ""
            ],
            [
                "電信股份有限公司台灣北區電信分公司新北營業處調取",
                ""
            ],
            [
                "該電話之申租資料及99年11月24日下午1：30至4:00間",
                ""
            ],
            [
                "之通聯紀錄，該電話由吳戊申所申租，因通聯紀錄已超",
                ""
            ],
            [
                "過保留期限，致無法提供，有該營業處100年11月1日新",
                ""
            ],
            [
                "北帳字第1000000298號函可憑（本院卷83頁）。經本院",
                ""
            ],
            [
                "囑託新北市政府警查局三重分局依該電話申設地址前往",
                ""
            ],
            [
                "查訪，證人吳戊申則證述：該電話為伊經營之鴻捷機械",
                ""
            ],
            [
                "有公司做傳真使用，平時甚少使用，99年11月24日下午",
                ""
            ],
            [
                "未撥打電話予上訴人，並告以「里長叫鄰長將你的競宣",
                ""
            ],
            [
                "文宣都偷走了」之語等情，亦有該分局100年12月13 日",
                ""
            ],
            [
                "新北警重字第1000065663號函附查訪紀錄表可憑（本院",
                ""
            ],
            [
                "卷119-120頁）。上訴人上開主張，亦難採信。",
                ""
            ],
            [
                "上訴人雖再舉證人李韋慶、林明朗證述：高陳咱2人竊",
                ""
            ],
            [
                "取文宣後，係在被上訴人競選總部前被查獲，旋又往被",
                ""
            ],
            [
                "上訴人競選辦公室側門方向逃跑等語（原審卷第105-",
                ""
            ],
            [
                "106頁），主張渠2人係經被上訴人之授意云云。惟依證",
                ""
            ],
            [
                "人即上訴人之弟李韋慶於本院證述：伊查獲高陳咱時，",
                ""
            ],
            [
                "有問她會何偷取文宣品，高陳咱回說上訴人文宣內容的",
                ""
            ],
            [
                "政績是假的等語（本院卷第115頁），足見高陳咱2人是",
                ""
            ],
            [
                "針對文宣品中上訴人之政績有意見始起意竊取。而高陳",
                ""
            ],
            [
                "咱、謝麗霞為被上訴人之競選志工，有如前述，則渠等",
                ""
            ],
            [
                "於行為後擬返回被上訴人競選總部報告上訴人文宣內容",
                ""
            ],
            [
                "，亦合於事理，尚無從僅據渠等係在被上訴人之競選總",
                ""
            ],
            [
                "部前為李韋慶等人查獲，遽認係被上訴人唆使高陳咱、",
                ""
            ],
            [
                "謝麗霞竊取上訴人之競選文宣。",
                ""
            ],
            [
                "又查，依證人吳俊杰證述：於99年11月有與上訴人同至",
                ""
            ],
            [
                "金亞大廈，質問管理員是否有抽取上訴人競選文宣，但",
                ""
            ],
            [
                "該管理員僅承認有抽取管理員使用之5個信箱的競選文",
                ""
            ],
            [
                "宣，其餘信箱均未抽取，當時上訴人沒有提到被上訴人",
                ""
            ],
            [
                "名字，與被上訴人應無關聯性等語（原審卷第133頁）",
                ""
            ],
            [
                "，足見該管理員之抽取上訴人競選文宣之行為與被上訴",
                ""
            ],
            [
                "人無涉，其證詞尚無從資為上訴人有利之認定。上訴人",
                ""
            ],
            [
                "就同一待證事實，聲請訊問證人林美麗，即無必要，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "上訴人另主張高陳咱2人經移送偵辦後，有議員助理前",
                ""
            ],
            [
                "往關切，指明是受被上訴人請託，並聲請訊問證人詹隆",
                ""
            ],
            [
                "生、李韋慶。惟證人李韋慶就此於本院證述：「一位是",
                ""
            ],
            [
                "張嘉偉是前代表會主席的助理，另外一位我只知道市議",
                ""
            ],
            [
                "員助理，不確定是那位議員，他們都跟我表示是來關心",
                ""
            ],
            [
                "這個案子。」、「他們是明確跟我說來關心這個案子，",
                ""
            ],
            [
                "有上去二樓作筆錄的地方關心，沒有明確講受誰請託。",
                ""
            ],
            [
                "」等詞明確（本院卷114頁反面、115頁）。則上訴人主",
                ""
            ],
            [
                "張議員助理前往關切時有指明係受被上訴人請託云云，",
                ""
            ],
            [
                "已不足採信。而高陳咱2人為被上訴人之競選志工，又",
                ""
            ],
            [
                "係因竊取上訴人競選文宣涉犯刑法竊盜罪嫌經移送偵辦",
                ""
            ],
            [
                "，則被上訴人縱確有事後委請議員助理到場關切並瞭解",
                ""
            ],
            [
                "始末，亦符於情理，尚無從據以推認被上訴人有唆使高",
                ""
            ],
            [
                "陳咱2人竊取上訴人之競選文宣之行為。上訴人就此再",
                ""
            ],
            [
                "聲請傳訊證人詹隆生、張適志，核無必要。",
                ""
            ],
            [
                "再查，另觀諸上訴人所提出之照片（原審卷10-13、31-",
                ""
            ],
            [
                "35、120及145頁），或係高陳咱2人竊取文宣品經查獲",
                ""
            ],
            [
                "後重至現場之模擬情形，或係上訴人發放宣品之行進路",
                ""
            ],
            [
                "線狀況，均無從據以認定被上訴人有唆使高陳咱2人竊",
                ""
            ],
            [
                "取文宣品之行為。上訴人雖以原審卷11頁、35頁上方照",
                ""
            ],
            [
                "片可以證明高陳咱2人被查獲後，仁華里各鄰長即於被",
                ""
            ],
            [
                "上訴人競選辦公室內密商並通報被上訴人之情，惟觀諸",
                ""
            ],
            [
                "上開2張照片，均無時間、日期，固有數人於長桌前共",
                ""
            ],
            [
                "坐談話，惟無從得知其談話內容，則上訴人僅以高陳咱",
                ""
            ],
            [
                "2人均為鄰長，即遽指各鄰長係密商並通報被上訴人云",
                ""
            ],
            [
                "云，亦屬個人臆測之詞，不足採信。",
                ""
            ],
            [
                "上訴人另提出之訂購單及收據（原審卷42頁），係為駁",
                ""
            ],
            [
                "斥被上訴人以鄰里監視器老舊，為黑白畫面，看不清楚",
                ""
            ],
            [
                "為由，否准其調閱、拷貝之說詞，核與被上訴人是否有",
                ""
            ],
            [
                "唆使高陳咱2人為竊取行為無涉。本院依上訴人之聲請",
                ""
            ],
            [
                "，向新北市政府警察局三重分局調取仁華里永安北路二",
                ""
            ],
            [
                "段5項道等處所99年11月23日晚間7時30分至9時30分及",
                ""
            ],
            [
                "同年月26日晚間7時30分至10時30分之鄰里監視錄影帶",
                ""
            ],
            [
                "光碟，惟因逾監視器檔案保存期限，致無法調閱，有該",
                ""
            ],
            [
                "分局100年12月13日新北警重字第1000065663號函可憑",
                ""
            ],
            [
                "（本院卷119頁），亦無從為有利於上訴人之認定。",
                ""
            ],
            [
                "上訴人雖又聲請訊問證人即其配偶陳珠以證明其有委",
                ""
            ],
            [
                "託製作競選文宣並散發至仁華里里民住處信箱；訊問證",
                ""
            ],
            [
                "人詹隆生、黃櫻蘭、李秀美、李嘉慧、李忠儀、劉純如",
                ""
            ],
            [
                "以證明99年11月24日資源回收隊因竊取文宣一事提早收",
                ""
            ],
            [
                "隊，並關閉回收場；證人張適志以證明鄰里監視器已更",
                ""
            ],
            [
                "換為彩色攝影機等均係為證明高陳咱2人有竊取上開文",
                ""
            ],
            [
                "宣品之行為，而高陳咱2人就此業已坦承犯行，並經檢",
                ""
            ],
            [
                "察官為不起訴之處分確定，有如前述，即無再予調查之",
                ""
            ],
            [
                "必要。上訴人另聲請訊問證人黃雄仁，以證明被上訴人",
                ""
            ],
            [
                "於投票日猶穿著選舉背心在競選辦公室門口招呼往來選",
                ""
            ],
            [
                "民，有違反選罷法競選活動期間規定之情事云云，惟此",
                ""
            ],
            [
                "與被上訴人是否有以非法之方法，妨害上訴人競選無涉",
                ""
            ],
            [
                "，均無調查之必要。",
                ""
            ],
            [
                "上訴人另以高陳咱2人之上開竊取競選文宣品之行為，致",
                ""
            ],
            [
                "該里選舉人誤認上訴人未就當選後之作為為規劃，且被上",
                ""
            ],
            [
                "訴人亦有造謠損害上訴人名譽之情事，併主張依公職人員",
                ""
            ],
            [
                "選舉罷免法第98條規定而請求如上訴聲明第二項所示。惟",
                ""
            ],
            [
                "高陳咱2人所竊取之文宣品僅19份，數量有限，縱使文宣",
                ""
            ],
            [
                "品印有上訴人之競選政見及當選後之里政規劃，亦難認其",
                ""
            ],
            [
                "行為足以使仁華里選舉人誤認上訴人無競選政見及里政規",
                ""
            ],
            [
                "劃，此部分上訴人就高陳咱2人之行為有何致該里選舉人",
                ""
            ],
            [
                "誤認上訴人未就當選後之作為為規劃，使其名譽受損，並",
                ""
            ],
            [
                "被上訴人有造謠損及其名譽之情事，均未舉證以為證明，",
                ""
            ],
            [
                "已難採信；況且上開公職人員選舉罷免法第98條，係屬罪",
                ""
            ],
            [
                "刑規定，核非本件上訴人請求判決被上訴人里長當選無效",
                ""
            ],
            [
                "之形成權規定，是上訴人以公職人員選舉罷免法第98條為",
                ""
            ],
            [
                "訴訟標的，顯有誤會，併此明。",
                ""
            ],
            [
                "六、綜上所述，上訴人依公職人員選舉罷免法第120條第1項第2",
                ""
            ],
            [
                "款規定，請求宣告被上訴人於新北市第1屆里長選舉三重區",
                ""
            ],
            [
                "仁華里之里長當選無效，為無理由，應予駁回。原審為上訴",
                ""
            ],
            [
                "人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求予",
                ""
            ],
            [
                "廢棄改判，為無理由，應予駁回。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經本",
                ""
            ],
            [
                "院審酌後，認對於判決結果均無影響，爰不一一論述，併此",
                ""
            ],
            [
                "指明。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    16    日",
                ""
            ],
            [
                "民事第二十庭",
                ""
            ],
            [
                "審判長法  官  張  蘭",
                ""
            ],
            [
                "法  官  吳燁山",
                ""
            ],
            [
                "法  官  陳麗玲",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    16    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}