{
    "id": "PCDV,107,選,5,20181130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDV%2C107%2C%E9%81%B8%2C5%2C20181130%2C1",
    "history": {
        "PCDV,107,選,5,20181130,1": [
            [
                "臺灣新北地方法院民事裁定　　　　　　　　107年度選字第5號",
                ""
            ],
            [
                "原　　　告　林聖欽",
                ""
            ],
            [
                "上列原告與被告中央選舉委員會間選舉無效事件，本院裁定如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告應於本裁定送達之日起五日內，補繳第一審裁判費新臺幣參",
                ""
            ],
            [
                "仟元，並具狀補正被告之正確名稱、公務所地址及被告法定代理",
                ""
            ],
            [
                "人之姓名到院。逾期未補繳裁判費及補正上開事項，即駁回本件",
                ""
            ],
            [
                "訴訟。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按當事人書狀，依民事訴訟法第116條第1項第1、2款規定，",
                ""
            ],
            [
                "應記載當事人姓名及住所或居所，當事人為法人、其他團體",
                ""
            ],
            [
                "或機關者，應記載其名稱及公務所、事務所或營業所。有法",
                ""
            ],
            [
                "定代理人者，應記載其姓名、住所或居所。次按提起民事訴",
                ""
            ],
            [
                "訟應依民事訴訟法規定繳納裁判費。以上均為法定必須具備",
                ""
            ],
            [
                "之程式。次按同法第249條第1項第4、6款規定：「原告之訴",
                ""
            ],
            [
                "，有下列各款情形之一者，法院應以裁定駁回之。但其情形",
                ""
            ],
            [
                "可以補正者，審判長應定期間先命補正：…原告或被告無",
                ""
            ],
            [
                "訴訟能力，未由法定代理人合法代理者。…起訴不合程式",
                ""
            ],
            [
                "或不備其他要件者。」。又選舉、罷免訴訟程序，除公職人",
                ""
            ],
            [
                "員選舉罷免法規定者外，準用民事訴訟法之規定，公職人員",
                ""
            ],
            [
                "選舉罷免法第128條前段亦著有明文。",
                ""
            ],
            [
                "二、本件原告提起選舉無效之訴，係屬非財產權而起訴，應徵第",
                ""
            ],
            [
                "一審裁判費新臺幣3,000元，未據原告繳納。又原告於本件",
                "000元"
            ],
            [
                "民事起訴狀記載被告為「中央選『與』委員會」，且未記載",
                ""
            ],
            [
                "被告之公務所地址及被告法定代理人之姓名，均於法不合，",
                ""
            ],
            [
                "而有命補正之必要。茲限原告於收受本裁定送達之日起五日",
                ""
            ],
            [
                "內依主文所示予以補正暨補繳裁判費，逾期即駁回其訴。爰",
                ""
            ],
            [
                "裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    30    日",
                ""
            ],
            [
                "民事選舉法庭  審判長法  官  黎文德",
                ""
            ],
            [
                "法  官  陳翠琪",
                ""
            ],
            [
                "法  官  黃信樺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PCDV,107,選,5,20181217,2": [
            [
                "臺灣新北地方法院民事判決　　　　　　　　107年度選字第5號",
                ""
            ],
            [
                "原　　　告　林聖欽",
                ""
            ],
            [
                "被　　　告　中央選舉委員會",
                ""
            ],
            [
                "法定代理人　陳朝建",
                ""
            ],
            [
                "上列當事人間請求宣告選舉無效事件，本院未經言詞辯論，判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告起訴訴請全國選舉無效，並聲明及主張：因被告違法亂",
                ""
            ],
            [
                "紀，民主法治託給被告執行透明、公開、公平，被告因為有",
                ""
            ],
            [
                "不可告人之原因做出違背被告應有之責任，所以全國選舉通",
                ""
            ],
            [
                "通無效。因法條明白說清楚理面要用到的器具都要統一規格",
                ""
            ],
            [
                "，有一定程序，如有所變動，會提前加以公開說明，有太多",
                ""
            ],
            [
                "違法，因為罄竹難書，所以重點投票所的投票櫃沒有統一一",
                ""
            ],
            [
                "樣，有的票櫃是壓克力的，有的票櫃用紙箱，這是什麼道理",
                ""
            ],
            [
                "，司馬昭之心，還有開票的先後秩序都各自為政，沒有統一",
                ""
            ],
            [
                "標準等語。",
                ""
            ],
            [
                "二、本件未經言詞辯論，故無被告之聲明及陳述可資記載。",
                ""
            ],
            [
                "三、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結",
                ""
            ],
            [
                "果，檢察官、候選人、被罷免人或罷免案提議人，得自當選",
                ""
            ],
            [
                "人名單或罷免投票結果公告之日起十五日內，以各該選舉委",
                ""
            ],
            [
                "員會為被告，向管轄法院提起選舉或罷免無效之訴。公職人",
                ""
            ],
            [
                "員選舉罷免法第118條第1項定有明文。又按公職人員選舉，",
                ""
            ],
            [
                "中央、直轄市、縣（市）各設選舉委員會辦理之。立法委員",
                ""
            ],
            [
                "、直轄市議員、直轄市長、縣（市）議員及縣（市）長選舉",
                ""
            ],
            [
                "，由中央選舉委員會主管，並指揮、監督直轄市、縣（市）",
                ""
            ],
            [
                "選舉委員會辦理之。原住民區民代表及區長選舉，由直轄市",
                ""
            ],
            [
                "選舉委員會辦理之；鄉（鎮、市）民代表及鄉（鎮、市）長",
                ""
            ],
            [
                "選舉，由縣選舉委員會辦理之。村（里）長選舉，由各該直",
                ""
            ],
            [
                "轄市、縣（市）選舉委員會辦理之。直轄市、縣（市）選舉",
                ""
            ],
            [
                "委員會辦理前二項之選舉，並受中央選舉委員會之監督。同",
                ""
            ],
            [
                "法第6條、第7條第1至4項亦有明定。再依同法施行細則第4",
                ""
            ],
            [
                "條第1項第3至5款規定：「各級選舉委員會依本法第七條規",
                ""
            ],
            [
                "定辦理選舉時，其主辦之選舉委員會區分如下：…直轄市",
                ""
            ],
            [
                "議員、直轄市長選舉，由直轄市選舉委員會主辦，受中央選",
                ""
            ],
            [
                "舉委員會指揮、監督。縣（市）議員、縣（市）長選舉，",
                ""
            ],
            [
                "由縣（市）選舉委員會主辦，受中央選舉委員會指揮、監督",
                ""
            ],
            [
                "。鄉（鎮、市）民代表、直轄市山地原住民區（以下簡稱",
                ""
            ],
            [
                "原住民區）民代表、鄉（鎮、市）長、原住民區長、村（里",
                ""
            ],
            [
                "）長選舉，由直轄市、縣（市）選舉委員會主辦，並得指揮",
                ""
            ],
            [
                "鄉（鎮、市、區）公所辦理之；直轄市、縣（市）選舉委員",
                ""
            ],
            [
                "會辦理選舉，並受中央選舉委員會之監督。」。是依前揭規",
                ""
            ],
            [
                "定可知直轄市長、縣市長、直轄市議員、縣市議員、鄉鎮市",
                ""
            ],
            [
                "長、鄉鎮市民代表、村里長、直轄市原住民區長及區民代表",
                ""
            ],
            [
                "選舉之辦理機關為各該縣市選舉委員會，而中央選舉委員會",
                ""
            ],
            [
                "僅為主管監督機關，並非辦理機關。又原告之訴，依其所訴",
                ""
            ],
            [
                "之事實，在法律上顯無理由者，法院得不經言詞辯論，逕以",
                ""
            ],
            [
                "判決駁回之，為民事訴訟法第249條第2項所明定。而所謂原",
                ""
            ],
            [
                "告之訴在法律上顯無理由，係指依原告於訴狀內記載之事實",
                ""
            ],
            [
                "觀之，在法律上顯然不能獲得勝訴之判決者而言，有最高法",
                ""
            ],
            [
                "院62年台上字第845號判例要旨可資參照。再按，當事人之",
                ""
            ],
            [
                "適格為訴權存在要件之一，為法院應依職權調查之事項。如",
                ""
            ],
            [
                "原告起訴於當事人適格有欠缺者，係屬訴無理由，法院應以",
                ""
            ],
            [
                "判決駁回之。此有最高法院32年上字第160號判例要旨、最",
                ""
            ],
            [
                "高法院29年抗字第347號判例要旨可參。",
                ""
            ],
            [
                "四、經查：原告係以中央選舉委員會為被告提起本件選舉無效之",
                ""
            ],
            [
                "訴，主張被告辦理民國107年11月24日舉行之107年全國地方",
                ""
            ],
            [
                "公職人員選舉（包括直轄市長、縣市長、直轄市議員、縣市",
                ""
            ],
            [
                "議員、鄉鎮市長、鄉鎮市民代表、村里長、直轄市原住民區",
                ""
            ],
            [
                "長及區民代表選舉；下稱系爭選舉）存有違法情事，故請求",
                ""
            ],
            [
                "宣告全國舉行之系爭選舉全部無效等語。惟系爭選舉為地方",
                ""
            ],
            [
                "公職人員選舉，且原告所參選者為新北市五股區集福里里長",
                ""
            ],
            [
                "選舉，則原告提起本件全國選舉無效之訴，除新北市五股區",
                ""
            ],
            [
                "集福里里長選舉以外之其他選舉，原告既非檢察官，亦非新",
                ""
            ],
            [
                "北市五股區集福里里長以外之其他選舉之候選人，因此，就",
                ""
            ],
            [
                "新北市五股區集福里里長選舉以外之其他選舉，原告即無提",
                ""
            ],
            [
                "起選舉無效訴訟之訴訟實施權，是原告此部分之訴，其原告",
                ""
            ],
            [
                "當事人適格即有欠缺。又系爭選舉為地方公職人員選舉，故",
                ""
            ],
            [
                "各該選舉無效之訴，應以各該縣市選舉委員會為被告，始為",
                ""
            ],
            [
                "適格之當事人，原告以中央選舉委員會為被告提起本訴，被",
                ""
            ],
            [
                "告當事人適格亦有欠缺。",
                ""
            ],
            [
                "五、從而，依上說明，原告本件起訴為當事人不適格，在法律上",
                ""
            ],
            [
                "顯無理由，爰不經言詞辯論，逕以判決駁回之。",
                ""
            ],
            [
                "據上論結，本件原告之訴為無理由，爰判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    17    日",
                ""
            ],
            [
                "民事選舉法庭  審判長法  官  黎文德",
                ""
            ],
            [
                "法  官  陳翠琪",
                ""
            ],
            [
                "法  官  黃信樺",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}