{
    "id": "PCDV,99,選,10,20110727,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDV%2C99%2C%E9%81%B8%2C10%2C20110727%2C1",
    "history": {
        "PCDV,99,選,10,20110727,1": [
            [
                "臺灣板橋地方法院民事判決　　　　　　　　99年度選字第10號",
                ""
            ],
            [
                "原　　　告　王金定",
                ""
            ],
            [
                "訴訟代理人　蕭仁杰律師",
                ""
            ],
            [
                "複 代理 人　蔡宜衡",
                ""
            ],
            [
                "被　　　告　何地鐘",
                ""
            ],
            [
                "訴訟代理人　蔡明和律師",
                ""
            ],
            [
                "複 代理 人　許育禎",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國100年7月6日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告就民國九十九年十一月二十七日舉行之新北市第一屆中和區",
                ""
            ],
            [
                "清穗里里長選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "按當選人有對於有投票權之人，行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使之行為者，",
                ""
            ],
            [
                "選舉委員會、檢察官或同一選舉區之候選人得以當選人為被",
                ""
            ],
            [
                "告，自公告當選人名單之日起30日內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴，公職人員選舉罷免法第120條第1項第3款、第",
                ""
            ],
            [
                "99條第1項定有明文。查本件被告為新北市第1屆中和區清穗",
                ""
            ],
            [
                "里里長候選人，嗣依民國99年11月27日開票結果，業經中央",
                ""
            ],
            [
                "選舉委員會於99年12月3日正式公告被告當選等情，為兩造",
                ""
            ],
            [
                "所不爭執，並有新北市第一屆里長選舉中和區選舉公報、新",
                ""
            ],
            [
                "北市選舉委員會統計第一屆各區里長選舉候選人在各里得票",
                ""
            ],
            [
                "數一覽表、中國時報民國99年12月28日報導附卷可稽（見本",
                ""
            ],
            [
                "院卷第3頁、第33至34頁）。又原告以被告涉有公職人員選",
                ""
            ],
            [
                "舉罷免法第120條第1項第3款之行為，於99年12月23日提起",
                ""
            ],
            [
                "本件當選無效訴訟，有起訴狀上之本院收狀戳附卷可佐（見",
                ""
            ],
            [
                "本院卷第1頁），則依上開說明，原告提起本件當選無效訴",
                ""
            ],
            [
                "訟，程序上自屬合法，先予明。",
                ""
            ],
            [
                "被告未於最後言詞辯論期日到場，核無民事訴訟法第386 條",
                ""
            ],
            [
                "各款所列情形，爰依被告之聲請，由其一造辯論而為判決。",
                ""
            ],
            [
                "二、原告主張：被告於99年間參加新北市第1 屆中和區清穗里里",
                ""
            ],
            [
                "長選舉時，因該選舉區選情競爭激烈，並有二位同政黨參選",
                ""
            ],
            [
                "人相互廝殺（另一位即為原告王金定），據臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署起訴書載稱：被告參選99年新北市中和區清穗里第",
                ""
            ],
            [
                "一屆里長選舉，因競爭對手強勁而備感壓力，竟從99年11月",
                ""
            ],
            [
                "間起，陸續在里民家及里活動中心旁廁所附近，向具有投票",
                ""
            ],
            [
                "權之里民邱次郎、陳彬、陳幸治（以上三人涉犯投票受賄罪",
                ""
            ],
            [
                "嫌部分，另行簽分偵辦）各交付新臺幣（下同）2,000元及",
                "000元"
            ],
            [
                "印有競選文宣標語的原子筆及面紙，而約其等投票給被告，",
                ""
            ],
            [
                "意圖影響選舉結果，致被告最終於該選區獲得第一高票，共",
                ""
            ],
            [
                "計達869票之餘。查被告前開賄選情事業經臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署偵訊後，認為犯罪嫌疑重大，非予以羈押處分恐無",
                ""
            ],
            [
                "法遂行其後之刑事偵查、審判階段，故向鈞院聲請羈押獲准",
                ""
            ],
            [
                "，嗣經檢察官接續審慎偵查作為後，復於100年2月15日將被",
                ""
            ],
            [
                "告以違反公職人員選舉罷免法第99條第1項向鈞院提起公訴",
                ""
            ],
            [
                "，足證被告行賄之犯罪事實明確，原告為新北市第1屆中和",
                ""
            ],
            [
                "區清穗里里長候選人。爰依公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項第3款規定提起本訴等語。併為聲明：被告何地鐘當選新",
                ""
            ],
            [
                "北市中和區清穗里第一屆里長無效。",
                ""
            ],
            [
                "三、被告則以：",
                ""
            ],
            [
                "關於陳彬部分：據陳彬於調查局訊問時稱「（承上，何地鐘",
                ""
            ],
            [
                "11月上旬第1次拿2,000元現金給你的同時，有無對你做出其",
                "000元"
            ],
            [
                "他表示？）何地鐘當時僅是把錢拿給我而已，他並沒有再跟",
                ""
            ],
            [
                "我講其他的話。」、「（承上，清穗里里長候選人何地鐘是",
                ""
            ],
            [
                "否因為此次選舉緣故，才堅持一定要把2,000 元現金買票錢",
                "000 元"
            ],
            [
                "拿給你？）何地鐘在把2,000 元現金拿給我的同時，雖然他",
                "000 元"
            ],
            [
                "沒有明講要我投票支持他，但是他一定有在此次選舉中要拜",
                ""
            ],
            [
                "託我支持的意思。」、「（承上，何地鐘前次2次拿2,000元",
                "000"
            ],
            [
                "現金給你的同時，何地鐘到底有無對你做出拜託投票支持的",
                ""
            ],
            [
                "表示？）何地鐘在這兩次把2,000 元現金拿給我的同時，雖",
                "000 元"
            ],
            [
                "然他沒有明講要我投票支持他，但是因為我們是老鄰居，我",
                ""
            ],
            [
                "這次在拿到錢後，當然認為他一定希望我們投票支持他。」",
                ""
            ],
            [
                "（參臺灣板橋地方法院99年度選他字第535號第31頁至第31",
                ""
            ],
            [
                "頁背面）、偵訊時稱「（何地鐘是否曾經於99年11月間拿2",
                ""
            ],
            [
                "千元到你中和市住處給你？）是。第一次於99年11月初某日",
                " 千元"
            ],
            [
                "下午1、2時許，在中和明德公園給我2千元現金，何地鐘第",
                "2千元"
            ],
            [
                "一次給我2千元沒有說要做什麼。」、「（何地鐘有再拿現",
                "2千元"
            ],
            [
                "金2千元給你？）99年11月15日11月27日某日中午投票前，",
                "2千元"
            ],
            [
                "在民德路上遇見我，一起進入清穗里活動中心廁所裡面，何",
                ""
            ],
            [
                "地鐘本人拿給我現金2千元，何地鐘說拿現金2千元給我買營",
                "2千元,2千元"
            ],
            [
                "養品補充。」（參上開偵卷第37頁）及其於鈞院刑事庭100",
                ""
            ],
            [
                "年4月21日審判期日證稱「（檢察官詰問證人：何地鐘總共",
                ""
            ],
            [
                "給你多少錢？）兩千元，兩千元給我買食品吃，給我兩千元",
                "兩千元,兩千元"
            ],
            [
                "是在中和區○○路公園的廁所，是在選舉前一個星期左右給",
                ""
            ],
            [
                "我兩千元的。」、「（檢察官詰問證人：何地鐘給你錢要給",
                "兩千元"
            ],
            [
                "你買營養的吃，為何需要在廁所偷偷摸摸的拿兩千元給你？",
                "兩千元"
            ],
            [
                "既然這樣，那就光明正大拿給你就好了。）他是光明正大的",
                ""
            ],
            [
                "拿給我的。」、「（辯護人詰問證人：你剛剛說『阿地』有",
                ""
            ],
            [
                "拿兩次錢給你，第一次你拿還給何地鐘，何地鐘交兩次錢給",
                "兩次錢"
            ],
            [
                "你的時候，他有跟你說他是要買票的嗎？）沒有，說是要給",
                ""
            ],
            [
                "我買食品的。」（參上開筆錄第5至7頁）觀之，被告固曾於",
                ""
            ],
            [
                "99年11月15日至27日間某日交給陳彬2,000 元，然被告從頭",
                "000 元"
            ],
            [
                "至尾均未向陳彬為買票之表示，迭經陳彬於歷次受訊時證述",
                ""
            ],
            [
                "在案，佐以本案之檢舉人提供之其與陳彬之錄音譯音所示「",
                ""
            ],
            [
                "（他拿2,000給你，就是要你投給他。）我說實在，他沒講",
                ""
            ],
            [
                "，他說這2,000元要我去買東西吃，我們要公道啦…」（參",
                "000元"
            ],
            [
                "上開偵卷第5頁背面），益證本件被告前交付予陳彬之2,000",
                ""
            ],
            [
                "元，確如被告所言係念及陳彬及其妻子身體不好，基於幫助",
                ""
            ],
            [
                "鄉親之情而提供予其購買營養品補身體，與賄選無涉。",
                ""
            ],
            [
                "關於陳幸治部分：陳幸治固於調查局訊問時稱「（何地鐘有",
                ""
            ],
            [
                "無向你買票？經過情形如何？）有的，大約是99年11月27日",
                ""
            ],
            [
                "投票前2天左右晚上，9點到10點左右何地鐘一個人到我位於",
                ""
            ],
            [
                "新北市○○區○○街19巷15之1號住所來向我拜票，當時有",
                ""
            ],
            [
                "我、我太太郭敬瑾在家，何地鐘希望我投票支持他，我們聊",
                ""
            ],
            [
                "了一下後，何地鐘就從身上拿了2,000元（2張1千元紙鈔）",
                "000元,1千元"
            ],
            [
                "說要給我，當時他手上還拿了一包新北市中和區登記第7號",
                ""
            ],
            [
                "議員候選人游輝庭的宣傳面紙，並用手指著面紙上游輝庭的",
                ""
            ],
            [
                "名字，並跟我說拜託支持一下，意思是希望我和我太太郭敬",
                ""
            ],
            [
                "瑾投票支持他和游輝庭，我和我太太郭敬瑾跟他說我們不收",
                ""
            ],
            [
                "這個錢，但還是會支持他，後來我就去上廁所，何地鐘坐了",
                ""
            ],
            [
                "一下子就準備要離開，我就送何地鐘到門口，何地鐘離開後",
                ""
            ],
            [
                "元（2張1千元紙鈔）放在他剛坐的椅子上，我就跟出去要將",
                "1千元"
            ],
            [
                "錢還給他，但何地鐘已經走遠了。」、並於偵訊時稱「（當",
                ""
            ],
            [
                "天何地鐘至你住處拜票情形為何？）何地鐘99年11月24、25",
                ""
            ],
            [
                "日當天一開始到我家跟我聊天，聊天說這一次選舉很激烈並",
                ""
            ],
            [
                "且拿著有他競選文宣的面紙，用手指著有何地鐘跟游輝庭合",
                ""
            ],
            [
                "照文宣的面紙要我幫忙，後來何地鐘拿了2千元要給我，我",
                "2千元"
            ],
            [
                "跟何地鐘說我不要收那兩千元，後來我去洗手間出來後，何",
                "兩千元"
            ],
            [
                "地鐘說他要離開，我開門讓他出去後，我才看到原本何地鐘",
                ""
            ],
            [
                "在我家座位上有留下現金兩千元，我本來看到之後要還給何",
                "兩千元"
            ],
            [
                "地鐘，但是他已經走遠且我行動不方便，所以那兩千元那時",
                "兩千元"
            ],
            [
                "候沒有來得及還他。」（參臺灣板橋地方法院99年度選偵字",
                ""
            ],
            [
                "第162號卷第98頁背面、第102頁）。陳幸治之妻郭敬瑾則於",
                ""
            ],
            [
                "調查局訊問時稱「…何地鐘一進入我家後，就跟我先生聊天",
                ""
            ],
            [
                "，我則抱著孫子在旁邊聽他們講話，我有聽到何地鐘向我先",
                ""
            ],
            [
                "生表示希望本屆里長選舉可以投票支持他，接著何地鐘就從",
                ""
            ],
            [
                "身上拿了2,000元（2張1千元紙鈔）出來要給我先生，我先",
                "000元,1千元"
            ],
            [
                "生就馬上跟何地鐘表示我們不要這個錢，我當時在旁邊也向",
                ""
            ],
            [
                "何地鐘表示我們家真的不需要這個錢，接著過了幾分鐘，我",
                ""
            ],
            [
                "有看到何地鐘就急忙把這2,000元丟在沙發上就急忙離開，",
                "000元"
            ],
            [
                "我先生陳幸治有從沙發上拿這2,000元追出去要還給何地鐘",
                "000元"
            ],
            [
                "，但因為我先生行動不方便，沒有追上何地鐘。…」，並於",
                ""
            ],
            [
                "偵訊時稱「（何地鐘去你們家拜票時有無拿現金或禮品或其",
                ""
            ],
            [
                "他物品給你或你的家人？）有，選舉投票日前幾天的某一天",
                ""
            ],
            [
                "下午或晚上，是何地鐘本人一個人親自到我們家來拜票，要",
                ""
            ],
            [
                "我們在里長選舉投票支持他，何地鐘要拿兩千元給我們，但",
                "兩千元"
            ],
            [
                "是我們向他表示我們不需要這錢，後來何地鐘將現金2千元",
                ""
            ],
            [
                "丟在沙發，何地鐘就離開了。」（參上開偵卷第105頁背面",
                ""
            ],
            [
                "，第109頁），惟陳幸治於鈞院100年4月21日審判期日卻證",
                ""
            ],
            [
                "稱「（辯護人詰問證人：你剛剛說何地鐘去你家拜訪，要你",
                ""
            ],
            [
                "支持，他要你支持的時候，他有馬上拿錢出來嗎？）沒有，",
                ""
            ],
            [
                "他只是握在手上。」、「（辯護人詰問證人：當天何地鐘去",
                ""
            ],
            [
                "你家的時候，他有要跟你買票的意思嗎？）沒有，只說拜託",
                ""
            ],
            [
                "這樣。」、「（辯護人詰問證人：借問一下，你剛剛說這兩",
                ""
            ],
            [
                "千元是里長離開你家的時候遺落在椅子上的，情形是如何？",
                " 千元"
            ],
            [
                "）我去上廁所，我上廁所回來，何地鐘坐沒有一下，就說要",
                ""
            ],
            [
                "離開了，我就開門送何地鐘出門，等我回頭看的時候，我就",
                ""
            ],
            [
                "看到兩千元在椅子上。」、「（辯護人詰問證人：這兩千元",
                "兩千元"
            ],
            [
                "是被告要跟你買票的錢還是你不清楚？）他說拜託，到底這",
                ""
            ],
            [
                "樣怎樣說，我也不瞭解，對不對？何地鐘走的時候，錢在椅",
                ""
            ],
            [
                "子上，事實就是這樣。」、「（辯護人詰問證人：所以這兩",
                ""
            ],
            [
                "千元是被告遺落的還是要跟你買票的錢，你並不能夠確定？",
                " 千元"
            ],
            [
                "）錢是在何地鐘在我家所坐的椅子上，這兩千元是何地鐘要",
                "兩千元"
            ],
            [
                "跟我買票還是遺落在我家的，這我也不好講，不過他來拜託",
                ""
            ],
            [
                "的時候有拿錢出來，我跟他說不需要。」、「（審判長問證",
                ""
            ],
            [
                "人：何地鐘去你家拜票的時候拿出前來，你是否知道要多少",
                ""
            ],
            [
                "錢？）不知道。」、「（審判長問證人：你在檢察官那邊的",
                ""
            ],
            [
                "時候，何地鐘去你家聊天，他說這次選舉很激烈…等語，請",
                ""
            ],
            [
                "問，你在檢察官那邊筆錄說何地鐘在你家是拿出兩千元，到",
                "兩千元"
            ],
            [
                "底你看到何地鐘拿出多少錢？）錢是折起來的，是要拿給我",
                ""
            ],
            [
                "的，我當時並不知道是多少錢，是後來何地鐘離開的時候，",
                ""
            ],
            [
                "我把錢拿出來看，我在椅子上看到才知道那是多少錢。」（",
                ""
            ],
            [
                "參上開期日筆錄第15頁至17頁），另陳幸治之妻郭敬瑾則於",
                ""
            ],
            [
                "同日審判期日證稱「（檢察官詰問證人：當時被告在你家有",
                ""
            ],
            [
                "拿東西要給你們，你們就說不用、不用？有這種事情嗎？情",
                ""
            ],
            [
                "形說一下好嗎？）他有來拜票，拜票的時間沒有說很久，被",
                ""
            ],
            [
                "告說拜託拜託，被告有拿錢出來，但是拿出多少的數目出來",
                ""
            ],
            [
                "我不清楚，後來被告離開我家的時候，我才發現有錢在那裡",
                ""
            ],
            [
                "，有兩千元這樣子。」、「（辯護人詰問證人：當時被告去",
                "兩千元"
            ],
            [
                "你家拜票的時候，他們討論的內容你有都有聽清楚嗎？）沒",
                ""
            ],
            [
                "有聽得很清楚，因為小孩子有時會吵，因為小孩還小。」、",
                ""
            ],
            [
                "「（辯護人詰問證人：借問一下，你剛剛說被告離開你家的",
                ""
            ],
            [
                "時候，有兩千元在你家椅子上，這兩千元是你發現的還是妳",
                "兩千元,兩千元"
            ],
            [
                "先生發現的？）時間很久了，我沒有辦法確定。」（參上開",
                ""
            ],
            [
                "筆錄第18至19頁）。即依陳幸治、郭敬瑾於上開審判期日之",
                ""
            ],
            [
                "證述觀之，陳幸治在被告拜票時並未看見被告欲拿多少錢向",
                ""
            ],
            [
                "其拜託支持，且未看見被告將2,000元放在所坐之椅子上，",
                "000元"
            ],
            [
                "郭敬瑾亦證稱不清楚被告拿多少錢出來，直至被告離開才發",
                ""
            ],
            [
                "現有2,000元在那裡，然陳幸治卻於調查局訊問及檢察官偵",
                "000元"
            ],
            [
                "訊時，稱被告拿出2,000元要給他，後來被告將2,000元放在",
                "000元,000元"
            ],
            [
                "椅子上，明顯與鈞院刑事庭審判期日行交付詰問時所述不符",
                ""
            ],
            [
                "；另被告郭敬瑾在鈞院刑庭上開審判期日已坦承係在被告離",
                ""
            ],
            [
                "去後始發現被告座位有2,000元，惟其卻於調查局訊問及檢",
                "000元"
            ],
            [
                "察官偵訊時稱看見被告離去時將錢丟在椅子上，已有不符，",
                ""
            ],
            [
                "而衡情郭敬瑾若看見被告將2000元丟在椅子上，以渠等所稱",
                "2000元"
            ],
            [
                "絕不收錢之態度，其定當場要求被告收回或告知其夫陳幸治",
                ""
            ],
            [
                "要求被告收回，當無可能待被告離去後始追出要還錢，足證",
                ""
            ],
            [
                "郭敬瑾於調查局、偵訊中所述，並非事實，尤有甚者，郭敬",
                ""
            ],
            [
                "瑾在距離被告與其夫談話處有一段距離且抱著之小孩吵鬧，",
                ""
            ],
            [
                "聽不清楚其夫與被告對話之情況下，不僅能於調查局及偵訊",
                ""
            ],
            [
                "時完整陳述其夫與被告對話內容，且在其夫陳幸治未看見且",
                ""
            ],
            [
                "不清楚被告手中所拿之金額之情況下，清楚看到被告拿出2,",
                ""
            ],
            [
                "000元買票，亦有違常情。況若陳幸治、郭敬瑾所述被告將",
                "000元"
            ],
            [
                "錢拿在手上向渠等要求支持，渠等明確表示不收錢，則被告",
                ""
            ],
            [
                "斷無可能自討沒趣硬要塞錢買票，由上可知，陳幸治、郭敬",
                ""
            ],
            [
                "瑾於調查局、偵訊所稱被告故意丟（或放）2,000元在座位",
                "000元"
            ],
            [
                "上買票乙節，並非事實。",
                ""
            ],
            [
                "關於邱次郎部分：邱次郎於調查局、偵訊及鈞院刑事庭審判",
                ""
            ],
            [
                "期日固均稱被告向其買票，4個人，共2,000元。然其於鈞院",
                "000元"
            ],
            [
                "100年4月21日審判期日確稱「（檢察官詰問證人：拿兩千元",
                ""
            ],
            [
                "給你的時候，何地鐘有跟你說什麼嗎？）是『阿地』本人拿",
                ""
            ],
            [
                "兩千元給我的，拿兩千元給我的時候，並沒有跟我說什麼。",
                "兩千元,兩千元"
            ],
            [
                "」（參上開筆錄第10頁），已與其其他供述不符；又其於鈞",
                ""
            ],
            [
                "院同日審判期日時稱「（辯護人詰問證人：借問一下，九十",
                ""
            ],
            [
                "九年選里長的時候，當天你有去跟哪個候選人幫忙？）選里",
                ""
            ],
            [
                "長的時候，我有去幫忙，我太太有去幫忙，我有和太太一起",
                ""
            ],
            [
                "去何地鐘那裡幫忙，我也有去幫忙別的候選人，我有去二號",
                ""
            ],
            [
                "候選人幫忙。」（參上開筆錄第11頁），而邱次郎既在被告",
                ""
            ],
            [
                "對手處幫忙，被告亦知悉此事，被告若向之買票，2號候選",
                ""
            ],
            [
                "人即不可能不知，核被告已當選里長多次，對於此種選舉之",
                ""
            ],
            [
                "敏感性知之甚稔，被告絕無可能甘冒背對手陣營抓到賄選加",
                ""
            ],
            [
                "以攻擊之風險，而向邱次郎買票。",
                ""
            ],
            [
                "綜上所述，被告並無買票之賄選行為，是原告提起本件當選",
                ""
            ],
            [
                "無效之訴並無理由等語，資為抗辯。併為答辯聲明：原告之",
                ""
            ],
            [
                "訴駁回。",
                ""
            ],
            [
                "四、兩造均不爭執之事實：",
                ""
            ],
            [
                "被告為新北市第1 屆中和區清穗里里長候選人，嗣依99年11",
                ""
            ],
            [
                "月27日開票結果，業經中央選舉委員會於99年12月3 日正式",
                ""
            ],
            [
                "公告被告當選，訴外人邱次郎、陳幸治、陳彬為有投票權之",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "被告因違反公職人員選舉罷免法第99條第1項之犯行，經臺",
                ""
            ],
            [
                "灣板橋地方法院檢察署檢察官以99年度選偵字第162 號提起",
                ""
            ],
            [
                "公訴，並由本院以100年度選訴字第7號判決有罪。",
                ""
            ],
            [
                "五、原告主張：被告參選99年新北市中和區清穗里第一屆里長選",
                ""
            ],
            [
                "舉，因競爭對手強勁而備感壓力，竟從99年11月間起，陸續",
                ""
            ],
            [
                "在里民家及里活動中心旁廁所附近，向具有投票權之里民邱",
                ""
            ],
            [
                "次郎、陳彬、陳幸治各交付2,000元及印有競選文宣標語的",
                "000元"
            ],
            [
                "原子筆及面紙，而約其等投票給被告，意圖影響選舉結果，",
                ""
            ],
            [
                "致被告最終於該選區獲得第一高票，共計達869票之餘。經",
                ""
            ],
            [
                "臺灣板橋地方法院檢察署向鈞院聲請羈押被告獲准，並以99",
                ""
            ],
            [
                "年度選偵字第162號向鈞院提起公訴，足證被告行賄之犯罪",
                ""
            ],
            [
                "事實明確，原告為新北市第1屆中和區清穗里里長候選人。",
                ""
            ],
            [
                "爰依公職人員選舉罷免法第120條第1項第3款規定提起本訴",
                ""
            ],
            [
                "等語，則為被告所否認，並以上開情詞置辯。是本件兩造之",
                ""
            ],
            [
                "爭點厥為：被告有無向邱次郎、陳幸治、陳彬為賄選之行為",
                ""
            ],
            [
                "？經查：",
                ""
            ],
            [
                "被告於99年11月27日前1週某日之中午，在邱次郎位於臺北",
                ""
            ],
            [
                "縣中和區○○里○○街19巷25之1號住處內，當場交付賄賂",
                ""
            ],
            [
                "2,000元與邱次郎，與邱次郎約其戶內共4位有投票權人投票",
                "000元"
            ],
            [
                "予里長候選人登記第3號之被告；於99年11月27日前1 週某",
                ""
            ],
            [
                "日之中午，在臺北縣中和市清穗里明德公園某處之廁所內，",
                ""
            ],
            [
                "以給予陳彬及陳彬之配偶購買營養補給品食用之名義，當場",
                ""
            ],
            [
                "交付賄賂2,000元與陳彬，陳彬當場知悉何地鐘之目的係為",
                "000元"
            ],
            [
                "約其投票予里長候選人登記第3號之被告，而收受上開2,000",
                ""
            ],
            [
                "元；於99年11月25日21、22時許，在陳幸治位於臺北縣中和",
                ""
            ],
            [
                "市○○街19巷15之1號之住處內，藉拜票之機會，以將現金",
                ""
            ],
            [
                "2,000元置於陳幸治住處內沙發上之方式，交付賄賂2,000元",
                "000元,000"
            ],
            [
                "與陳幸治，與陳幸治約其投票予里長候選人登記第3號之被",
                ""
            ],
            [
                "告等情，業經臺灣板橋地方法院檢察署檢察官以99年度選偵",
                ""
            ],
            [
                "字第162號提起公訴，並由本院以100年度選訴字第7號判決",
                ""
            ],
            [
                "被告有罪（犯公職人員選舉罷免法第99條第1項之交付賄賂",
                ""
            ],
            [
                "罪）在案，此為兩造所不爭執，並有上開起訴書及刑事判決",
                ""
            ],
            [
                "附卷可稽。且邱次郎於偵查中具結證稱：99年11月1日至99",
                ""
            ],
            [
                "年11月27日投票前某日，在新北市中和區邱次郎住處，被告",
                ""
            ],
            [
                "交付邱次郎2,000元現金賄賂，要求投票予被告。另99年9、",
                "000元"
            ],
            [
                "10月間，在邱次郎住處，被告所交付2,000元之敬老津貼，",
                "000元"
            ],
            [
                "與被告於99年11月間投票前所交付邱次郎，要求投票與被告",
                ""
            ],
            [
                "之2,000元，並非同一筆現金等語（見臺灣板橋地方法院檢",
                "000元"
            ],
            [
                "察署99年度選他字第535號99年12月21日及99年12月22日邱",
                ""
            ],
            [
                "次郎訊問筆錄）；陳幸治於偵查中具結證稱：99年11月24、",
                ""
            ],
            [
                "25日晚間9時至10時許，在陳幸治新北市中和區住處，被告",
                ""
            ],
            [
                "交付陳幸治2,000元，要求投票支持被告等語及陳幸治之配",
                "000元"
            ],
            [
                "偶郭靜瑾於偵查中具結證稱於99年11月27日投票前幾日，在",
                ""
            ],
            [
                "陳幸治新北市中和區住處，被告交付陳幸治2,000元，要求",
                "000元"
            ],
            [
                "投票支持被告等語（見臺灣板橋地方法院檢察署99年度選偵",
                ""
            ],
            [
                "字第162號100年1月28日陳幸治、郭靜瑾訊問筆錄），互核",
                ""
            ],
            [
                "相符；陳彬於偵查中具結證稱：99年11月15日至99年11月27",
                ""
            ],
            [
                "日間某日，在新北市中和區清穗里里民活動中心廁所，被告",
                ""
            ],
            [
                "交付陳彬2,000元現金，陳彬認為被告要陳彬投票予被告，",
                "000元"
            ],
            [
                "陳彬亦因收取被告給予之2,000元，而投票予被告。且選舉",
                "000元"
            ],
            [
                "後過一星期，陳彬遇見被告，被告亦責罵陳彬，選舉沒有投",
                ""
            ],
            [
                "給被告等語（見臺灣板橋地方法院檢察署99年度選他字第53",
                ""
            ],
            [
                "5號99年12月21日陳彬訊問筆錄），亦為兩造所不爭執，並",
                ""
            ],
            [
                "有臺灣板橋地方法院檢察署99年度選偵字第162號及99年度",
                ""
            ],
            [
                "選他字第535號偵查卷宗（含法務調查局臺北縣調查站搜索",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表各3份）在卷可稽。",
                ""
            ],
            [
                "陳彬既於偵查中具結證稱：99年11月15日至99年11月27日間",
                ""
            ],
            [
                "某日，在新北市中和區清穗里里民活動中心廁所，被告交付",
                ""
            ],
            [
                "陳彬2,000元現金，陳彬認為被告要陳彬投票予被告，陳彬",
                "000元"
            ],
            [
                "亦因收取被告給予之2,000元，而投票予被告。且選舉後過",
                "000元"
            ],
            [
                "一星期，陳彬遇見被告，被告亦責罵陳彬，選舉沒有投給被",
                ""
            ],
            [
                "告等語，被告仍執陳彬之前於法務部調查局臺北縣調查站訊",
                ""
            ],
            [
                "問時、臺灣板橋地方法院檢察署檢察官偵查中及本院刑事庭",
                ""
            ],
            [
                "100年4月21日審判期日所為部分避重就輕之證詞，而在無任",
                ""
            ],
            [
                "何其他佐證之情形下，辯稱被告前交付予陳彬之2,000元，",
                "000元"
            ],
            [
                "確如被告所言係念及陳彬及其妻子身體不好，基於幫助鄉親",
                ""
            ],
            [
                "之情而提供予其購買營養品補身體，與賄選無涉等語，自無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "陳幸治於偵查中具結證稱：99年11月24、25日晚間9時至10",
                ""
            ],
            [
                "時許，在陳幸治新北市中和區住處，被告交付陳幸治2,000",
                ""
            ],
            [
                "元，要求投票支持被告等語及陳幸治之配偶郭靜瑾於偵查中",
                ""
            ],
            [
                "具結證稱於99年11月27日投票前幾日，在陳幸治新北市中和",
                ""
            ],
            [
                "區住處，被告交付陳幸治2,000元，要求投票支持被告等語",
                "000元"
            ],
            [
                "，既互核相符，且依陳幸治、郭敬瑾於上開審判期日之證述",
                ""
            ],
            [
                "觀之，陳幸治在被告拜票時雖未看見被告欲拿多少錢向其拜",
                ""
            ],
            [
                "託支持，且未看見被告將2,000元放在所坐之椅子上，陳幸",
                "000元"
            ],
            [
                "治係後來被告離開的時候，把錢拿出來看，始在椅子上看到",
                ""
            ],
            [
                "2,000元，郭敬瑾亦證稱不清楚被告拿多少錢出來，直至被",
                "000元"
            ],
            [
                "告離開才發現有2,000元在那裡，二者亦互核相符，由此益",
                "000元"
            ],
            [
                "證，陳幸治、郭敬瑾於被告離開後發現被告將2,000元放在",
                "000元"
            ],
            [
                "所坐之椅子上當時，均已明知被告係以此間接之方式交付陳",
                ""
            ],
            [
                "幸治2,000元，要求投票支持被告，否則，被告交付陳幸治",
                "000元"
            ],
            [
                "2,000元何必如此費心閃躲？顯與常情不符。是被告仍執陳",
                "000元"
            ],
            [
                "幸治、郭敬瑾事後於本院刑事庭100年4月21日審判期日所為",
                ""
            ],
            [
                "之上開證詞，辯稱與陳幸治、郭敬瑾之前於法務部調查局臺",
                ""
            ],
            [
                "北縣調查站訊問時及臺灣板橋地方法院檢察署檢察官偵查中",
                ""
            ],
            [
                "所為之證詞不符，陳幸治、郭敬瑾於調查局、偵訊所稱被告",
                ""
            ],
            [
                "故意丟（或放）2,000元在座位上買票乙節，並非事實等語",
                "000元"
            ],
            [
                "，亦無可採。",
                ""
            ],
            [
                "邱次郎於偵查中具結證稱：99年11月1日至99年11月27日投",
                ""
            ],
            [
                "票前某日，在新北市中和區邱次郎住處，被告交付邱次郎2,",
                ""
            ],
            [
                "000元現金賄賂，要求投票予被告。另99年9、10月間，在邱",
                "000元"
            ],
            [
                "次郎住處，被告所交付2,000元之敬老津貼，與被告於99年1",
                "000元"
            ],
            [
                "1月間投票前所交付邱次郎，要求投票與被告之2,000元，並",
                "000元"
            ],
            [
                "非同一筆現金等語如上，復於本院刑事庭審理時結證稱：「",
                ""
            ],
            [
                "（問：何地鐘去你家拜票的時候，你家有誰在？）只有我1",
                ""
            ],
            [
                "個人在家。」、「（問：去你家拜票的時候，何地鐘有無拿",
                ""
            ],
            [
                "東西給你？）有拿東西給我，拿面紙還有原子筆、選舉的文",
                ""
            ],
            [
                "宣給我。」、「（問：有拿現金給你嗎？）有，拿2000元給",
                "2000元"
            ],
            [
                "我。」、「（問：拿2000元給你的時候，何地鐘有跟你說什",
                "2000元"
            ],
            [
                "麼嗎？）是「阿地」本人拿2000元給我的，拿2000元給我的",
                "2000元,2000元"
            ],
            [
                "時候，並沒有跟我說什麼。」、「（問：何地鐘拿2000元給",
                "2000元"
            ],
            [
                "你的時候，有寫7、3、大團結嗎？）沒有寫號碼給我看，3",
                ""
            ],
            [
                "號，3號有啦，選3號還有7號，何地鐘並沒有說大團結。」",
                ""
            ],
            [
                "、「（問：何地鐘去你家拿2000元給你，這是在選舉前幾天",
                "2000元"
            ],
            [
                "拿給你的？）27號之前的那個禮拜。」、「（問：「阿地」",
                ""
            ],
            [
                "去你家幾次？）2次，第1次來我家有拿東西，是拿面紙、筆",
                ""
            ],
            [
                "，第2次是拿錢來我家，拿2000元來我家的時候，我家只有",
                "2000元"
            ],
            [
                "我1個人在，那時候是接近中午的時候。」、「（問：何地",
                ""
            ],
            [
                "鐘拿2000元給你的時候，有跟你說是要跟你買票的嗎？）有",
                "2000元"
            ],
            [
                "，有跟我說給我2000元是要買票的，說3號、7號。」、「（",
                "2000元"
            ],
            [
                "問：這2000元要跟你買幾票？）4個人。」；「（問：9月初",
                "2000元"
            ],
            [
                "重陽節的敬老津貼，你收到的時間是什麼時候？）10月份拿",
                ""
            ],
            [
                "的。」、「（問：你拿重陽節的津貼領錢的時候要不要蓋章",
                ""
            ],
            [
                "？）選舉前1個月領的，11月要選舉，我是10月領老人金的",
                ""
            ],
            [
                "。」、「（問：是否是要蓋章，才能夠領津貼？）要蓋章，",
                ""
            ],
            [
                "沒有蓋章就要簽名，里長會來我家發放老人津貼，不然要去",
                ""
            ],
            [
                "找里長領，去年的時候是拿到我家給我的。」、「（問：你",
                ""
            ],
            [
                "說何地鐘去你家2次，有拿面紙、筆、現金2000元給你，拿",
                "2000元"
            ],
            [
                "這2000元給你的時候，你有蓋章嗎？）老人金才有蓋章，其",
                "2000元"
            ],
            [
                "他就沒有了。」、「（問：你剛剛說何地鐘去你家2次，第1",
                ""
            ],
            [
                "次是拿面紙給你，第2次是拿2000元給你，你拿2000元的時",
                "2000元,2000元"
            ],
            [
                "候，有沒有蓋章？）拿2000元買票的這次，是沒有蓋章的。",
                "2000元"
            ],
            [
                "」等語等語（有本院100年度選訴字第7號刑事判決附卷可稽",
                ""
            ],
            [
                "），足見邱次郎前後證述情節始終一致，且縱認邱次郎除了",
                ""
            ],
            [
                "幫忙被告之外，亦幫忙其他里長候選人屬實，衡情亦不影響",
                ""
            ],
            [
                "邱次郎對於該次里長選舉之行使投票權，被告仍有可能為求",
                ""
            ],
            [
                "當選而向邱次郎買票賄選。是被告仍執邱次郎事後於本院刑",
                ""
            ],
            [
                "事庭100年4月21日審判期日所為部分避重就輕之證詞，辯稱",
                ""
            ],
            [
                "邱次郎於法務部調查局臺北縣調查站訊問時、臺灣板橋地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查中之證詞，與其事後於本院刑事庭10",
                ""
            ],
            [
                "0年4月21日審判期日所為之證詞不符，及邱次郎在被告對手",
                ""
            ],
            [
                "處幫忙，被告亦知悉此事，被告若向之買票，2號候選人即",
                ""
            ],
            [
                "不可能不知，核被告已當選里長多次，對於此種選舉之敏感",
                ""
            ],
            [
                "性知之甚稔，被告絕無可能甘冒背對手陣營抓到賄選加以攻",
                ""
            ],
            [
                "擊之風險，而向邱次郎買票等語，尚無足採。",
                ""
            ],
            [
                "基上，被告確有向邱次郎、陳幸治、陳彬為賄選之行為。",
                ""
            ],
            [
                "六、本件被告賄選之事實堪予認定，被告已犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之交付賄賂罪。從而，原告依公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項第3款規定，請求如訴之聲明所示，為",
                ""
            ],
            [
                "有理由，應予准許。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經本",
                ""
            ],
            [
                "院審酌後，認對於判決結果均無影響，爰不一一論述，併此",
                ""
            ],
            [
                "指明。",
                ""
            ],
            [
                "據上論結，本件原告之訴為有理由，依民事訴訟法第385條第1項",
                ""
            ],
            [
                "前段、第78條判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    27    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  陳財旺",
                ""
            ],
            [
                "法  官  陳映如",
                ""
            ],
            [
                "法  官  楊千儀",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（需",
                ""
            ],
            [
                "按他造人數附繕本）。如委任律師提起上訴者，應一併繳納上訴",
                ""
            ],
            [
                "審裁判費。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PCDV,99,選,10,20110823,2": [
            [
                "臺灣板橋地方法院民事裁定　　　　　　　　99年度選字第10號",
                ""
            ],
            [
                "上　訴　人　何地鐘",
                ""
            ],
            [
                "訴訟代理人　蔡明和律師",
                ""
            ],
            [
                "上列上訴人與被上訴人王金定間當選無效事件，上訴人提起上訴",
                ""
            ],
            [
                "到院。查本件係屬非因財產權而起訴者，依公職人員選舉罷免法",
                ""
            ],
            [
                "第128 條準用民事訴訟法第77條之14第1項、第77條之16第1項之",
                ""
            ],
            [
                "規定，應徵第二審裁判費新臺幣4,500 元，未據上訴人繳納，茲",
                "500 元"
            ],
            [
                "依民事訴訟法第442 條第2項規定，限該上訴人於收受本裁定後5",
                ""
            ],
            [
                "日內如數向本院繳納，逾期即駁回其上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　100　 年　　8　　 月　　23　　日",
                ""
            ],
            [
                "　　　　　　　　　選舉法庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　審判長法　官　陳財旺",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　陳映如",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　楊千儀",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　100　 年　　8　　 月　　23　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,100,選上,36,20111227,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　 100年度選上字第36號",
                ""
            ],
            [
                "上　訴　人　何地鐘",
                ""
            ],
            [
                "訴訟代理人　蔡明和律師",
                ""
            ],
            [
                "被　上訴人　王金定",
                ""
            ],
            [
                "訴訟代理人　蕭仁杰律師",
                ""
            ],
            [
                "　　　　　　蔡宜衡律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國100年7月27日",
                ""
            ],
            [
                "臺灣板橋地方法院99年度選字第10號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於100年12月13日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、上訴人未於言詞辯論期日到場，核無民事訴訟法第386條各",
                ""
            ],
            [
                "款所列情形，依被上訴人之聲請，由其一造辯論而為判決。",
                ""
            ],
            [
                "二、被上訴人於原審起訴主張：兩造同為民國（下同）99年間新",
                ""
            ],
            [
                "北市第1 屆中和區清穗里里長（下稱系爭里長）之候選人。",
                ""
            ],
            [
                "上訴人竟從99年11月間起，陸續在里民家及里活動中心旁廁",
                ""
            ],
            [
                "所附近，向具有投票權之里民邱次郎、陳彬、陳幸治各交付",
                ""
            ],
            [
                "新臺幣（下同）2千元，而約其等投票給上訴人，意圖影響",
                "2千元"
            ],
            [
                "選舉結果，致上訴人最終於該選區獲得第一高票，共計達86",
                ""
            ],
            [
                "9票。上訴人所為顯係違反公職人員選舉罷免法（下稱選罷",
                ""
            ],
            [
                "法）第99條第1項，爰依選罷法第120條第1項第3款提起本訴",
                ""
            ],
            [
                "，求為宣告上訴人當選系爭里長無效等情。上訴人則以：伊",
                ""
            ],
            [
                "前雖交付訴外人陳彬2千元，然係念及陳彬及其妻子身體不",
                "2千元"
            ],
            [
                "好，基於幫助鄉親之情而提供予其購買營養品補身體，與賄",
                ""
            ],
            [
                "選無涉。伊並無向陳幸治、邱次郎買票之事，陳幸治及其妻",
                ""
            ],
            [
                "郭靜瑾、邱次郎於調查局、檢察官偵訊時所為之證言並不實",
                ""
            ],
            [
                "在等語置辯。",
                ""
            ],
            [
                "三、原審對於被上訴人之請求判決被上訴人全部勝訴，上訴人不",
                ""
            ],
            [
                "服提起上訴，並聲明：原判決廢棄；上開廢棄部分被上",
                ""
            ],
            [
                "訴人在第一審之訴駁回。被上訴人則為答辯聲明：上訴駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、兩造所不爭執之事項：",
                ""
            ],
            [
                "兩造均為系爭里長候選人，於99年11月27日投票，中央選舉",
                ""
            ],
            [
                "委員會於99年12月3日正式公告上訴人當選。被上訴人於99",
                ""
            ],
            [
                "年12月23日提起本件當選無效之訴。",
                ""
            ],
            [
                "訴外人邱次郎、陳彬、陳幸治為系爭里長選舉有投票權之人",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "上訴人因違反選罷法第99條第1項規定，經臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署檢察官以99年度選偵字第162號提起公訴，並由臺",
                ""
            ],
            [
                "灣板橋地方法院以100年度選訴字第7號判決有罪，經上訴人",
                ""
            ],
            [
                "不服上訴（下稱系爭刑事案件）。",
                ""
            ],
            [
                "五、按當選人對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者，同一選舉",
                ""
            ],
            [
                "區之候選人得以當選人為被告，自公告當選人名單之日起30",
                ""
            ],
            [
                "日內，向該管轄法院提起當選無效之訴，選罷法第120條第1",
                ""
            ],
            [
                "項第3款定有明文。經查：兩造均為系爭里長候選人，於99",
                ""
            ],
            [
                "年11月27日投票，中央選舉委員會於99年12月3日正式公告",
                ""
            ],
            [
                "上訴人當選。被上訴人於99年12月23日提起本件當選無效之",
                ""
            ],
            [
                "訴，為兩造所不爭執之事實，已如上四之所述，被上訴人",
                ""
            ],
            [
                "於公告當選人名單之日起30日內提起本件當選無效之訴，揆",
                ""
            ],
            [
                "諸上開規定，自屬合法，合先敘明。",
                ""
            ],
            [
                "六、本件之爭點：上訴人有無向邱次郎、陳彬、陳幸治行求期約",
                ""
            ],
            [
                "或交付賄賂，而約其等投票權為一定行使之行為？經查：",
                ""
            ],
            [
                "上訴人為系爭里長候選人，中央選舉委員會於99年12月3日",
                ""
            ],
            [
                "正式公告上訴人當選，訴外人邱次郎、陳彬、陳幸治為系爭",
                ""
            ],
            [
                "里長選舉有投票權之人，為兩造所不爭執之事實，已如上四",
                ""
            ],
            [
                "之、所述，此部分事實已堪認定。至上訴人有無向邱次",
                ""
            ],
            [
                "郎、陳彬、陳幸治交付賄賂，茲分述如下：",
                ""
            ],
            [
                "上訴人向邱次郎交付賄賂部分：",
                ""
            ],
            [
                "上訴人如何於99年11月27日前1 週某日之中午，在邱次郎",
                ""
            ],
            [
                "位於新北市○○區○○里○○街19巷25之1 號住處內，當",
                ""
            ],
            [
                "場交付賄賂2 千元與邱次郎，與邱次郎約其戶內共4 位有",
                "2 千元"
            ],
            [
                "投票權人投票予己，業據邱次郎於系爭刑事案件偵查中證",
                ""
            ],
            [
                "稱：上訴人於99年11月1日至99年11月27日投票前某日，",
                ""
            ],
            [
                "在其新北市中和區住處，交付2千元現金賄賂，要求其投",
                "2千元"
            ],
            [
                "票予上訴人。而上訴人於99年9、10月間，在其住處所交",
                ""
            ],
            [
                "付之2千元為敬老津貼，與上訴人於99年11月間投票前所",
                "2千元"
            ],
            [
                "交付之2千元，並非同一筆現金等情（見臺灣板橋地方法",
                "2千元"
            ],
            [
                "院檢察署99年度選他字第535號99年12月21日及99年12月",
                ""
            ],
            [
                "22日邱次郎訊問筆錄）；嗣於系爭刑事案件審理中仍為相",
                ""
            ],
            [
                "同證述，並稱領老人金時有蓋章，但買票這次是沒有蓋章",
                ""
            ],
            [
                "的等情（見臺灣板橋地方法院100年度選訴字第7號卷第83",
                ""
            ],
            [
                "-85頁）。參以證人即新北市中和區公司所社會課課員呂",
                ""
            ],
            [
                "惠貞於系爭刑事案件偵查中亦證稱：因今年（按指99年）",
                ""
            ],
            [
                "剛好要選舉，為避免敏感，所以將發放敬老津貼時間提早",
                ""
            ],
            [
                "至99年9月10日發放，希望各里里長於99年10月底前發放",
                ""
            ],
            [
                "完畢，並將重陽節禮金名冊交還區公所，若有未發完之款",
                ""
            ],
            [
                "項就交回。中和區清穗里重陽節敬老禮金名冊於99年11月",
                ""
            ],
            [
                "12日就交回公所等語（見系爭刑事案件99年度選偵字第16",
                ""
            ],
            [
                "2號卷第55頁）。復有中和市99年度重陽節清穗里老人名",
                ""
            ],
            [
                "冊、敬老名冊等附於上開偵字卷底法務部調查局臺北縣調",
                ""
            ],
            [
                "查站信封內可徵。而新北市中和區清穗里重陽節敬老禮金",
                ""
            ],
            [
                "名冊既於99年11月12日已繳回中和區公所，上訴人即無於",
                ""
            ],
            [
                "99年11月27日選舉投票前1週，提供該名冊予邱次郎蓋章",
                ""
            ],
            [
                "或簽名，以發放敬老津貼之可能。足見上訴人於99年11月",
                ""
            ],
            [
                "間交予邱次郎之2千元，確非重陽節敬老津貼，而係邱次",
                "2千元"
            ],
            [
                "郎證述之賄賂無訛，堪認上訴人確有向邱次郎交付賄賂。",
                ""
            ],
            [
                "上訴人雖辯稱證人邱次郎於系爭刑事案件中證稱其於系爭",
                ""
            ],
            [
                "里長選舉中有去幫被上訴人忙等情，是上訴人斷無甘冒被",
                ""
            ],
            [
                "對手陣營抓到賄選加以攻擊之風險，而向邱次郎買票，而",
                ""
            ],
            [
                "認證人邱次郎上開證詞不可採云云。然查：證人邱次郎於",
                ""
            ],
            [
                "系爭刑事案件審理中係證稱：「選里長的時候…我有和我",
                ""
            ],
            [
                "太太一起去何地鐘那裡幫忙，我也有去幫忙別的候選人…",
                ""
            ],
            [
                "」等語（見系爭刑事案件100 年度選訴字第7 號卷第84頁",
                ""
            ],
            [
                "反面）。是證人邱次郎於系爭里長選舉期間，係於多位候",
                ""
            ],
            [
                "選人處幫忙，而非支持特定之對象，是其所為上開上訴人",
                ""
            ],
            [
                "向其交付賄款之證言，與常情並無違背，上訴人就此所辯",
                ""
            ],
            [
                "，不足採信。",
                ""
            ],
            [
                "上訴人向陳彬交付賄賂部分：",
                ""
            ],
            [
                "上訴人如何於99年11月27日前1 週某日之中午，在新北市",
                ""
            ],
            [
                "中和區清穗里明德公園某處之廁所內，交付陳彬2千元，",
                "2千元"
            ],
            [
                "迭據陳彬於系爭刑事案件偵查、審理中證述綦詳，經調閱",
                ""
            ],
            [
                "系爭刑事案件卷核閱無訛，上訴人亦自認確曾於系爭里長",
                ""
            ],
            [
                "競選期間於上開地點交付2千元予陳彬，惟辯稱係供陳彬",
                "2千元"
            ],
            [
                "購買營養品之用云云。然查：陳彬於系爭刑事案件偵查中",
                ""
            ],
            [
                "曾證稱：選舉後過一星期，其遇見上訴人，遭上訴人責罵",
                ""
            ],
            [
                "，何以未投給上訴人等語（見臺灣板橋地方法院檢察署99",
                ""
            ],
            [
                "年度選他字第535號卷第38-39頁卷）。陳彬嗣於系爭案件",
                ""
            ],
            [
                "審理中亦證稱：「…選舉完之後，何地鐘說陳彬你很沒天",
                ""
            ],
            [
                "良…」、「…我女兒要我把這2千元拿還給何地鐘，我女",
                "2千元"
            ],
            [
                "兒說我不可以拿這個2千元，這是有罪的，選舉不能跟別",
                "2千元"
            ],
            [
                "人拿錢」等語（見系爭刑事案件一審卷第80頁）。佐以上",
                ""
            ],
            [
                "訴人於選舉競選激烈期間，選擇於隱密處即公園之廁所內",
                ""
            ],
            [
                "交付該2千元予陳彬等情，堪認上訴人雖以買營養品之名",
                "2千元"
            ],
            [
                "義，交付2千元予陳彬，實係請託其於系爭里長選舉時予",
                "2千元"
            ],
            [
                "以支持，即屬交付賄賂而約其投票權為一定行使之行為。",
                ""
            ],
            [
                "上訴人雖辯稱上開款項係基於幫助鄉親之情交付陳彬購買",
                ""
            ],
            [
                "營養品，與賄選無涉云云。然果上訴人所辯非虛，則上訴",
                ""
            ],
            [
                "人何以不約妥時機或親赴陳彬住處拜訪，反於公園之廁所",
                ""
            ],
            [
                "內交付？又焉有於系爭選舉結束落選後，指責陳彬沒天良",
                ""
            ],
            [
                "之理？是上訴人就此所辯，顯不足採。",
                ""
            ],
            [
                "上訴人向陳幸治行求賄賂部分：",
                ""
            ],
            [
                "按選罷法第99條第1 項之投票行賄罪，以對於有投票權人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使為構成要件。其行求、期約、交付",
                ""
            ],
            [
                "行為，係屬階段行為，其行求賄選階段，屬行賄者單方意",
                ""
            ],
            [
                "思表示行為，不以相對人允諾為必要；而交付賄賂階段，",
                ""
            ],
            [
                "因行賄者與受賄者乃彼此相互對立之意思合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收賄者確已承諾，或進而為一定投票權之行使為",
                ""
            ],
            [
                "必要，但仍須於行賄者交付賄賂或其他不正利益時，受賄",
                ""
            ],
            [
                "者對其交付之目的已然認識而予收受，行賄者始成立交付",
                ""
            ],
            [
                "賄賂罪，否則尚屬期約或行求之階段（最高法院99年度臺",
                ""
            ],
            [
                "上字第7859號、100年度臺上字第4764號刑事判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "上訴人如何於99年11月24日、25日之某日，在陳幸治位於",
                ""
            ],
            [
                "新北市○○區○○街19巷15之1 號之住處內，藉拜票之機",
                ""
            ],
            [
                "會，以將現金2千元置於陳幸治住處內沙發上之方式，行",
                "2千元"
            ],
            [
                "求賄賂2千元與陳幸治之事實，業據陳幸治於系爭刑事案",
                "2千元"
            ],
            [
                "件偵查中證稱：「何地鐘99年11月24、25日當天一開始到",
                ""
            ],
            [
                "我家跟我聊天，聊天說這一次選舉很激烈…要我幫忙，後",
                ""
            ],
            [
                "來何地鐘拿了2千元要給我，我跟何地鐘說我不要收那2千",
                "2千元"
            ],
            [
                "元，後來我去洗手間出來後，何地鐘說他要離開，我開門",
                ""
            ],
            [
                "讓他出去後，我才看到原本何地鐘在我家座位上有留下現",
                ""
            ],
            [
                "金2千元，我本來看到之後要還給何地鐘，但是他已經走",
                "2千元"
            ],
            [
                "遠且我行動不方便，所以那2千元那時候沒有來得及還他",
                "2千元"
            ],
            [
                "」等語，並當場將2千元交予臺灣板橋地方法院檢察署扣",
                "2千元"
            ],
            [
                "押等情（見系爭刑事案件99年度選偵字第162號卷第102頁",
                ""
            ],
            [
                "）；又陳幸治之配偶郭靜瑾於系爭刑事案件偵查中亦證稱",
                ""
            ],
            [
                "：「選舉投票日前幾天的某一天下午或晚上，是何地鐘本",
                ""
            ],
            [
                "人一個人親自到我們家來拜票，要我們在里長選舉投票支",
                ""
            ],
            [
                "持他，何地鐘要拿2千元給我們，但是我們向他表示我們",
                "2千元"
            ],
            [
                "不需要這錢，後來何地鐘將現金2千元丟在沙發，何地鐘",
                "2千元"
            ],
            [
                "就離開了」等語（見系爭刑事案件99年度選偵字第162號",
                ""
            ],
            [
                "卷第109頁），其2人所為之證言互核相符，且彼等於系爭",
                ""
            ],
            [
                "刑事案件審理中仍為相同之證述（見臺灣板橋地方法院10",
                ""
            ],
            [
                "0年度選訴字第7號卷第86-89頁）。堪認上訴人確於99年1",
                ""
            ],
            [
                "1月下旬之某日，在陳幸治之住處內，藉拜票之機會，行",
                ""
            ],
            [
                "求賄賂2千元與陳幸治。",
                "2千元"
            ],
            [
                "至上訴人雖辯稱證人陳幸治、郭靜瑾所為上開證述，就上",
                ""
            ],
            [
                "訴人向其等拜票時拿出現金之數目，究為當場知悉，抑或",
                ""
            ],
            [
                "上訴人離去後才知，前後所為證述略有不同。惟渠2 人就",
                ""
            ],
            [
                "上訴人於拜票要求其等支持後，有拿出現金欲交付等情，",
                ""
            ],
            [
                "則為一致之陳述，是尚無礙上訴人確有行求賄款予陳幸治",
                ""
            ],
            [
                "之認定。而陳幸治、郭靜瑾既於上訴人離去後，明確知悉",
                ""
            ],
            [
                "其留下之款項數額為2 千元，則其等於偵查中作證時，未",
                "2 千元"
            ],
            [
                "予明確劃分，而稱上訴人拜託時拿出現金2 千元等語，亦",
                "2 千元"
            ],
            [
                "無何違反常情之處，是難以此認其證詞不可採。至上訴人",
                ""
            ],
            [
                "認郭靜瑾就其究為當場發現上訴人將2 千元留在其住處沙",
                "2 千元"
            ],
            [
                "發上，或俟上訴人離去後始發現，先後所為證言不符一節",
                ""
            ],
            [
                "，然經核證人郭靜瑾於系爭刑事案件偵查中所為之上開證",
                ""
            ],
            [
                "言，僅係證述上訴人將該2 千元留於其家中沙發上之過程",
                "2 千元"
            ],
            [
                "，並未特別表明其係當場發現或俟上訴人離去後始發現。",
                ""
            ],
            [
                "上訴人執此認郭靜瑾於系爭刑事案件偵查、審理中所為之",
                ""
            ],
            [
                "證言有異而不可採信云云，顯與事實不符，而無足採。",
                ""
            ],
            [
                "綜上所述，上訴人確有向邱次郎、陳彬交付賄賂，而約其等",
                ""
            ],
            [
                "投票權為一定行使之行為，亦確有向陳幸治行求賄賂之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、按當選人有選罷法第99條第1項，對於有投票權之人，行求",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，同一選舉區之候選人得以當選人為被告，自",
                ""
            ],
            [
                "公告當選人名單之日起30日內，向該管轄法院提起當選無效",
                ""
            ],
            [
                "之訴，選罷法第120條第1項第3款定有明文。經查，上訴人",
                ""
            ],
            [
                "確有向邱次郎、陳彬交付賄賂，而約其等投票權為一定行使",
                ""
            ],
            [
                "之行為，另亦有向陳幸治行求賄賂之行為，已如上六所述，",
                ""
            ],
            [
                "是上訴人當選系爭里長自屬無效。從而，被上訴人請求宣告",
                ""
            ],
            [
                "上訴人就系爭里長選舉之當選無效，為有理由，應予准許。",
                ""
            ],
            [
                "是則原審判命上訴人就系爭里長選舉當選無效，於法並無違",
                ""
            ],
            [
                "誤。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，",
                ""
            ],
            [
                "應予駁回其上訴。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘攻擊、防禦方法及未經援用之",
                ""
            ],
            [
                "證據，經本院審酌後認對判決結果不生影響，爰不一一論列",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為無理由，依民事訴訟法第463條、第3",
                ""
            ],
            [
                "85條第1項、第449條第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  100     年    12    月    27    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  林恩山",
                ""
            ],
            [
                "法  官  陳雅玲",
                ""
            ],
            [
                "法  官  方彬彬",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}