{
    "id": "PCDV,104,選,10,20150828,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCDV%2C104%2C%E9%81%B8%2C10%2C20150828%2C1",
    "history": {
        "PCDV,104,選,10,20150828,1": [
            [
                "臺灣新北地方法院民事判決　　　　　　　 104年度選字第10號",
                ""
            ],
            [
                "原　　　告　臺灣新北地方法院檢察署檢察官(宿股)",
                ""
            ],
            [
                "訴訟代理人　林延勳(鈞股檢察事務官)",
                ""
            ],
            [
                "參　加　人　蘇民正",
                ""
            ],
            [
                "訴訟代理人　邱飛鳴律師",
                ""
            ],
            [
                "複代理人　　王教臻律師",
                ""
            ],
            [
                "被　　　告　蘇炳輝",
                ""
            ],
            [
                "訴訟代理人　姜志俊律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，經本院於民國104年8月14日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告蘇炳輝就民國一０三年十一月二十九日舉行之一０三年度新",
                ""
            ],
            [
                "北市第二屆里長選舉之鶯歌區西鶯里里長選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按當選人有刑法第146條第2項之行為者，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選區之候選人得以當選人為被告，自公告當選名單",
                ""
            ],
            [
                "之日起30日內，向該管法院提起當選無效之訴；又意圖使特",
                ""
            ],
            [
                "定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，處",
                ""
            ],
            [
                "5年以下有期徒刑，選罷法第120條第1項第3款、刑法第146",
                ""
            ],
            [
                "條第2項分別定有明文。本件新北市選舉委員會於103年12月",
                ""
            ],
            [
                "5日公告被告蘇炳輝當選新北市第2屆鶯歌區西鶯里里長，原",
                ""
            ],
            [
                "告於同年月27日主張被告有刑法第146條第2項之行為，起訴",
                ""
            ],
            [
                "請求宣告被告當選無效，未逾前開規定30日期間，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "再按，「就兩造之訴訟有法律上利害關係之第三人，為輔助",
                ""
            ],
            [
                "一造起見，於訴訟繫屬中，得為參加。參加，得與上訴、抗",
                ""
            ],
            [
                "告或其他訴訟行為，合併為之」民事訴訟法第58條第1、2項",
                ""
            ],
            [
                "定有明文。參加人與被告同為民國103年11月29日舉行之103",
                ""
            ],
            [
                "年度新北市第2屆鶯歌區西鶯里里長選舉之候選人，且為落",
                ""
            ],
            [
                "選第一名，故其與原、被告間就本件訴訟有法律上之利害關",
                ""
            ],
            [
                "係，參加人依法聲請參加訴訟，自屬合法，應予准許。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "新北市選舉委員會於民國103年11月29日舉辦103年度新北",
                ""
            ],
            [
                "市第2屆里長選舉，為求被告順利當選，被告之父蘇良德（",
                ""
            ],
            [
                "為被告助選員）竟與附表所示之親友共同基於意圖使被告當",
                ""
            ],
            [
                "選，以虛遷戶籍取得投票權而投票之犯意聯絡，於103年4月",
                ""
            ],
            [
                "間，唆使林協鄰、蘇毛秀菊、蘇振泰等人分別提供其住所，",
                ""
            ],
            [
                "供如附表所示之人自行遷入或由附表受託遷戶人代辦遷入附",
                ""
            ],
            [
                "表所示之戶籍，被告與其父蘇良德顯係刑法第146條第2項虛",
                ""
            ],
            [
                "遷戶籍取得投票權而投票罪之共同正犯。另外，被告曾要求",
                ""
            ],
            [
                "孫守傑及其母孫王小紅虛遷戶籍取得投票權後，在本次里長",
                ""
            ],
            [
                "選舉投票支持被告，被告就此部分犯行顯為上述刑法第146",
                ""
            ],
            [
                "條第2項罪名之間接正犯，爰依選罷法第120條第1項第3款規",
                ""
            ],
            [
                "定，聲明如主文第一項所示。",
                ""
            ],
            [
                "二、被告辯稱：",
                ""
            ],
            [
                "公職人員選舉罷免法第120條第1項第3款所謂「行為」之概",
                ""
            ],
            [
                "念，不限於當選人親自為之，惟仍應以「當選人本人」與實",
                ""
            ],
            [
                "際行為人間，具有共犯關係為限，始符該法條文義解釋之界",
                ""
            ],
            [
                "限，殊不得遽執與當選人無關之他人自發性行為，恣指當選",
                ""
            ],
            [
                "人於系爭選舉之當選無效。本件相關「103年度新北市第2屆",
                ""
            ],
            [
                "西鶯里里長選舉有部分選舉人涉犯虛遷戶籍投票罪嫌」之情",
                ""
            ],
            [
                "事，業經原告偵查終結，並分別為不起訴及緩起訴之處分。",
                ""
            ],
            [
                "依不起訴處分書認定：蘇振為圖購車優惠而將戶籍遷入其",
                ""
            ],
            [
                "兄蘇振泰名下房屋；蘇毛秀菊雖將其名下房屋供親友遷入戶",
                ""
            ],
            [
                "籍，卻不知與系爭選舉有關；陳雅彬則係與妻感情失和，而",
                ""
            ],
            [
                "由母親謝富美代辦將戶籍遷入父親名下房屋；孫守傑及其母",
                ""
            ],
            [
                "孫王小紅則係因原戶籍地之房東將該屋出售，始將戶籍遷入",
                ""
            ],
            [
                "曹永萬名下房屋等情，核蘇振等八人所為，均與刑法第",
                ""
            ],
            [
                "146條第2項規定之構成要件不符。從而，渠等既不構成犯罪",
                ""
            ],
            [
                "，本件被告殊無教唆或與之共謀而涉犯該罪之可能，自不待",
                ""
            ],
            [
                "言。",
                ""
            ],
            [
                "至於蘇良德等22人固因坦承刑法第146條第2項之情事，而經",
                ""
            ],
            [
                "檢察官為緩起訴處分。然查，綜觀該緩起訴處分書內所認定",
                ""
            ],
            [
                "各該被告之犯罪事實，均未受本件被告蘇炳輝任何教唆、幫",
                ""
            ],
            [
                "助或與之共謀，實係渠等本於親友情誼之自發性行為，而與",
                ""
            ],
            [
                "本件被告無關。被告父親蘇良德於103年2月間(農曆年後)在",
                ""
            ],
            [
                "五福公司員工中午用餐時，固曾提及「蘇炳輝擬參選新北市",
                ""
            ],
            [
                "鶯歌區西鶯里第2屆里長」一事，在場被告之親戚得知後，",
                ""
            ],
            [
                "均表示贊同與支持，然蘇良德並無任何唆使或強迫他人虛遷",
                ""
            ],
            [
                "戶籍取得投票權而投票之表示，自此以觀，本件與典型之幽",
                ""
            ],
            [
                "靈人口妨害投票之情形，迥然相異，並無「由候選人大規模",
                ""
            ],
            [
                "發動，透過競選團隊統一代付規費、代辦遷籍，甚至支付對",
                ""
            ],
            [
                "價予遷籍者」之情形，僅係親友間基於情誼，因不知犯罪，",
                ""
            ],
            [
                "各別主動支持被告而遷移戶籍之自發性行為，絕非被告所計",
                ""
            ],
            [
                "畫發動之集體行為，且與被告完全無關，至為明確。被告於",
                ""
            ],
            [
                "上開親友將戶籍遷入系爭選區之前，根本毫不知情，絕無任",
                ""
            ],
            [
                "何事前授意、同意甚或共同參與其遷移戶籍之可能性，自不",
                ""
            ],
            [
                "待言。",
                ""
            ],
            [
                "我國法既未明定有候選人應防止選舉幽靈人口之義務，則本",
                ""
            ],
            [
                "件自不得僅以被告於事後單純知悉其親友之遷入戶籍，率即",
                ""
            ],
            [
                "逕認被告有任何共犯情事；否則，形同課予候選人於舉行投",
                ""
            ],
            [
                "票前負有防範、舉報甚至查緝幽靈人口之義務，以免自己陷",
                ""
            ],
            [
                "於當選無效之風險，顯悖法意。",
                ""
            ],
            [
                "選舉罷免法第120條僅明定「當選人」為行為主體可知，立",
                ""
            ],
            [
                "法者並無意將關於助選團隊之行為列入得提起當選無效訴訟",
                ""
            ],
            [
                "之範疇。此外，提起當選無效之訴訟，對於當選人影響非可",
                ""
            ],
            [
                "謂小，解釋上若認為可以將犯罪主體直接擴及樁腳，而不問",
                ""
            ],
            [
                "當選人自身是否確有參與其事，或將舉證自清之責任轉由當",
                ""
            ],
            [
                "選人負擔，僅因助選人員中一人或數人之個別行為不當，即",
                ""
            ],
            [
                "將其行為歸屬於當選人，並令當選人負喪失當選資格之結果",
                ""
            ],
            [
                "，雖可透過司法判決之解釋，涵括實質上屬於當選人影響選",
                ""
            ],
            [
                "舉之行為，然直接擴張解釋之結果，亦不無可能招來競選對",
                ""
            ],
            [
                "手利用助選團隊人員之不特定，造成抹黑或誣陷之危機增加",
                ""
            ],
            [
                "，以達到使當選人失去當選資格之目的。職是，本件被告父",
                ""
            ],
            [
                "親蘇良德固基於親子至誼而為被告助選，然其究非「當選人",
                ""
            ],
            [
                "」，並非選舉罷免法第120條所規範之行為主體，又被告與",
                ""
            ],
            [
                "本件相關人等之戶籍遷徙，毫無關聯，前已言之，自不得恣",
                ""
            ],
            [
                "意擴張解釋，僅以被告父親蘇良德受上揭緩起訴之處分，遽",
                ""
            ],
            [
                "令被告無端承擔當選無效之後果，其理至明。",
                ""
            ],
            [
                "並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、參加人陳稱：",
                ""
            ],
            [
                "依新北地方法院檢察署檢察官103年度選偵字第94號、104年",
                ""
            ],
            [
                "度選偵字第30號緩起訴處分書所載，該案被告蘇良德等人或",
                ""
            ],
            [
                "為被告之親屬，或與被告有一定之友好關係，竟皆密集於",
                ""
            ],
            [
                "103 年4、5月間，親自或由他人代辦或替他人代辦虛偽遷徙",
                ""
            ],
            [
                "戶籍至西鶯里，並取得103年11月29日之西鶯里里長選舉之",
                ""
            ],
            [
                "選舉權，渠等密集遷徙戶籍之行為，顯係經人授意而集體有",
                ""
            ],
            [
                "計劃之行為，本件被告對其親友間共同參與虛偽遷籍之行為",
                ""
            ],
            [
                "，豈能說事前並未謀議或授意而全然不知？",
                ""
            ],
            [
                "被告之父蘇良德於妨害投票罪案件偵查中，103年12月15 日",
                ""
            ],
            [
                "警詢時稱「我是蘇炳輝的助選員」，同日檢察官訊問時稱「",
                ""
            ],
            [
                "我有跟蘇正義、林協鄰、蘇秀鳳說請他們遷戶籍投票」，",
                ""
            ],
            [
                "104年3月23日檢察官訊問時稱「蘇秀鳳他們4月份遷完戶籍",
                ""
            ],
            [
                "有跟我說，我是到11月份才跟蘇炳輝提及他們有遷戶籍」等",
                ""
            ],
            [
                "語，可知被告於蘇秀鳳等人領取選票前，即已知悉其父亦助",
                ""
            ],
            [
                "選員蘇良德有請託蘇秀鳳等人虛偽遷徙戶籍以支持被告當選",
                ""
            ],
            [
                "一事，自刑法第146條立法精神觀之，被告身為候選人，對",
                ""
            ],
            [
                "於選舉之前面策略，應認有決定權，故對其助選人員蘇良德",
                ""
            ],
            [
                "與蘇秀鳳等人共犯虛偽遷徙戶籍行為，縱未參與於前，然依",
                ""
            ],
            [
                "照實務見解，被告於知悉虛偽遷徙戶籍行為後，犯罪尚未既",
                ""
            ],
            [
                "遂前(尚未領票)，仍應認有防止「實際投票數額」發生不正",
                ""
            ],
            [
                "確結果之義務，乃被告能防止而未為任何防止行為，即應令",
                ""
            ],
            [
                "負罪責。",
                ""
            ],
            [
                "退步言之，候選人本應對競選團隊工作人員負有選任、監督",
                ""
            ],
            [
                "之責，並對該工作人員之行為負責，在當選無效之訴，競選",
                ""
            ],
            [
                "團隊或個人之行為，因選舉結果歸屬於競選團隊(候選人、",
                ""
            ],
            [
                "競選幹部、助選員、樁腳、政黨)，故競選團隊或個人之違",
                ""
            ],
            [
                "法行為，在當選無效之訴，應歸屬於候選人，始符政黨政治",
                ""
            ],
            [
                "、選舉文化之特質。查被告之父蘇良德係被告之助選員，並",
                ""
            ],
            [
                "與蘇秀鳳等人共犯刑法第146條第2項之罪，已如前述，依實",
                ""
            ],
            [
                "務見解，蘇良德之犯罪行為，應歸屬於被告，亦即本件應認",
                ""
            ],
            [
                "被告當選為無效。",
                ""
            ],
            [
                "四、兩造不爭執之事實：",
                ""
            ],
            [
                "新北市選舉委員會於民國103年11月29日舉辦103年度新北市",
                ""
            ],
            [
                "第2屆里長選舉，被告登記參選鶯歌區西鶯里里長。",
                ""
            ],
            [
                "被告之父蘇良德為被告之助選員。",
                ""
            ],
            [
                "新北市選舉委員會於103年12月5日公告被告蘇炳輝當選新北",
                ""
            ],
            [
                "市第2屆鶯歌區西鶯里里長。",
                ""
            ],
            [
                "如附表所示編號1-20蘇振等人，於103年間確有遷徙戶籍",
                ""
            ],
            [
                "之情形，相關遷入門牌地址、現住地址、申請遷徙日期、遷",
                ""
            ],
            [
                "入戶長、屋主等均如附表所示。",
                ""
            ],
            [
                "五、原告主張，被告為求當選，除曾要求孫守傑及其母孫王小紅",
                ""
            ],
            [
                "虛遷戶籍取得投票權後，在本次里長選舉投票支持被告外，",
                ""
            ],
            [
                "另由其父蘇良德與附表所示之親友共同基於犯意聯絡，虛偽",
                ""
            ],
            [
                "遷徙戶籍到西鶯里選區內，而取得投票權，該等選舉人並已",
                ""
            ],
            [
                "參與投票，被告顯已涉犯刑法第 146條第2項之妨害投票正",
                ""
            ],
            [
                "確罪，依選罷法第120條第1項第3款規定，被告之當選應為",
                ""
            ],
            [
                "無效等情，為被告所否認，並以前揭情詞置辯，故本件爭執",
                ""
            ],
            [
                "點即為被告有無刑法第146條第2項之行為？茲說明如下：",
                ""
            ],
            [
                "按當選人有刑法第146條第2項之行為者，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起30日內，向該管轄法院提起當選無效之訴，選罷",
                ""
            ],
            [
                "法第120條第1項第3款定有明文。相較於同條項第1款另規定",
                ""
            ],
            [
                "有「足認有影響選舉結果之虞」之要件，同條項第3款之適",
                ""
            ],
            [
                "用僅需當選人有刑法第146條第2項之行為，即得為當選無效",
                ""
            ],
            [
                "之宣告，不以有影響選舉結果為必要。又「意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票者，處5年以",
                ""
            ],
            [
                "下有期徒刑」，刑法第146條第2項亦有明文。此項妨害投票",
                ""
            ],
            [
                "正確罪，係以行為人在主觀上有為支持某特定候選人之意圖",
                ""
            ],
            [
                "，且未實際住居選舉區，猶將自己戶籍遷入，藉以取得形式",
                ""
            ],
            [
                "投票資格（投票權），進而於選舉投票日到場為其投票權之",
                ""
            ],
            [
                "行使，致使上開選舉區投票總數發生不正確之結果為成立要",
                ""
            ],
            [
                "件。再者，如有直接證據、或綜合其他間接事證，足以證明",
                ""
            ],
            [
                "當選人對其親友、或競選團隊成員之妨害投票正確性行為，",
                ""
            ],
            [
                "有共同參與、或授意、或同意等不違背其本意，而推由該等",
                ""
            ],
            [
                "人實施犯罪行為者，亦應為選罷法第120條第1項規範之對象",
                ""
            ],
            [
                "，始符合民主法治選舉之立法意旨。",
                ""
            ],
            [
                "被告要求證人孫守傑及其母孫王小紅虛遷戶籍取得投票權一",
                ""
            ],
            [
                "事，有刑法第146條第2項之行為：",
                ""
            ],
            [
                "1.查證人孫守傑於新北地方法院檢察署檢察官偵查中具結證",
                ""
            ],
            [
                "稱：「我同學在選里長，而且我本來住在中正一路226號1",
                ""
            ],
            [
                "樓，住好幾年，後來該處被賣掉，房東要我把戶籍遷出，",
                ""
            ],
            [
                "我同學蘇炳輝剛好跟我說要選里長，我也正要遷戶籍，我",
                ""
            ],
            [
                "同學就請我把我自己和其他家人的戶籍先遷到新北市○○",
                ""
            ],
            [
                "區○○路00號，請我們支持他，幫他投票」、「蘇炳輝於",
                ""
            ],
            [
                "103年3月間在我住處新北市鶯歌區跟我說他要選里長，看",
                ""
            ],
            [
                "我們要不要把戶籍遷到他那，我房東也已經把我戶籍地的",
                ""
            ],
            [
                "房子賣掉....，所以我就同意蘇炳輝把我的戶籍遷到他選",
                ""
            ],
            [
                "區」、「蘇炳輝有跟曹永萬說過，所以曹永萬也知道我們",
                ""
            ],
            [
                "是為了投票權所以把戶籍遷過去」等語（見104年1月8日",
                ""
            ],
            [
                "訊問筆錄）；另外證人即孫守傑之母孫王小紅於偵查中也",
                ""
            ],
            [
                "證稱：「遷戶籍的原因之一是為了幫蘇炳輝投票」、「蘇",
                ""
            ],
            [
                "炳輝跟我們說他要選里長，....，蘇炳輝就看我們要不要",
                ""
            ],
            [
                "把戶籍遷到曹永萬那邊，就叫我兒子孫守傑幫我及孫守祥",
                ""
            ],
            [
                "、陳筠蓁的戶籍遷到新北市○○區○○路00號，想說這樣",
                ""
            ],
            [
                "可以幫蘇炳輝投票」等語（見104年1月8日訊問筆錄），",
                ""
            ],
            [
                "是被告要求證人孫守傑、孫王小紅虛遷戶籍以利於本次里",
                ""
            ],
            [
                "長選舉投票支持被告之情事，既經證人證述明確，已堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "2.證人孫守傑、孫王小紅雖因其遷徙戶籍原因非專為支持被",
                ""
            ],
            [
                "告參加里長選舉，經新北地方法院檢察官為不起訴處分（",
                ""
            ],
            [
                "見不起訴處分書第6頁，本院卷第58頁反面）。然據證人",
                ""
            ],
            [
                "孫守傑、孫王小紅上開證述，被告明知該二人並未實際居",
                ""
            ],
            [
                "住於新北市鶯歌區西鶯里，為求於里長選舉獲得勝選，仍",
                ""
            ],
            [
                "請託證人孫守傑、孫王小紅虛遷戶籍取得投票權後，於本",
                ""
            ],
            [
                "次里長選舉支持被告，其利用證人孫守傑、孫王小紅未構",
                ""
            ],
            [
                "成犯罪之行為為上開犯行，實已構成刑法第146條第2項虛",
                ""
            ],
            [
                "遷戶籍取得投票權而投票罪之行為。",
                ""
            ],
            [
                "被告就其父蘇良德唆使如附表所示蘇俊杰等人虛遷戶籍一事",
                ""
            ],
            [
                "，也構成刑法第146條第2項之行為：",
                ""
            ],
            [
                "1.按「當選人當選前，因享有其競選團隊工作人員為其服勞",
                ""
            ],
            [
                "務，而受有利益，本應對該競選團隊工作人員負有選任、",
                ""
            ],
            [
                "監督之責，並對該工作人員之行為負責，不論該競選工作",
                ""
            ],
            [
                "人員為當選人服勞務，係屬有償、無償或是否受領任何形",
                ""
            ],
            [
                "式之薪資或報酬，此乃基於損益同歸之原理。…在當選無",
                ""
            ],
            [
                "效之訴，競選團隊或個人之行為，因選舉結果歸屬於競選",
                ""
            ],
            [
                "團隊(候選人、競選幹部、助選員、樁腳、政黨)，故競選",
                ""
            ],
            [
                "團隊或個人之違法行為，在當選無效之訴，應歸屬於候選",
                ""
            ],
            [
                "人，始符政黨政治、選舉文化之特質」（臺灣高等法院",
                ""
            ],
            [
                "101年度選上字第1號、100年度選上字第23號、第24號、",
                ""
            ],
            [
                "99年選上字第10號判決可資參照）。",
                ""
            ],
            [
                "2.查被告之父蘇良德於妨害投票罪案件偵查時稱：「我有跟",
                ""
            ],
            [
                "林協鄰說，你在西鶯里有老家，看可不可以遷戶籍過去幫",
                ""
            ],
            [
                "忙我兒子，我記得我當時是跟林協鄰、蘇秀鳳一起講的，",
                ""
            ],
            [
                "我記得我當時是說你們老家在西鶯，可不可幫忙遷回西鶯",
                ""
            ],
            [
                "，他們遷完戶籍，有跟我說，好像我講沒多久，他們就遷",
                ""
            ],
            [
                "戶籍了。蘇秀春我沒講，蘇正義我有跟他說，看能不能遷",
                ""
            ],
            [
                "回去幫忙一下，我只跟他講過一次，隔幾天後，他就跟我",
                ""
            ],
            [
                "說他遷好了」、「我只說可不可以遷一下，遷一下就是遷",
                ""
            ],
            [
                "到西鶯里」、「（支持一下）是希望他們拉票，也投蘇炳",
                ""
            ],
            [
                "輝一票」（見103年12月15日訊問筆錄）、「蘇秀鳳他們4",
                ""
            ],
            [
                "月份遷完戶籍有跟我說，我是到11月份才跟蘇炳輝提及他",
                ""
            ],
            [
                "們有遷戶籍」等語（本院卷第65頁）；於本院審理時也證",
                ""
            ],
            [
                "稱：「（今年2月你有告知大家兒子要選里長的事嗎？）",
                ""
            ],
            [
                "中午午休大家吃便當時，我有向大家提兒子要參選里長，",
                ""
            ],
            [
                "請大家幫忙支持，當時董事長、總經理、蘇秀鳳、鄰協林",
                ""
            ],
            [
                "、蘇良平、蘇俊霖、蘇秀春、蘇黃素珠這些人都在場」、",
                ""
            ],
            [
                "「（你知道他們後來有遷戶口嗎？）他們遷完以後在公司",
                ""
            ],
            [
                "上班的時候我才知道」等語（本院卷第30頁反面）；經核",
                ""
            ],
            [
                "與蘇正義於偵查中供稱「我跟蘇俊霖說我們遷戶籍是為了",
                ""
            ],
            [
                "支持蘇炳輝，所以蘇俊霖也把戶籍遷至新北市○○區○○",
                ""
            ],
            [
                "○路000巷00號，我印象中蘇良德是在我們遷戶籍前幾天",
                ""
            ],
            [
                "，跟我們說，希望我們可以把戶籍遷到西鶯里，幫忙蘇炳",
                ""
            ],
            [
                "輝，應該是在公司中午用餐時跟大家提到這件事，所以他",
                ""
            ],
            [
                "在說時，林協鄰、蘇秀鳳、蘇秀春也應該有聽到，蘇俊霖",
                ""
            ],
            [
                "應該有聽到，但主要是我跟他說遷戶籍幫忙蘇炳輝，他才",
                ""
            ],
            [
                "把證件給我，大家聽到時，也都很願意幫忙，因為大家一",
                ""
            ],
            [
                "起工作30、40年了」、林協鄰供稱「（是何人請你遷戶口",
                ""
            ],
            [
                "）是我太太的叔叔叫做蘇良德，因我們是在同一家工廠工",
                ""
            ],
            [
                "作，工作時他有提到，他說他兒子蘇炳輝要參選這屆西鶯",
                ""
            ],
            [
                "里里長，因我老家在西鶯里，他請遷戶口到西鶯里，他當",
                ""
            ],
            [
                "初只跟我說，是事後他又跟我太太（蘇秀鳳）又說一次，",
                ""
            ],
            [
                "畢竟是他親叔叔，所以我就幫我和我太太遷戶籍回西鶯里",
                ""
            ],
            [
                "」、蘇秀春供稱「蘇良德表示他兒子蘇炳輝要參選里長，",
                ""
            ],
            [
                "要我們遷戶籍到林協鄰的哥哥林定國戶籍」、及蘇俊霖供",
                ""
            ],
            [
                "稱「（蘇良德有無向你們表示遷戶籍支持蘇炳輝？）他有",
                ""
            ],
            [
                "說過，但是他沒有要求我們一定要遷戶籍，只是說希望我",
                ""
            ],
            [
                "們可以遷戶籍幫忙投蘇炳輝一票」等語相符（均見103年",
                ""
            ],
            [
                "12月15日訊問筆錄）。",
                ""
            ],
            [
                "3.由上可知，被告之父蘇良德確有與林協鄰、蘇秀鳳、蘇秀",
                ""
            ],
            [
                "春、蘇俊霖、蘇正義等人共謀，為求於里長選舉獲得勝選",
                ""
            ],
            [
                "，乃請託上開親友虛遷戶籍取得投票權後，於本次里長選",
                ""
            ],
            [
                "舉支持被告，依照前述實務見解，被告與其父蘇良德實已",
                ""
            ],
            [
                "構成刑法第146條第2項虛遷戶籍取得投票權而投票罪之行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "4.被告雖辯稱上開遷徙戶籍之人，均未受被告任何教唆、幫",
                ""
            ],
            [
                "助或與之共謀，實係渠等本於親友情誼之自發性行為，而",
                ""
            ],
            [
                "與本件被告無關云云。惟查，依臺灣之選舉現況，里長選",
                ""
            ],
            [
                "舉本係小選舉區之選舉，無須動員大量組織、人力、物力",
                ""
            ],
            [
                "競選，候選人往往於對外宣佈參選前即已開始進行參選之",
                ""
            ],
            [
                "規劃及活動，並動員親朋好友及所有之人際網絡請託選舉",
                ""
            ],
            [
                "人支持，被告身為里長候選人，就相關競選謀略及事宜，",
                ""
            ],
            [
                "理應親自參與，自難諉為不知。而本件為圖被告當選西鶯",
                ""
            ],
            [
                "里里長，為虛偽遷徙戶籍之人者，除孫守傑、孫王小紅是",
                ""
            ],
            [
                "由被告親自請託者外，其餘如蘇正義、蘇秀鳳、蘇秀春、",
                ""
            ],
            [
                "林協鄰、蘇俊霖等人均是由被告之父蘇良德直接或間接共",
                ""
            ],
            [
                "謀以虛偽遷徒戶籍方式取得投票權，復觀諸被告與附表所",
                ""
            ],
            [
                "示親友等均係具有親密親屬或友好關係，而動員遷籍之期",
                ""
            ],
            [
                "間均係密集於104年4、5月間，顯係經人授意而集體有計",
                ""
            ],
            [
                "劃之行為，以求形式上符合選罷法第15條第1項繼續居住4",
                ""
            ],
            [
                "個月以上取得西鶯里長選舉投票權資格，被告對上開虛偽",
                ""
            ],
            [
                "遷籍之行為，豈能說事前並未謀議或授意而全然不知？是",
                ""
            ],
            [
                "其所辯並未知悉蘇正義等人虛偽遷徙戶籍云云，即與常情",
                ""
            ],
            [
                "有違，自非可採。",
                ""
            ],
            [
                "5.綜上，被告為圖自己能當選為新北市鶯歌區西鶯里里長，",
                ""
            ],
            [
                "與其父蘇良德、親友孫守傑、孫王小紅、蘇正義、蘇秀鳳",
                ""
            ],
            [
                "、蘇秀春、林協鄰等人直接、間接共謀以虛偽遷徒戶籍方",
                ""
            ],
            [
                "式取得投票權，進而由蘇正義等人於系爭選舉當日為投票",
                ""
            ],
            [
                "之行為，使系爭選舉之選舉人數及候選人得票數發生不正",
                ""
            ],
            [
                "確之結果，有害選舉之純正及公正性，已該當刑法第146",
                ""
            ],
            [
                "條第2項妨害投票罪之行為。從而，原告以被告有刑法第",
                ""
            ],
            [
                "146條第2項之行為，依選罷法第120條第1項第3款對其提",
                ""
            ],
            [
                "起當選無效之訴，即屬有據。",
                ""
            ],
            [
                "七、綜上所述，被告有刑法第146條第2項之虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而投票之妨害投票正確之行為，其所為符合選罷法第",
                ""
            ],
            [
                "120條第1項第3款規定，故原告請求判決被告於系爭選舉之",
                ""
            ],
            [
                "當選無效，即屬有據，應予准許。",
                ""
            ],
            [
                "八、本件為判決之基礎已臻明確，兩造其餘之攻擊或防禦方法及",
                ""
            ],
            [
                "證據，經本院斟酌後，認為均不足以影響本判決之結果，亦",
                ""
            ],
            [
                "與本案爭點無涉，自無逐一詳予論駁之必要，併此敘明。",
                ""
            ],
            [
                "九、據上論結，本件起訴為有理由，依公職人員選舉罷免法第",
                ""
            ],
            [
                "128條前段、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    28    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  黃若美",
                ""
            ],
            [
                "法  官  蕭胤栗",
                ""
            ],
            [
                "法  官  劉以全",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,104,選上,34,20160322,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　 104年度選上字第34號",
                ""
            ],
            [
                "上　訴　人　蘇炳輝　",
                ""
            ],
            [
                "訴訟代理人　姜志俊律師",
                ""
            ],
            [
                "被上訴人　　臺灣新北地方法院檢察署檢察官（宿股）",
                ""
            ],
            [
                "訴訟代理人　林延勳（鈞股檢察事務官）",
                ""
            ],
            [
                "參　加　人　蘇民正　",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國104年8月",
                ""
            ],
            [
                "28日臺灣新北地方法院104年度選字第10號第一審判決提起上訴",
                ""
            ],
            [
                "，本院於105年3月1日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "被上訴人經通知未於言詞辯論期日到場，核無民事訴訟法第",
                ""
            ],
            [
                "386條所列各款情形，爰依上訴人之聲請，由其一造辯論而",
                ""
            ],
            [
                "為判決。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、被上訴人雖未於最後言詞辯論期日到場，惟據已陳書狀及到",
                ""
            ],
            [
                "庭主張：新北市選舉委員會（下稱新北市選委會）於民國（",
                ""
            ],
            [
                "下同）103年11月29日舉辦103年度新北市第2屆里長選舉，",
                ""
            ],
            [
                "上訴人為新北市鶯歌區西鶯里（下稱西鶯里）里長選舉（下",
                ""
            ],
            [
                "稱系爭里長選舉）之候選人，其父蘇良德為上訴人之助選員",
                ""
            ],
            [
                "，為求上訴人順利當選，竟與附表所示之親友共同基於意圖",
                ""
            ],
            [
                "使上訴人當選，以虛遷戶籍取得投票權而投票之犯意聯絡，",
                ""
            ],
            [
                "於103年4月間，唆使訴外人林協鄰、蘇毛秀菊、蘇振泰等人",
                ""
            ],
            [
                "分別提供其住所，供如附表所示之人自行遷入或由附表受託",
                ""
            ],
            [
                "遷戶人代辦遷入附表所示之戶籍，上訴人與蘇良德顯係刑法",
                ""
            ],
            [
                "第146條第2項虛遷戶籍取得投票權而投票罪之共同正犯。另",
                ""
            ],
            [
                "上訴人曾要求訴外人孫守傑及其母孫王小紅虛遷戶籍取得投",
                ""
            ],
            [
                "票權後，在系爭里長選舉投票支持上訴人，上訴人就此部分",
                ""
            ],
            [
                "犯行顯為上述刑法第146條第2項妨害投票正確罪之間接正犯",
                ""
            ],
            [
                "，爰依公職人員選舉罷免法（下稱選罷法）第120條第1項第",
                ""
            ],
            [
                "3款規定，提起本件訴訟，請求判決上訴人就103年11月29日",
                ""
            ],
            [
                "舉行之103年度新北市第2屆里長選舉之鶯歌區西鶯里里長之",
                ""
            ],
            [
                "當選無效等語（原審為上訴人敗訴之判決，上訴人聲明不服",
                ""
            ],
            [
                "，提起上訴）。並答辯聲明：上訴駁回。",
                ""
            ],
            [
                "二、上訴人則以：",
                ""
            ],
            [
                "孫守傑及其母孫王小紅、弟孫守祥、弟媳陳筠蓁等人，實際",
                ""
            ],
            [
                "居住於新北市○○區○○街00號0樓租屋處，惟渠等戶籍原",
                ""
            ],
            [
                "均設於新北市○○區○○○路000○0號12樓；嗣於103年4月",
                ""
            ],
            [
                "間，因其等戶籍所在之屋主要將房屋出售，要求孫守傑一家",
                ""
            ],
            [
                "將戶籍遷出，而其現租屋處之屋主又拒絕孫守傑一家遷入戶",
                ""
            ],
            [
                "籍，孫守傑因而向伊求助，伊基於多年情誼，乃代為洽詢曹",
                ""
            ],
            [
                "永萬，曹永萬同意孫守傑一家暫時將戶籍設於其所有之新北",
                ""
            ],
            [
                "市○○區○○路00號房屋。是孫守傑一家並非意圖使伊當選",
                ""
            ],
            [
                "而遷移戶籍。另蘇振為圖購車優惠而將戶籍遷入其兄蘇振",
                ""
            ],
            [
                "泰名下房屋；蘇毛秀菊雖將其名下房屋供親友遷入戶籍，卻",
                ""
            ],
            [
                "不知與本件選舉有關；陳雅彬則係與妻感情失和，由其母謝",
                ""
            ],
            [
                "富美代辦將戶籍遷入其父陳樹林名下房屋，亦均非意圖使伊",
                ""
            ],
            [
                "當選而遷移戶籍。且孫守傑等人涉嫌虛遷戶籍投票罪嫌案件",
                ""
            ],
            [
                "經被上訴人偵查後，亦認渠等非專為基於支持伊參選里長而",
                ""
            ],
            [
                "虛偽遷移戶籍，並予以不起訴處分確定在案。",
                ""
            ],
            [
                "蘇良德等人固因坦承刑法第146條第2項之犯行，而經被上訴",
                ""
            ],
            [
                "人為緩起訴處分。然綜觀該緩起訴處分書內所認定之犯罪事",
                ""
            ],
            [
                "實，渠等均未受上訴人任何教唆、幫助或與之共謀，實係渠",
                ""
            ],
            [
                "等本於親友情誼之自發性行為，與上訴人無關。伊父蘇良德",
                ""
            ],
            [
                "於103年2月間（農曆春節後）在五福窯業有限公司（下稱五",
                ""
            ],
            [
                "福公司，址設新北市○○區○○路00巷0號）員工中午用餐",
                ""
            ],
            [
                "時，固曾提及上訴人擬參選西鶯里第2屆里長乙事，在場親",
                ""
            ],
            [
                "戚得知後，並表示贊同與支持，然蘇良德並無任何唆使或強",
                ""
            ],
            [
                "迫他人虛遷戶籍取得投票權而投票之表示，僅係親友間基於",
                ""
            ],
            [
                "情誼，因不知犯罪，各別主動支持伊而遷移戶籍之自發性行",
                ""
            ],
            [
                "為，絕非伊所計畫發動之集體行為，且與伊無關。又依選罷",
                ""
            ],
            [
                "法第120條僅明定「當選人」為行為主體可知，立法者並無",
                ""
            ],
            [
                "意將關於助選團隊之行為列入得提起當選無效訴訟之範疇。",
                ""
            ],
            [
                "是蘇良德固基於親子至誼而為伊助選，然蘇良德究非選罷法",
                ""
            ],
            [
                "第120條所規範之行為主體，自不得恣意擴張解釋，遽令伊",
                ""
            ],
            [
                "無端承擔當選無效之後果。",
                ""
            ],
            [
                "再者，蘇良德於104年3月23日偵查中之自白均係受檢察官以",
                ""
            ],
            [
                "脅迫、誘導等不正方法訊問之結果，且其本身患有糖尿病，",
                ""
            ],
            [
                "偵訊當時意識並不清楚，故蘇良德當日所為陳述並非事實。",
                ""
            ],
            [
                "另蘇良德於103年12月15日下午4時至9時，係於未能按時進",
                ""
            ],
            [
                "食及服用糖尿病藥物之狀態下，接受檢警之疲勞訊問，因而",
                ""
            ],
            [
                "意識不清，是其於103年12月15日晚上在偵查中所述「其曾",
                ""
            ],
            [
                "商請林協鄰、蘇秀鳳、蘇正義等人遷移戶籍」云云，難認為",
                ""
            ],
            [
                "真實等語，資為抗辯。並上訴聲明：原判決廢棄。被上",
                ""
            ],
            [
                "訴人在第一審之訴駁回。",
                ""
            ],
            [
                "三、參加人於原審稱：如附表所示之人或為上訴人之親屬，或與",
                ""
            ],
            [
                "其有一定之友好關係，竟皆密集於103年4、5月間，親自或",
                ""
            ],
            [
                "由他人代辦或替他人代辦虛偽遷徙戶籍至西鶯里，並取得系",
                ""
            ],
            [
                "爭里長選舉之選舉權，渠等密集遷徙戶籍之行為，顯係經人",
                ""
            ],
            [
                "授意而集體有計劃之行為，上訴人豈能說事前並未謀議或授",
                ""
            ],
            [
                "意而全然不知？況依蘇良德於偵查中之陳述可知，上訴人於",
                ""
            ],
            [
                "蘇秀鳳等人領取選票前，即已知悉蘇良德有請託蘇秀鳳等人",
                ""
            ],
            [
                "虛偽遷徙戶籍以支持上訴人當選一事，自刑法第146條立法",
                ""
            ],
            [
                "精神觀之，上訴人身為候選人，對於選舉之前面策略，應認",
                ""
            ],
            [
                "有決定權，故對其助選人員蘇良德與蘇秀鳳等人虛偽遷徙戶",
                ""
            ],
            [
                "籍行為，縱未參與於前，然於知悉虛偽遷徙戶籍行為後，仍",
                ""
            ],
            [
                "應認有防止「實際投票數額」發生不正確結果之義務，詎上",
                ""
            ],
            [
                "訴人能防止而未為任何防止行為，自應同負其責。",
                ""
            ],
            [
                "四、兩造不爭執之事實：",
                ""
            ],
            [
                "新北市選委會於103年11月29日舉辦103年度新北市第2屆里",
                ""
            ],
            [
                "長選舉，上訴人登記參選鶯歌區西鶯里里長。",
                ""
            ],
            [
                "新北市選委會於103年12月5日公告上訴人當選新北市第2屆",
                ""
            ],
            [
                "鶯歌區西鶯里里長。",
                ""
            ],
            [
                "如附表所示編號1至編號20蘇振等人，於103年間確有遷徙",
                ""
            ],
            [
                "戶籍之情形，相關遷入門牌地址、現住地址、申請遷徙日期",
                ""
            ],
            [
                "、遷入戶長、屋主等均如附表所示。",
                ""
            ],
            [
                "五、本件被上訴人主張上訴人為求當選，除曾要求孫守傑及孫王",
                ""
            ],
            [
                "小紅虛遷戶籍取得投票權後，在系爭里長選舉投票支持上訴",
                ""
            ],
            [
                "人外，另由其父蘇良德與附表所示之親友共同基於使上訴人",
                ""
            ],
            [
                "當選之犯意聯絡，虛偽遷徙戶籍到西鶯里內，而取得投票權",
                ""
            ],
            [
                "，該等選舉人並已參與投票，上訴人顯已涉犯刑法第146條",
                ""
            ],
            [
                "第2項之妨害投票正確罪，依選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "，其當選應為無效等語；惟為上訴人所否認，並以前揭情詞",
                ""
            ],
            [
                "置辯。是本件應審究者厥為被上訴人依選罷法第120條第1項",
                ""
            ],
            [
                "第3款規定，請求判決上訴人就103年11月29日舉行之103年",
                ""
            ],
            [
                "度新北市第2屆里長選舉之鶯歌區西鶯里里長之當選無效，",
                ""
            ],
            [
                "是否有理由？",
                ""
            ],
            [
                "六、得心證之理由：",
                ""
            ],
            [
                "蘇振、陳雅彬、孫守傑、孫王小紅部分：",
                ""
            ],
            [
                "按以詐術或其他非法之方法，使投票發生不正確之結果或變",
                ""
            ],
            [
                "造投票之結果者，處5年以下有期徒刑；意圖使特定候選人",
                ""
            ],
            [
                "以虛偽遷徙戶籍取得投票權而為投票，亦同。刑法第146條",
                ""
            ],
            [
                "第1項、第2項分別定有明文，此為選罷法第120條第1項第3",
                ""
            ],
            [
                "款所規定當選無效之事由。又96年1月24日修正增訂刑法第",
                ""
            ],
            [
                "146條第2項之妨害投票正確罪，其立法理由係以：「公職人",
                ""
            ],
            [
                "員經由各選舉區選出，自應獲得各該選舉區居民多數之支持",
                ""
            ],
            [
                "與認同，始具實質代表性，若以遷徙戶籍但未實際居住戶籍",
                ""
            ],
            [
                "地之方式，取得投票權參與投票，其影響戕害民主選舉之精",
                ""
            ],
            [
                "神甚深。現未實際居住於戶籍地者有數百萬人，其因就業、",
                ""
            ],
            [
                "就學、服兵役未實際居住於戶籍地，或為子女學區、農保、",
                ""
            ],
            [
                "都會區福利給付優渥、保席次或其他因素而遷籍於未實際居",
                ""
            ],
            [
                "住地，其原因不一。然此與意圖支持特定候選人當選，進而",
                ""
            ],
            [
                "遷徙戶籍之情形不同，並非所有籍在人不在參與投票均須以",
                ""
            ],
            [
                "刑罰相繩，是以第2項以意圖使特定候選人當選虛偽遷徙戶",
                ""
            ],
            [
                "籍投票者，為處罰之對象」。準此，刑法第146條第2項之適",
                ""
            ],
            [
                "用，乃以「意圖使特定候選人當選」而「虛偽遷徙戶籍投票",
                ""
            ],
            [
                "」為其要件，若有其他遷徙戶籍登記之事由者，即不該當",
                ""
            ],
            [
                "刑法第146條第2項規定之要件，且就此利己事實，依選罷法",
                ""
            ],
            [
                "第128條、民事訴訟法第277條等規定，應由主張之人負舉證",
                ""
            ],
            [
                "責任。本件被上訴人雖主張蘇振、陳雅彬、孫守傑、孫王",
                ""
            ],
            [
                "小紅意圖使上訴人當選，於系爭里長選舉前虛偽遷徙戶籍而",
                ""
            ],
            [
                "取得投票權，上訴人與彼等共犯刑法第146條第2項之行為云",
                ""
            ],
            [
                "云。惟查：",
                ""
            ],
            [
                "附表編號1所示蘇振部分：",
                ""
            ],
            [
                "證人吳忠興於偵查中證稱：伊係華禕汽車股份有限公司（下",
                ""
            ],
            [
                "稱華禕公司）北投展售中心擔任銷中心經理，蘇振於102",
                ""
            ],
            [
                "年12月向伊購車，華禕公司的據點在北投及中和，中和廠之",
                ""
            ],
            [
                "營業範圍涵蓋整個新北市（汐止區除外），因為賣車的利潤",
                ""
            ],
            [
                "不高，希望可以透過售後服務收取相關利潤，所以伊建議蘇",
                ""
            ],
            [
                "振將戶籍遷入中和廠之營業範圍，伊知道蘇振在鶯歌有",
                ""
            ],
            [
                "老家，才叫蘇振直接遷到老家，俾伊說服主管提供優惠方",
                ""
            ],
            [
                "案予蘇振等語〔見臺灣新北地方法院檢察署103年度選偵",
                ""
            ],
            [
                "字第94號卷（下稱103選偵94卷）第5頁正、背頁〕，核與",
                ""
            ],
            [
                "蘇振、蘇振泰於偵查中之證述，及蘇振於原審之證述相",
                ""
            ],
            [
                "符〔見103選偵94卷第145頁至第146頁、第235頁至第236",
                ""
            ],
            [
                "頁、原審卷第31頁背頁〕，並有蘇振於102年12月15日訂",
                ""
            ],
            [
                "購汽車之訂購合約書、汽車保險要保書、汽車行車執照等附",
                ""
            ],
            [
                "卷可稽〔見103選偵94卷第8頁至第9頁背頁、卷第141頁",
                ""
            ],
            [
                "至第143頁〕，蘇振於偵查中並證稱：伊並非因要支持上",
                ""
            ],
            [
                "訴人當選里長才遷戶籍，蘇振泰並未要求伊遷戶籍及支持特",
                ""
            ],
            [
                "定候選人等語〔見103選偵94卷第146頁背頁〕，另佐以蘇",
                ""
            ],
            [
                "振所購買自用小客車係於103年1月27日領牌，在上訴人係",
                ""
            ],
            [
                "於103年4月間始決定參加系爭里長選舉之前〔見臺灣新北地",
                ""
            ],
            [
                "方法院檢察署104年度選偵字第30號卷（下稱104選偵30卷）",
                ""
            ],
            [
                "甲○○104年1月9日訊問筆錄〕；足見蘇振確係為享購車",
                ""
            ],
            [
                "優惠因素才將戶籍遷至蘇振泰之新北市○○區○○路000巷0",
                "000"
            ],
            [
                "○0號房屋，與系爭里長選舉無涉。至蘇振於原審雖證稱",
                ""
            ],
            [
                "伊在系爭里長選舉中有投票給上訴人等語（見原審卷第31頁",
                ""
            ],
            [
                "背頁），惟此係蘇振行使其憲法上所保障之選舉權，其欲",
                ""
            ],
            [
                "支持何位候選人，本得憑其自由意志依各候選人之政見而決",
                ""
            ],
            [
                "定投票支持，尚難以蘇振事後投票支持上訴人，即謂其係",
                ""
            ],
            [
                "基於使上訴人當選之意圖而遷徙戶籍。",
                ""
            ],
            [
                "附表編號18所示陳雅彬部分：",
                ""
            ],
            [
                "陳雅彬於偵查中證稱：伊與配偶林靜汝於103年3、4月間因",
                ""
            ],
            [
                "時常發生爭吵，甚至爭吵到已寫好離婚協議書，準備雙方簽",
                ""
            ],
            [
                "名後至戶政事務辦理離婚登記，伊當時已不想與配偶林靜汝",
                ""
            ],
            [
                "同一戶籍，才於103年4月間委託伊母親將伊戶籍遷至伊父親",
                ""
            ],
            [
                "陳樹林之新北市○○區○○路000巷00號房屋等語〔見104選",
                ""
            ],
            [
                "偵30卷第154頁背頁至第155頁、103選偵94卷第64頁背頁",
                ""
            ],
            [
                "〕，核與證人林靜汝於偵查中證稱：伊當時與陳雅彬爭吵到",
                ""
            ],
            [
                "決定要離婚，伊並已簽字要離婚等語，及證人謝富美於偵查",
                ""
            ],
            [
                "中證稱：陳雅彬於103年4月間委託伊幫忙遷戶籍，陳雅彬很",
                ""
            ],
            [
                "早就想將戶籍遷回新北市○○區○○路000巷00號，因為陳",
                ""
            ],
            [
                "雅彬夫妻常吵架，所以陳雅彬不想將戶籍和其太太放在一起",
                ""
            ],
            [
                "等語〔見103選偵94卷第64頁背頁、104選偵30卷第208頁",
                ""
            ],
            [
                "背頁〕，大致相符，並有陳雅彬與林靜汝於103年4月12日往",
                ""
            ],
            [
                "來簡訊之翻拍照片多張在卷可參〔見103選偵94卷第71頁",
                ""
            ],
            [
                "至第28頁〕。是陳雅彬係因與妻林靜汝爭吵而將戶籍遷至其",
                ""
            ],
            [
                "父陳樹林之新北市○○區○○路000巷00號乙節，尚非無稽",
                ""
            ],
            [
                "，堪予採信。",
                ""
            ],
            [
                "附表編號9、10所示孫守傑、孫王小紅部分：",
                ""
            ],
            [
                "孫守傑及其母孫王小紅、弟孫守祥、弟媳陳筠蓁等人之戶籍",
                ""
            ],
            [
                "原均設於新北市○○區○○○路000○0號12樓，嗣因其等戶",
                ""
            ],
            [
                "籍設籍地之屋主要將房屋出售，要求孫守傑一家將戶籍遷出",
                ""
            ],
            [
                "，適上訴人於103年3月間在孫守傑位於新北市○○區○○街",
                ""
            ],
            [
                "00號7樓之租屋處告知孫守傑，伊要選里長乙事時，知悉孫",
                ""
            ],
            [
                "守傑正要處理遷徙戶籍之事，上訴人即請孫守傑一家將戶籍",
                ""
            ],
            [
                "遷至曹永萬所有之新北市○○區○○路00號房屋，孫守傑乃",
                ""
            ],
            [
                "將其等一家之戶籍遷至上址等情，已據孫守傑、孫王小紅於",
                ""
            ],
            [
                "偵查中證述綦詳（見104選偵30卷附孫守傑、孫王小紅104年",
                ""
            ],
            [
                "1月8日訊問筆錄），核與上訴人於偵查中之陳述相符（見10",
                ""
            ],
            [
                "4選偵30卷附甲○○104年1月9日訊問筆錄）。是孫守傑一家",
                ""
            ],
            [
                "係因其前房東欲將渠等原設籍之新北市○○區○○○路000",
                ""
            ],
            [
                "○0號12樓房屋出售，要求孫守傑一家將戶籍遷出，適上訴",
                ""
            ],
            [
                "人前往孫守傑前開租屋處告知孫守傑伊要選里長之事，並於",
                ""
            ],
            [
                "獲悉孫守傑一家要遷出戶籍之事後，請孫守傑一家將戶籍遷",
                ""
            ],
            [
                "至曹永萬之上開房屋，及投票支持伊之事實，堪以認定。足",
                ""
            ],
            [
                "見孫守傑、孫王小紅同意上訴人之邀請將渠等一家戶籍遷至",
                ""
            ],
            [
                "上址，並非專為基於支持上訴人參選系爭里長選舉而虛偽遷",
                ""
            ],
            [
                "徙戶籍。至孫守傑、孫王小紅於遷徙戶籍後，於系爭里長選",
                ""
            ],
            [
                "舉中雖均投票支持上訴人，惟孫守傑與上訴人有同學情誼，",
                ""
            ],
            [
                "孫王小紅係從上訴人小孩時見其成長迄今（見104選偵30卷",
                ""
            ],
            [
                "附孫守傑、孫王小紅104年1月8日訊問筆錄），則孫守傑、",
                ""
            ],
            [
                "孫王小紅基於與上訴人間之多年情誼，且感念上訴人協助渠",
                ""
            ],
            [
                "等一家人遷徙戶籍之情，而於系爭里長選舉中投票支持上訴",
                ""
            ],
            [
                "人，亦屬人之常情，尚難以其等2人事後投票支持上訴人，",
                ""
            ],
            [
                "即遽論上訴人於知悉孫守傑、孫王小紅一家要遷徙戶籍時，",
                ""
            ],
            [
                "請孫守傑、孫王小紅一家將戶籍遷至曹永萬上開房屋之行為",
                ""
            ],
            [
                "，即認其已構成刑法第146條第2項妨害投票正確罪。",
                ""
            ],
            [
                "綜上，上訴人此部分所辯，尚非無據，應堪採信；被上訴人",
                ""
            ],
            [
                "主張蘇振、陳雅彬、孫守傑、孫王小紅意圖使上訴人當選",
                ""
            ],
            [
                "，於系爭里長選舉前虛偽遷徙戶籍而取得投票權，上訴人與",
                ""
            ],
            [
                "彼等共犯刑法第146條第2項之妨害投票正確罪云云，委無可",
                ""
            ],
            [
                "採。又上訴人關於孫守傑、孫王小紅遷徙戶籍之抗辯，既堪",
                ""
            ],
            [
                "採信，則其聲請傳喚證人孫守傑、孫王小紅證明遷徙戶籍之",
                ""
            ],
            [
                "緣由，即無必要，併此敘明。",
                ""
            ],
            [
                "上訴人之父蘇良德有無唆使如附表編號2至編號8、編號11至",
                ""
            ],
            [
                "編號17、編號19、20所示蘇俊杰等人虛遷戶籍，並構成刑法",
                ""
            ],
            [
                "第146條第2項規定之行為？如有，被上訴人依選罷法第120",
                ""
            ],
            [
                "條第1第3款規定，主張上訴人應為當選無效，是否有理由？",
                ""
            ],
            [
                "次按當選人有刑法第146條第2項之行為者，選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人得以當選人為被告，自公告當選",
                ""
            ],
            [
                "人名單之日起30日內，向該管轄法院提起當選無效之訴，選",
                ""
            ],
            [
                "罷法第120條第1項第3款定有明文。相較於同條項第1款另規",
                ""
            ],
            [
                "定有「足認有影響選舉結果之虞」之要件，同條項第3款之",
                ""
            ],
            [
                "適用僅需當選人有刑法第146條第2項之行為，即得為當選無",
                ""
            ],
            [
                "效之宣告，不以有影響選舉結果為必要。又「意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票者，處5年",
                ""
            ],
            [
                "以下有期徒刑」，刑法第146條第2項亦著有明文。此項妨害",
                ""
            ],
            [
                "投票正確罪，係以行為人在主觀上有為支持某特定候選人之",
                ""
            ],
            [
                "意圖，且未實際住居選舉區，猶將自己戶籍遷入，藉以取得",
                ""
            ],
            [
                "形式投票資格（投票權），進而於選舉投票日到場為其投票",
                ""
            ],
            [
                "權之行使，致使上開選舉區投票總數發生不正確之結果為成",
                ""
            ],
            [
                "立要件。再者，如有直接證據、或綜合其他間接事證，足以",
                ""
            ],
            [
                "證明當選人對其親友、或競選團隊成員之妨害投票正確性行",
                ""
            ],
            [
                "為，有共同參與、或授意、或同意等不違背其本意，而推由",
                ""
            ],
            [
                "該等人實施犯罪行為者，亦應為選罷法第120條第1項規範之",
                ""
            ],
            [
                "對象，始符合民主法治選舉之立法意旨。再按當選人當選前",
                ""
            ],
            [
                "，因享有其競選團隊工作人員為其服勞務，而受有利益，本",
                ""
            ],
            [
                "應對該競選團隊工作人員負有選任、監督之責，並對該工作",
                ""
            ],
            [
                "人員之行為負責，不論該競選工作人員為當選人服勞務，係",
                ""
            ],
            [
                "屬有償、無償或是否受領任何形式之薪資或報酬，庶符立法",
                ""
            ],
            [
                "意旨及公平法理。在當選無效之訴，競選團隊或個人之行為",
                ""
            ],
            [
                "，因選舉結果歸屬於競選團隊(候選人、競選幹部、助選員",
                ""
            ],
            [
                "、樁腳、政黨。故競選團隊或個人之違法行為，在當選無效",
                ""
            ],
            [
                "之訴，應歸屬於候選人，始符政黨政治、選舉文化之特質。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "附表編號2、3、5所示蘇俊杰、蘇仁彥、蘇振部分：",
                ""
            ],
            [
                "蘇良和及蘇俊杰於偵查中雖證稱：蘇良和為支持甲○○競選",
                ""
            ],
            [
                "里長而將蘇仁彥、蘇振、蘇俊杰之戶籍遷至新北市○○區",
                ""
            ],
            [
                "○○路000巷00○0號等語〔見103選偵94卷第12頁至第14",
                ""
            ],
            [
                "頁、104選偵30卷第104頁至第106頁），惟與蘇振昌證稱：",
                ""
            ],
            [
                "蘇良和一開始是說要倉庫才將蘇俊杰等人之戶籍遷至伊住所",
                ""
            ],
            [
                "，並沒有說是為了選舉遷戶籍等語，蘇振證稱：一開始伊",
                ""
            ],
            [
                "父親蘇良和是說要遷移倉庫才要遷戶籍，是到了4月多才說",
                ""
            ],
            [
                "要支持甲○○等語〔見103選偵94卷第25頁背頁至第26頁",
                ""
            ],
            [
                "〕，蘇仁彥證稱：伊父親蘇良和表示家裡要裝潢，所以暫時",
                ""
            ],
            [
                "遷戶籍至新北市○○區○○路000巷00○0號等語，蘇毛秀菊",
                ""
            ],
            [
                "證稱：蘇俊杰等人是要租用作為倉庫，為了工作方便才遷戶",
                ""
            ],
            [
                "籍等語〔見103選偵94卷第155頁、第240頁〕不合，則蘇",
                ""
            ],
            [
                "良和是否為支持甲○○競選里長而將蘇仁彥、蘇振、蘇俊",
                ""
            ],
            [
                "杰之戶籍遷至前開處所乙節，已非無疑。另蘇良德證稱：伊",
                ""
            ],
            [
                "很少碰到蘇良和，並沒有跟蘇良和提到甲○○要選舉之事等",
                ""
            ],
            [
                "語（見本院卷第49頁背頁），則縱蘇良和係為使上訴人於系",
                ""
            ],
            [
                "爭里長選舉中當選而有前開虛遷戶籍情事，然其與上訴人為",
                ""
            ],
            [
                "叔侄關係，為支持上訴人而主動將蘇仁彥、蘇振、蘇俊杰",
                ""
            ],
            [
                "戶籍虛遷至前開處所，難謂係受蘇良德之請託所致，其虛遷",
                ""
            ],
            [
                "戶籍之行為，自與蘇良德及上訴人無涉，被上訴人主張蘇良",
                ""
            ],
            [
                "和係受蘇良德唆使而為前開虛遷戶籍之行為，尚屬無據。",
                ""
            ],
            [
                "附表編號4、6、7、8所示蘇健誌、蘇黃素珠、蘇芝萱、宋蓓",
                ""
            ],
            [
                "凌部分：",
                ""
            ],
            [
                "蘇良平證稱：伊係為了要和蘇良和一起做加工，承租新北市",
                ""
            ],
            [
                "○○區○○路000巷00○0號房屋，才將蘇健誌、蘇黃素珠、",
                ""
            ],
            [
                "蘇芝萱、宋蓓凌等人戶籍遷至上址，伊有跟蘇健誌、宋蓓凌",
                ""
            ],
            [
                "說是為了幫宋蓓凌安排工作才遷戶籍。蘇良德雖然在吃飯時",
                ""
            ],
            [
                "有提到希望可以支持上訴人，伊當時並沒有答應，但伊心想",
                ""
            ],
            [
                "總要支持自己的兄弟，於是打算幫蘇健誌等人遷徙戶籍時，",
                ""
            ],
            [
                "也可以支持上訴人競選里長，伊並沒有告訴蘇健誌等人要支",
                ""
            ],
            [
                "持上訴人等語（見104選偵30卷之104年1月8日訊問筆錄），",
                ""
            ],
            [
                "蘇黃素珠證稱：「（問：為何要遷？）答：是我先生蘇良平",
                ""
            ],
            [
                "辦的，他說要去幫宋蓓凌找加工的工作，和人家談好要承租",
                ""
            ],
            [
                "倉庫……」、「（問：蘇良平為何要同時幫你、蘇健誌、蘇",
                ""
            ],
            [
                "芝萱、宋蓓凌遷戶籍？）答：可能是想要用年輕人的名字設",
                ""
            ],
            [
                "工廠。」、「（問：在蘇良平幫你們遷戶籍時，你難道完全",
                ""
            ],
            [
                "不知道遷戶籍是為了選舉？）答：我不知道。」等語（見10",
                ""
            ],
            [
                "4選偵30卷之104年1月8日訊問筆錄），蘇健誌、宋蓓凌證稱",
                ""
            ],
            [
                "：蘇良平說是因為土地關係才要遷戶籍等語〔見103選偵94",
                ""
            ],
            [
                "卷第164頁、第165頁、卷第50頁背頁〕，關於蘇良平幫",
                ""
            ],
            [
                "蘇健誌、蘇黃素珠、蘇芝萱、宋蓓凌等人遷徙戶籍之原因，",
                ""
            ],
            [
                "渠等所述雖不一致，惟在無其他證據可資證明蘇良平確係受",
                ""
            ],
            [
                "蘇良德之唆使，意圖使上訴人當選，而為前揭虛偽遷徙戶籍",
                ""
            ],
            [
                "使蘇健誌等人取得投票權，自難僅憑蘇良平等人前開互不一",
                ""
            ],
            [
                "致之證述，即遽論蘇良和係受蘇良德唆使而為前開虛遷戶籍",
                ""
            ],
            [
                "之行為，是被上訴人此部分主張，亦屬無稽。",
                ""
            ],
            [
                "附表編號16、17所示蘇玉未、簡志強部分：",
                ""
            ],
            [
                "蘇玉未於偵查中證稱：蘇良德並未向伊表示要伊遷戶籍支持",
                ""
            ],
            [
                "上訴人，伊為了支持上訴人，才將伊和簡志強戶籍遷至新北",
                ""
            ],
            [
                "市○○區○○○路000巷00號等語，簡志強證稱：因為伊表",
                ""
            ],
            [
                "哥（即上訴人）要參選里長，所以才主動請伊母親蘇玉未幫",
                ""
            ],
            [
                "忙遷戶籍支持上訴人等語（見104選偵30卷之104年1月8日訊",
                ""
            ],
            [
                "問筆錄）。則蘇玉未、簡志強雖係為支持上訴人競選里長而",
                ""
            ],
            [
                "有前開虛遷戶籍情事，然其等所為虛遷戶籍既非係受蘇良德",
                ""
            ],
            [
                "請託，自與蘇良德及上訴人無涉，被上訴人主張蘇玉未2人",
                ""
            ],
            [
                "係受蘇良德唆使而為前開虛遷戶籍之行為，亦屬無據。",
                ""
            ],
            [
                "附表編號19、20所示陳輝權、詹麗美部分：",
                ""
            ],
            [
                "陳輝權、詹麗美係為節稅目的而戶籍遷至新北市○○區○○",
                ""
            ],
            [
                "路000巷00號乙節，已據其等2人於偵查中證述甚詳（見104",
                ""
            ],
            [
                "選偵30卷第179頁至第194頁），則其等2人既非基於使上訴",
                ""
            ],
            [
                "人當選之意圖而遷徙戶籍，自與系爭里長選舉無涉，是被上",
                ""
            ],
            [
                "訴人此部分主張，亦無可採。",
                ""
            ],
            [
                "附表編號11至編號15所示林協鄰、蘇秀鳳、蘇正義、蘇俊霖",
                ""
            ],
            [
                "、蘇秀春部分：",
                ""
            ],
            [
                "蘇良德於偵查中證稱：「（問：是否有跟上開之人（指蘇",
                ""
            ],
            [
                "正義、蘇秀鳳、蘇秀春、蘇俊霖、林協鄰）提過拜託遷戶",
                ""
            ],
            [
                "口一事？）答：我有跟林協鄰說，你在西鶯里有老家，看",
                ""
            ],
            [
                "可不可以遷戶籍過去幫忙我兒子，我記得我當時是跟林協",
                ""
            ],
            [
                "鄰、蘇秀鳳一起講的，我記得我當時是說你們老家在西鶯",
                ""
            ],
            [
                "，可不可幫忙遷回西鶯，他們遷完戶籍，有跟我說他們遷",
                ""
            ],
            [
                "好了，好像我講沒多久，他們就遷戶籍了。蘇秀春我沒講",
                ""
            ],
            [
                "，蘇正義我有跟他說，看能不能遷回去幫忙一下，我只跟",
                ""
            ],
            [
                "他講過一次，隔幾天後，他就跟我說他遷好了。」、「（",
                ""
            ],
            [
                "問：蘇正義本來就住信義街，遷回去是要遷去哪裡？）答",
                ""
            ],
            [
                "：我只說可不可以遷一下，遷一下就是遷到西鶯里……」",
                ""
            ],
            [
                "、「（問：支持一下是要怎麼支持？）答：是希望他們拉",
                ""
            ],
            [
                "票，也投甲○○一票。」〔見〔見103選偵94卷第333頁",
                ""
            ],
            [
                "〕、「（問：甲○○之前（指4、5月之前）有沒有說過要",
                ""
            ],
            [
                "選里長？）答：之前是稍微跟我提一下。」、「（問：什",
                ""
            ],
            [
                "麼時候跟你提過？）答：過年啦，過年那時候提一下而已",
                ""
            ],
            [
                "。」、「（問：要不要跟他（指上訴人）去掃街拜票？）",
                ""
            ],
            [
                "答：掃街拜票是有時候有空就陪他出去。」、「（問：所",
                ""
            ],
            [
                "以還不到11月就有陪甲○○去掃街拜？）答：不到11月，",
                ""
            ],
            [
                "差不多9月、10月那時候禮拜六、日休息就陪他出去走一",
                ""
            ],
            [
                "下。」、「我就是在工廠跟大家一起講一下」、「就是中",
                ""
            ],
            [
                "午大家在吃便當的時候，我有提我兒子想要參選里長，到",
                ""
            ],
            [
                "時候請大家多多幫忙一下。」、「那時候是說，我兒子是",
                ""
            ],
            [
                "在西鶯里，看大家可不可以幫忙。」、「（問：是你說可",
                ""
            ],
            [
                "以遷過來支持最好，他們就說老家剛好在那個地方，可以",
                ""
            ],
            [
                "遷過來支持；還是隔了很久，他們直接告訴你把戶籍遷過",
                ""
            ],
            [
                "去西鶯里了？）答：那時候聊，有說一下。」、「蘇良平",
                ""
            ],
            [
                "有說小孩有遷過去」等語（見本院卷第48頁背頁至第52頁",
                ""
            ],
            [
                "背頁、第54頁背頁），於原審證稱：「（問：今年2月你",
                ""
            ],
            [
                "有告知大家兒子要選里長的事嗎？）答：中午午休大家吃",
                ""
            ],
            [
                "便當時，我有向大家提兒子要參選里長，請大家幫忙支持",
                ""
            ],
            [
                "，當時董事長、總經理、蘇秀鳳、林協鄰、蘇良平、蘇俊",
                ""
            ],
            [
                "霖、蘇秀春、蘇黃素珠這些人都在場」、「（問：你知道",
                ""
            ],
            [
                "他們後來有遷戶口嗎？）答：他們遷完以後在公司上班的",
                ""
            ],
            [
                "時候我才知道」等語（見原審卷第30頁背頁），核與下列",
                ""
            ],
            [
                "證人於偵查中之證述相符：",
                ""
            ],
            [
                "蘇正義證稱：「（問：你是否有前往投開票所進行投票",
                ""
            ],
            [
                "？）答：有。」、「（問：為何遷戶籍到新北市○○區",
                ""
            ],
            [
                "○○○路000巷00號？）答：為了選舉投票，候選人甲",
                ""
            ],
            [
                "○○是我堂弟，是我叔叔蘇良德他小孩要選里長，請幫",
                ""
            ],
            [
                "個忙介紹…請我們把戶口遷到西鶯里，幫忙投他一票。",
                ""
            ],
            [
                "」、「差不多就是在要遷戶籍的時候，是蘇良德叫我們",
                ""
            ],
            [
                "遷戶籍支持甲○○，我們才知道他有參選。」、「我跟",
                ""
            ],
            [
                "蘇俊霖說我們遷戶籍是為了支持甲○○，所以蘇俊霖也",
                ""
            ],
            [
                "把戶籍遷至新北市○○區○○○路000巷00號，我印象",
                ""
            ],
            [
                "中蘇良德是在我們遷戶籍前幾天，跟我們說，希望我們",
                ""
            ],
            [
                "可以把戶籍遷到西鶯里，幫忙甲○○，應該是在公司中",
                ""
            ],
            [
                "午用餐時跟大家提到這件事，所以他在說時，林協鄰、",
                ""
            ],
            [
                "蘇秀鳳、蘇秀春也應該有聽到，蘇俊霖應該有聽到，但",
                ""
            ],
            [
                "主要是我跟他說遷戶籍幫忙甲○○，他才把證件給我，",
                ""
            ],
            [
                "大家聽到時，也都很願意幫忙，因為大家一起工作30、",
                ""
            ],
            [
                "40年了。」等語〔見103選偵94卷第288頁至第291頁",
                ""
            ],
            [
                "〕。",
                ""
            ],
            [
                "蘇俊霖證稱：「（問：你是否有前往投開票所進行投票",
                ""
            ],
            [
                "？）答：有。」、「（問：為何要遷戶籍？）答：因為",
                ""
            ],
            [
                "要選舉，為支持甲○○…」、「（問：為何你要拿證件",
                ""
            ],
            [
                "給你父親代辦遷戶籍？）答：因為我父親希望我幫忙一",
                ""
            ],
            [
                "起遷戶籍投給甲○○。」等語〔見103選偵94卷第321",
                ""
            ],
            [
                "頁至第325頁〕。",
                ""
            ],
            [
                "林協鄰證稱：「（問：是何人請你遷戶口？）答：是我",
                ""
            ],
            [
                "太太的叔叔叫做蘇良德，因我們是在同一家工廠工作，",
                ""
            ],
            [
                "工作時他有提到，他說他兒子甲○○要參選這屆西鶯里",
                ""
            ],
            [
                "里長，因我老家在西鶯里，他請遷戶口到西鶯里，他當",
                ""
            ],
            [
                "初只跟我說，是事後他又跟我太太（蘇秀鳳）又說一次",
                ""
            ],
            [
                "，畢竟是他親叔叔，所以我就幫我和我太太遷戶籍回西",
                ""
            ],
            [
                "鶯里。」等語〔見103選偵94卷第211頁〕。",
                ""
            ],
            [
                "蘇秀鳳證稱：「（問：你遷戶籍是為了支持何人？）答",
                ""
            ],
            [
                "：支持甲○○。」、「（問：何人叫你遷回去？）答：",
                ""
            ],
            [
                "是蘇良德……他是在103年4月初在我們公司大湖路跟我",
                ""
            ],
            [
                "和林協鄰說的，他說他小孩甲○○有意參選，希望我們",
                ""
            ],
            [
                "把戶籍遷回去……」等語〔見103選偵94卷第228頁至",
                ""
            ],
            [
                "第229頁〕。",
                ""
            ],
            [
                "蘇秀春證稱：蘇良德在工廠吃飯時表示甲○○要參選里",
                ""
            ],
            [
                "長，請伊及其他在場人遷戶籍到林協鄰的哥哥林定國戶",
                ""
            ],
            [
                "籍，伊後來請蘇玉未幫忙遷戶籍等語〔見103選偵94卷",
                ""
            ],
            [
                "第307頁至第308頁〕。",
                ""
            ],
            [
                "蘇良德於偵查並證稱：「（問：甲○○如何知悉遷戶籍一",
                ""
            ],
            [
                "事？）答：選舉的時候大家一起出去拜票、聊天，他們遷",
                ""
            ],
            [
                "戶籍的人就有跟甲○○提一下。」、「到11月我才有跟甲",
                ""
            ],
            [
                "○○提這件事，說他們有遷戶籍過來幫忙」、「（問：甲",
                ""
            ],
            [
                "○○聽到這件事情有什麼反應？）答：甲○○說很謝謝他",
                ""
            ],
            [
                "們，幫我謝謝他們。」、「甲○○後來有碰到，碰到就會",
                ""
            ],
            [
                "道謝」、「隔壁的有時候會去走動一下，看到人就會道謝",
                ""
            ],
            [
                "」、「（競選）總部成立之後，他們有來祝賀，才有跟他",
                ""
            ],
            [
                "們謝謝」、「（問：你在何處跟甲○○說遷戶籍之事？）",
                ""
            ],
            [
                "答：在家裡可能有提…若是在11月我記得在競選總部聊天",
                ""
            ],
            [
                "。」、「（問：你有無明確跟甲○○說何人遷戶籍？）答",
                ""
            ],
            [
                "：我知道工廠有蘇秀鳳、蘇正義他們…」、「後來有跟甲",
                ""
            ],
            [
                "○○講蘇良平的小孩有遷戶籍的事」、「（問：甲○○到",
                ""
            ],
            [
                "底是否知悉有人為了他選舉的事遷戶籍？）答：後來甲○",
                ""
            ],
            [
                "○都知道…」等語（見本院卷第53頁背頁至第54頁背頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "從而，蘇良德確有為使上訴人能於系爭里長選舉中當選里",
                ""
            ],
            [
                "長，請託蘇正義、林協鄰、蘇秀鳳、蘇秀春等人，將渠等",
                ""
            ],
            [
                "及蘇俊霖之戶籍虛偽遷徙至新北市○○區○○○路000巷",
                "000"
            ],
            [
                "00號取得投票權後，於系爭里長選舉中投票支持上訴人，",
                ""
            ],
            [
                "而有構成刑法第146條第2項之妨害投票正確罪之事實，堪",
                ""
            ],
            [
                "以認定。上訴人辯稱蘇良德並無唆使他人虛遷戶籍取得投",
                ""
            ],
            [
                "票權而投票之行為，而是蘇正義等人本於親友情誼之自發",
                ""
            ],
            [
                "性行為云云，並無可採。又依蘇良德前開證述，上訴人雖",
                ""
            ],
            [
                "於事後經蘇良德告知蘇正義等5人為支持其能於系爭里長",
                ""
            ],
            [
                "選舉獲得當選而為前開虛遷戶籍情事，未加勸止，並對蘇",
                ""
            ],
            [
                "正義等5人虛遷戶籍乙事表示感謝，惟尚難以上訴人事後",
                ""
            ],
            [
                "默許蘇良德前揭違反刑法第146條第2項之妨害投票正確罪",
                ""
            ],
            [
                "之行為，即遽論上訴人應與蘇良德成立上揭罪名之共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "上訴人雖辯稱蘇良德於104年3月23日偵查中之自白均係受",
                ""
            ],
            [
                "檢察官以脅迫、誘導等不正方法訊問之結果，且其本身患",
                ""
            ],
            [
                "有糖尿病，偵訊當時意識並不清楚，故蘇良德當日所為陳",
                ""
            ],
            [
                "述並非事實。另蘇良德於103年12月15日下午4時至9時，",
                ""
            ],
            [
                "係於未能按時進食及服用糖尿病藥物之狀態下，接受檢警",
                ""
            ],
            [
                "之疲勞訊問，因而意識不清，是其於103年12月15日晚上",
                ""
            ],
            [
                "在偵查中所述「其曾商請林協鄰、蘇秀鳳、蘇正義等人遷",
                ""
            ],
            [
                "移戶籍」，難認為真實云云。惟查：",
                ""
            ],
            [
                "經本院於104年12月30日準備程序期日當庭勘驗蘇良德",
                ""
            ],
            [
                "於104年3月23日16時27分在偵查中訊問時之偵訊光碟內",
                ""
            ],
            [
                "容：依偵訊光碟所示，蘇良德於104年3月23日16時27分",
                ""
            ],
            [
                "13秒進入偵查庭，入座後拿起眼鏡盒取出眼鏡，蘇良德",
                ""
            ],
            [
                "之神情正常，看不出身體或精神有何異常之處；16時29",
                ""
            ],
            [
                "分01秒開始出現檢察官與蘇良德之問答，至17時37分39",
                ""
            ],
            [
                "秒結束訊問，檢察官請蘇良德看過筆錄後於筆錄上簽名",
                ""
            ],
            [
                "，蘇良德看約數秒後，即在筆錄上簽名，並於17時39分",
                ""
            ],
            [
                "29秒離開偵查庭；蘇良德於偵訊開始至結束，均未向檢",
                ""
            ],
            [
                "察官表示其身體不適，且依偵訊光碟畫面所示，蘇良德",
                ""
            ],
            [
                "自進入偵查庭、偵訊過程及離開偵查庭，均未見其有何",
                ""
            ],
            [
                "身體不適或精神不濟之情形。另蘇良德於偵訊中，對於",
                ""
            ],
            [
                "檢察官問及有無請蘇正義等人虛遷戶籍支持上訴人乙事",
                ""
            ],
            [
                "時，蘇良德多所迴避，甚至不回答，檢察官遂曉以利害",
                ""
            ],
            [
                "關係，並就蘇正義等人已證述內容質疑蘇良德之回答不",
                ""
            ],
            [
                "實，請其應據實回答，並無上訴人所稱檢察官以脅迫、",
                ""
            ],
            [
                "誘導等不正方法訊問蘇良德等情，已有本院104年12月",
                ""
            ],
            [
                "30日準備程序筆錄可據（見本院卷第48頁至第55頁）。",
                ""
            ],
            [
                "是上訴人辯稱蘇良德前開偵訊內容係受檢察官以脅迫、",
                ""
            ],
            [
                "誘導等不正方法訊問之結果，且其本身患有糖尿病，偵",
                ""
            ],
            [
                "訊當時意識並不清楚云云，無足採信；至其聲請傳喚證",
                ""
            ],
            [
                "人蘇良德證明其於上開偵訊當時之身體狀況及回答內容",
                ""
            ],
            [
                "之真實性，因事實已明，本院認已無再為傳喚必要，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "末按攻擊或防禦方法，除別有規定外，應依訴訟進行之",
                ""
            ],
            [
                "程度，於言詞辯論終結前適當時期提出之；當事人意圖",
                ""
            ],
            [
                "延滯訴訟，或因重大過失逾時始行提出攻擊或防禦方法",
                ""
            ],
            [
                "，有礙訴訟之終結者，法院得駁回之。民事訴訟法第19",
                ""
            ],
            [
                "6條第1項、第2項前段定有明文。查，上訴人於104年9",
                ""
            ],
            [
                "月15日提起上訴後，經受命法官於104年11月4日行準備",
                ""
            ],
            [
                "程序，上訴人除辯稱蘇良德於104年3月23日偵訊時，因",
                ""
            ],
            [
                "其身患糖尿病，意識不清楚，因而否認其該日之陳述內",
                ""
            ],
            [
                "容外，就蘇良德於警詢及偵查中之其餘訊問內容均未表",
                ""
            ],
            [
                "示爭執，甚至於104年12月30日行準備程序勘驗蘇良德",
                ""
            ],
            [
                "於104年3月23日偵訊時之偵訊錄影光碟後，上訴人亦未",
                ""
            ],
            [
                "爭執蘇良德於103年12月15日在偵查中關於「其曾商請",
                ""
            ],
            [
                "林協鄰、蘇秀鳳、蘇正義等人遷移戶籍」之陳述為不實",
                ""
            ],
            [
                "，上訴人並表示無其他證據聲請調查等語，此有前開準",
                ""
            ],
            [
                "備程序筆錄之記載可據（見本院卷第27頁至第29頁背頁",
                ""
            ],
            [
                "、第48頁至第55頁）。惟本件經受命法官於104年12月",
                ""
            ],
            [
                "30日宣示終結準備程序後，上訴人遲至105年3月1日言",
                ""
            ],
            [
                "詞辯論期日始當庭提出綜合辯論意旨狀，並於書狀中爭",
                ""
            ],
            [
                "執蘇良德於103年12月15日在偵查中關於「其曾商請林",
                ""
            ],
            [
                "協鄰、蘇秀鳳、蘇正義等人遷移戶籍」之陳述為不實（",
                ""
            ],
            [
                "見本院卷第69頁背頁）。然上訴人在本院終結準備程序",
                ""
            ],
            [
                "之前，並無不能提出上開攻擊防禦方法之情形，是本院",
                ""
            ],
            [
                "認上訴人遲至105年3月1日言詞辯論期日始提出此項攻",
                ""
            ],
            [
                "擊防禦方法，應認其未依訴訟進行之程度，於言詞辯論",
                ""
            ],
            [
                "終結前之適當時期提出此項攻擊防禦方法，且就其逾時",
                ""
            ],
            [
                "提出顯有重大過失，並有礙訴訟之終結，依前揭規定，",
                ""
            ],
            [
                "爰不准許其提出，併予敘明。",
                ""
            ],
            [
                "綜上，蘇良德於上訴人競選系爭里長選舉時，本於父子親情",
                ""
            ],
            [
                "參與競選活動，陪同上訴人掃街拜票，並意圖使上訴人當選",
                ""
            ],
            [
                "，向親人林協鄰、蘇秀鳳、蘇正義、蘇俊霖、蘇秀春等人拉",
                ""
            ],
            [
                "票時，請渠等以虛遷戶籍取得在系爭里長選舉中投票支持上",
                ""
            ],
            [
                "訴人之方式，而為前述妨害投票正確罪之行為，使系爭里長",
                ""
            ],
            [
                "選舉之選舉人數及候選人得票數發生不正確之結果，有害選",
                ""
            ],
            [
                "舉之純正及公正性。而上訴人於競選活動期間享有蘇良德為",
                ""
            ],
            [
                "其拉票受有蘇正義等5人虛遷戶籍，並投票支持之結果，甚",
                ""
            ],
            [
                "至於系爭里長選舉投票前知悉蘇正義等5人為支持其當選而",
                ""
            ],
            [
                "為前開虛遷戶籍情事後，不僅未加勸止，更對蘇正義等5人",
                ""
            ],
            [
                "虛遷戶籍乙事表示感謝，上訴人自應同樣承受蘇良德違反刑",
                ""
            ],
            [
                "法第146條第2項之妨害投票正確罪之結果，始符政黨政治、",
                ""
            ],
            [
                "選舉文化之特質。從而，被上訴人以蘇良德有違反刑法第",
                ""
            ],
            [
                "146條第2項妨害投票正確罪之行為，依選罷法第120條第1項",
                ""
            ],
            [
                "第3款規定，對上訴人提起本件當選無效之訴，即屬有據。",
                ""
            ],
            [
                "七、綜上所述，被上訴人依選罷法第120條第1項第3款規定，請",
                ""
            ],
            [
                "求判決上訴人就103年11月29日舉行之103年度新北市第2屆",
                ""
            ],
            [
                "里長選舉之鶯歌區西鶯里里長之當選無效，自屬正當，應予",
                ""
            ],
            [
                "准許。從而，原審所為上訴人敗訴之判決，並無不合。上訴",
                ""
            ],
            [
                "意旨指摘原判決不當，求予廢棄改判，為無理由，應駁回上",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證",
                ""
            ],
            [
                "據，經本院斟酌後，認為均不足以影響本判決之結果，爰不",
                ""
            ],
            [
                "逐一論列，附此敘明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為無理由，依民事訴訟法第463條、第3",
                ""
            ],
            [
                "85條第1項、第449條第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    22    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  黃嘉烈",
                ""
            ],
            [
                "法  官  邱  琦",
                ""
            ],
            [
                "法  官  高明德",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}