{
    "id": "PHDM,98,選訴,1,20100507,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C98%2C%E9%81%B8%E8%A8%B4%2C1%2C20100507%2C1",
    "history": {
        "PHDM,98,選訴,1,20100507,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　 98年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　馬陳棠律師",
                ""
            ],
            [
                "　　　　　　洪文佐律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "98年度選偵字第1號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係第16屆澎湖縣縣議員，且係澎",
                ""
            ],
            [
                "湖縣第17屆縣議員選舉第2選區候選人，為求順利當選，於",
                ""
            ],
            [
                "民國98年10月24日晚間，前往澎湖縣湖西鄉林投村鳳凰殿前",
                ""
            ],
            [
                "，參加由澎湖縣湖西鄉林投社區發展協會舉辦之「新流感防",
                ""
            ],
            [
                "治宣導暨98年重陽節敬老聯歡晚會」活動，並在活動中向參",
                ""
            ],
            [
                "與餐會而具有投票權之湖西鄉林投村村民表示「不管是我們",
                ""
            ],
            [
                "理事長、我們村長有感覺到村裡菜宅要來利用、或魚池利用",
                ""
            ],
            [
                "再開發的問題，需要這個鐵牛（即中耕管理機），他們兩個",
                ""
            ],
            [
                "人有這個希望要爭取一隻鐵牛，我跟在座各位報告，我抱著",
                ""
            ],
            [
                "這種義務的心情，我要爭取一隻並不怎麼困難，只要公務單",
                ""
            ],
            [
                "位沒辦法出錢，我進兩出錢不要緊，10萬、8萬無所謂，問",
                "兩出錢"
            ],
            [
                "題是這隻買來的，你兩位長的要把那隻鐵牛拿來吃草，但是",
                ""
            ],
            [
                "這一定要汽油才能操作，他們2位如果不說話，頭低低就無",
                ""
            ],
            [
                "法操作，所以配合他們的要求，我也是想盡辦法來打拼」、",
                ""
            ],
            [
                "「厝邊頭尾需要的汽油都由我進兩來出」、「我進兩誠心對",
                ""
            ],
            [
                "在座各位鄉親長輩大家說，但是這次選舉要到了，縣議員4",
                ""
            ],
            [
                "年一任已經到了，這次對我很不利」、「進兩趁這個機會多",
                ""
            ],
            [
                "說幾句話。懇求各位好好思考，進兩12月初5需要你們的支",
                ""
            ],
            [
                "持和疼愛」等語，以願意出資購買自耕管理機及提供汽油供",
                ""
            ],
            [
                "村民使用之方式，對於有投票權之人約其為一定投票權之行",
                ""
            ],
            [
                "使，因認被告涉有公職人員選舉罷免法第99條第1項之投票",
                ""
            ],
            [
                "行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。次按，公職人員選",
                ""
            ],
            [
                "舉罷免法之對於有投票權之人行賄罪，係以行為人基於行賄",
                ""
            ],
            [
                "之意思，對於有投票權之人交付財物或其他不正利益，並相",
                ""
            ],
            [
                "約為投票權之一定行使或不行使，且所交付之賄賂或不正利",
                ""
            ],
            [
                "益與約為投票權一定行使或不行使間，有相當之對價關係為",
                ""
            ],
            [
                "構成要件。上開對價關係，在於行賄者之一方，係認知其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使，在受賄者之一方，亦應認知行賄者",
                ""
            ],
            [
                "對其所行求、期約或交付之意思表示，乃為約使其為投票權",
                ""
            ],
            [
                "一定之行使或不行使；且對有投票權人交付之財物或不正利",
                ""
            ],
            [
                "益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念",
                ""
            ],
            [
                "、授受雙方之認知及其他客觀情事而為判斷。如行為人並非",
                ""
            ],
            [
                "基於行賄之意思交付金錢、財物，則該物即非「賄賂」，申",
                ""
            ],
            [
                "言之此項「賄賂」，係對於賄求對象約其投票權為一定行使",
                ""
            ],
            [
                "或不行使之不法報酬。且該罪之成立與否，除應就行為人之",
                ""
            ],
            [
                "主觀犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事，",
                ""
            ],
            [
                "本於邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情",
                ""
            ],
            [
                "及經驗法則作為論斷之基礎。為維護選舉之公平性，端正不",
                ""
            ],
            [
                "法賄選之風氣，對於以不正手段訴諸金錢、財物之賄選行為",
                ""
            ],
            [
                "固應依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在不",
                ""
            ],
            [
                "悖離國民之法律感情與認知下，就社會一般生活經驗予以評",
                ""
            ],
            [
                "價，該罪之立法本旨始能彰顯而為大眾所接受。又於民主社",
                ""
            ],
            [
                "會中，人民基於言論自由之保障，除公務員等具有特殊身分",
                ""
            ],
            [
                "人士應嚴守其中立之立場外，任何人均得於競選期間，在各",
                ""
            ],
            [
                "種公開或不公開之場合發言支持某特定候選人，至於行為人",
                ""
            ],
            [
                "發表如「懇請賜票」、「務必投某人一票」等助選談話內容",
                ""
            ],
            [
                "，主觀上是否已與談話之對方或在場聽聞該等言論之有投票",
                ""
            ],
            [
                "權人互達「約」其投票權為一定行使或不行使之意思合致，",
                ""
            ],
            [
                "自應審慎加以認定，要非謂凡於競選期間，在民間舉辦活動",
                ""
            ],
            [
                "之場合中致贈相當價值之物品，且活動中出現支持某特定候",
                ""
            ],
            [
                "選人之助選言論，不問物品發放之來源、活動舉行之動機是",
                ""
            ],
            [
                "否確與選舉有直接密切之關聯、在場之人主觀上有無認識所",
                ""
            ],
            [
                "收受財物係屬「賄賂」等情，一律以投票行賄罪論擬（最高",
                ""
            ],
            [
                "法院92年度台上字第2773號、92年度台上字第893號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告涉有投票行賄犯行，無非以被告在餐會活動中",
                ""
            ],
            [
                "，向有投票權之林投村村民表示：若公務機關無法撥款購買",
                ""
            ],
            [
                "自耕管理機供村民使用，其願意自行負擔費用購買，並提供",
                ""
            ],
            [
                "所需之汽油，另提及98年12月5日投票在即，尋求在場民眾",
                ""
            ],
            [
                "支持，有錄影光碟及勘驗譯文可稽。被告固承認有於上開餐",
                ""
            ],
            [
                "會發表談話，但堅詞否認有投票行賄之犯意，辯稱：其於97",
                ""
            ],
            [
                "年底、98年初，即擔任第16屆縣議員任內，曾幫林投村向澎",
                ""
            ],
            [
                "湖縣政府爭取到中耕管理機（俗稱鐵牛），且陸續交由村民",
                ""
            ],
            [
                "使用，用油很省，無另行募款之必要；在餐會活動中提及，",
                ""
            ],
            [
                "是闡述過去對林投村的政績，希望選民記得此份人情，繼續",
                ""
            ],
            [
                "支持，並無投票行賄之犯意等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告承認有於上開時地，利用參加「新流感防治宣導暨98年",
                ""
            ],
            [
                "重陽節敬老聯歡晚會」活動，向參與餐會而具有投票權之湖",
                ""
            ],
            [
                "西鄉林投村村民表示：「…今天是一個很好的日子，全湖西",
                ""
            ],
            [
                "鄉有很多人共同來餐會，進兩為了一直要趕來我們林投村，",
                ""
            ],
            [
                "先從別村一直趕來，今天適逢剛好人家大家龍門港下郊他們",
                ""
            ],
            [
                "那邊也辦幾百桌，在那邊時間上拖比較久，所以流了一身的",
                ""
            ],
            [
                "汗，就是一直思思念念無論如何一定要趕來我們林投村，那",
                ""
            ],
            [
                "麼各位、我在這裡，向我們在座各位長輩對我的疼愛和招呼",
                ""
            ],
            [
                "，我進兩感到真正的溫暖，尤其剛才理事長站在台上所講的",
                ""
            ],
            [
                "，進兩感到慚愧，也沒做的這麼好，事實有那麼好，是我們",
                ""
            ],
            [
                "村長、我們的理事長和社區理監事的團結，他們離我們社區",
                ""
            ],
            [
                "離比較近，所以一直都為我們林投在認真打拼，進兩只不過",
                ""
            ],
            [
                "走在前面，他們若是跟我說我們林投需要說牽網和一艘船，",
                ""
            ],
            [
                "我就來反映，說索網、拌網和浮桶來作業，我一樣同樣來打",
                ""
            ],
            [
                "拼，不管是拆掉、壞掉，想要保養、要增資，人家『長的』",
                ""
            ],
            [
                "有交代，我也得要認真來走籌。包括我們吳理事長有一次和",
                ""
            ],
            [
                "村長回來澎湖，感覺我們社區有一些菜宅也是要來將它利用",
                ""
            ],
            [
                "呢！發現說這麼多年魚池都沒換，實在是要牽那隻牛喔，要",
                ""
            ],
            [
                "去菜園都不會過，人家說不一定還要牛下去牽，其他，他們",
                ""
            ],
            [
                "兩人出自內心想要爭取一部鐵牛來犁看看。我跟在座各位報",
                ""
            ],
            [
                "告，我是抱著一種很義務的心情，我要來爭取這一隻沒什麼",
                ""
            ],
            [
                "困難，就算公務單位沒法度出錢，我進兩來出也沒關係，10",
                ""
            ],
            [
                "萬、8萬無所謂，問題是這一隻買來，你們兩個『長』的，",
                ""
            ],
            [
                "不知道要把我，那台是在吃草，但是你一定要加汽油才能操",
                ""
            ],
            [
                "作，你們兩個若說說而已，若是『頭興興，尾倒定』，若這",
                ""
            ],
            [
                "樣子也對不起政府部門，但是經他們要求，那筆錢我也是想",
                ""
            ],
            [
                "盡辦法來打拼、弄一隻鐵牛頭來給大家用。我真的剛才最後",
                ""
            ],
            [
                "說你們長的委屈下去，兩個這樣用心合作，我們厝邊頭尾需",
                ""
            ],
            [
                "要的油都可以來找我，汽油進兩來出不要緊。所以我就是一",
                ""
            ],
            [
                "直要來林投，真感念，也真溫馨，說我們林投是這麼好、這",
                ""
            ],
            [
                "麼大台，所以進兩無怨無悔，甘願為我們林投全面來付出，",
                ""
            ],
            [
                "需要用到我，不管是24小時stand by，找到我，我一定來全",
                ""
            ],
            [
                "力以赴，所以在這任期內，我感念到我們村長、理事長、對",
                ""
            ],
            [
                "我們社區、對進兩有期待，可以找到進兩，所以進兩真的相",
                ""
            ],
            [
                "信我們在座各位敬愛的鄉親父老也不能說把進兩忘記了對不",
                ""
            ],
            [
                "對？但是這一次，真的選舉又已經到了，不要說重陽節一年",
                ""
            ],
            [
                "這麼快就到了，連縣議員4年一任，眨一下眼很快就到了，",
                ""
            ],
            [
                "嚴格還有40幾日就要到了，但是真的呢，這次對我很不利，",
                ""
            ],
            [
                "因為有出現我們的對手，可以說牽一隻金牛，他一票要差不",
                ""
            ],
            [
                "多2千、3千就要催下去，但是進兩真無奈，這次無論沒辦法",
                ""
            ],
            [
                "花，也不敢花，因為這次抓得很嚴重，嚴重到什麼程度，一",
                ""
            ],
            [
                "旦抓到3年以上有期徒刑，不能說情的，沒緩刑、沒易科罰",
                ""
            ],
            [
                "金，包括你賣票一樣有罪。所以現在就是在說，要思考這個",
                ""
            ],
            [
                "問題，是不是要下，因為我覺得說我們選民真的說還是要去",
                ""
            ],
            [
                "手拿這1千、2千？要是這樣，永遠這個社會沒有什麼會進步",
                ""
            ],
            [
                "，所以進兩藉這個機會多說一些話，在這裡懇求各位好好思",
                ""
            ],
            [
                "考，進兩12月初5更加需要你們對我的支持和疼愛，讓進兩",
                ""
            ],
            [
                "有機會能繼續為我們在座各位來服務，當然今天很幸運，我",
                ""
            ],
            [
                "們林投村有出一個成主席（即另一候選人成萬貫），他全力",
                ""
            ],
            [
                "有要來拼這一席議員，相信他在政治路上，他也很有興趣在",
                ""
            ],
            [
                "，我們也是在這欣賞，但是總是有的對他會欣賞，有的對進",
                ""
            ],
            [
                "兩也會疼愛，你若是說對進兩會疼愛，就給進兩將你的選票",
                ""
            ],
            [
                "，可以支持我，我一定全力為了我們林投來全力來付出，來",
                ""
            ],
            [
                "效勞，最後恭祝我們在座的各位長輩可以每年都更加幸福、",
                ""
            ],
            [
                "每年都更加快樂、大家幸福平安大賺錢，感謝各位、感謝、",
                ""
            ],
            [
                "感謝。」（被告原談話係以台語發表，上開譯文係以本院於",
                ""
            ],
            [
                "準備程序中之勘驗筆錄為準，並補充檢察官及被告所不爭執",
                ""
            ],
            [
                "之部分本院卷第151頁錄音譯文），為被告所不爭執，並有",
                ""
            ],
            [
                "相符之現場攝影光碟、勘驗筆錄可稽，上開事實，堪以認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本院細繹被告於餐會活動中所陳稱：「…我是抱著一種很義",
                ""
            ],
            [
                "務的心情，我要來爭取這一隻沒什麼困難，就算公務單位沒",
                ""
            ],
            [
                "法度出錢，我進兩來出也沒關係，10萬、8萬無所謂，問題",
                ""
            ],
            [
                "是這一隻買來，你們兩個「長」的，不知道要把我，那台是",
                ""
            ],
            [
                "在吃草，但是你一定要加汽油才能操作，你們兩個若說說而",
                ""
            ],
            [
                "已，若是『頭興興，尾倒定』，若這樣子也對不起政府部門",
                ""
            ],
            [
                "，但是經他們要求，那筆錢我也是想盡辦法來打拼、弄一隻",
                ""
            ],
            [
                "鐵牛頭來給大家用。我真的剛才最後說你們長的委屈下去，",
                ""
            ],
            [
                "兩個這樣用心合作，我們厝邊頭尾需要的油都可以來找我，",
                ""
            ],
            [
                "汽油進兩來出不要緊…」等語，上開言談之內容應可做如下",
                ""
            ],
            [
                "解釋：被告要協助林投社區向公務單位申請鐵牛並不困難",
                ""
            ],
            [
                "，如果公務單位不支出，被告願意花10萬元、8萬元購買鐵",
                "10萬元,8萬元"
            ],
            [
                "牛，供林投村村民使用；鐵牛要加油才能操作，爭取到鐵",
                ""
            ],
            [
                "牛後，被告願意支出汽油錢，不然鐵牛不能操作，也對不起",
                ""
            ],
            [
                "政府部門。換言之，公務單位若核准林投社區申購鐵牛之補",
                ""
            ],
            [
                "助經費，被告就不會自己支出買鐵牛的錢，如果公務單位不",
                ""
            ],
            [
                "准，被告願意出錢，如果村裡有了鐵牛後，村民若需要操作",
                ""
            ],
            [
                "鐵牛的汽油，來找被告，被告有支出汽油錢之意願。是以，",
                ""
            ],
            [
                "由字面上觀之，被告並未明確承諾日後必然將支出10萬元、",
                "10萬元"
            ],
            [
                "8萬元之鐵牛費用及汽油錢。從而，被告上開言談，客觀上",
                "8萬元"
            ],
            [
                "是否已達到行求期約之程度，或僅是利用社區活動到場致詞",
                ""
            ],
            [
                "之機會，誇稱自己慷慨大度，藉機拉抬與現場民眾之交情，",
                ""
            ],
            [
                "彰顯自己對地方之貢獻度，已不無疑問。",
                ""
            ],
            [
                "又被告辯稱其上開言談，係因過去曾協助林投村向縣政府爭",
                ""
            ],
            [
                "取鐵牛，以過去功績，向林投村村民邀人情，並非指日後將",
                ""
            ],
            [
                "為村內添置鐵牛，支出汽油錢等語。本院參酌證人即林投社",
                ""
            ],
            [
                "區發展協會理事長甲○○於本院審理時證稱：在該晚會的前",
                ""
            ],
            [
                "1年，因看到村裡老人耕田不便，伊和村長討論如果有一部",
                ""
            ],
            [
                "鐵牛，可以減輕耕田的辛苦，所以97年間請被告去縣政府幫",
                ""
            ],
            [
                "忙協調申請鐵牛，被告主要是幫忙協調看要以何方式申請。",
                ""
            ],
            [
                "98年1月間，由社區擬定一份活化農地增加就業機會的計畫",
                ""
            ],
            [
                "書，陳報公所轉縣政府購置鐵牛，計畫提出之後，縣政府於",
                ""
            ],
            [
                "2月份同意可以採購，社區於2月底完成採購…98年3月初，",
                ""
            ],
            [
                "村裡討論油耗費用支出並無結果，被告就說如果村里的居民",
                ""
            ],
            [
                "需要用鐵牛，油錢由被告來出沒關係，希望機器可以善用…",
                ""
            ],
            [
                "後來發現鐵牛耗油量很低，一年的油耗加起來不到2千元，",
                "2千元"
            ],
            [
                "最後由伊跟村長出資，伊出資1千多元，村長出資500多元…",
                "1千多元,500多元"
            ],
            [
                "購置鐵牛後，試用前有廣播，也有發放傳單，社區至少有接",
                ""
            ],
            [
                "近8成的人知道；核與林投村村長丙○○證述：討論鐵牛油",
                ""
            ],
            [
                "耗之過程，就如甲○○所述情節等語相符（本院卷第",
                ""
            ],
            [
                "166-171頁），並有澎湖縣湖西鄉林投社區發展協會函及所",
                ""
            ],
            [
                "附公文、報告等資料（本院卷第32-82頁）附卷可稽，堪認",
                ""
            ],
            [
                "被告前於97年底、98年初，確有協助林投社區向澎湖縣政府",
                ""
            ],
            [
                "申請添購鐵牛之補助經費，且曾向甲○○、丙○○表示願意",
                ""
            ],
            [
                "支出鐵牛所需油耗費用之事實，則被告上開辯解，尚非完全",
                ""
            ],
            [
                "不可採信。被告雖於餐會現場陳稱「…就算公務單位沒法度",
                ""
            ],
            [
                "出錢，我進兩來出也沒關係…」等語，但被告既未具體指明",
                ""
            ],
            [
                "是在將來要出錢添購社區使用之鐵牛，則不能排除被告僅是",
                ""
            ],
            [
                "強調自己有為社區付出之意願，以塑造被告慷慨大方、願為",
                ""
            ],
            [
                "林投村民付出之形象。",
                ""
            ],
            [
                "又被告為上開陳述時，已接近餐會尾聲，客人陸陸續續離開",
                ""
            ],
            [
                "中，業據證人丙○○供述在卷（本院卷第170頁），參以證",
                ""
            ],
            [
                "人即當天參加餐會之林投村村民莊彩娟、郭呂淑蓮、鄭王綢",
                ""
            ],
            [
                "於偵查中證稱：知道被告有上台講話，可是沒有特別注意，",
                ""
            ],
            [
                "對被告講話內容也沒有特別想法；證人許雅芳、劉寶珠證稱",
                ""
            ],
            [
                "：伊耳朵不好，又坐最後面，被告在說什麼聽不清楚，也不",
                ""
            ],
            [
                "知道被告說的是什麼意思；證人歐有福、歐美證稱：林投村",
                ""
            ],
            [
                "早就有鐵牛，對被告的說詞沒有特別想法；證人莊誌陽證稱",
                ""
            ],
            [
                "：沒聽到被告談話內容，但對被告的說詞沒有特別想法，不",
                ""
            ],
            [
                "會因為被告這樣說而把票投給他；證人郭洪玉枝、洪秋美、",
                ""
            ],
            [
                "許玉寶證稱：伊坐後面，風很大，聽不清楚，對被告的說詞",
                ""
            ],
            [
                "沒有特別感覺；證人鄭長河、劉寶珠、郭明雄、呂世俊則證",
                ""
            ],
            [
                "稱：提前離開餐會，並沒有看到被告；證人呂世常、黃文通",
                ""
            ],
            [
                "證稱：伊當時喝醉了，不知道被告在說什麼等語（選他卷第",
                ""
            ],
            [
                "122-126頁，第139-144頁），可見被告為上述談話時，現場",
                ""
            ],
            [
                "民眾或有彼此飲酒聊天，或有正在準備離開，或者已經離開",
                ""
            ],
            [
                "，並未集中精神聆聽被告言談內容，此亦應為站在高台上之",
                ""
            ],
            [
                "被告目視可知，被告當不致認為在此種客觀環境下，可傳達",
                ""
            ],
            [
                "對於有投票權之人提供不正利益之意思表示，改變在場民眾",
                ""
            ],
            [
                "之投票決意之可能。是故，被告上開言談之用意應僅在提升",
                ""
            ],
            [
                "自己知名度，以利競選，由在場民眾之角度觀之，亦無被告",
                ""
            ],
            [
                "上開言談係提供不正利益，約使其投票權為一定行使之認知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "況被告當時尚對於在場民眾表示：「…當然今天很幸運，我",
                ""
            ],
            [
                "們林投村有出一個成主席（即另一候選人成萬貫），他全力",
                ""
            ],
            [
                "有要來拼這一席議員，相信他在政治路上，他也很有興趣在",
                ""
            ],
            [
                "，我們也是在這欣賞，但是總是有的對他會欣賞，有的對進",
                ""
            ],
            [
                "兩也會疼愛，你若是說對進兩會疼愛，就給進兩將你的選票",
                ""
            ],
            [
                "，可以支持我，我一定全力為了我們林投來全力來付出，來",
                ""
            ],
            [
                "效勞…」等語，表現出對於民眾自由投票意願之尊重，亦無",
                ""
            ],
            [
                "使用社區鐵牛或對被告提出加油需求之村民，即需投票給被",
                ""
            ],
            [
                "告之表示。是以，由社會一般觀點觀之，被告上開語言及舉",
                ""
            ],
            [
                "措，應當僅是候選人在選舉期間彰顯自己作為及貢獻，誇稱",
                ""
            ],
            [
                "自己大方慷慨而已，一般人尚不會據以堅定或改變其投票意",
                ""
            ],
            [
                "向。從而，被告前開言論內容，並不致使在場聽聞該等言論",
                ""
            ],
            [
                "之有投票權人互達「約」其投票權為一定行使或不行使之合",
                ""
            ],
            [
                "致，亦難認被告有投票行賄之犯意。本院即難認定被告於上",
                ""
            ],
            [
                "開時地之言談，已構成投票行賄之罪名。",
                ""
            ],
            [
                "五、綜上所述，公訴人所執之積極證據，仍不足使本院就公訴意",
                ""
            ],
            [
                "旨所述被告涉犯之投票行賄罪名，獲得毫無合理懷疑之有罪",
                ""
            ],
            [
                "心證。此外，復查無其他積極證據，足認被告涉有犯罪，揆",
                ""
            ],
            [
                "諸首開法律及判旨，被告之犯罪不能證明，應為無罪判決之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    5    月    7    日",
                ""
            ],
            [
                "刑事庭 審判長法  官  管安露",
                ""
            ],
            [
                "法  官  陳順輝",
                ""
            ],
            [
                "法  官  李宛玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    5    月     7    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,99,選上訴,7,20101014,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 99年度選上訴字第7號",
                ""
            ],
            [
                "上　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　洪文佐律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣澎湖",
                ""
            ],
            [
                "地方法院98年度選訴字第1 號中華民國99年5 月7 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣澎湖地方法院檢察署98年度選偵字第1 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係第16屆澎湖縣縣議員，且係澎",
                ""
            ],
            [
                "湖縣第17屆縣議員選舉第2 選區候選人，為求順利當選，於",
                ""
            ],
            [
                "民國98年10月24日晚間，前往澎湖縣湖西鄉林投村鳳凰殿前",
                ""
            ],
            [
                "，參加由澎湖縣湖西鄉林投社區發展協會舉辦之「新流感防",
                ""
            ],
            [
                "治宣導暨98年重陽節敬老聯歡晚會」活動，並在活動中向參",
                ""
            ],
            [
                "與餐會而具有投票權之湖西鄉林投村村民表示「不管是我們",
                ""
            ],
            [
                "理事長、我們村長有感覺到村裡菜宅要來利用、或魚池利用",
                ""
            ],
            [
                "再開發的問題，需要這個鐵牛（即中耕管理機），他們兩個",
                ""
            ],
            [
                "人有這個希望要爭取一隻鐵牛，我跟在座各位報告，我抱著",
                ""
            ],
            [
                "這種義務的心情，我要爭取一隻並不怎麼困難，只要公務單",
                ""
            ],
            [
                "位沒辦法出錢，我進兩出錢不要緊，10萬、8 萬無所謂，問",
                "兩出錢"
            ],
            [
                "題是這隻買來的，你兩位長的要把那隻鐵牛拿來吃草，但是",
                ""
            ],
            [
                "這一定要汽油才能操作，他們2 位如果不說話，頭低低就無",
                ""
            ],
            [
                "法操作，所以配合他們的要求，我也是想盡辦法來打拼」、",
                ""
            ],
            [
                "「厝邊頭尾需要的汽油都由我進兩來出」、「我進兩誠心對",
                ""
            ],
            [
                "在座各位鄉親長輩大家說，但是這次選舉要到了，縣議員4",
                ""
            ],
            [
                "年一任已經到了，這次對我很不利」、「進兩趁這個機會多",
                ""
            ],
            [
                "說幾句話。懇求各位好好思考，進兩12月初5 需要你們的支",
                ""
            ],
            [
                "持和疼愛」等語，以願意出資購買自耕管理機及提供汽油供",
                ""
            ],
            [
                "村民使用之方式，對於有投票權之人約其為一定投票權之行",
                ""
            ],
            [
                "使。因認被告甲○○涉犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之投票行賄罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告甲○○涉犯投票行賄犯行，係以被告甲○○之",
                ""
            ],
            [
                "陳述、證人鄭長財、吳進驊、莊誌喜、郭明雄、鄭王綢、歐",
                ""
            ],
            [
                "美、呂世常、呂平清、呂世玉、黃文通、呂世俊、莊彩娟、",
                ""
            ],
            [
                "郭呂淑蓮、許雅芳、歐有福、莊誌陽、郭洪玉枝、洪秋美、",
                ""
            ],
            [
                "許玉寶、鄭長河、劉寶珠證述，並有澎湖縣湖西鄉林投社區",
                ""
            ],
            [
                "發展協會98年10月5 日澎林社字0000000000函暨檢附辦理「",
                ""
            ],
            [
                "新流感防治宣導暨98年重陽敬老聯歡晚會」活動計畫、現場",
                ""
            ],
            [
                "照片、蒐證錄影帶、勘驗譯文附卷，資為論據。",
                ""
            ],
            [
                "三、訊據被告甲○○否認有投票行賄犯行，辯稱其在餐會活動中",
                ""
            ],
            [
                "提及關於中耕管理機（俗稱鐵牛）之情，是說明其過去對林",
                ""
            ],
            [
                "投村的政績，並無投票行賄之犯意等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告甲○○係澎湖縣第17屆縣議員選舉第2 選區候選人，",
                ""
            ],
            [
                "於98年10月24日晚間參加澎湖縣湖西鄉林投社區發展協會",
                ""
            ],
            [
                "舉辦之「新流感防治宣導暨98年重陽節敬老聯歡晚會」活",
                ""
            ],
            [
                "動，並向在場民眾陳述如附表所示言語之事實，業據證人",
                ""
            ],
            [
                "即澎湖縣湖西鄉林投村村長鄭長財、證人即澎湖縣湖西鄉",
                ""
            ],
            [
                "林投社區發展協會理事長吳進驊於原審審理中結證稱被告",
                ""
            ],
            [
                "甲○○有在晚會致詞等語（見原審卷第166 、170 頁），",
                ""
            ],
            [
                "並有澎湖縣選舉委員會98年12月28日澎選一字第09820016",
                ""
            ],
            [
                "63號函附澎湖縣第17屆縣議員第2 選區開票結果統計表附",
                ""
            ],
            [
                "卷可稽（見原審卷第27－28頁），且被告甲○○確有為如",
                ""
            ],
            [
                "附表所示陳述，亦經本院勘驗錄音無訛（見本院卷第57頁",
                ""
            ],
            [
                "）；又被告甲○○亦坦承上情在卷，核與上開證據相符，",
                ""
            ],
            [
                "被告甲○○此部自白即堪信與事實相符。是此部分情節應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "被告甲○○於晚會固有陳述「……吳理事長有一次和村長",
                ""
            ],
            [
                "向我提議說感覺到社裡一些菜園需要來利用，但帶念著年",
                ""
            ],
            [
                "長的老人家實在要牽那隻牛去拓田都有問題，甚至有可能",
                ""
            ],
            [
                "被牛牽，他們二位出自內心想要爭取一部鐵牛來犁看看，",
                ""
            ],
            [
                "我跟在座各位報告，我抱著真疑慮的心情，我想要爭取這",
                ""
            ],
            [
                "隻沒什麼困難，如果公務單位沒法度出錢，我來出也沒關",
                ""
            ],
            [
                "係，10萬、8 萬無所謂，問題是那一隻買來了，唉！你們",
                ""
            ],
            [
                "二位『長的』都不動，因為它不必吃草，但一定加汽油才",
                ""
            ],
            [
                "能操作。你們二位『長的』說說而己……若這樣子也對不",
                ""
            ],
            [
                "起政府部門。但是經他們要求，我也想盡辦法打拼爭取一",
                ""
            ],
            [
                "隻鐵牛來整理菜宅。這近一年來，我真感念二位『長的』",
                ""
            ],
            [
                "屈得下的同心合作，厝邊隔壁只要有需要犁田，都可以來",
                ""
            ],
            [
                "登記差遣用鐵牛，汽油進兩來出不要緊……」等語，惟被",
                ""
            ],
            [
                "告甲○○辯稱其在餐會活動中提及關於中耕管理機（俗稱",
                ""
            ],
            [
                "鐵牛）之情，是說明其過去對林投村的政績，並無投票行",
                ""
            ],
            [
                "賄之犯意等語。復參以：",
                ""
            ],
            [
                "證人即澎湖縣湖西鄉林投社區發展協會理事長吳進驊於",
                ""
            ],
            [
                "原審審理中結證稱：「當天他（指被告甲○○）所說的",
                ""
            ],
            [
                "鐵牛其實早在該晚會前1 年討論的內容，因為我們看到",
                ""
            ],
            [
                "村里的老人耕田不便，所以才討論如果有一部鐵牛，可",
                ""
            ],
            [
                "以減輕耕田的辛苦，所以97年間我們有請甲○○去縣政",
                ""
            ],
            [
                "府協調申請，因為縣政府曾經到湖西講習時說如果社區",
                ""
            ],
            [
                "有需要，可以向縣政府提出申請耕作器具。所以我們才",
                ""
            ],
            [
                "請被告去幫忙協調向縣政府申請鐵牛，他主要是幫我們",
                ""
            ],
            [
                "協調看要以何方式申請。後來於98年1 月間由社區擬定",
                ""
            ],
            [
                "一份活化農地增加就業機會的計劃書陳報公所呈轉縣政",
                ""
            ],
            [
                "府購置鐵牛。計畫提出之後，縣政府於同年2 月份同意",
                ""
            ],
            [
                "我們可以採購，並由社區自行採購，社區也於同年2 月",
                ""
            ],
            [
                "底完成採購。」、「完成採購時，是由縣政府業管單位",
                ""
            ],
            [
                "農漁局要求本會提出收費標準計畫陳報，因為當時不知",
                ""
            ],
            [
                "道計畫如何提出、如何收費，所以約在3 月初又與村長",
                ""
            ],
            [
                "及被告討論油耗的問題，當天討論有三個方案，第一是",
                ""
            ],
            [
                "要因應農漁局提出的使用者付費，又因為我們沒有收費",
                ""
            ],
            [
                "標準所以沒有採行此方案；第二是以社區發展協會每年",
                ""
            ],
            [
                "的維護費來支應油耗，後來又考量因為這筆預算是用在",
                ""
            ],
            [
                "社區硬體維修上，且如果用來支應油耗顯然會有資源分",
                ""
            ],
            [
                "配不公的情形，因為有農田的居民比例不高，所以不應",
                ""
            ],
            [
                "使用這筆維護費，所以也沒有採納此方案；第三是社區",
                ""
            ],
            [
                "有牽罟的活動，有賣一些漁獲也有成立基金，於去年年",
                ""
            ],
            [
                "底時，還有1 萬多元，本來考慮以這筆經費支應鐵牛油",
                "1 萬多元"
            ],
            [
                "耗，但巡守隊認為該筆經費應該使用在船筏等維修，不",
                ""
            ],
            [
                "應使用在油耗上，所以也不被採用。當天針對油耗問題",
                ""
            ],
            [
                "並沒有討論出結論，後來也沒有再討論過。至於維修問",
                ""
            ],
            [
                "題，是請農改場支援，鐵牛啟用時，也有請農改場的技",
                ""
            ],
            [
                "師指導並試用，試用當時因為就需要用油，所以村長就",
                ""
            ],
            [
                "去買了柴油加進去，包含裝油的油桶都村長負擔的，當",
                ""
            ],
            [
                "日花費3 、4 個小時在試用、教學上，發現鐵牛的耗油",
                ""
            ],
            [
                "量很低，所以後來就沒有在討論油耗的問題了。」、「",
                ""
            ],
            [
                "3 月初討論因為沒有結果，所以被告就提議如果村里的",
                ""
            ],
            [
                "居民需要用鐵牛，油錢由他來出沒有關係，希望該部機",
                ""
            ],
            [
                "器我跟村長可以善用，村長認為他是一村子長所以也說",
                ""
            ],
            [
                "他也可以出錢，我也認為我應該要出錢，到後來，該部",
                ""
            ],
            [
                "鐵牛的油耗是我出資最多，約1 千多元，村長出了500",
                "1 千多元"
            ],
            [
                "多元。討論時被告有自告奮勇說耗油可以由他來出錢。",
                ""
            ],
            [
                "」、「因為我們大家都不清楚鐵牛用油的量，所以做了",
                ""
            ],
            [
                "一個統計並與廠商作保養、維修的聯繫，後來發現0.3",
                ""
            ],
            [
                "公頃就是我們一般說的1 萬株，約須300 元的油錢，而",
                "300 元"
            ],
            [
                "我們社區的菜園約2 千株左右，每次僅須10、20元的油",
                "20元"
            ],
            [
                "錢，我們不知如何向他們收錢，後來就沒有再討論油錢",
                ""
            ],
            [
                "如何收取。後來是我與村長兩人看誰碰到需要加油誰就",
                ""
            ],
            [
                "自己花錢去加油，但一年的油耗加起來不到2 千元。」",
                "2 千元"
            ],
            [
                "等語（見原審卷第166 －167 頁）。",
                ""
            ],
            [
                "證人即澎湖縣湖西鄉林投村村長鄭長財於原審審理中亦",
                ""
            ],
            [
                "結證而為相同證述（見原審卷第170 －171 頁）。",
                ""
            ],
            [
                "澎湖縣湖西鄉林投社區發展協會確於98年1 月7 日函澎",
                ""
            ],
            [
                "湖縣湖西鄉公所要求補助經費購置中耕管理機1 部，經",
                ""
            ],
            [
                "湖縣湖西鄉公所於98年2 月24日函覆澎湖縣政府同意補",
                ""
            ],
            [
                "助，澎湖縣湖西鄉林投社區發展協會乃於98年2 月23日",
                ""
            ],
            [
                "購買中耕管理機一部等情，有澎湖縣湖西鄉林投社區發",
                ""
            ],
            [
                "展協會98年1 月7 日湖林社字第0980000003號函附澎湖",
                ""
            ],
            [
                "縣湖西鄉林投社區發展協會98年「活化農地，增加就業",
                ""
            ],
            [
                "」計劃、湖湖縣湖西鄉公所於98年2 月24日湖社字第",
                ""
            ],
            [
                "0980001718號函、「活化農地，增加就業」計劃執行成",
                ""
            ],
            [
                "果報告、統一發票附卷可稽（見原審卷第37－44頁）。",
                ""
            ],
            [
                "綜上各情，被告甲○○辯稱其在餐會活動中提及關於中耕",
                ""
            ],
            [
                "管理機（俗稱鐵牛）之情，是說明其過去對林投村的政績",
                ""
            ],
            [
                "等語，尚非不足採。",
                ""
            ],
            [
                "再澎湖縣政府未對澎湖縣湖西鄉林投社區發展協會補助中",
                ""
            ],
            [
                "耕管理機之汽油之情，有澎湖縣政府99年1 月22日府政行",
                ""
            ],
            [
                "字第0991600075號函可佐（見原審卷第111 頁）；而被告",
                ""
            ],
            [
                "甲○○於晚會陳述「汽油進兩來出不要緊……」等語；但",
                ""
            ],
            [
                "證人即澎湖縣湖西鄉林投社區發展協會理事長吳進驊於原",
                ""
            ],
            [
                "審審理中已結證稱98年3 月初就中耕管理機汽油如何負擔",
                ""
            ],
            [
                "討論無結果後，被告甲○○就提議汽油錢由其負擔沒有關",
                ""
            ],
            [
                "係，有如前述；是被告甲○○辯稱其於晚會係陳述過去政",
                ""
            ],
            [
                "績一節，亦非無據。況綜觀被告甲○○所為如附表所示陳",
                ""
            ],
            [
                "述全文，實無從明確認定被告甲○○係以將來負擔澎湖縣",
                ""
            ],
            [
                "湖西鄉林投社區發展協會中耕管理機之汽油費用，向有投",
                ""
            ],
            [
                "票權之人行求。",
                ""
            ],
            [
                "此外，復查無其他積極證據足資證明被告甲○○有投票行賄",
                ""
            ],
            [
                "之犯行，被告甲○○被訴犯罪自屬不能證明。",
                ""
            ],
            [
                "五、原審因而以不能證明被告甲○○犯罪，而為被告甲○○無罪",
                ""
            ],
            [
                "之諭知，核無違誤。檢察官上訴意旨，指摘原判決不當，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉玲興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    14    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官 洪兆隆",
                ""
            ],
            [
                "法  官 張盛喜",
                ""
            ],
            [
                "法  官 郭玫利",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    14    日",
                ""
            ],
            [
                "書記官 梁美姿",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌───────────────────────────┐",
                ""
            ],
            [
                "│村長、理事長、敬愛的各位理監事、最尊敬的讓我感覺最溫暖│",
                ""
            ],
            [
                "│的在座各位鄉親序大（長輩）、兄姐大家晚安大家好：今天是│",
                ""
            ],
            [
                "│一個好的日子，全湖西鄉辦很多場的敬老餐會，進兩一直為了│",
                ""
            ],
            [
                "│趕來林投村，先從別村一直趕，因紅羅、龍門也辦了歸百桌，│",
                ""
            ],
            [
                "│所以行程拖了一些時間，一路趕的滿身是汗，但就是思思念念│",
                ""
            ],
            [
                "│，無論如何就是要趕來林投村。在此承蒙在座序大對我的疼愛│",
                ""
            ],
            [
                "│和招呼，讓進兩感覺真正的溫暖。尤其理事長剛才在台上報告│",
                ""
            ],
            [
                "│的，進兩感覺慚愧，沒有做那麼好，事實有那麼好是村長理事│",
                ""
            ],
            [
                "│長和社區理監事的功勞和團結，進兩一直為了林投在認真打拼│",
                ""
            ],
            [
                "│只不過聽候差遣。如林投村需要牽網和一艘船，我就去努力，│",
                ""
            ],
            [
                "│需要一組網，因沒有網就無法度作業，我就來打拚，網撕裂或│",
                ""
            ],
            [
                "│是壞掉要整修，交代進兩，我也要認真走籌。包括咱吳理事長│",
                ""
            ],
            [
                "│有一次和村長向我提議說，感覺社裡一些菜園需要來利用，（│",
                ""
            ],
            [
                "│蒐證人員低語），但帶念著年長的老人家實在要牽那隻牛去拓│",
                ""
            ],
            [
                "│田都有問題，甚至有可能被牛牽，他們兩位出自內心想要爭取│",
                ""
            ],
            [
                "│一部鐵牛來犁看看。給在座各位報告，我抱著真疑慮的心情，│",
                ""
            ],
            [
                "│我想要爭取這隻沒什困難，如果公務單位沒法度出錢，我來出│",
                ""
            ],
            [
                "│也沒關係，10萬、8 萬無所謂。問題是那一隻買來了，唉！你│",
                ""
            ],
            [
                "│們兩位「長的」都不動；因為它不必吃草，但一定加汽油才能│",
                ""
            ],
            [
                "│操作你們兩位「長的」（村長及理事長）說說而已、若是「頭│",
                ""
            ],
            [
                "│興興，尾倒定」（虎頭蛇尾之意），若這樣子也對不起政府部│",
                ""
            ],
            [
                "│門。但是經他們要求，我也想盡辦法打拚爭取一隻鐵牛來整理│",
                ""
            ],
            [
                "│菜宅。這近一年來我真感念兩位「長的」屈的下（能夠放下身│",
                ""
            ],
            [
                "│段）的同心合作，厝邊隔壁只要有需要犁田，都可以來登記差│",
                ""
            ],
            [
                "│遣用鐵牛來，汽油進兩來出不要緊我就是一直林投很感念，也│",
                ""
            ],
            [
                "│很用心，林投就是這麼和氣、和諧，所以進兩無怨無悔，甘願│",
                ""
            ],
            [
                "│為林投村來付出，需要用到我，不論什麼時間，24小時我隨時│",
                ""
            ],
            [
                "│等候，我一定全力以赴。所以在這任內，村長、理事長、社區│",
                ""
            ],
            [
                "│，對進兩不嫌棄，來差遣進兩，進兩相信在座的鄉親序大，也│",
                ""
            ],
            [
                "│不會將進兩忘記。此次選舉又到，不要說重陽節一年很快就到│",
                ""
            ],
            [
                "│了，連議員4 年一任一下子就到了。此次對我很不利，因為出│",
                ""
            ],
            [
                "│現對手像金牛一樣，一票2.3 千都砸下去，進兩這次無法花，│",
                ""
            ],
            [
                "│也不敢花，因這次抓的很嚴厲，一抓到就3 年有期徒刑，絕不│",
                ""
            ],
            [
                "│寬恕，不能說情，沒有緩刑、沒有易科罰金，包括你們賣票，│",
                ""
            ],
            [
                "│也一樣有罪，所以進兩在思考這個問題，要不要下，我感覺若│",
                ""
            ],
            [
                "│選民還會認為一票賣一千二千，如果這樣，社會永遠無法進步│",
                ""
            ],
            [
                "│。進兩籍這個機會多說幾句話，在此懇求各位好好思考，進兩│",
                ""
            ],
            [
                "│12月5 日更需要大家對我的支持和疼愛，讓進兩繼續為在座的│",
                ""
            ],
            [
                "│各位服務。當然，今天林投也很幸運也出一位很有心全力來拚│",
                ""
            ],
            [
                "│這一席議員，相信他在政治途徑也很有興趣，也在此預祝他。│",
                ""
            ],
            [
                "│有的對他欣賞，有的對進兩疼惜，如果您們認為對進兩疼惜、│",
                ""
            ],
            [
                "│認同進兩，將你們的選票支持我，我一定全面為林投來付出、│",
                ""
            ],
            [
                "│效勞，最後恭祝各位序大大家幸福、平安賺大錢，感謝。    │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}