{
    "id": "PHDM,100,選訴,3,20110718,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C100%2C%E9%81%B8%E8%A8%B4%2C3%2C20110718%2C1",
    "history": {
        "PHDM,100,選訴,3,20110718,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　100年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　辛朱美碧",
                ""
            ],
            [
                "選任辯護人　馬陳棠律師",
                ""
            ],
            [
                "被　　　告　蔡美玲",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　陳慧錚律師",
                ""
            ],
            [
                "　　　　　　王進勝律師",
                ""
            ],
            [
                "上列被告因違反選舉罷免法案件，經檢察官提起公訴（99年度選",
                ""
            ],
            [
                "偵字第30、31號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "辛朱美碧、蔡美玲對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使，辛朱美碧處有期徒刑參年肆月，褫奪公權肆年，",
                ""
            ],
            [
                "扣案交付之賄賂現金新台幣參仟元沒收，蔡美玲處有期徒刑參年",
                ""
            ],
            [
                "肆月，褫奪公權肆年，扣案交付之賄賂現金新台幣參仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、辛朱美碧、蔡美玲均為民國99年6月12日舉行之澎湖縣湖西",
                ""
            ],
            [
                "鄉第19屆鄉民代表選舉第一選區候選人，渠等為求順利當選",
                ""
            ],
            [
                "，竟均基於對有投票權之人賄選約為投票權一定行使之犯意",
                ""
            ],
            [
                "，辛朱美碧於99年5月間某日，至澎湖縣湖西鄉白坑村22號",
                ""
            ],
            [
                "許楊錦綢住處，向許楊錦綢拜票尋求支持，並詢問許楊錦綢",
                ""
            ],
            [
                "家中幾票，經許楊錦綢告知計有3票（即其本人、兒子許德",
                ""
            ],
            [
                "瑾、許龍哲各1票），辛朱美碧遂當場表示願以每票新台幣",
                ""
            ],
            [
                "（下同）1千元之代價向有投票權之許楊錦綢及其家人買票",
                "1千元"
            ],
            [
                "，許楊錦綢則予以應允，辛朱美碧即於數日後，持現金3千",
                ""
            ],
            [
                "元至許楊錦綢上開住處交付予許楊錦綢；蔡美玲於99年5月",
                ""
            ],
            [
                "間某日，至澎湖縣湖西鄉白坑村22號許楊錦綢住處，向許楊",
                ""
            ],
            [
                "錦綢拜票尋求支持，並詢問許楊錦綢家中幾票，經許楊錦綢",
                ""
            ],
            [
                "告知計有3票（即其本人、兒子許德瑾、許龍哲各1票），蔡",
                ""
            ],
            [
                "美玲遂當場表示願以每票1千元之代價向有投票權之許楊錦",
                "1千元"
            ],
            [
                "綢及其家人買票，許楊錦綢則予以應允，蔡美玲即於數日後",
                ""
            ],
            [
                "，持現金3千元至許楊錦綢上開住處交付予許楊錦綢。嗣經",
                "3千元"
            ],
            [
                "檢調實施搜索，辛朱美碧主動提出8千元供查扣，蔡美玲主",
                "8千元"
            ],
            [
                "動提出6千元供查扣。",
                "6千元"
            ],
            [
                "二、案經澎湖縣政府警察局馬公分局報告臺灣澎湖地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：被告以外之人於偵查中向檢察官所為陳述，除顯",
                ""
            ],
            [
                "有不可信之情況者外，得為證據，刑事訴訟法第159條之1第",
                ""
            ],
            [
                "2項定有明文。又偵查中對被告以外之人所為之偵查筆錄，",
                ""
            ],
            [
                "或被告以外之人向檢察官所提之書面陳述，性質上雖均屬傳",
                ""
            ],
            [
                "聞證據，惟就該立法理由觀之，係考量現階段刑事訴訟法規",
                ""
            ],
            [
                "定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告",
                ""
            ],
            [
                "、證人及鑑定人之權，而實務運作時，檢察官偵查中向被告",
                ""
            ],
            [
                "以外之人所取得之陳述，原則上均能遵守法律規定，鮮少以",
                ""
            ],
            [
                "強暴、脅迫及其他不正之方法取得供述證據，其可信度極高",
                ""
            ],
            [
                "，而有此例外之規定，故除反對被告以外之人於偵查中所為",
                ""
            ],
            [
                "之供述得具有證據能力之一方，已釋明該供述「顯有不可信",
                ""
            ],
            [
                "之情況」之理由外，不宜遽指該被告以外之人於偵查中之陳",
                ""
            ],
            [
                "述不具證據能力。本件證人許楊錦綢、許龍哲於偵查中之陳",
                ""
            ],
            [
                "述，查無檢察官有何不法取供之情形或上開陳述有何顯不可",
                ""
            ],
            [
                "信之情況，依前開說明，證人許楊錦綢、許龍哲於偵查中之",
                ""
            ],
            [
                "陳述應具有證據能力。",
                ""
            ],
            [
                "二、訊據被告辛朱美碧、蔡美玲均矢口否認有何賄選犯行，均辯",
                ""
            ],
            [
                "稱：未買票賄選云云。惟查：",
                ""
            ],
            [
                "（一）被告辛朱美碧、蔡美玲均為99年6月12日舉行之澎湖縣湖",
                ""
            ],
            [
                "西鄉第19屆鄉民代表選舉第一選區候選人，許楊錦綢、許",
                ""
            ],
            [
                "德瑾、許龍哲均設籍於澎湖縣湖西鄉白坑村22號，於該次",
                ""
            ],
            [
                "選舉均為有投票權之人等情，有澎湖縣選舉委員會公告及",
                ""
            ],
            [
                "湖西鄉白坑村選舉人名冊各1紙可佐。",
                ""
            ],
            [
                "（二）被告辛朱美碧於99年5月間某日，至澎湖縣湖西鄉白坑村",
                ""
            ],
            [
                "22 號許楊錦綢住處，向許楊錦綢拜票尋求支持，並詢問",
                ""
            ],
            [
                "許楊錦綢家中幾票，經許楊錦綢告知計有3票（即其本人",
                ""
            ],
            [
                "、兒子許德瑾、許龍哲各1票），辛朱美碧遂當場表示願",
                ""
            ],
            [
                "以每票1千元之代價向有投票權之許楊錦綢及其家人買票",
                "1千元"
            ],
            [
                "，許楊錦綢則予以應允，辛朱美碧即於數日後，持現金3",
                ""
            ],
            [
                "千元至許楊錦綢上開住處交付予許楊錦綢；又被告蔡美玲",
                " 千元"
            ],
            [
                "於99年5月間某日，至澎湖縣湖西鄉白坑村22號許楊錦綢",
                ""
            ],
            [
                "住處，向許楊錦綢拜票尋求支持，並詢問許楊錦綢家中幾",
                ""
            ],
            [
                "票，經許楊錦綢告知計有3票（即其本人、兒子許德瑾、",
                ""
            ],
            [
                "許龍哲各1票），蔡美玲遂當場表示願以每票1千元之代價",
                "1千元"
            ],
            [
                "向有投票權之許楊錦綢及其家人買票，許楊錦綢則予以應",
                ""
            ],
            [
                "允，蔡美玲即於數日後，持現金3千元至許楊錦綢上開住",
                "3千元"
            ],
            [
                "處交付予許楊錦綢，嗣許楊錦綢之子許龍哲向許楊錦綢拿",
                ""
            ],
            [
                "零用金花用時，許楊錦綢並告知許龍哲「辛朱美碧、蔡美",
                ""
            ],
            [
                "玲都有來家中買票」一節等情，業據證人許楊錦綢於偵查",
                ""
            ],
            [
                "及本院審理中指述屬實，核與證人許龍哲於本院審理中證",
                ""
            ],
            [
                "稱：「（檢察官問：你有沒有聽過你母親說，有人向他買",
                ""
            ],
            [
                "票？）因為我早上出門的時候，向我母親拿零用錢，他跟",
                ""
            ],
            [
                "我說是買票的錢，我聽到的是辛女士（即被告辛朱美碧）",
                ""
            ],
            [
                "………。他說是人家拿給他的。」、「（檢察官問：為何",
                ""
            ],
            [
                "你在調查站說蔡美玲也有拿錢給你母親？）我是選舉完後",
                ""
            ],
            [
                "才聽我媽媽說的。」、「（檢察官問：你母親怎麼說？）",
                ""
            ],
            [
                "我跟他要零用錢，他跟我說蔡美玲也有拿一千元託他要拿",
                "一千元"
            ],
            [
                "給我。」等語相符，足認被告辛朱美碧、蔡美玲確有上開",
                ""
            ],
            [
                "各交付3千元向許楊錦綢買票之事實。",
                "3千元"
            ],
            [
                "（三）證人許楊錦綢於本院審理中雖稱：不能確定是被告辛朱美",
                ""
            ],
            [
                "碧、蔡美玲本人親自買票賄選云云。惟查被告辛朱美碧自",
                ""
            ],
            [
                "承曾擔任上一屆湖西鄉鄉民代表（本次選舉落選），被告",
                ""
            ],
            [
                "蔡美玲自承已擔任4屆（連同本次連任）湖西鄉鄉民代表",
                ""
            ],
            [
                "，是該選區選民對渠等2人應均有一定之認識，參諸許楊",
                ""
            ],
            [
                "錦綢在99年6月6日接受調查站詢問時，經調查站提供被告",
                ""
            ],
            [
                "辛朱美碧及蔡美玲國民身分證相片影本後，當場指認係該",
                ""
            ],
            [
                "2人向其買票，嗣於偵查中復供稱「（檢察官問：你確定",
                ""
            ],
            [
                "你認識蔡美玲、辛朱美碧？）蔡美玲比較年輕，我比較不",
                ""
            ],
            [
                "認得。我之前有看過蔡美玲，看了照片才確定她叫什麼名",
                ""
            ],
            [
                "字。辛朱美碧我則比較常見到，我不會認錯」，足認證人",
                ""
            ],
            [
                "許楊錦綢或因與被告辛朱美碧較熟悉，或因借助照片指認",
                ""
            ],
            [
                "益發確認被告蔡美玲身分，均無誤認被告辛朱美碧或蔡美",
                ""
            ],
            [
                "玲之虞。況證人許楊錦綢於偵查及本院審理中一致證稱：",
                ""
            ],
            [
                "伊於選前（於調查站供稱係99年6月5日上午）騎腳踏車到",
                ""
            ],
            [
                "湖西鄉湖西村廟旁一條巷子內之被告辛朱美碧家中親手返",
                ""
            ],
            [
                "還向被告辛朱美碧收受之3千元買票錢等語，益堪認證人",
                "3千元"
            ],
            [
                "許楊錦綢前開關於向被告辛朱美碧本人收受3千元買票錢",
                "3千元"
            ],
            [
                "之供述係屬實在，否則何來復至被告辛朱美碧返還3千元",
                ""
            ],
            [
                "買票錢之舉？綜上各情以觀， 證人許楊錦綢尚無誤認買",
                ""
            ],
            [
                "票之人之情事，其於本院審理中所稱：不能確定是被告辛",
                ""
            ],
            [
                "朱美碧、蔡美玲本人親自買票賄選云云，係事後迴護被告",
                ""
            ],
            [
                "之詞，不足採信。",
                ""
            ],
            [
                "（四）另被告辛朱美碧、蔡美玲各交付3千元而均向許楊錦綢買",
                "3千元"
            ],
            [
                "其家中3票，雖被告二人有分別請許楊錦綢代為轉交賄款",
                ""
            ],
            [
                "予亦有投票權之許德謹、許龍哲之意，惟查無證據足資證",
                ""
            ],
            [
                "明許楊錦綢有轉交賄款予許德謹、許龍哲之情事，則被告",
                ""
            ],
            [
                "對有投票權之人許德謹、許龍哲等人行賄，均僅止於預備",
                ""
            ],
            [
                "階段，亦可認定。",
                ""
            ],
            [
                "（五）綜上所述，足認被告確有交付金錢賄選之行為。本件事證",
                ""
            ],
            [
                "已臻明確，被告犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "三、核被告辛朱美碧、蔡美玲對許楊錦綢行賄部分，均係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪。又公職人員選舉罷免法",
                ""
            ],
            [
                "之投票行賄罪係侵害國家法益之罪，以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人交付賄賂，約其不行使投票權或為一定之行使，",
                ""
            ],
            [
                "祇侵害一個國家法益，應僅成立一投票行賄罪。而該罪之預",
                ""
            ],
            [
                "備犯，僅止於該罪著手實行前之準備階段，嗣若進而實行行",
                ""
            ],
            [
                "賄之行為，即為行賄所吸收，不另論罪。則以一行為同時對",
                ""
            ],
            [
                "多數有投票權人行賄，尚且論以一罪，其以一行為同時對多",
                ""
            ],
            [
                "數有投票權之人部分賄選，部分尚在預備賄選階段，亦僅能",
                ""
            ],
            [
                "論以行賄一罪。本件被告對許楊錦綢行賄之同時，併委託其",
                ""
            ],
            [
                "轉交賄款予許德謹、許龍哲之其他有投票權人，而同時對許",
                ""
            ],
            [
                "楊錦綢本人行賄及預備對該址內之許德謹、許龍哲行賄，應",
                ""
            ],
            [
                "均係以一行為同時實行賄選及預備賄選，自應論以一投票行",
                ""
            ],
            [
                "賄罪。再者被告行求、期約、預備行賄之前階段行為，為交",
                ""
            ],
            [
                "付賄賂之後行為所吸收，不另成立行求、期約、預備賄賂罪",
                ""
            ],
            [
                "。爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳、法律之興廢、公務員之進退，影響國家發展",
                ""
            ],
            [
                "及人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得",
                ""
            ],
            [
                "使不正當利益介入選舉，抹滅實行民主政治之真意。被告為",
                ""
            ],
            [
                "求能順利當選，竟以交付現金賄賂之方式賄選，已妨害投票",
                ""
            ],
            [
                "之公正、公平，使真正民主政治無以建立，不宜輕宥，惟斟",
                ""
            ],
            [
                "酌被告買票之規模尚小，及被告尚非品性惡劣之人（參卷附",
                ""
            ],
            [
                "之台灣高等法院被告前案紀錄表）等一切情狀，量處被告如",
                ""
            ],
            [
                "主文所示之刑。又被告所犯之公職人員選舉罷免法第99 條",
                ""
            ],
            [
                "第1項之對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使罪，既經宣告有期徒刑之刑，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項、刑法第37條第2項之規定，併予宣告褫",
                ""
            ],
            [
                "奪公權4年。被告辛朱美碧、蔡美玲所交付許楊錦綢之賄款",
                ""
            ],
            [
                "各3千元，均應依公職人員選舉罷免法第99條第3項規定，諭",
                "3千元"
            ],
            [
                "知沒收。至扣案之被告辛朱美碧所有之通訊錄、筆記本各1",
                ""
            ],
            [
                "本、手拿包1個、5千元（辛朱美碧提交檢警查扣8千元，扣",
                "5千元,8千元"
            ],
            [
                "除應沒收之3千元後，剩餘5千元）及被告蔡美玲所有之紅羅",
                "3千元,5千元"
            ],
            [
                "社區發展協會舞蹈人員名冊2張、名冊3張、紅包袋6只、白",
                ""
            ],
            [
                "色信封袋1只、3千元（蔡美玲提交檢警查扣6千元，扣除應",
                "3千元,6千元"
            ],
            [
                "沒收之3千元後，剩餘3千元）等物，均查無證據證明與本案",
                "3千元,3千元"
            ],
            [
                "賄選相關，均毋庸宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第113條第3項，刑法第11條、第37條",
                ""
            ],
            [
                "第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李頲翰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100     年    7   月    18    日",
                ""
            ],
            [
                "刑事庭  審判長法  官  管安露",
                ""
            ],
            [
                "法  官  李宛玲",
                ""
            ],
            [
                "法  官  陳順輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    19    日",
                ""
            ],
            [
                "書記官  王耀煌",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,64,20111101,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第64號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　辛朱美碧",
                ""
            ],
            [
                "選任辯護人　梁宗憲律師",
                ""
            ],
            [
                "　　　　　　王進勝律師",
                ""
            ],
            [
                "　　　　　　林小燕律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡美玲",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　陳慧錚律師",
                ""
            ],
            [
                "　　　　　　陳鈺歆律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣澎湖",
                ""
            ],
            [
                "地方法院100 年度選訴字第3 號中華民國100年7月18日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣澎湖地方法院檢察署99年度選偵字第30、31",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "辛朱美碧、蔡美玲均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告辛朱美碧、蔡美玲均係澎湖縣湖西鄉第",
                ""
            ],
            [
                "19屆鄉民代表第1 選區候選人，許楊錦綢（另為緩起訴處分",
                ""
            ],
            [
                "）為澎湖縣湖西鄉白坑村村民（即屬湖西鄉第19屆鄉民代表",
                ""
            ],
            [
                "第1 選區），辛朱美碧基於對有投票權之人賄選為投票權一",
                ""
            ],
            [
                "定行使之犯意，先於民國99年5 月某日間，至許楊錦綢於澎",
                ""
            ],
            [
                "湖縣湖西鄉白坑村22號住處，向許楊錦綢詢問該戶有投票權",
                ""
            ],
            [
                "之人口數，並表示願以每票新臺幣（下同）1,000 元做為支",
                "000 元"
            ],
            [
                "持辛朱美碧當選之對價，辛朱美碧復於數日後，至許楊錦綢",
                ""
            ],
            [
                "住處，交付現金3,000 元，許楊錦綢亦應允收受; 另蔡美玲",
                "000 元"
            ],
            [
                "基於對有投票權之人賄選為投票權一定行使之犯意，先於99",
                ""
            ],
            [
                "年5 月某日間，至許楊錦綢住處，向許楊錦綢詢問該戶有投",
                ""
            ],
            [
                "票權之人口數，亦表示願以每票1,000 元做為支持蔡美玲當",
                "000 元"
            ],
            [
                "選之對價，蔡美玲復於數日後，至許楊錦綢住處，交付現金",
                ""
            ],
            [
                "3,000 元，許楊錦綢亦應允收受；嗣許楊錦綢因心生悔意，",
                "000 元"
            ],
            [
                "將辛朱美碧交付之3,000 元賄款交還辛朱美碧，蔡美玲交付",
                "000 元"
            ],
            [
                "之3,000 元賄款則交由本署扣押。因認被告辛朱美碧、蔡美",
                "000 元"
            ],
            [
                "玲均涉犯公職人員選舉罷免法第99條第1 項交付賄賂賄選罪",
                ""
            ],
            [
                "嫌。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。次按認定不",
                ""
            ],
            [
                "利於被告之事實須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定，即應為有利被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；又犯罪事實之認定，應憑證據，如無相當之證據，或",
                ""
            ],
            [
                "證據不足以證明，自不得以推測或擬制之方法，以為裁判之",
                ""
            ],
            [
                "基礎（最高法院30年上字第816 號判例、40年臺上字第86號",
                ""
            ],
            [
                "判例可資參照）。又按檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法，亦為同法第161 條第1 項所明定。",
                ""
            ],
            [
                "因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任，倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "，亦有最高法院92年臺上字第128 號判例足參。再者，所謂",
                ""
            ],
            [
                "認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，如未發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，以為裁判基礎。且刑事訴訟上證明",
                ""
            ],
            [
                "之資料，無論其為直接證據或間接證據，均須達於通常一般",
                ""
            ],
            [
                "人均不致於有所懷疑，而得確信其為真實之程度，始得據為",
                ""
            ],
            [
                "有罪之認定，若其關於被告是否犯罪之證明未能達此程度，",
                ""
            ],
            [
                "而有合理性懷疑之存在，致使無從形成有罪之確信，根據「",
                ""
            ],
            [
                "罪證有疑，利於被告」之證據法則，即不得遽為不利被告之",
                ""
            ],
            [
                "認定，其以情況證據（即間接證據）斷罪時，尤須基於該證",
                ""
            ],
            [
                "據在直接關係上所可證明之他項情況事實，本乎推理作用足",
                ""
            ],
            [
                "以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一",
                ""
            ],
            [
                "般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法",
                ""
            ],
            [
                "院76年臺上字第4986號、32年度上字67號判例意旨即明。",
                ""
            ],
            [
                "三、本件檢察官認上訴人即被告辛朱美碧、蔡美玲（下稱被告二",
                ""
            ],
            [
                "人）涉有前開公職人員選舉罷免法第99條第1 項之交付賄賂",
                ""
            ],
            [
                "賄選罪嫌，係以證人許楊錦綢暨其子許龍哲之證述為其主要",
                ""
            ],
            [
                "論據。訊據均堅詞否認有何涉犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之交付賄賂賄選之犯行，均辯稱：「其等均未向許楊",
                ""
            ],
            [
                "錦綢暨許楊錦綢之家人買票賄選」等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "、被告辛朱美碧、蔡美玲均為99年6 月12日舉行之澎湖縣湖西",
                ""
            ],
            [
                "鄉第19屆鄉民代表選舉第一選區候選人，許楊錦綢、許德瑾",
                ""
            ],
            [
                "、許龍哲均設籍於澎湖縣湖西鄉白坑村22號，於該次選舉均",
                ""
            ],
            [
                "係具有投票權之選舉權人等情，有澎湖縣選舉委員會公告及",
                ""
            ],
            [
                "湖西鄉白坑村選舉人名冊附卷可參（見偵一卷第73頁、原審",
                ""
            ],
            [
                "卷第44頁），此部分事實，固可認定。",
                ""
            ],
            [
                "、證人許楊錦綢於法務部調查局澎湖縣調查站（下稱澎湖縣調",
                ""
            ],
            [
                "站）及檢察官偵查中雖證稱：「被告二人有於公訴意旨所載",
                ""
            ],
            [
                "之時、地，以各該金額向其等賄選買票」云云（見警一卷第",
                ""
            ],
            [
                "7-11頁、偵一卷第26-28 、83-84 頁）。惟查，本件澎湖縣",
                ""
            ],
            [
                "調站人員係依秘密證人A1於99年6 月6 日中午時許（上午11",
                ""
            ],
            [
                "時51分至12時32分止），在澎湖縣調站製作檢舉筆錄，舉發",
                ""
            ],
            [
                "被告二人涉嫌於同年5 月（21日）底前，以每票1,000 元之",
                "000"
            ],
            [
                "代價，分別向許楊錦綢行賄買票設籍於許楊錦綢戶內之有投",
                ""
            ],
            [
                "票權人計3 票（合計3,000 元）等情，澎湖縣調站調查員乃",
                "000 元"
            ],
            [
                "於同日下午3 時20分許，前往澎湖縣湖西鄉白坑村之許楊錦",
                ""
            ],
            [
                "綢所有田地處，通知許楊錦綢製作調詢筆錄之事實，有秘密",
                ""
            ],
            [
                "證人A1及證人許楊錦綢之調詢筆錄附卷可稽（見偵一卷第17",
                ""
            ],
            [
                "-18 頁背面、警一卷第7-11頁）。又證人許楊錦綢於澎湖縣",
                ""
            ],
            [
                "調站調查時證稱：「被告辛朱美碧、蔡美玲分別於99年5 月",
                ""
            ],
            [
                "間某日，至其位於澎湖縣湖西鄉白坑村22號住處，向其尋求",
                ""
            ],
            [
                "支持，並詢問其家中幾票，經其告知有3 票（即其本人、兒",
                ""
            ],
            [
                "子許德瑾、許龍哲各1 票），被告辛朱美碧、蔡美玲即當場",
                ""
            ],
            [
                "表示願各以每票1,000 元之代價向其暨家人買票，經其應允",
                "000 元"
            ],
            [
                "後，被告辛朱美碧、蔡美玲即於數日後，分持現金3,000 元",
                "000"
            ],
            [
                "至其上開住處交付予其」等語，復另證述：「我於99年6 月",
                ""
            ],
            [
                "5 日上午，騎腳踏車到湖西鄉湖西村辛朱美碧往家，將3,00",
                ""
            ],
            [
                "0 元現金親自交給辛朱美碧本人，我當場表示我不習慣收受",
                "0 元"
            ],
            [
                "買票賄款所以才將該賄款還給辛朱美碧，當時辛朱美碧家中",
                ""
            ],
            [
                "沒有其他人在場。」等語（見警一卷第7 頁背面-10 頁）。",
                ""
            ],
            [
                "而觀諸證人許楊錦綢上揭於澎湖縣調站調查時之證詞，被告",
                ""
            ],
            [
                "辛朱美碧及蔡美玲係先於99年5 月間某日，各自前往證人許",
                ""
            ],
            [
                "楊錦綢上揭住處尋求支持，並分別與許楊錦綢達成買票賄選",
                ""
            ],
            [
                "之共識後（含票數及每票行賄之金額等），另擇日各攜帶現",
                ""
            ],
            [
                "金3,000 元交付證人許楊錦綢，並經證人許楊錦綢予以收受",
                "000 元"
            ],
            [
                "。衡以，被告辛朱美碧、蔡美玲係分別與證人許楊錦綢達成",
                ""
            ],
            [
                "買票賄選之共識後，於相隔數日，再分別將買票賄選之現金",
                ""
            ],
            [
                "3,000 元交付予證人許楊錦綢，則證人許楊錦綢於向被告二",
                "000 元"
            ],
            [
                "人收受賄選之前，已有充分時間考慮是否接受被告二人之賄",
                ""
            ],
            [
                "選條件，是倘證人許楊錦綢於被告二人向其行求賄選之後，",
                ""
            ],
            [
                "果真向被告二人各收取3,000 元賄款，則可確信其收賄之意",
                "000 元"
            ],
            [
                "念甚堅，衡諸一般常理，當無日後將賄款返還被告二人之可",
                ""
            ],
            [
                "能；佐以證人許楊錦綢當時之經濟狀況非佳（此部分事實可",
                ""
            ],
            [
                "參見警一卷第7 頁記載其經濟狀況「貧困」即明），則證人",
                ""
            ],
            [
                "許楊錦綢更無可能在經濟條件窘困之情況下，於向被告二人",
                ""
            ],
            [
                "各收賄3,000 元現金後，另主動萌生返還賄款之念頭；然證",
                "000 元"
            ],
            [
                "人許楊錦綢於澎湖縣調站調查時卻證稱：「其於99年6 月5",
                ""
            ],
            [
                "日上午將3,000 元現金親自交給辛朱美碧本人，並當場表示",
                "000 元"
            ],
            [
                "我不習慣收受買票」等語，顯與常情不符，且其所述「還款",
                ""
            ],
            [
                "」時間（99年6 月5 日）距其收賄時間（99年5 月21日前某",
                ""
            ],
            [
                "日），前後已相隔相當之時日，甚至在秘密證人A1於99年6",
                ""
            ],
            [
                "月6 日前往澎湖縣調站舉發被告二人涉嫌買票賄選之前1 日",
                ""
            ],
            [
                "，緊急湊足3,000 元返還被告辛朱美碧，顯與一般投票權人",
                "000 元"
            ],
            [
                "接受候選人賄選買票之情形炯異。再佐以秘密證人A1於澎湖",
                ""
            ],
            [
                "縣調站調查時亦證稱：「其並未目睹前述現金買票情事」等",
                ""
            ],
            [
                "語（見警卷第17頁背面），則證人許楊錦綢於澎湖縣調站及",
                ""
            ],
            [
                "檢察官偵查中證述：「被告二人各以3,000 元向其買票賄選",
                "000 元"
            ],
            [
                "」等情是否屬實，實有疑義，在無其他積極證據補強之情況",
                ""
            ],
            [
                "下，尚難信為真實。",
                ""
            ],
            [
                "、另稽之秘密證人A1於澎湖縣調站調查時之證詞，可知A1證述",
                ""
            ],
            [
                "：「被告二人交付賄賂買票」一節，係聽聞其友人即證人許",
                ""
            ],
            [
                "楊錦綢之子許龍哲之轉述；另觀之證人許龍哲於澎湖縣調站",
                ""
            ],
            [
                "、檢察官偵查及原審審理中之證詞，顯示知證人許龍哲證述",
                ""
            ],
            [
                "關於「被告二人向證人許楊錦綢交付賄賂買票」等情，亦非",
                ""
            ],
            [
                "依憑其親身經驗所為陳述，而係聽聞其母親即證人許楊錦綢",
                ""
            ],
            [
                "之轉述而知，足見A1及許龍哲二人上揭關於「被告二人向證",
                ""
            ],
            [
                "人許楊錦綢等人交付賄賂買票」等證詞，均屬傳聞證據，而",
                ""
            ],
            [
                "無證據能力，已難逕採為不利被告二人之認定。再參以證人",
                ""
            ],
            [
                "許哲龍於原審審理中證稱：「（為何你在調查站說蔡美玲也",
                ""
            ],
            [
                "有拿錢給你母親？）我是選舉完後才聽我媽媽說的。」等語",
                ""
            ],
            [
                "（見原審卷第62頁），惟本件澎湖縣湖西鄉第19屆鄉民代表",
                ""
            ],
            [
                "選舉投票日為「99年6 月12日」，已詳如前述；且證人許哲",
                ""
            ],
            [
                "龍於「99年6 月6 日」在澎湖縣調站及檢察官偵查中已證述",
                ""
            ],
            [
                "「被告蔡美玲有向其母親即證人許楊錦綢交付賄賂買票」等",
                ""
            ],
            [
                "情（見警一卷第14-17 頁、偵一卷第35-36 、85-86 頁），",
                ""
            ],
            [
                "顯見證人許哲龍於偵查及原審審理中之證詞，前後相互矛盾",
                ""
            ],
            [
                "。再者，證人許楊錦綢於99年6 月6 日在澎湖縣調站調查時",
                ""
            ],
            [
                "證稱：「我於99年5 月間將我所收受賄款中的2,000 元交付",
                "000 元"
            ],
            [
                "給許龍哲時，我『不記得』是否有告訴許龍哲該筆現金是來",
                ""
            ],
            [
                "自辛朱美碧及蔡美玲買票賄款。」云云（見警一卷第9-10頁",
                ""
            ],
            [
                "）；於同日檢察官偵查中卻證稱：「我『有』告訴我兒子許",
                ""
            ],
            [
                "龍哲辛朱美碧及蔡美玲有來家裡送錢，要我們投票支持。」",
                ""
            ],
            [
                "云云（見偵一卷第27頁）；於原審審理中又證稱：「（妳收",
                ""
            ],
            [
                "到錢後，有沒有跟你兒子講？）我兒子不學好，他有錢拿就",
                ""
            ],
            [
                "好了，『沒有說什麼』。」云云（見原審卷第54頁），就其",
                ""
            ],
            [
                "交付金錢予證人許哲龍之時有無告訴許哲龍「該等現金係被",
                ""
            ],
            [
                "告二人所交付之買票賄款」一節，前後所述不一。另關於證",
                ""
            ],
            [
                "人許楊錦綢證述「其向被告二人收受賂款後，於99年6 月5",
                ""
            ],
            [
                "日上午，將3,000 元返還被告辛朱美碧」部分，證人許楊錦",
                "000 元"
            ],
            [
                "綢於99年6 月6 日在澎湖縣調站調查時證稱：「我將3,000",
                ""
            ],
            [
                "元現金親自交給『辛朱美碧』」云云（見警一卷第10頁）；",
                ""
            ],
            [
                "然於100 年2 月17日檢察官偵查中證稱：「我去辛朱美碧家",
                ""
            ],
            [
                "，『我不確定我錢交給誰』，因為我很害怕，錢交給對方之",
                ""
            ],
            [
                "後，我就走了。」云云（見偵一卷第83頁）；並於原審審理",
                ""
            ],
            [
                "中證稱：「（拿錢給妳的人與妳還他錢的人是不是同一人？",
                ""
            ],
            [
                "）『應該不是』。」等語（見原審卷第55頁），足見證人許",
                ""
            ],
            [
                "楊錦綢就其所證「返還3,000 元買票現金之對象究竟是否被",
                "000 元"
            ],
            [
                "告辛朱美碧」一節，前後所述亦有矛盾之情。基此，尚難依",
                ""
            ],
            [
                "憑證人許哲龍及許楊錦綢上揭瑕疵之證詞，即認被告二人有",
                ""
            ],
            [
                "檢察官所指交付賄賂買票之犯行。",
                ""
            ],
            [
                "、又證人許楊錦綢於99年6 月6 日在澎湖縣調站調查時證稱：",
                ""
            ],
            [
                "「蔡美玲本人『或有』與其他人一同到我住家，『我不記得",
                ""
            ],
            [
                "』」等語（見警一卷第9 頁），就被告蔡美玲有無前往其住",
                ""
            ],
            [
                "處買票賄選之重要事實，自始即無法作肯定之陳述；且於同",
                ""
            ],
            [
                "日檢察官偵查中亦證稱：「（妳確定你認識蔡美玲…？）蔡",
                ""
            ],
            [
                "美玲比較年輕，我比較不認得…，看了照片才確定她叫什麼",
                ""
            ],
            [
                "名字。」等語（見偵一卷第27-28 頁）；並於原審審理中證",
                ""
            ],
            [
                "稱：「我不認識蔡美玲；拿錢給我的女子不是在坐的蔡美玲",
                ""
            ],
            [
                "」等語（見原審卷第57、58頁），是綜據證人許楊錦綢上揭",
                ""
            ],
            [
                "前後不一之證述，尚難逕認「被告蔡美玲有向許楊錦綢行賄",
                ""
            ],
            [
                "買票」之事實，足見在無其他積極證據佐證下，亦難僅憑證",
                ""
            ],
            [
                "人許楊錦綢上揭並未明確之證詞，即認「被告蔡美玲有向許",
                ""
            ],
            [
                "楊錦綢交付賄賂買票」之事實。又證人許龍哲關於「被告二",
                ""
            ],
            [
                "人向證人許楊錦綢行賄買票」之證述係傳聞證據，已如前述",
                ""
            ],
            [
                "；且觀諸證人許龍哲於99年6 月6 日在澎湖縣調站調查時雖",
                ""
            ],
            [
                "證稱：「我是在（99年）5 月底某日向我母親許楊錦綢借錢",
                ""
            ],
            [
                "時，我母親拿錢給我並告訴我『這些錢分別是辛朱美碧及蔡",
                ""
            ],
            [
                "美玲向你買票的賄款』」云云（見警一卷第16頁）；惟證人",
                ""
            ],
            [
                "許龍哲於100 年2 月17日檢察官偵訊時已證稱：「我有聽我",
                ""
            ],
            [
                "媽媽許楊錦綢說，…我媽媽給我零用錢2 、300 元時順便告",
                "300 元"
            ],
            [
                "訴我有人來買票的事，我媽說是辛朱美碧給的錢，『蔡美玲",
                ""
            ],
            [
                "』部分我則沒有聽到。」等語（見偵一卷第85頁），並於原",
                ""
            ],
            [
                "審審理中證稱：「（你有沒有聽過你母親說『有人向她買票",
                ""
            ],
            [
                "』？）…蔡小姐（指被告蔡美玲）的我沒有聽到。…」等語",
                ""
            ],
            [
                "（見原審卷第60頁），就「被告蔡美玲有無向許楊錦綢交付",
                ""
            ],
            [
                "賄賂買票」之待證事實，顯有前後相互矛盾而無可採之情形",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、再者，本件並無檢察官對被告二人實施通訊監察等相關譯文",
                ""
            ],
            [
                "資料，以佐證人許楊錦上揭證述「被告二人交付賄賂買票」",
                ""
            ],
            [
                "等情是否屬實，且檢察官及調查員又未當場查獲（扣）被告",
                ""
            ],
            [
                "二人向證人許楊錦綢等人行賄或交付賄款之相關證據資料。",
                ""
            ],
            [
                "另澎湖縣調站調查員於99年6 月6 日晚上7 時49分許，前往",
                ""
            ],
            [
                "被告辛朱美碧位於澎湖縣湖西鄉湖西村130 號之1 住處查扣",
                ""
            ],
            [
                "之通訊錄1 本、筆記本各1 本、手拿包1 個（參見警一卷第",
                ""
            ],
            [
                "22-25 頁搜索扣押筆錄暨扣押物品目錄表），及於同日晚上",
                ""
            ],
            [
                "8 時15分許，前往被告蔡美玲位於澎湖縣湖西鄉紅羅村53號",
                ""
            ],
            [
                "之2 住處查扣之紅羅社區發展協會舞蹈人員名冊2 張、名冊",
                ""
            ],
            [
                "3 張、紅包袋6 只等物（參見警二卷第20-23 頁搜索扣押筆",
                ""
            ],
            [
                "錄暨扣押物品目錄表），經核上揭扣案證據之性質暨內容，",
                ""
            ],
            [
                "均無法證明被告二人有於上揭時、地向證人許楊錦綢等人行",
                ""
            ],
            [
                "賄買票之事實。至扣案之現金8,000 元（1,000 元鈔8 張）",
                "000 元,000 元"
            ],
            [
                "及6,000 元（1,000 元鈔6 張），則係被告辛朱美碧及蔡美",
                "000 元"
            ],
            [
                "玲於99年6 月6 日前往澎湖縣調站製作筆錄時，主動提出供",
                ""
            ],
            [
                "調查員查扣，而該等現金係被告二人當日所攜帶之現金，並",
                ""
            ],
            [
                "非供向投票權人行賄買票使用等情，業據被告二人於本院審",
                ""
            ],
            [
                "理中供明在卷（見本院卷第41-42 頁），並有扣押筆錄暨扣",
                ""
            ],
            [
                "押物品目錄表附卷可稽（見警一卷第32-35 頁、警二卷第27",
                ""
            ],
            [
                "-30 頁），且查扣之時間（99年6 月6 日及同年月7 日）距",
                ""
            ],
            [
                "檢察官所指被告二人行賄買票之時間（即99年5 月間某日）",
                ""
            ],
            [
                "，前後已相隔一段期間，尚難遽認二者具有何關聯性，從而",
                ""
            ],
            [
                "上揭扣案證物，仍無法證明被告二人有交付賄賂買票之犯行",
                ""
            ],
            [
                "。末按積極證據不足證明犯罪事實時，被告之抗辯縱屬不成",
                ""
            ],
            [
                "立，或其供述有前後不一、相互矛盾或令人啟疑之情形，仍",
                ""
            ],
            [
                "不得因此即遽為被告有罪之認定（最高法院21年上字第474",
                ""
            ],
            [
                "號、30年上字第482 號判例意旨、95年度台上字第6080號判",
                ""
            ],
            [
                "決意旨可參）。本件既無積極證據足認被告二人有檢察官所",
                ""
            ],
            [
                "指交付賄賂買票之犯行，縱被告二人上揭所辯並非完全可採",
                ""
            ],
            [
                "，亦不得遽為不利被告二人之認定，一併指明。",
                ""
            ],
            [
                "五、綜上所述，本件除許楊錦綢上揭存有瑕疵之證述外，並無其",
                ""
            ],
            [
                "他補強證據，檢察官所舉之證據，仍存有合理之懷疑，尚未",
                ""
            ],
            [
                "到達確信其為真實之程度，並不足以證明被告二人有上揭公",
                ""
            ],
            [
                "訴意旨所載之交付賄賂賄選犯行。此外，本院復查無其他積",
                ""
            ],
            [
                "極證據，足以證明被告二人有上揭交付賄賂買票之犯行，揆",
                ""
            ],
            [
                "諸上開法律規定，自應對被告二人為無罪之判決。",
                ""
            ],
            [
                "六、原審未詳為推求，遽為論罪科刑之判決，即有未恰。被告二",
                ""
            ],
            [
                "人執此聲明上訴，指摘原判決不當，為有理由，應由本院將",
                ""
            ],
            [
                "原判決撤銷改判，並為被告二人無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳茂松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    1     日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "法  官  唐照明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,439,20120208": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第四三九號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　辛朱美碧",
                ""
            ],
            [
                "　　　　　　蔡 美 玲",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院高雄分院中華民國一００年十一月一日第二審判決（一０",
                ""
            ],
            [
                "０年度選上訴字第六四號，起訴案號：台灣澎湖地方法院檢察署",
                ""
            ],
            [
                "九十九年度選偵字第三０、三一號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。檢察官上訴意旨略稱：、證人之陳述前後不符，或因記憶",
                ""
            ],
            [
                "淡忘、或事後迴護被告、或因其他事由所致，究竟何者可以採信",
                ""
            ],
            [
                "，法院應本其自由心證斟酌何者與事實相符，以為取捨，非謂一",
                ""
            ],
            [
                "有不符或矛盾，即應認其全部證言均為不可採信。又告訴人、證",
                ""
            ],
            [
                "人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可",
                ""
            ],
            [
                "採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即",
                ""
            ],
            [
                "應認其全部均為不可採信；尤其關於行為動機、手段及結果等之",
                ""
            ],
            [
                "細節方面，告訴人之指陳，難免故予誇大，證人之證言，有時亦",
                ""
            ],
            [
                "予渲染之可能；然其基本事實之陳述，若果與真實性無礙時，則",
                ""
            ],
            [
                "仍非不得予以採信。證人許楊錦綢於警詢、偵查中對關鍵之犯罪",
                ""
            ],
            [
                "事實「被告辛朱美碧、蔡美玲都有來家中買票」均為相同之證述",
                ""
            ],
            [
                "。許楊錦綢於警詢時另稱：「民國九十九年二合一選舉，『碧仔",
                ""
            ],
            [
                "』及『美玲』均有向我以現金買票賄選」，且對警方提供被告二",
                ""
            ],
            [
                "人之國民身分證相片影本辨識稱：「（經詳視後作答）是的，『",
                ""
            ],
            [
                "碧仔』是辛朱美碧，『美玲』是蔡美玲」；於檢察官偵查時證稱",
                ""
            ],
            [
                "：「（檢察官問：與辛朱美碧、蔡美玲有無親戚關係？）都認識",
                ""
            ],
            [
                "，見面有在打招呼」、「（檢察官問：妳確定妳認識蔡美玲、辛",
                ""
            ],
            [
                "朱美碧？）蔡美玲比較年輕，我比較不認得。我之前有看過蔡美",
                ""
            ],
            [
                "玲，看了照片才確定她叫什麼名字。辛朱美碧我則比較常見到，",
                ""
            ],
            [
                "我不會認錯」、「我不應該拿人家的錢，否則今天也不會到法院",
                ""
            ],
            [
                "，我很痛苦」各等語；已明確指認被告二人確係買票賄選之行為",
                ""
            ],
            [
                "人。縱許楊錦綢於第一審審理時一度證稱：「不能確定是辛朱美",
                ""
            ],
            [
                "碧、蔡美玲本人親自買票賄選」云云。然其於第一審審理時亦證",
                ""
            ],
            [
                "稱：「（檢察官問：妳總共收過幾次錢？）兩次，總共收了六千",
                ""
            ],
            [
                "元（新台幣，下同）」、「（辯護人問：兩位被告何人先拿錢給",
                ""
            ],
            [
                "妳？）好像是辛朱美碧，我有拿去還，後來又收到蔡美玲的錢」",
                ""
            ],
            [
                "等語。亦與其在警詢、偵查中證述係辛朱美碧、蔡美玲先後向其",
                ""
            ],
            [
                "買票賄選之情節一致。證人許龍哲於第一審審理中亦證稱：「（",
                ""
            ],
            [
                "檢察官問：你有沒有聽過你母親說，有人向她買票？）因為我早",
                ""
            ],
            [
                "上出門的時候，向我母親（指許楊錦綢）拿零用錢，她跟我說是",
                ""
            ],
            [
                "買票的錢，我聽到的是辛女士（即辛朱美碧）……。她說是人家",
                ""
            ],
            [
                "拿給她的」、「（檢察官問：為何你在調查站說蔡美玲也有拿錢",
                ""
            ],
            [
                "給你母親？）我是選舉完後才聽我媽媽說的」、「（檢察官問：",
                ""
            ],
            [
                "你母親怎麼說？）我跟她要零用錢，她跟我說蔡美玲也有拿一千",
                ""
            ],
            [
                "元託她要拿給我」等語亦相符，足認辛朱美碧、蔡美玲確有各交",
                ""
            ],
            [
                "付三千元向許楊錦綢買票賄選之事實。至許楊錦綢於第一審所述",
                "三千元"
            ],
            [
                "不能確定是辛朱美碧、蔡美玲本人親自買票賄選一節，係因面臨",
                ""
            ],
            [
                "與被告等同庭及交互詰問壓力下，所為迴護被告二人之詞，並不",
                ""
            ],
            [
                "足採。參酌許楊錦綢、許龍哲於警詢、偵查中所述，並無違反渠",
                ""
            ],
            [
                "等意願，應屬其二人於自由意識下之陳述，自有證明力而可採為",
                ""
            ],
            [
                "被告二人犯罪之證據。、證據之證明力如何，雖屬於事實審法",
                ""
            ],
            [
                "院自由判斷職權，而其所為判斷，仍應受經驗法則與論理法則之",
                ""
            ],
            [
                "支配。偵查中許龍哲證稱：「（檢察官問：你母告訴你辛朱美碧",
                ""
            ],
            [
                "、蔡美玲來你家買票，你如何處理？）我告訴我母他們來買票妳",
                ""
            ],
            [
                "拿，然後要再拿去退還給人家，因為我知道買票的罪不輕」；許",
                ""
            ],
            [
                "楊錦綢證稱：「（檢察官問：有無告訴妳兒子許龍哲，辛朱美碧",
                ""
            ],
            [
                "及蔡美玲有來家裡送錢，要你們投票支持？）有」、「（檢察官",
                ""
            ],
            [
                "問：當時許龍哲如何回答？）許龍哲告訴我，我們從來也沒有拿",
                ""
            ],
            [
                "過人家的錢，妳還拿……，是我自己想要拿去還給人家的」；許",
                ""
            ],
            [
                "楊錦綢另於第一審證稱：「（檢察官問：妳當初為何要將錢拿去",
                ""
            ],
            [
                "還？）我覺得拿人家的錢不好」各等語。足見許楊錦綢在收受賄",
                ""
            ],
            [
                "款後，曾將此事告知許龍哲，嗣後本人亦認為此舉不妥，才自行",
                ""
            ],
            [
                "前往辛朱美碧住處還錢，非原判決所謂許楊錦綢在經濟狀況不佳",
                ""
            ],
            [
                "下，違反常理所為，是原判決之認定除與卷證資料不符，而有證",
                ""
            ],
            [
                "據理由矛盾之外，亦與上開說明有違。況原判決以許楊錦綢當時",
                ""
            ],
            [
                "所處之經濟狀況，認其事後不可能再返還三千元予辛朱美碧，故",
                "三千元"
            ],
            [
                "認其在警詢、偵查中所稱已將三千元返還辛朱美碧等情節，違反",
                "三千元"
            ],
            [
                "一般常理而不可採。然自許楊錦綢確實已繳交另收受之犯罪所得",
                ""
            ],
            [
                "三千元，供警方查扣以觀，倘如原判決所述，當時許楊錦綢係處",
                "三千元"
            ],
            [
                "於窘困狀態，則為何其尚能交出犯罪所得，足見許楊錦綢不論係",
                ""
            ],
            [
                "將三千元賄款返還辛朱美碧，或將其餘三千元賄款交付警方查扣",
                "三千元,三千元"
            ],
            [
                "，均係對於犯罪事實之坦白承認，與其當時之經濟狀況並無關聯",
                ""
            ],
            [
                "，則原判決之認定，對照許楊錦綢事後再繳交賄款等情之說明，",
                ""
            ],
            [
                "確實與一般經驗法則不符。、許楊錦綢在偵查中，除指證被告",
                ""
            ],
            [
                "二人有賄選行為，並坦承收受二人分別交付之賄款各三千元，除",
                "三千元"
            ],
            [
                "其自行返還三千元予辛朱美碧外，其餘三千元，已在偵查期間，",
                "三千元,三千元"
            ],
            [
                "另於一００年二月十八日自行繳交警方查扣，並由警方送交檢察",
                ""
            ],
            [
                "官入庫保管，起訴書並將扣案之三千元列為犯罪證據之一，原判",
                "三千元"
            ],
            [
                "決對此證據何以不足以證明蔡美玲犯罪，並未說明，自有理由不",
                ""
            ],
            [
                "備之違誤等語。",
                ""
            ],
            [
                "惟查：事實之認定，應憑證據，如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，以為裁判之基礎。而證",
                ""
            ],
            [
                "據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判",
                ""
            ],
            [
                "斷之職權；茍其此項裁量、判斷，並不悖乎通常一般人日常生活",
                ""
            ],
            [
                "經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證",
                ""
            ],
            [
                "理由者，即不得任意指摘其為違法，而據為提起第三審上訴之合",
                ""
            ],
            [
                "法理由。原審以被告等二人被訴涉犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第一項對於有投票權之人，交付賄賂罪嫌。經審理結果以：",
                ""
            ],
            [
                "、許楊錦綢在法務部調查局澎湖縣調查站（下稱調查站）及檢",
                ""
            ],
            [
                "察官偵查中雖證稱：「被告二人有於公訴意旨所載之時、地，向",
                ""
            ],
            [
                "其賄選買票」云云。然調查站人員係於九十九年六月六日中午對",
                ""
            ],
            [
                "秘密證人A1製作檢舉筆錄，而於同日下午三時二十分許，通知許",
                ""
            ],
            [
                "楊錦綢製作調查詢問筆錄，有各該筆錄在卷可稽。依許楊錦綢在",
                ""
            ],
            [
                "調查站之陳述，辛朱美碧及蔡美玲係於九十九年五月間某日，先",
                ""
            ],
            [
                "後各自前往許楊錦綢住處尋求支持，分別與許楊錦綢達成買票賄",
                ""
            ],
            [
                "選之共識後（含票數及每票行賄之金額等），另擇日各攜帶現金",
                ""
            ],
            [
                "三千元交付許楊錦綢，經許楊錦綢收受。許楊錦綢於收受賄款前",
                "三千元"
            ],
            [
                "，既有充分時間考慮是否接受賄選條件，倘於被告二人向其行求",
                ""
            ],
            [
                "賄選之後，果真向被告二人各收取三千元賄款，當可確信其收賄",
                "三千元"
            ],
            [
                "之意念甚堅，衡諸一般情理，自無日後將賄款返還之可能；佐以",
                ""
            ],
            [
                "許楊錦綢當時之經濟狀況非佳，更無可能在經濟條件窘困之情況",
                ""
            ],
            [
                "下，於向被告二人各收賄三千元現金後，另主動萌生返還賄款之",
                "三千元"
            ],
            [
                "念頭。然許楊錦綢於調查站卻稱：「其於九十九年六月五日上午",
                ""
            ],
            [
                "將三千元現金親自交給辛朱美碧本人，並當場表示其不習慣接受",
                "三千元"
            ],
            [
                "買票」等語，顯與常情不符。況其所述「還款」時間（九十九年",
                ""
            ],
            [
                "六月五日）距其收賄時間（九十九年五月二十一日前某日），已",
                ""
            ],
            [
                "間隔相當時日，甚至在秘密證人A1於九十九年六月六日前往調查",
                ""
            ],
            [
                "站舉發被告二人涉嫌買票賄選之前一日，緊急湊足三千元返還辛",
                "三千元"
            ],
            [
                "朱美碧，而未退還蔡美玲之賄款，顯與一般投票權人接受候選人",
                ""
            ],
            [
                "賄選買票之情形迥異。再佐以秘密證人A1亦證稱：「其並未目睹",
                ""
            ],
            [
                "前述現金買票情事」，則許楊錦綢於調查站及檢察官偵查中證稱",
                ""
            ],
            [
                "：「被告二人各以三千元向其買票賄選」一節，在無其他積極證",
                "三千元"
            ],
            [
                "據予以補強，尚難信為真實。、秘密證人A1稱：「被告二人交",
                ""
            ],
            [
                "付賄賂買票」，係聽聞其友人即許楊錦綢之子許龍哲之轉述，而",
                ""
            ],
            [
                "許龍哲關於「被告二人向許楊錦綢交付賄賂買票」之說詞，亦非",
                ""
            ],
            [
                "出自其親身經驗所為之陳述，乃聽聞許楊錦綢之陳述，足見A1及",
                ""
            ],
            [
                "許龍哲二人關於「被告二人向許楊錦綢交付賄賂買票」之證詞，",
                ""
            ],
            [
                "均屬傳聞證據，無證據能力，難採為不利被告二人認定之依據。",
                ""
            ],
            [
                "再許龍哲於第一審證稱：「（問：為何你在調查站說蔡美玲也有",
                ""
            ],
            [
                "拿錢給你母親？）我是選舉完後才聽我媽媽說的」等語。惟本件",
                ""
            ],
            [
                "選舉投票日為「九十九年六月十二日」，許龍哲卻於「九十九年",
                ""
            ],
            [
                "六月六日」在調查站及檢察官偵查時證稱：「蔡美玲有向其母親",
                ""
            ],
            [
                "許楊錦綢交付賄賂買票」，顯見其於偵查及第一審審理中之證詞",
                ""
            ],
            [
                "，前後相互矛盾。再許楊錦綢於九十九年六月六日在調查站證稱",
                ""
            ],
            [
                "：「我於九十九年五月間將我所收受賄款中之二千元交給許龍哲",
                "二千元"
            ],
            [
                "時，我『不記得』是否有告訴許龍哲該筆現金是來自辛朱美碧及",
                ""
            ],
            [
                "蔡美玲買票賄款」；同日檢察官偵查時卻證稱：「我『有』告訴",
                ""
            ],
            [
                "我兒子許龍哲，辛朱美碧及蔡美玲有來家裡送錢，要我們投票支",
                ""
            ],
            [
                "持」；於第一審又證稱：「（問：妳收到錢後，有沒有跟你兒子",
                ""
            ],
            [
                "講？）我兒子不學好，他有錢拿就好了，『沒有說什麼』」各云",
                ""
            ],
            [
                "云。許楊錦綢就其交付金錢予許龍哲時，有無告知「該款係被告",
                ""
            ],
            [
                "二人所交付之買票賄款」一節，前後所述並不一致。另許楊錦綢",
                ""
            ],
            [
                "於調查站稱：「我將三千元現金親自交給辛朱美碧」；於檢察官",
                "三千元"
            ],
            [
                "偵查時卻稱：「我去辛朱美碧家，『我不確定我錢交給誰』，因",
                ""
            ],
            [
                "為我很害怕，錢交給對方之後，我就走了」；於第一審稱：「（",
                ""
            ],
            [
                "問：拿錢給妳的人與妳還他錢的人是不是同一人？）應該不是」",
                ""
            ],
            [
                "各等語。就其「返還三千元買票賄款之對象是否為辛朱美碧本人",
                "三千元"
            ],
            [
                "」一節，前後所述亦相矛盾。自難僅憑許龍哲及許楊錦綢前開有",
                ""
            ],
            [
                "瑕疵之證詞，遽認被告二人有被訴買票賄選之犯行。、許楊錦",
                ""
            ],
            [
                "綢於調查站調查時稱：「蔡美玲本人『或有』與其他人一同到我",
                ""
            ],
            [
                "住家，『我不記得』」，就蔡美玲有無前往其住處買票賄選之重",
                ""
            ],
            [
                "要事實，自始無法為肯定之陳述；且於同日檢察官偵查訊問時證",
                ""
            ],
            [
                "稱：「（問：妳確定妳認識蔡美玲……？）蔡美玲比較年輕，我",
                ""
            ],
            [
                "比較不認得……，看了照片才確定她叫什麼名字」；於第一審證",
                ""
            ],
            [
                "稱：「我不認識蔡美玲；拿錢給我的女子不是在座的蔡美玲」。",
                ""
            ],
            [
                "許楊錦綢有關蔡美玲賄選部分之證述前後不相一致，亦非無瑕疵",
                ""
            ],
            [
                "。許龍哲於調查站稱：「我在（九十九年）五月底某日向我母親",
                ""
            ],
            [
                "許楊錦綢借錢時，我母親拿錢給我，並告訴我『這些錢分別是辛",
                ""
            ],
            [
                "朱美碧及蔡美玲向你買票的賄款』」；於檢察官偵訊時稱：「我",
                ""
            ],
            [
                "媽媽給我零用錢二、三百元時順便告訴我有人來買票的事，我媽",
                "二、三百元"
            ],
            [
                "說是辛朱美碧給的錢，『蔡美玲』部分我則沒有聽到」；於第一",
                ""
            ],
            [
                "審證稱：「（問：你有沒有聽過你母親說『有人向她買票』？）",
                ""
            ],
            [
                "……蔡小姐（指蔡美玲）的我沒有聽到……」各等語，就「蔡美",
                ""
            ],
            [
                "玲有無向許楊錦綢交付賄賂買票」一節，前後證述相互矛盾，況",
                ""
            ],
            [
                "許龍哲關於「被告二人向許楊錦綢行賄買票」之證述乃傳聞證據",
                ""
            ],
            [
                "，無證據能力。另在辛朱美碧住處查扣之通訊錄、筆記本各一本",
                ""
            ],
            [
                "，及手拿包一個；在蔡美玲住處查扣之紅羅社區發展協會舞蹈人",
                ""
            ],
            [
                "員名冊二張、名冊三張、紅包袋六只等物，均不能證明被告二人",
                ""
            ],
            [
                "有向許楊錦綢行賄買票之事實。至扣案之現金八千元及六千元，",
                "八千元,六千元"
            ],
            [
                "係辛朱美碧及蔡美玲於調查站製作筆錄時，主動提出供調查員查",
                ""
            ],
            [
                "扣，為當日隨身攜帶之現金，不能證明係供向投票權人行賄買票",
                ""
            ],
            [
                "之用。此外查無其他積極證據足證被告二人確有檢察官所指之犯",
                ""
            ],
            [
                "行。因以檢察官所舉之證據，仍有合理之懷疑，未達使一般人確",
                ""
            ],
            [
                "信其為真實之程度，尚不足以說服法院形成被告二人有罪之心證",
                ""
            ],
            [
                "，認被告二人被訴之犯罪尚屬不能證明，而撤銷第一審之科刑判",
                ""
            ],
            [
                "決，改判諭知被告二人均無罪。已詳敘對卷內證據調查、取捨之",
                ""
            ],
            [
                "結果，及對證據證明力判斷之依據與心證理由。所為論斷俱有卷",
                ""
            ],
            [
                "存證據資料可資覆按，難認有何違背證據法則情形。按許楊錦綢",
                ""
            ],
            [
                "繳交警方扣案之三千元，乃許楊錦綢自行提出，不能證明確係辛",
                "三千元"
            ],
            [
                "朱美碧或係蔡美玲所交付之賄款，不足資為被告二人有罪之證明",
                ""
            ],
            [
                "，原判決縱未說明如何不足為被告等不利認定之理由，亦難謂理",
                ""
            ],
            [
                "由欠備，而執為上訴第三審之適法理由。檢察官其他上訴意旨並",
                ""
            ],
            [
                "未指出有何足資證明被告二人確有交付賄款予許楊錦綢買票賄選",
                ""
            ],
            [
                "之具體證據，為原審未依法予以調查審酌，徒對原審採證認事及",
                ""
            ],
            [
                "對證據證明力之判斷等職權行使，或原判決已論斷明白之事項，",
                ""
            ],
            [
                "任意指摘違背法令，核與前揭說明得為第三審上訴理由之法定要",
                ""
            ],
            [
                "件不相適合。應認本件上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    二    月    八    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    二    月    九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}