{
    "id": "PHDM,88,訴,34,20001103",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C88%2C%E8%A8%B4%2C34%2C20001103",
    "history": {
        "PHDM,88,訴,34,20001103": [
            [
                "臺灣澎湖地方法院刑事裁定　　　　　　　　　　　　　　八十八年度訴字第三四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚有",
                ""
            ],
            [
                "應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　　國　　　八十九　年　　十一　　　月　　三　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　臺 灣 澎 湖 地 方 法 院 刑 事 庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　　　官　李　　宛　　玲",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀（須附繕本）。",
                ""
            ],
            [
                "中　　　華　　　民　　　　國　　　八十九　年　　十一　　　月　　六　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PHDM,88,訴,34,20001219": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　　　　　　　　八十八年度訴字第三四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（八十七年度選偵字第",
                ""
            ],
            [
                "四號），本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨如起訴書所載。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事",
                ""
            ],
            [
                "實相符，仍應調查其他證據以資審認，最高法院五十二年臺上字第一三００號著",
                ""
            ],
            [
                "有判例可資參照。",
                ""
            ],
            [
                "三、訊據被告丁○○堅詞否認有何違反公職人員選舉罷免法之犯行，辯稱：上開競選",
                ""
            ],
            [
                "文宣並不是伊散發的，伊也沒有同意民主進步黨澎湖黨部（下稱民進黨澎湖黨部",
                ""
            ],
            [
                "）可以散發這些文宣，上開文宣也許有可能是參與黨部的人所發、也可能是候選",
                ""
            ],
            [
                "人發的，但伊實在不清楚等語。",
                ""
            ],
            [
                "四、公訴人認被告丁○○涉犯公職人員選舉罷免法第九十二條之罪嫌，無非係以告訴",
                ""
            ],
            [
                "人之指述，且被告於偵查中並未否認其為民進快報之發行人、並散布上開文宣之",
                ""
            ],
            [
                "事實，及起訴書所附之文宣附件，為其論罪之主要依據。本件首先應審究者，應",
                ""
            ],
            [
                "係上開文宣是否確為被告散布，其次，再審究其散布內容是否屬不實之事項，及",
                ""
            ],
            [
                "被告有無散布不實事項之故意。經查：",
                ""
            ],
            [
                "（一）關於起訴書附件一、三、四、五部分：觀諸起訴書附件一、三、四、五之文宣",
                ""
            ],
            [
                "，並未標明係何人或何單位所製作，僅載明「乙○○」、「乙○○總部」、「",
                ""
            ],
            [
                "請支持二號乙○○」等字樣。又前揭競選文宣，係由告訴人持至臺灣澎湖地方",
                ""
            ],
            [
                "法院檢察署提起告訴，惟上開文宣究係如何取得？由何人散布？則屬來源不詳",
                ""
            ],
            [
                "。本院審酌該屆立法委員競選期間，各候選人互有利害牽連，是以上開文宣另",
                ""
            ],
            [
                "由各候選人、或支持某候選人之團體加以散布非無可能。另參酌證人即當時民",
                ""
            ],
            [
                "進黨澎湖黨部之執行長丙○○於本院審理時證稱：伊只能確定當時競選文宣，",
                ""
            ],
            [
                "該黨當時候選人乙○○應該有審核過，至於丁○○有無審核過，伊不清楚，又",
                ""
            ],
            [
                "因丁○○為黨部主任委員，所以文宣都以之為發行人，但丁○○不一定通通有",
                ""
            ],
            [
                "看過；以及證人即當時該黨部之執行委員林長興亦於本院審理時證稱：文宣有",
                ""
            ],
            [
                "的是候選人乙○○的競選總部負責，有的是黨部負責等語，足見該屆立法委員",
                ""
            ],
            [
                "競選期間，確有非由被告經手、支持候選人乙○○而散布之文宣。是以上開文",
                ""
            ],
            [
                "宣，是否確實經被告同意散布，即屬可疑。被告所辯，應堪予以採信。",
                ""
            ],
            [
                "（二）關於起訴書附件二、六部分：觀諸起訴書所附之文宣附件二、六，刊頭已標明",
                ""
            ],
            [
                "「民進快報」「發行人：丁○○」等字樣，而其上所記載之地址、電話、電子",
                ""
            ],
            [
                "郵件地址，均屬民進黨澎湖黨部正確無誤，有中華電信股份有限公司澎業密字",
                ""
            ],
            [
                "第００三號函可稽。又參酌被告於偵查中之答辯狀辯稱：民進快報為選舉文宣",
                ""
            ],
            [
                "，關於中油弊案、東泥案之陳述，八十七年三月、十月間之中國時報及中時晚",
                ""
            ],
            [
                "報皆有報導；甲○○確曾因貪污罪被判刑，法院有前科可查；問政統計資料來",
                ""
            ],
            [
                "自立法院，上開快報可能係因時間倉促疏未刊登資料來源等語，而被告所言之",
                ""
            ],
            [
                "上開資料來源，大致均屬確實，有國家圖書館台（八九）圖閱字第八九００二",
                ""
            ],
            [
                "八八九號函、本院被告全國前案紀錄表、立法院議事處函（八九）台立議字第",
                ""
            ],
            [
                "四七一四號函可稽，足見被告於偵查中確實有承認上開文宣為其同意散布之意",
                ""
            ],
            [
                "，並提供資料來源，至為顯然。是其嗣後辯稱上開文宣伊並未經手，應係事後",
                ""
            ],
            [
                "飾卸之詞，不足採信，上開文宣應係經被告同意而散布，堪予認定。其次，所",
                ""
            ],
            [
                "應審究者，即係附件二、六所示之內容，是否為不實之事項，及被告有無散布",
                ""
            ],
            [
                "不實事項之故意。查：附件二所示之告訴人施政質詢次數、審查法案次數等，",
                ""
            ],
            [
                "係據立法院公報登錄，有立法院議事處前揭函文可稽，而告訴人確曾因違反貪",
                ""
            ],
            [
                "污治罪條例經法院判處有期徒刑，亦有本院被告全國前案紀錄表可稽，而右下",
                ""
            ],
            [
                "角雖以漫畫筆法，表示告訴人自嘲其問政質詢次數、及曾犯貪污罪等意涵，惟",
                ""
            ],
            [
                "衡諸常情，此應係引起選民注意之手法，並非表示告訴人曾如此表示，亦難認",
                ""
            ],
            [
                "係不實之事項。而附件六所示之台機弊案，雖以漫畫手法表示「‧‧‧林Ｘ坤",
                ""
            ],
            [
                "在台機弊案一次就貪污一百億‧‧‧」，惟八十七年十月二十三日之中時晚報",
                ""
            ],
            [
                "確曾報導：立委洪奇昌質疑告訴人濫用職權，要求國營會將台機船舶廠土地賤",
                ""
            ],
            [
                "賣給東泥；東南水泥董事長質疑台機船舶廠是否有新台幣一百億之價值，有國",
                ""
            ],
            [
                "家圖書館前開函文可稽。綜上以觀，被告於上開文宣中之指述，或係依據報章",
                ""
            ],
            [
                "而來、或係引用立法院公報、或係依經已判決之事實而來，被告於引用之時，",
                ""
            ],
            [
                "縱未詳予查證或隱去部分，容有疏虞之處，惟尚難憑此即認被告有散布不實事",
                ""
            ],
            [
                "項之故意。",
                ""
            ],
            [
                "（三）綜上所述，公訴人所引之證據，尚不足以證明被告有何故意以文字、圖畫散布",
                ""
            ],
            [
                "不實事項之事實。此外，本院復查無其他積極事證足資審認被告有上開犯行，",
                ""
            ],
            [
                "既不能證明被告犯罪，揆諸前揭說明，依法自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖江憲到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國    八十九    年  十二    月   十九     日",
                ""
            ],
            [
                "臺 灣 澎 湖 地 方 法 院 刑 事 庭",
                ""
            ],
            [
                "法      官  李    宛    玲",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。",
                ""
            ],
            [
                "中        華        民        國    八十九    年  十二    月   廿一     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,180,20001219,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十年度上訴字第一八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣澎湖地方法院八十八年度訴",
                ""
            ],
            [
                "字第三十四號中華民國八十九年十二月十九日第一審判決（起訴案號：臺灣澎湖地方",
                ""
            ],
            [
                "法院檢察署八十七年度選偵字第四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨如起訴書所載。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。另刑事",
                ""
            ],
            [
                "訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據",
                ""
            ],
            [
                "而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院",
                ""
            ],
            [
                "三十年上字第八一六號判例、最高法院二十九年上字第三一０五號判例參照）。",
                ""
            ],
            [
                "且告訴人之指訴，本以使被告受刑事訴追或處罰為目的，故其陳述是否與事實相",
                ""
            ],
            [
                "符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵",
                ""
            ],
            [
                "未予究明以前，即不能遽採為斷罪之基礎，亦有最高法院五十二年台上字第一三",
                ""
            ],
            [
                "００號、六十九年台上字第一五三一號判例可參。",
                ""
            ],
            [
                "三、訊據被告乙○○堅詞否認有何違反公職人員選舉罷免法之犯行，辯稱：伊雖擔任",
                ""
            ],
            [
                "民主進步黨澎湖縣黨部主任委員，但該委員會係合議制，民主進步黨澎湖縣黨部",
                ""
            ],
            [
                "沒有這個快報，且上開競選文宣並不是伊散發的，伊也沒有同意民主進步黨澎湖",
                ""
            ],
            [
                "黨部可以散發這些文宣，上開文宣也許有可能是參與黨部的人所發、也可能是候",
                ""
            ],
            [
                "選人發的，伊雖有看過上開文宣，但伊實在不清楚是誰發行等語。",
                ""
            ],
            [
                "四、公訴人認被告乙○○涉犯公職人員選舉罷免法第九十二條之罪嫌，無非係以告訴",
                ""
            ],
            [
                "人之指述，且被告於偵查中並未否認其為民進快報之發行人，並有散布上開文宣",
                ""
            ],
            [
                "之事實，及起訴書所附之文宣附件，為其論罪之主要依據。經查：",
                ""
            ],
            [
                "（一）關於起訴書附件一、三、四、五部分：觀諸起訴書附件一、三、四、五之",
                ""
            ],
            [
                "文宣，並未標明係何人或何單位所製作，僅載明「許丕龍」、「許丕龍總",
                ""
            ],
            [
                "部」、「請支持二號許丕龍」等字樣。又前揭競選文宣，係由告訴人持至",
                ""
            ],
            [
                "臺灣澎湖地方法院檢察署提起告訴，惟上開文宣究係如何取得？由何人散",
                ""
            ],
            [
                "布？則屬來源不詳。該屆立法委員競選期間，各候選人互有利害牽連，是",
                ""
            ],
            [
                "以上開文宣另由各候選人、或支持某候選人之團體加以散布非無可能。另",
                ""
            ],
            [
                "參酌證人即當時民進黨澎湖黨部之執行長蔡燈財於原審法院審理時結證稱",
                ""
            ],
            [
                "：伊只能確定當時競選文宣，該黨當時候選人許丕龍應該有審核過，至於",
                ""
            ],
            [
                "乙○○有無審核過，伊不清楚，又因乙○○為黨部主任委員，所以文宣都",
                ""
            ],
            [
                "以之為發行人，但乙○○不一定通通有看過；以及證人即當時該黨部之執",
                ""
            ],
            [
                "行委員林長興亦於原審法院審理時證述稱：文宣有的是候選人許丕龍的競",
                ""
            ],
            [
                "選總部負責，有的是黨部負責等語，足見該屆立法委員競選期間，確有非",
                ""
            ],
            [
                "由被告經手、支持候選人許丕龍而散布之文宣。是以上開文宣，是否確實",
                ""
            ],
            [
                "經被告同意散布，即屬可疑。被告所辯，應堪予以採信。",
                ""
            ],
            [
                "（二）關於起訴書附件二、六部分：觀諸起訴書所附之文宣附件二、六，刊頭已",
                ""
            ],
            [
                "標明「民進快報」「發行人：乙○○」等字樣，而其上所記載之地址、電",
                ""
            ],
            [
                "話、電子郵件地址，均屬民進黨澎湖黨部正確無誤，有中華電信股份有限",
                ""
            ],
            [
                "公司澎業密字第００三號函可稽。又參酌被告於偵查中之答辯狀辯稱：民",
                ""
            ],
            [
                "進快報為選舉文宣，關於中油弊案、東泥案之陳述，八十七年三月、十月",
                ""
            ],
            [
                "間之中國時報及中時晚報皆有報導；甲○○確曾因貪污罪被判刑，法院有",
                ""
            ],
            [
                "前科可查；問政統計資料來自立法院，上開快報可能係因時間倉促疏未刊",
                ""
            ],
            [
                "登資料來源等語，而被告所言之上開資料來源，大致均屬確實，有國家圖",
                ""
            ],
            [
                "書館台（八九）圖閱字第八九００二八八九號函、被告全國前案紀錄表、",
                ""
            ],
            [
                "立法院議事處函（八九）台立議字第四七一四號函各一紙可稽，顯然被告",
                ""
            ],
            [
                "於偵查中確實有承認上開文宣為其同意散布之意，並提供資料來源。是被",
                ""
            ],
            [
                "告嗣後辯稱上開文宣伊並未經手，此部分要屬事後飾卸之詞，不足採信。",
                ""
            ],
            [
                "惟起訴書附件二、六所示之內容，是否為不實之事項，及被告當時有無散",
                ""
            ],
            [
                "布不實事項之故意，即要深入探求之必要。起訴書附件二所示之告訴人施",
                ""
            ],
            [
                "政質詢次數、審查法案次數等，係據立法院公報登錄，有立法院議事處前",
                ""
            ],
            [
                "揭函文可稽，而告訴人確曾因違反貪污治罪條例經法院判處有期徒刑，亦",
                ""
            ],
            [
                "有原審法院被告全國前案紀錄表可稽，而右下角雖以漫畫筆法，表示告訴",
                ""
            ],
            [
                "人自嘲其問政質詢次數、及曾犯貪污罪等意涵，惟衡諸常情，此應係引起",
                ""
            ],
            [
                "選民注意之手法，並非表示告訴人曾如此表示，亦難認係不實之事項。而",
                ""
            ],
            [
                "起訴書附件六所示之台機弊案，雖以漫畫手法表示「‧‧‧林Ｘ坤在台機",
                ""
            ],
            [
                "弊案一次就貪污一百億‧‧‧」，惟八十七年十月二十三日之中時晚報確",
                ""
            ],
            [
                "曾報導：立委洪奇昌質疑告訴人濫用職權，要求國營會將台機船舶廠土地",
                ""
            ],
            [
                "賤賣給東泥；東南水泥董事長質疑台機船舶廠是否有新台幣一百億之價值",
                "一百億"
            ],
            [
                "，有國家圖書館前開函文可稽。綜上以觀，被告於上開文宣中之指述，或",
                ""
            ],
            [
                "係依據報章而來、或係引用立法院公報、或係依經已判決之事實而來，被",
                ""
            ],
            [
                "告於引用之時，縱未詳予查證或隱去部分，容有疏虞之處，惟尚難憑此即",
                ""
            ],
            [
                "認被告主觀上有散布不實事項之故意。",
                ""
            ],
            [
                "（四）綜上所述，公訴人所引之證據，尚不足以證明被告主觀上有何故意以文字",
                ""
            ],
            [
                "、圖畫散布不實事項之事實。此外復查無其他積極證據足資證明被告有何",
                ""
            ],
            [
                "上開犯行，即難證明被告有上述犯行。此外本院復查無其他確切證據，足",
                ""
            ],
            [
                "資審認，則被告之犯罪尚屬不能證明。",
                ""
            ],
            [
                "五、原審因而諭知被告為無罪之判決，核無不合，檢察官遽以原審所調閱之資料多為",
                ""
            ],
            [
                "報紙刊載之資料，並未調查其真實性，而證人蔡燈財、林長興之證詞內容，亦僅",
                ""
            ],
            [
                "能證明當時渠等所知之情形，並不知被告對於文宣之擬製及決策有無參與等情，",
                ""
            ],
            [
                "上訴意旨仍執陳詞，指摘原判決不當，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年       三       月      二十八    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳水木",
                ""
            ],
            [
                "法官  洪慶鐘",
                ""
            ],
            [
                "法官  陳朱貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並",
                ""
            ],
            [
                "應於提出上訴狀後十日內向本院補提理由書（須附繕本）。",
                ""
            ],
            [
                "書記官  呂素珍",
                ""
            ],
            [
                "中    華    民    國      九十      年       四       月       二       日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}