{
    "id": "PHDM,91,訴,75,20030509,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C91%2C%E8%A8%B4%2C75%2C20030509%2C1",
    "history": {
        "PHDM,91,訴,75,20030509,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第七五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　庚○○",
                ""
            ],
            [
                "　　　　　　　　呂沂橙原名乙",
                ""
            ],
            [
                "右列被告因違反選舉罷免法等案件，經檢察官提起公訴（九十一年度選偵字第二四、",
                ""
            ],
            [
                "九十一年度偵字第三一一、三五二、四一二、四一三、五三五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑捌月，褫奪公權肆",
                ""
            ],
            [
                "年。扣案之新台幣柒萬伍仟壹佰元、記事本壹本、小紙條伍張、日曆紙貳大張、傳真",
                "壹佰元"
            ],
            [
                "紙壹張、雜記資料一紙均沒收。",
                ""
            ],
            [
                "庚○○共同以非法之方法，使投票發生不正確之結果，累犯，處有期徒刑陸月，如易",
                ""
            ],
            [
                "科罰金，以參佰元折算壹日，褫奪公權肆年。",
                ""
            ],
            [
                "呂沂橙無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係澎湖縣望安鄉西坪村第十六屆村長，為預定於民國九十一年六月八日舉",
                ""
            ],
            [
                "行公開投票之澎湖縣望安鄉西坪村第十七屆村長選舉候選人，為擊敗另一參選人",
                ""
            ],
            [
                "以求連任，與表弟庚○○（曾於八十六年間，因過失傷害案件，經法院判處有期",
                ""
            ],
            [
                "徒刑三月確定，於八十七年二月二十四日易科罰金執行完畢）共同基於妨害投票",
                ""
            ],
            [
                "之犯意聯絡，以虛報遷出、遷入戶籍而取得投票權之非法方法（俗稱幽靈人口）",
                ""
            ],
            [
                "，推由庚○○製妥申辦戶籍登記所用之空白委託書，由甲○○交給如附表所示，",
                ""
            ],
            [
                "均非屬西坪村居民，且無實際遷徙住居所之意，而各別與甲○○、庚○○有共同",
                ""
            ],
            [
                "妨害投票犯意聯絡之己○○等人（其中己○○、戊○○○、丙○○三人均係本件",
                ""
            ],
            [
                "同案被告，由本院另依簡易判決處刑，其餘附表所示之人均不構成犯罪）簽章授",
                ""
            ],
            [
                "權後，再由甲○○受託持附表所示之己○○等人之國民身分證、印章、戶口名簿",
                ""
            ],
            [
                "、委託書等辦理戶籍遷移所需之證件，親自或轉交不知情之村幹事向望安鄉戶政",
                ""
            ],
            [
                "事務所辦理戶籍遷出遷入登記，自九十年六月間起至九十一年二月間止，陸續向",
                ""
            ],
            [
                "望安鄉戶政事務所虛報遷出原地址，改遷入望安鄉西坪村二鄰西嶼坪七號等地址",
                ""
            ],
            [
                "，但附表所示之己○○等人嗣均未實際至該遷入之地址居住，其中己○○、戊○",
                ""
            ],
            [
                "○○、丙○○三人於取得投票權後，始於選舉當日分別前往西坪村各投、開票所",
                ""
            ],
            [
                "投票，使投票發生不正確之結果，其餘附表之人則因無居住事實，經戶籍機關強",
                ""
            ],
            [
                "制遷出戶籍等原因，並未前往投票（其虛報戶籍之姓名、遷入日期、遷入地址及",
                ""
            ],
            [
                "遷出地址均詳如附表所示）。甲○○另基於對有投票權人交付不正利益之犯意，",
                ""
            ],
            [
                "擬以僱用船隻等交通工具供西坪村之不特定選民免費搭乘至西坪村投票，先抄錄",
                ""
            ],
            [
                "相關西坪村選民資料並註記標示後，再於投票日前三日即九十一年六月五日隨身",
                ""
            ],
            [
                "攜帶新台幣（下同）一萬五千一百元，並至澎湖縣馬公郵局提領現金六萬元，預",
                "一萬五千一百元,六萬元"
            ],
            [
                "備以該七萬五千一百元之鉅額金錢僱船供散居台灣本島及馬公等地之西坪村選民",
                "七萬五千一百元"
            ],
            [
                "無償乘坐，嗣經警於九十一年六月五日實施搜索，在澎湖縣馬公市○○路一八四",
                ""
            ],
            [
                "巷九號甲○○之妹戊○○○住處，扣得甲○○所有預備交付不正利益所用之載有",
                ""
            ],
            [
                "選民資料之記事本一本、小紙條五張、日曆紙二大張、傳真紙一張等物，且當場",
                ""
            ],
            [
                "自甲○○身上起獲七萬五千一百元，並在高雄市前鎮區○○○路四０六之一號八",
                "七萬五千一百元"
            ],
            [
                "樓庚○○住處，扣得甲○○所有預備交付不正利益所用之載有選民資料之雜記資",
                ""
            ],
            [
                "料一張。",
                ""
            ],
            [
                "二、案經澎湖縣警察局望安分局報告臺灣澎湖地方法院檢察署檢察官及臺灣澎湖地方",
                ""
            ],
            [
                "法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告甲○○、庚○○部分：",
                ""
            ],
            [
                "（一）訊據被告甲○○矢口否認有何妨害投票結果正確或預備投票交付不正利益之犯",
                ""
            ],
            [
                "行，被告庚○○亦矢口否認有何妨害投票結果正確之犯行，被告甲○○辯稱：",
                ""
            ],
            [
                "伊雖代附表所示之人遷徙戶籍，惟渠等遷戶籍回世居地，係因大環境經濟不景",
                ""
            ],
            [
                "氣，升斗小民在外難以維生，復思家鄉豐沛之近海漁產，必要時可從事近海捕",
                ""
            ],
            [
                "魚等工作維生，其目的並非為選舉投票，且己○○、戊○○○、丙○○均早於",
                ""
            ],
            [
                "選舉前一年即九十年六月間即遷移戶籍，與九十一年六月八日選舉日相距甚久",
                ""
            ],
            [
                "，難認係為投票而遷戶籍；又伊隨身所攜之七萬五千一百元係擬代西坪村民至",
                "七萬五千,一百元"
            ],
            [
                "望安鄉漁會預繳漁、健保費之用，並非預備行賄云云；被告庚○○辯稱：伊未",
                ""
            ],
            [
                "參與辦理附表所示之人之戶籍遷徙事宜，係附表所示之人經撤銷戶籍登記後，",
                ""
            ],
            [
                "因伊係學法律出身，遂協助提起後續訴願、行政訴訟等行政爭訟程序，伊僅提",
                ""
            ],
            [
                "供法律協助，未有共同遷徙附表所示之人戶籍之情事云云。惟查：",
                ""
            ],
            [
                "１、附表所示之人均委由被告甲○○親自或轉請村幹事代辦戶籍遷徙登記一情，為被",
                ""
            ],
            [
                "告甲○○所自承，並有委託書附卷可憑。又渠等確於遷入西坪村之地址後，均無",
                ""
            ],
            [
                "實際住居之事實，且所遷徙之地址大部分均屬廢墟或空屋等情，有遷入戶籍申請",
                ""
            ],
            [
                "書、催告書、警察機關戶口查察通報表、現場勘查附表及房屋照片等附卷可稽（",
                ""
            ],
            [
                "己○○遷入戶籍申請書見九十一年他字第二十二號卷二第一五○頁，其所遷入地",
                ""
            ],
            [
                "址之房屋以木棍由外橫閂大門，顯無人居住，見九十一年他字第二十二號卷三第",
                ""
            ],
            [
                "二○二頁現場勘查附表、見九十一年他字第二十二號卷一第八十三頁現場勘查照",
                ""
            ],
            [
                "片；戊○○○遷入戶籍申請書見九十一年他字第二十二號卷二第一五二頁，其所",
                ""
            ],
            [
                "遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見九十一年他字第二十二號",
                ""
            ],
            [
                "卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷一第八十三頁現場",
                ""
            ],
            [
                "勘查照片；鄭呂草遷入戶籍申請書見九十一年他字第二十二號卷二第二二二頁、",
                ""
            ],
            [
                "戶口查察通報單見九十一年他字第二十二號卷一第一七二頁、催告書見扣案催告",
                ""
            ],
            [
                "書第七頁，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見九十一年",
                "九十"
            ],
            [
                "他字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷一",
                ""
            ],
            [
                "第八十三頁現場勘查照片；李啟平遷入戶籍申請書見九十一年他字第二十二號卷",
                ""
            ],
            [
                "一第二九頁，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見九十一",
                "九十"
            ],
            [
                "年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷",
                ""
            ],
            [
                "一第八十三頁現場勘查照片；黃英豪遷入戶籍申請書見九十一年他字第二十二號",
                ""
            ],
            [
                "卷一第四四頁、戶口查察通報單見九十一年他字第二十二號卷一第二一七頁、催",
                ""
            ],
            [
                "告書見扣案催告書第二十頁，其所遷入地址之房屋以木棍由外橫閂大門，顯無人",
                ""
            ],
            [
                "居住，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年他",
                ""
            ],
            [
                "字第二十二號卷一第八十三頁現場勘查照片；陳佩蓉遷入戶籍申請書見九十一年",
                ""
            ],
            [
                "他字第二十二號卷一第四四頁，其所遷入地址之房屋以木棍由外橫閂大門，顯無",
                ""
            ],
            [
                "人居住，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年",
                ""
            ],
            [
                "他字第二十二號卷一第八十三頁現場勘查照片；陳秋霞遷入戶籍申請書見九十一",
                ""
            ],
            [
                "年他字第二十二號卷一第四八頁，其所遷入地址之房屋以木棍由外橫閂大門，顯",
                ""
            ],
            [
                "無人居住，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一",
                ""
            ],
            [
                "年他字第二十二號卷一第八十三頁現場勘查照片；陳阿棟遷入戶籍申請書見九十",
                ""
            ],
            [
                "一年他字第二十二號卷一第五○頁，其所遷入地址之房屋以木棍由外橫閂大門，",
                ""
            ],
            [
                "顯無人居住，見九十一年他字第二十二號卷三第二○二頁見現場勘查附表、見九",
                ""
            ],
            [
                "十一年他字第二十二號卷一第八十三頁現場勘查照片；呂陳春美遷入戶籍申請書",
                ""
            ],
            [
                "見九十一年他字第二十二號卷二第二二○頁背面、戶口查察通報單見九十一年他",
                ""
            ],
            [
                "字第二十二號卷一第一七一頁、催告書見扣案催告書第八頁，其所遷入地址之房",
                ""
            ],
            [
                "屋以木棍由外橫閂大門，顯無人居住，見九十一年他字第二十二號卷三第二○二",
                ""
            ],
            [
                "頁現場勘查附表、見九十一年他字第二十二號卷一第八十三頁現場勘查照片；呂",
                ""
            ],
            [
                "秀麗遷入戶籍申請書見九十一年他字第二十二號卷二第二二○頁背面、戶口查察",
                ""
            ],
            [
                "通報單見九十一年他字第二十二號卷一第一七三頁、催告書見扣案催告書第六頁",
                ""
            ],
            [
                "，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見九十一年他字第二",
                ""
            ],
            [
                "十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷一第八十三",
                ""
            ],
            [
                "頁現場勘查照片；丙○○遷入戶籍申請書見九十一年他字第二十二號卷二第一五",
                ""
            ],
            [
                "六頁，其所遷入地址顯屬廢墟，見九十一年他字第二十二號卷三第二○二頁現場",
                ""
            ],
            [
                "勘查附表；呂怡慧遷入戶籍申請書見九十一年他字第二十二號卷二第二四四頁、",
                ""
            ],
            [
                "戶口查察通報單見九十一年他字第二十二號卷一第二二六頁、催告書見扣案催告",
                ""
            ],
            [
                "書第二十六頁，其所遷入地址顯屬廢墟，見九十一年他字第二十二號卷三第二○",
                ""
            ],
            [
                "二頁現場勘查附表；陳冠享遷入戶籍申請書見九十一年他字第二十二號卷一第一",
                ""
            ],
            [
                "七頁，其所遷入地址顯屬廢墟，見九十一年他字第二十二號卷三第二○二頁現場",
                ""
            ],
            [
                "勘查附表；吳菊遷入戶籍申請書見九十一年他字第二十二號卷一第三一頁，其所",
                ""
            ],
            [
                "遷入地址顯屬廢墟，見九十一年他字第二十二號卷三第二○二頁現場勘查附表；",
                ""
            ],
            [
                "楊昇峰遷入戶籍申請書見九十一年他字第二十二號卷二第二四三頁、戶口查察通",
                ""
            ],
            [
                "報單見九十一年他字第二十二號卷一第二二一頁、催告書見扣案催告書第二十五",
                ""
            ],
            [
                "頁，其所遷入地址顯屬廢墟，見九十一年他字第二十二號卷三第二○二頁現場勘",
                ""
            ],
            [
                "查附表；楊吳金蓮遷入戶籍申請書見九十一年他字第二十二號卷二第二四二頁、",
                ""
            ],
            [
                "戶口查察通報單見九十一年他字第二十二號卷一第二二二頁、催告書見扣案催告",
                ""
            ],
            [
                "書第二十四頁，其所遷入地址顯屬廢墟，見九十一年他字第二十二號卷三第二○",
                ""
            ],
            [
                "二頁現場勘查附表；劉少宏遷入戶籍申請書見九十一年他字第二十二號卷二第二",
                ""
            ],
            [
                "三九頁背面、戶口查察通報單見九十一年他字第二十二號卷一第二二七頁、催告",
                ""
            ],
            [
                "書見扣案催告書第二十二頁，其所遷入地址顯屬廢墟，見九十一年他字第二十二",
                ""
            ],
            [
                "號卷三第二○二頁現場勘查附表；呂淑美遷入戶籍申請書見九十一年他字第二十",
                ""
            ],
            [
                "二號卷二第二三九頁背面催告書見扣案催告書第二十二頁，其所遷入地址顯屬廢",
                ""
            ],
            [
                "墟，見九十一年他字第二十二號卷三第二○二頁現場勘查附表；呂明峻遷入戶籍",
                ""
            ],
            [
                "申請書見九十一年他字第二十二號卷二第二三一頁背面、戶口查察通報單見九十",
                ""
            ],
            [
                "一年他字第二十二號卷一第二一四頁、催告書見扣案催告書第十六頁，所遷入地",
                ""
            ],
            [
                "址顯屬廢墟，見九十一年他字第二十二號卷三第二○二頁現場勘查附表；呂慧萍",
                ""
            ],
            [
                "遷入戶籍申請書見九十一年他字第二十二號卷二第二三一頁背面、催告書見扣案",
                ""
            ],
            [
                "催告書第十六頁，其所遷入地址顯屬廢虛，見九十一年他字第二十二號卷三第二",
                ""
            ],
            [
                "○二頁現場勘查附表；呂慧紋遷入戶籍申請書見九十一年他字第二十二號卷二第",
                ""
            ],
            [
                "二三一頁背面、催告書見扣案催告書第十六頁，其所遷入地址顯屬廢墟，見九十",
                ""
            ],
            [
                "一年他字第二十二號卷三第二○二頁現場勘查附表；紀登芳遷入戶籍申請書見九",
                ""
            ],
            [
                "十一年他字第二十二號卷二第二四一頁、戶口查察通報單見九十一年他字第二十",
                ""
            ],
            [
                "二號卷一第二二○頁、催告書見扣案催告書第二十三頁，其所遷入地址顯屬廢墟",
                ""
            ],
            [
                "，見九十一年他字第二十二號卷三第二○二頁現場勘查附表；陳武男遷入戶籍申",
                ""
            ],
            [
                "請書見九十一年他字第二十二號卷二第二二九頁、戶口查察通報單見九十一年他",
                ""
            ],
            [
                "字第二十二號卷一第二一一頁、催告書見扣案催告書第十三頁，其所遷入地址顯",
                ""
            ],
            [
                "屬廢墟，見九十一年他字第二十二號卷三第二○二頁現場勘查附表；劉俊盟遷入",
                ""
            ],
            [
                "戶籍申請書見九十一年他字第二十二號卷一第三十頁，其所遷入地址顯屬廢墟，",
                ""
            ],
            [
                "見九十一年他字第二十二號卷三第二○二頁現場勘查附表；陳許梅花遷入戶籍申",
                ""
            ],
            [
                "請書見九十一年他字第二十二號卷二第二二九頁、催告書見扣案催告書第十三頁",
                ""
            ],
            [
                "，其所遷入地址顯屬廢墟，見九十一年他字第二十二號卷三第二○二頁現場勘查",
                ""
            ],
            [
                "附表；陳呂秀遷入戶籍申請書見九十一年他字第二十二號卷一第一八頁，其所遷",
                ""
            ],
            [
                "入地址現實際只居住三人，不包括遷入戶籍的三人，見九十一年他字第二十二號",
                ""
            ],
            [
                "卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷一第九十六頁現場",
                ""
            ],
            [
                "勘查照片；陳呂秀根遷入戶籍申請書見九十一年他字第二十二號卷二第二二五頁",
                ""
            ],
            [
                "背面、戶口查察通報單見九十一年他字第二十二號卷一第二一○頁、催告書見扣",
                ""
            ],
            [
                "案催告書第十一頁，其所遷入地址現實際只居住三人，不包括遷入戶籍的三人，",
                ""
            ],
            [
                "見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二",
                ""
            ],
            [
                "十二號卷一第九十六頁現場勘查照片；陳麗春遷入戶籍申請書見九十一年他字第",
                ""
            ],
            [
                "二十二號卷一第三九頁、戶口查察通報單見九十一年他字第二十二號卷一第二一",
                ""
            ],
            [
                "九頁、催告書見扣案催告書第二頁，其所遷入地址現實際只居住三人，不包括遷",
                ""
            ],
            [
                "入戶籍的三人，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九",
                ""
            ],
            [
                "十一年他字第二十二號卷一第九十六頁現場勘查照片；陳巍方遷入戶籍申請書見",
                ""
            ],
            [
                "九十一年他字第二十二號卷二第一七五頁，其所遷入地址為空屋，見九十一年他",
                ""
            ],
            [
                "字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷二第",
                ""
            ],
            [
                "六十三頁現場勘查照片；陳翁美雅遷入戶籍申請書見九十一年他字第二十二號卷",
                ""
            ],
            [
                "二第二二四頁，其所遷入地址為空屋，見九十一年他字第二十二號卷三第二○二",
                ""
            ],
            [
                "頁現場勘查附表、見九十一年他字第二十二號卷二第六十三頁現場勘查照片；陳",
                ""
            ],
            [
                "巍戶遷入戶籍申請書見九十一年他字第二十二號卷二第二二四頁、戶口查察通報",
                ""
            ],
            [
                "單見九十一年他字第二十二號卷一第一六九頁、催告書見扣案催告書第十頁，其",
                ""
            ],
            [
                "所遷入地址為空屋，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、",
                ""
            ],
            [
                "見九十一年他字第二十二號卷二第六十三頁現場勘查照片；楊舜博遷入戶籍申請",
                ""
            ],
            [
                "書見九十一年他字第二十二號卷二第二三五頁背面、戶口查察通報單見九十一年",
                "九十"
            ],
            [
                "他字第二十二號卷一第二一六頁、催告書見扣案催告書第十八頁，其所遷入地址",
                ""
            ],
            [
                "為空屋，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年",
                ""
            ],
            [
                "他字第二十二號卷二第六十三頁現場勘查照片；陳純美遷入戶籍申請書見九十一",
                ""
            ],
            [
                "年他字第二十二號卷二第二二三頁、戶口查察通報單見九十一年他字第二十二號",
                ""
            ],
            [
                "卷一第一七○頁、催告書見扣案催告書第九頁，其所遷入地址之房屋以木棍由外",
                ""
            ],
            [
                "橫閂大門，顯無人居住，表見九十一年他字第二十二號卷三第二○二頁現場勘查",
                ""
            ],
            [
                "附表、見九十一年他字第二十二號卷一第七十七頁現場勘查照片；陳美玲遷入戶",
                ""
            ],
            [
                "籍申請書見九十一年他字第二十二號卷二第二二七頁、其所遷入地址之房屋以木",
                ""
            ],
            [
                "棍由外橫閂大門，顯無人居住，見九十一年他字第二十二號卷三第二○二頁現場",
                ""
            ],
            [
                "勘查附表、見九十一年他字第二十二號卷一第七十七頁現場勘查照片；陳彥福遷",
                ""
            ],
            [
                "入戶籍申請書見九十一年他字第二十二號卷二第二二六頁背面、戶口查察通報單",
                ""
            ],
            [
                "見九十一年他字第二十二號卷一第二二五頁、催告書見扣案催告書第十二頁，其",
                ""
            ],
            [
                "所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見九十一年他字第二十二",
                ""
            ],
            [
                "號卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷一第七十七頁現",
                ""
            ],
            [
                "場勘查照片；陳勁豪遷入戶籍申請書見九十一年他字第二十二號卷二第二二六頁",
                ""
            ],
            [
                "背面、戶口查察通報單見九十一年他字第二十二號卷一第二二四頁、催告書見扣",
                ""
            ],
            [
                "案催告書第十二頁，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見",
                ""
            ],
            [
                "九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十",
                ""
            ],
            [
                "二號卷一第七十七頁現場勘查照片；陳位正遷入戶籍申請書見九十一年他字第二",
                ""
            ],
            [
                "十二號卷二第二三七頁背面、戶口查察通報單見九十一年他字第二十二號卷一第",
                ""
            ],
            [
                "二○九頁、催告書見扣案催告書第二十一頁其所遷入地址之房屋以木棍由外橫閂",
                ""
            ],
            [
                "大門，顯無人居住，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、",
                ""
            ],
            [
                "見九十一年他字第二十二號卷一第七十七頁現場勘查照片；陳吳秀美遷入戶籍申",
                ""
            ],
            [
                "請書見九十一年他字第二十二號卷二第二三七頁背面、催告書見扣案催告書第二",
                ""
            ],
            [
                "十一頁、其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見九十一年他",
                ""
            ],
            [
                "字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷一第",
                ""
            ],
            [
                "七十七頁現場勘查照片；陳金志遷入戶籍申請書見九十一年他字第二十二號卷二",
                ""
            ],
            [
                "第二三七頁背面、催告書見扣案催告書第二十一頁，其所遷入地址之房屋以木棍",
                ""
            ],
            [
                "由外橫閂大門，顯無人居住，見九十一年他字第二十二號卷三第二○二頁現場勘",
                ""
            ],
            [
                "查附表、見九十一年他字第二十二號卷一第七十七頁現場勘查照片；蔡文華遷入",
                ""
            ],
            [
                "戶籍申請書見九十一年他字第二十二號卷二第二一八頁、戶口查察通報單見九十",
                ""
            ],
            [
                "一年他字第二十二號卷一第一六六頁、催告書見扣案催告書第四頁，其所遷入地",
                ""
            ],
            [
                "址之房屋以木棍由外橫閂大門，顯無人居住，見九十一年他字第二十二號卷三第",
                ""
            ],
            [
                "二○二頁現場勘查附表、見九十一年他字第二十二號卷二第六十三頁場勘查照片",
                ""
            ],
            [
                "；劉謝秋梅遷入戶籍申請書見九十一年他字第二十二號卷一第二二頁、戶口查察",
                ""
            ],
            [
                "通報單見九十一年他字第二十二號卷一第一六二頁、催告書見扣案催告書第三頁",
                ""
            ],
            [
                "，其所遷入地址為空屋，見九十一年他字第二十二號卷三第二○二頁現場勘查附",
                ""
            ],
            [
                "表、見九十一年他字第二十二號卷二第七十頁現場勘查照片；呂通要遷入戶籍申",
                ""
            ],
            [
                "請書見九十一年他字第二十二號卷二第二四六頁背面、戶口查察通報單見九十一",
                ""
            ],
            [
                "年他字第二十二號卷一第一六八頁、催告書見扣案催告書第二十八頁，其所遷入",
                ""
            ],
            [
                "地址為空屋，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十",
                ""
            ],
            [
                "一年他字第二十二號卷二第七十頁現場勘查照片；呂陳金玉遷入戶籍申請書見九",
                ""
            ],
            [
                "十一年他字第二十二號卷二第二四八頁、戶口查察通報單見九十一年他字第二十",
                ""
            ],
            [
                "二號卷一第一六七頁、催告書見扣案催告書第二十九頁，其所遷入地址為空屋，",
                ""
            ],
            [
                "見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二",
                ""
            ],
            [
                "十二號卷二第七十頁現場勘查照片；丁○○遷入戶籍申請書見九十一年他字第二",
                ""
            ],
            [
                "十二號卷二第二二九頁背面、戶口查察通報單見九十一年他字第二十二號卷一第",
                ""
            ],
            [
                "二一二頁、催告書見扣案催告書第十四頁，其所遷入地址為空屋，見九十一年他",
                ""
            ],
            [
                "字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷二第",
                ""
            ],
            [
                "七十頁現場勘查照片；呂追遷入戶籍申請書見九十一年他字第二十二號卷一第四",
                ""
            ],
            [
                "九頁，其所遷入地址為空屋，見九十一年他字第二十二號卷三第二○二頁現場勘",
                ""
            ],
            [
                "查附表、見九十一年他字第二十二號卷二第七十頁現場勘查照片；陳淑娟遷入戶",
                ""
            ],
            [
                "籍申請書見九十一年他字第二十二號卷二第二一九頁、戶口查察通報單見九十一",
                "九十"
            ],
            [
                "年他字第二十二號卷一第一六三頁、催告書見扣案催告書第五頁，其所遷入地址",
                ""
            ],
            [
                "之房屋以木棍由外橫閂大門，顯無人居住，見九十一年他字第二十二號卷三第二",
                ""
            ],
            [
                "○二頁現場勘查附表、見九十一年他字第二十二號卷二第六十六頁現場勘查照片",
                ""
            ],
            [
                "；陳淑蘭遷入戶籍申請書見九十一年他字第二十二號卷二第二一九頁、戶口查察",
                ""
            ],
            [
                "通報單見九十一年他字第二十二號卷一第一六四頁、催告書見扣案催告書第五頁",
                ""
            ],
            [
                "，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見九十一年他字第二",
                ""
            ],
            [
                "十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十二號卷二第六十六",
                ""
            ],
            [
                "頁現場勘查照片；陳鍾環遷入戶籍申請書見九十一年他字第二十二號卷二第二三",
                ""
            ],
            [
                "○頁、戶口查察通報單見九十一年他字第二十二號卷一第二一三頁、催告書見扣",
                ""
            ],
            [
                "案催告書第十五頁，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，見",
                ""
            ],
            [
                "九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第二十",
                ""
            ],
            [
                "二號卷二第六十六頁現場勘查照片；呂旺聰遷入戶籍申請書見九十一年他字第二",
                ""
            ],
            [
                "十二號卷一第二十二頁，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住",
                ""
            ],
            [
                "，見九十一年他字第二十二號卷三第二○二頁現場勘查附表、見九十一年他字第",
                ""
            ],
            [
                "二十二號卷二第六十二頁現場勘查照片；呂義雄遷入戶籍申請書見九十一年他字",
                ""
            ],
            [
                "第二十二號卷二第二三五頁背面、戶口查察通報單見九十一年他字第二十二號卷",
                ""
            ],
            [
                "一第二一五頁、催告書見扣案催告書第十七頁，其所遷入地址之房屋以木棍由外",
                ""
            ],
            [
                "橫閂大門，顯無人居住，見九十一年他字第二十二號卷三第二○二頁現場勘查附",
                ""
            ],
            [
                "表、見九十一年他字第二十二號卷二第六十二頁現場勘查照片；陳許慶花遷入戶",
                ""
            ],
            [
                "籍申請書見九十一年他字第二十二號卷一第三七頁，其所遷入地址之房屋以木棍",
                ""
            ],
            [
                "由外橫閂大門，顯無人居住，見九十一年他字第二十二號卷三第二○二頁現場勘",
                ""
            ],
            [
                "查附表、見九十一年他字第二十二號卷二第六十二頁現場勘查照片）。附表所示",
                ""
            ],
            [
                "之己○○等人均於投票日前各別委由村長候選人即被告甲○○遷徙戶籍至西坪村",
                ""
            ],
            [
                "之廢墟或空屋，顯然無實際遷徙住居西坪村之意思，係為投票之目的而虛報戶籍",
                ""
            ],
            [
                "，均非西坪村之居民而屬「幽靈人口」，可以認定。己○○、戊○○○、丙○○",
                ""
            ],
            [
                "藉虛報戶籍之方法取得投票權後，並至投開票所投票之事實，另有選舉人名冊在",
                ""
            ],
            [
                "卷可參。被告甲○○雖辯稱：附表之人係為方便捕魚等經濟目的而遷戶籍云云，",
                ""
            ],
            [
                "惟遷徙戶籍與得否在西坪村從事海上事業等相關工作，係屬毫無相關兩事，被告",
                ""
            ],
            [
                "甲○○所辯，要屬無稽；又幽靈人口之認定，並非以遷徙戶籍日期距離投票日期",
                ""
            ],
            [
                "之期間長短為唯一判斷標準，丙○○、己○○、戊○○○三人於九十年六月間遷",
                ""
            ],
            [
                "入西坪村，其距離投票日尚非甚久，尤其九十一年一月二十六日另有望安鄉鄉長",
                ""
            ],
            [
                "及縣議員之選舉，渠等三人遷入後尚可先取得該選舉之投票權，參酌上開所述各",
                ""
            ],
            [
                "種情狀，難認渠等三人非為投票目的而遷徙戶籍，被告甲○○另辯稱：己○○、",
                ""
            ],
            [
                "戊○○○、丙○○非為投票目的而遷徙戶籍云云，亦非可採。",
                ""
            ],
            [
                "２、被告甲○○係西坪村第十六屆村長，其對村內各房屋之實際住居狀況等情，應可",
                ""
            ],
            [
                "謂知之甚稔，乃竟於投票日前大量受託虛報戶籍遷移，其以俗稱幽靈人口之非法",
                ""
            ],
            [
                "方法，參與選舉而妨害投票結果之正確，灼然至明。另被告庚○○自承其設計代",
                ""
            ],
            [
                "遷戶籍所用之空白委託書供表兄即被告甲○○交由遷籍者蓋章授權使用；又被告",
                ""
            ],
            [
                "庚○○於九十一年六月五日經警在其高雄市前鎮區○○○路四０六之一號八樓實",
                ""
            ],
            [
                "施搜索，扣得其持有之印章五顆（何慰西印章一顆、呂通要、呂陳金玉印章各二",
                ""
            ],
            [
                "顆）、空白委託書二張、雜記資料一張等物，此有搜索扣押筆錄及扣押物品清單",
                ""
            ],
            [
                "附卷可佐，其中空白委託書係供遷籍者蓋章授權以辦理遷籍之用，被告庚○○竟",
                ""
            ],
            [
                "持有該等空白委託書，難認無共同參與遷籍者委託授權之相關事宜，被告庚○○",
                ""
            ],
            [
                "尚非僅單純幫忙被告甲○○設計委託書內容；參諸被告庚○○持有之呂陳金玉、",
                ""
            ],
            [
                "呂通要印章，經比對結果與呂陳金玉、呂通要在戶籍登記申請書及委託書上所留",
                ""
            ],
            [
                "存之印文相符（被告甲○○於九十一年六月五日亦同遭搜索，惟經警扣得之三十",
                ""
            ],
            [
                "五顆印章內，並無呂通要之印章，呂陳金玉之印章一枚則誤刻為「陳呂金玉」，",
                ""
            ],
            [
                "是呂通要、呂陳金玉在戶籍登記申請書及委託書上所留存之印文應非被告甲○○",
                ""
            ],
            [
                "所經手處理），客觀上亦足認被告庚○○參與代辦呂陳金玉、呂通要之戶籍遷徙",
                ""
            ],
            [
                "相關事宜；況被告庚○○持有之雜記資料一紙內容係關於西坪村有投票權人蔡玉",
                ""
            ],
            [
                "玲等計一百五十五人之記載，此據被告甲○○於本院審理中供述屬實，被告庚○",
                ""
            ],
            [
                "○持有該選民人數統計資料，其統計之選民人數遠逾事後提起訴願等程序（三十",
                ""
            ],
            [
                "餘人）之人數，且非辦理訴願、行政訴訟程序所需之催告書等資料，應可認被告",
                ""
            ],
            [
                "庚○○介入協助被告甲○○競選之參與程度甚深，非僅提供法律諮詢服務而單純",
                ""
            ],
            [
                "協助提起法律爭訟程序。被告甲○○、庚○○均有共同以虛報戶籍遷移俗稱幽靈",
                ""
            ],
            [
                "人口之非法方法，妨害投票結果之正確之犯行，均堪認定。",
                ""
            ],
            [
                "３、證人李啟平於警詢中供稱「不是我主動要求遷入西坪村七號，是甲○○要求我遷",
                ""
            ],
            [
                "入」、「可能是因為甲○○要參與村長選舉，才會要求我遷入，我係因為朋友一",
                ""
            ],
            [
                "場，才會遷入想幫忙他，他只說於選舉當天他會僱船讓我們乘坐」等語（見九十",
                ""
            ],
            [
                "一年他字第二二號卷二偵查卷宗第三十一頁正面筆錄），顯見被告甲○○於選前",
                ""
            ],
            [
                "即有代為僱船支付船資免費供選民搭乘之準備。觀諸警方於九十一年六月五日在",
                ""
            ],
            [
                "被告甲○○之妹戊○○○住處查獲選民名單資料之記事本一本、小紙條五張、日",
                ""
            ],
            [
                "曆紙二大張、傳真紙一張等物，並在被告庚○○住處扣得雜記資料一紙，其中日",
                ""
            ],
            [
                "曆紙二大張分別註記打勾及劃圈等記號，經訊之被告甲○○該等記號代表何意義",
                ""
            ],
            [
                "，答稱「伊抄寫之選民名單二大張打勾及劃圈者是代表無法回西坪村投票之人，",
                ""
            ],
            [
                "另有約一百人未做記號者，是有可能回西坪村投票者，該一百人散居馬公、高雄",
                ""
            ],
            [
                "、台南各地」等語。是被告甲○○可能拜託尋求支持之選民既均散佈馬公、高雄",
                ""
            ],
            [
                "、台南各地，其欲至西坪村投票，無論直接乘船由各居住地至西坪村，或先至馬",
                ""
            ],
            [
                "公島，再轉搭船隻前往西坪村，搭船均屬至西坪村之必要途逕，而被告甲○○既",
                ""
            ],
            [
                "無以現金或財物行賄選民之情事，其僅單純基於人情關係拜託選民遠道至西坪村",
                ""
            ],
            [
                "投票，衡情即有合理動機代為僱船支付船資，無償供選民搭乘交通工具至西坪村",
                ""
            ],
            [
                "投票。又被告甲○○自承其於九十一年六月五日原本隨身攜帶一萬五千一百元，",
                "一萬五千一百元"
            ],
            [
                "再至馬公郵局提領六萬元，嗣經警方實施搜索，自其身上起出七萬五千一百元等",
                "六萬元,七萬五千一百元"
            ],
            [
                "情，被告甲○○於選前三日隨身攜帶鉅款，綜合上開證人李啟平之供詞及扣案之",
                ""
            ],
            [
                "選民名單資料之記事本一本、小紙條五張、日曆紙二大張、傳真紙一張、雜記資",
                ""
            ],
            [
                "料一紙等證據，堪認被告甲○○係預備以該七萬五千一百元僱船供選民無償搭乘",
                "一百元"
            ],
            [
                "至西坪村投票。被告甲○○雖辯稱：該七萬五千一百元係擬代村民至望安鄉漁會",
                "七萬五千,一百元"
            ],
            [
                "預繳漁、健保費之用云云，惟其於偵查中供稱：係平常生活費云云（見九十一年",
                ""
            ],
            [
                "選偵字第二四號第三十九頁筆錄），其就該筆巨資之用途，供述前後矛盾，顯有",
                ""
            ],
            [
                "可疑係因隱藏其金錢之不法用途而作不實之供述；況望安鄉漁會所在之望安鄉本",
                ""
            ],
            [
                "島亦設有郵局（亦附設提款機）等金融機構，可供隨時提領現金，被告甲○○尚",
                ""
            ],
            [
                "無甘冒金錢遺失等風險，大費周章先在馬公提領現金，再攜帶巨額現金至望安本",
                ""
            ],
            [
                "島繳款之理，其所辯係代繳漁、健保費之用云云，與常情有悖，不足採信。事證",
                ""
            ],
            [
                "明確，被告甲○○預備交付不正利益而擬僱船供選民免費搭乘之犯行，亦堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）按刑法第一百四十六條明文規定以詐術或其他非法之方法，使投票發生不正確",
                ""
            ],
            [
                "之結果或變造投票之結果者，處五年以下有期徒刑。其客觀犯罪構成要件之一",
                ""
            ],
            [
                "為須以詐術或其他非法之方法為之，之二為須使投票發生不正確之結果或變造",
                ""
            ],
            [
                "投票之結果；所謂其他非法之方法，即指除詐術外，其他一切非法律所允許之",
                ""
            ],
            [
                "方法均屬之，並不以構成刑事法上犯罪之非法行為為限。至所稱使投票發生不",
                ""
            ],
            [
                "正確之結果，係以該選區之整體投票結果發生不正確之結果為已足，而不以行",
                ""
            ],
            [
                "為人所支持之特定候選人是否當選為必要。因依公職人員選舉罷免法第三十八",
                ""
            ],
            [
                "條第三項、第四十五條之四、第四十五條之五、第六十五條等規定，候選人保",
                ""
            ],
            [
                "證金之發還、沒收，競選經費捐贈之限制，選舉經費之補助，均以得票比例之",
                ""
            ],
            [
                "多寡而為決定及分配。則各候選人得票之多寡，除關係候選人之當選與否外，",
                ""
            ],
            [
                "亦與上開各項選舉結果攸關。故所謂使投票發生不正確之結果者，應兼指使得",
                ""
            ],
            [
                "票比例等投票結果發生不正確結果之情形在內，非僅指使候選人之當選或不當",
                ""
            ],
            [
                "選而已。又憲法第一百二十九條雖規定投票係採無記名投票方式，有使投票內",
                ""
            ],
            [
                "容隱密之效果，惟倘無居住之事實，而虛報遷入戶籍登記，經戶籍機關編入選",
                ""
            ],
            [
                "舉人名冊，並參加選舉投票，顯足以使該選舉區計算得票比率基礎之選舉人人",
                ""
            ],
            [
                "數及投票之票數為不實之增加，縱因查證困難，無法得知其投票選舉之特定候",
                ""
            ],
            [
                "選人為何人？然不論如何，均已使投票結果發生不正確。又按公職人員選舉罷",
                ""
            ],
            [
                "免法第十五條第一項規定有選舉權人在各該選區繼續居住四個月以上者，始得",
                ""
            ],
            [
                "為公職人員選舉各該選舉區之選舉人之規定以觀，足見該法所重視者，為在選",
                ""
            ],
            [
                "舉區繼續居住之事實，至於戶籍登記簿僅為四個月起算之在客觀上不得不然之",
                ""
            ],
            [
                "判斷依據。次查現代民主政治主權在民之原則，將政權付諸人民，由人民選舉",
                ""
            ],
            [
                "代表行使其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區分",
                ""
            ],
            [
                "各級行政區域、組織治理不可，在區分若干行政區域下，該行政區域之該行政",
                ""
            ],
            [
                "區域之政權行使，按諸主權在民原則，理應由該行政區之人民行使，且僅能由",
                ""
            ],
            [
                "該區域之人民行使，非能由其他區域之人越俎代庖。若為遵守上開公職人員選",
                ""
            ],
            [
                "舉罷免法之規定，以支持某特定候選人為目的，而將戶籍及實際住所遷入該選",
                ""
            ],
            [
                "舉區，固符合上開規定及主權在民原則；然若實際上並未居住該選舉區，僅為",
                ""
            ],
            [
                "支持某特定候選人，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，至為",
                ""
            ],
            [
                "顯然。或有謂憲法賦予人民有遷徙自由云云，然按人民有居住、遷徙之自由，",
                ""
            ],
            [
                "及有選舉、罷免、創制、複決之權，固為憲法第十條、第十七條所明定，惟所",
                ""
            ],
            [
                "謂居住遷徙自由及選舉權，並無漫無限制，得任意行使，在為防止妨害他人自",
                ""
            ],
            [
                "由、避免緊急危難，維持社會秩序，或增進公共利益所必要者，仍得以法律限",
                ""
            ],
            [
                "制之，憲法第二十三條亦定有明文此即所謂法律保留原則。戶籍法第二十條至",
                ""
            ],
            [
                "二十二條規定之遷出、遷入登記及同法第五十四條對故意為不實申請者之處罰",
                ""
            ],
            [
                "；及公職人員選舉罷免法第十五條第一項有選舉權人在各該選舉區繼續居住滿",
                ""
            ],
            [
                "四個月以上，為取得各該選舉區選舉人資格之要件。其規範目的在於戶籍管理",
                ""
            ],
            [
                "、維護社會秩序及選舉之公平性，均係為維護社會秩序之必要，而對人民遷徙",
                ""
            ],
            [
                "自由及選舉權附加之限制。從而，人民固有遷徙之自由，但並無為虛偽戶籍登",
                ""
            ],
            [
                "記之自由與權利。以不實遷入戶籍之方式，致使非實際居住於選舉區之人取得",
                ""
            ],
            [
                "選舉權而參與投票，即係以虛報遷入戶籍取得投票權而參與投票，自屬刑法第",
                ""
            ],
            [
                "一百四十六條所規定非法方法之範疇，與憲法所保障之遷徙自由無關（參照最",
                ""
            ],
            [
                "高法院九十一年九月五日（九十一）台文字第ＯＯ五七五號函附法律問題研究",
                ""
            ],
            [
                "意見）。準此，行為人如無實際遷徙住居所之意，係為投票目的而虛報遷入戶",
                ""
            ],
            [
                "籍至選舉區，亦未實際在該遷入地址居住達四個月以上，其以此方式取得投票",
                ""
            ],
            [
                "權，並於選舉日前去投票使投票數虛增，即符合刑法第一百四十六條所定罪名",
                ""
            ],
            [
                "之客觀構成要件，行為人如認識其上述行為足以發生虛增投票數之結果並決意",
                ""
            ],
            [
                "為之，即具備同一罪名之主觀構成要件故意，至於行為人有無支持特定候選人",
                ""
            ],
            [
                "或其遷移戶籍有無兼具其他動機、理由，均不影響犯罪之成立。再者，以妨害",
                ""
            ],
            [
                "投票結果正確之犯意遷徙戶籍，其遷入戶籍時僅屬取得各該選舉區選舉人資格",
                ""
            ],
            [
                "之準備動作，尚非得視為已著手於妨害投票結果正確罪犯罪構成要件之實行，",
                ""
            ],
            [
                "而遷入戶籍者，縱已取得投票權，但於投票日並未實行投票，則根本無從使投",
                ""
            ],
            [
                "票發生正確與否之可能，尚無所謂既、未遂之問題，應不屬於已達著手之程度",
                ""
            ],
            [
                "，即無構成刑法第一百四十六條之罪之餘地（參照最高法院九十一年台上字第",
                ""
            ],
            [
                "三七六號判決）。是核被告甲○○所為，係犯刑法第一百四十六條第一項妨害",
                ""
            ],
            [
                "投票結果正確罪及公職人員選舉罷免法第九十條之一第二項預備交付不正利益",
                ""
            ],
            [
                "罪；被告庚○○所為，係犯刑法第一百四十六條第一項妨害投票結果正確罪。",
                ""
            ],
            [
                "同案被告丙○○、己○○、戊○○○三人就所犯妨害投票結果正確罪之犯行，",
                ""
            ],
            [
                "各別與被告甲○○、庚○○有縱向犯意之聯絡及行為之分擔，被告甲○○、庚",
                ""
            ],
            [
                "○○均為共同正犯（另被告甲○○、庚○○虛報附表所示除丙○○、己○○、",
                ""
            ],
            [
                "戊○○○以外之人戶籍部分，因遷籍者均未前往投票，揆諸前開說明，此部分",
                ""
            ],
            [
                "尚不構成犯罪）。被告甲○○、庚○○與同案被告丙○○、己○○、戊○○○",
                ""
            ],
            [
                "所犯共同妨害投票結果正確罪，均以遷戶籍之非法手段取得投票權，並於投票",
                ""
            ],
            [
                "當日陸續前往投開票所投票以影響同一村長選舉之結果正確，渠等犯罪時、地",
                ""
            ],
            [
                "密接，均侵害同一社會法益，為接續犯。被告甲○○所犯妨害投票結果正確罪",
                ""
            ],
            [
                "及預備交付不正利益罪二罪間，有方法結果之牽連犯關係，應從較重之妨害投",
                ""
            ],
            [
                "票結果正確一罪處斷。被告庚○○曾於八十六年間，因過失傷害案件，經法院",
                ""
            ],
            [
                "判處有期徒刑三月確定，於八十七年二月二十四日易科罰金執行完畢，此有台",
                ""
            ],
            [
                "灣高等法院被告全國前案紀錄表一紙在卷可稽，其於五年內再犯本件有期徒刑",
                ""
            ],
            [
                "之罪，係屬累犯，依法應加重其刑。爰審酌被告甲○○身為西坪村第十六屆村",
                ""
            ],
            [
                "長及第十七屆村長候選人，本應乾淨參與選舉，以維護優質選風，惟為達到勝",
                ""
            ],
            [
                "選目的，竟施以虛偽遷徙戶籍及預備交付不正利益之非法手段以求增加票源，",
                ""
            ],
            [
                "藉此戕害民主政治與選舉之公平性；被告庚○○係高雄空中大學法政學系畢業",
                ""
            ],
            [
                "，乃習法之人，竟與被告甲○○趨於大量遷徒幽靈人口以期勝選之流弊，不能",
                ""
            ],
            [
                "有所堅持以扭轉不良之選風，嗣所遷徒之幽靈人口部分遭戶政機關強制遷出戶",
                ""
            ],
            [
                "籍後，又與被告甲○○利用訴願、行政訴訟等行政爭訟程序，干擾相關行政、",
                ""
            ],
            [
                "司法機關之正常資源運用與配置，意圖使幽靈人口非法取得投票權，其遂行不",
                ""
            ],
            [
                "法之目的犯意甚堅，殊非足取等一切情狀，分別量處如主文所示之刑，被告庚",
                ""
            ],
            [
                "○○部分並諭知易科罰金之折算標準。又被告因妨害投票結果正確或預備投票",
                ""
            ],
            [
                "交付不正利益犯行，均經受有期徒刑以上刑之宣告，爰依公職人員選舉罷免法",
                ""
            ],
            [
                "第九十八條第三項之規定，併予宣告褫奪公權四年。扣案之七萬五千一百元及",
                "七萬五千"
            ],
            [
                "載有選民名單資料之記事本一本、小紙條五張、日曆紙二大張、傳真紙一張、",
                ""
            ],
            [
                "雜記資料一張等（該雜記資料一張係屬被告甲○○所有，但在被告庚○○住處",
                ""
            ],
            [
                "被查扣，業據被告甲○○、庚○○陳明屬實），均係被告甲○○所有，供預備",
                ""
            ],
            [
                "投票交付不正利益所用之物，應依刑法第三十八條第一項第二款，宣告沒收（",
                ""
            ],
            [
                "七萬五千一百元之現金係預備供僱船支付船資免費搭載西坪村選民之用，屬預",
                "七萬五千一百元"
            ],
            [
                "備交付之賄賂以外足以供人需要之不正利益，不能適用公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第三項沒收之規定）。另在被告甲○○住處扣得之茶葉十一罐及在",
                ""
            ],
            [
                "被告庚○○住處扣得之訴願書影本五張、戶政機關公文五張，均與沒收要件不",
                ""
            ],
            [
                "符，無庸諭知沒收；在被告甲○○住處扣得之印章三十五顆、戶口名簿十八本",
                ""
            ],
            [
                "及在被告庚○○住處扣得之印章五顆、空白委託書二紙、催告書三十張，則分",
                ""
            ],
            [
                "屬其所有虛報遷入戶籍所用或所得之物，因非義務沒收之範圍，且該等物品仍",
                ""
            ],
            [
                "可供其他正常正途，將之沒收並無實益，亦均不為沒收之諭知。",
                ""
            ],
            [
                "（三）公訴意旨另以：被告甲○○、庚○○共同連續基於偽造文書之概括犯意聯絡，",
                ""
            ],
            [
                "未經劉謝秋梅、呂義雄、劉少宏、丁○○及陳鐘環等五人之同意，由甲○○委",
                ""
            ],
            [
                "由不知情之人偽刻劉謝秋梅、呂義雄、劉少宏、丁○○、陳鐘環等五人之印章",
                ""
            ],
            [
                "交庚○○，再蓋用於庚○○所撰擬之訴願書及參加訴願書上，向澎湖縣政府提",
                ""
            ],
            [
                "出訴願，足生損害於劉謝秋梅、呂義雄、劉少宏、丁○○、陳鐘環等五人及望",
                ""
            ],
            [
                "安鄉戶政事務所、澎湖縣政府。嗣訴願遭駁回，其二人又未經呂義雄、劉少宏",
                ""
            ],
            [
                "、丁○○及陳鐘環等四人之同意，以上開偽刻之該四人印章再蓋用於庚○○所",
                ""
            ],
            [
                "撰寫之行政訴訟起訴書上，遞交高雄高等行政法院，足生損害於呂義雄、劉少",
                ""
            ],
            [
                "宏、丁○○、陳鐘環等四人及澎湖縣政府、高雄高等行政法院，因認被告甲○",
                ""
            ],
            [
                "○、庚○○共同連續犯刑法第二百十六條、第二百十條之罪嫌。公訴人認被",
                ""
            ],
            [
                "告甲○○、庚○○共同連續犯此部分行使偽造私文書之犯行，無非以：證人",
                ""
            ],
            [
                "劉謝秋梅、呂義雄、丁○○、劉少宏、陳鐘環五人於警詢或偵查中或陳明不知",
                ""
            ],
            [
                "戶籍遷入遭撤銷，或陳明沒有提起訴願等語，渠等顯然未委由被告甲○○、庚",
                ""
            ],
            [
                "○○提起訴願甚至行政訴訟，且陳鐘環亦明確表示僅有留一個舊印章在被告甲",
                ""
            ],
            [
                "○○處，並未委託被告甲○○代刻印章，為其主要論據。訊據被告甲○○、庚",
                ""
            ],
            [
                "○○均堅決否認此部分行使偽造私文書之犯行，均辯稱：伊等有經劉謝秋梅、",
                ""
            ],
            [
                "呂義雄、丁○○、劉少宏、陳鐘環等人同意，才提起訴願或行政訴訟等語。經",
                ""
            ],
            [
                "查，望安鄉戶政事務所對附表所示之遷籍者催告其於一定期限內遷出，該等催",
                ""
            ],
            [
                "告書均係郵寄送達遷籍者實際住居所，而由其本人或家屬代收一情，有卷附催",
                ""
            ],
            [
                "告書送達證書在附卷可按（丁○○催告書由媳婦呂素貞代收，陳鐘環催告書由",
                ""
            ],
            [
                "家屬陳石員代收，劉少宏催告書由劉少宏本人親收，分別見九十一年他字第二",
                ""
            ],
            [
                "十二號卷二偵查卷第七十、七十一、七十六頁），而附表所示遷籍者嗣因戶籍",
                ""
            ],
            [
                "遭強制遷出而提起訴願者共三十餘人，並在被告庚○○住處搜索扣得部分催告",
                ""
            ],
            [
                "書正、影本三十張（含劉謝秋梅、丁○○、陳鐘環、呂義雄、劉少宏等五人催",
                ""
            ],
            [
                "告書正本五紙），是該等催告書均應為遷籍者收受後親交或輾轉交予被告庚○",
                ""
            ],
            [
                "○，渠等將催告書送由他人處理，客觀上已難認無委請他人提起行政爭訟程序",
                ""
            ],
            [
                "以確保戶籍得以順利遷入西坪村之意；又劉謝秋梅、丁○○、陳鐘環、呂義雄",
                ""
            ],
            [
                "、劉少宏等五人均係以遷徙戶籍之手段以取得投票權，其已授權委託被告甲○",
                ""
            ],
            [
                "○遷籍在先，嗣於戶籍遷強制遷出而影響投票權之取得時，再委由被告甲○○",
                ""
            ],
            [
                "、庚○○協助提起訴願、行政訴訟等相關救濟程序以維持原遷入戶籍之效力，",
                ""
            ],
            [
                "核與常情無悖，參以澎湖縣警察局望安分局於九十一年五月二十七日、二十八",
                ""
            ],
            [
                "日製作之社會情報報告、查察賄選暴力情資蒐報表各一紙分別記載「甲○○先",
                ""
            ],
            [
                "每人付前金一至二千元不等給予西坪村投票者呂通要等三十四人，將其投票者",
                "二千元"
            ],
            [
                "之身分證及印章收集後，拿至望安鄉戶政事務所，於九十一年二月七日前代為",
                ""
            ],
            [
                "辦理戶籍遷入，方能有村長投票權；俟六月八日僱船載投票者，至望安鄉西坪",
                ""
            ],
            [
                "村投票後，再付四至八千元不等後謝」、「呂通要等三十四人事後均遭望安鄉",
                "至八千元"
            ],
            [
                "戶政事務所撤銷戶籍遷入，但先前均已收受甲○○一至二千元不等之前金，故",
                "至二千元"
            ],
            [
                "甲○○即提起訴願、再訴願，則能使該等人員取得投票權，以利其順利當選」",
                ""
            ],
            [
                "等語（見九十一年他字第二十二號卷一偵查卷第一百二十四、第一百二十三頁",
                ""
            ],
            [
                "），依該情資顯示雖不能遽認被告甲○○有交付賄賂之犯行，惟佐以被告甲○",
                ""
            ],
            [
                "○於選前係現任村長，與村民之人際網絡應甚緊密等情，已足認遷籍者均有堅",
                ""
            ],
            [
                "決遷籍以取得投票權參與選舉之意，其均有概括授權被告甲○○、庚○○等在",
                ""
            ],
            [
                "同一遷籍目的範圍內另提行政爭訟程序以資解決之情事，益見明瞭。況被告甲",
                ""
            ],
            [
                "○○、庚○○既有取得附表所示大部分遷籍者之同意始提起訴願等程序，應無",
                ""
            ],
            [
                "獨未獲劉謝秋梅、呂義雄、丁○○、劉少宏、陳鐘環五人同意而甘冒觸法風險",
                ""
            ],
            [
                "逕自提起行政爭訟程序之理。劉謝秋梅、呂義雄、劉少宏、丁○○、陳鐘環等",
                ""
            ],
            [
                "五人於九十一年六月經警及檢察官詢問時，雖陳稱：不知戶籍遷入遭撤銷或沒",
                ""
            ],
            [
                "有提起訴願云云，惟該等詢問日期距渠等於九十一年二、三月間收受催告書及",
                ""
            ],
            [
                "提起訴願等程序（見卷附送達證書及訴願書所載日期），期間達三個月之久，",
                ""
            ],
            [
                "記憶是否清晰無誤，自值懷疑，尚難徒以渠等與上開卷證不相符之供述，做為",
                ""
            ],
            [
                "不利被告之認定。綜上各情以觀，被告甲○○、庚○○辯稱：伊等有經劉謝秋",
                ""
            ],
            [
                "梅、呂義雄、丁○○、劉少宏、陳鐘環等人同意，才提起訴願或行政訴訟等語",
                ""
            ],
            [
                "，尚屬可採。此外，復未據公訴人提出其他積極證據證明被告甲○○、庚○○",
                ""
            ],
            [
                "有此部分行使偽造私文書之犯行，不能證明其此部分之犯罪，惟公訴人認被告",
                ""
            ],
            [
                "甲○○、庚○○此部分犯嫌與其上開經起訴論罪之妨害投票結果正確罪部分，",
                ""
            ],
            [
                "有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "二、被告呂沂橙部分：",
                ""
            ],
            [
                "（一）公訴意旨略以：被告呂沂橙並無實際居住西坪村之意思，亦無實際居住之事實",
                ""
            ],
            [
                "，竟與甲○○、庚○○、丙○○、己○○、戊○○○基於共同之犯意聯絡，以",
                ""
            ],
            [
                "虛報戶籍遷出、遷入（俗稱幽靈人口）之非法方法，由被告甲○○自行或委由",
                ""
            ],
            [
                "他人擔任辦理戶籍登記之受託人，自九十年六月間起，將被告呂沂橙之戶籍由",
                ""
            ],
            [
                "澎湖縣馬公市○○里○○街二六號虛報遷入西坪村十四之一號，並將丙○○、",
                ""
            ],
            [
                "己○○、戊○○○三人之戶籍虛報遷入西坪村，嗣呂沂橙、丙○○、己○○、",
                ""
            ],
            [
                "戊○○○四人均未實際至該遷入之地址居住，俟取得投票權後，始於投票當日",
                ""
            ],
            [
                "前往西坪村各投開票所投票，使投票發生不正確之結果，因認被告呂沂橙共同",
                ""
            ],
            [
                "觸犯刑法第一百四十六條第一項之妨害投票正確罪嫌。",
                ""
            ],
            [
                "（二）訊據被告呂沂橙堅決否認有何妨害投票結果正確之犯行，辯稱：伊先生陳石佛",
                ""
            ],
            [
                "原在西坪村簡易發電廠擔任技工，其工作係輪班性質，在西坪村工作一個月，",
                ""
            ],
            [
                "再至馬公另住處休假一個月，陳石佛係於九十一年四月過世而去職，伊在陳石",
                ""
            ],
            [
                "佛工作期間，經常回西坪村十四之一號與陳石佛共住，且伊本人自九十年九月",
                ""
            ],
            [
                "至九十一年五月，受望安鄉公所雇用，在西坪村從事永續就業計劃之工作，伊",
                ""
            ],
            [
                "有實際在西坪村十四之一號居住之意思及事實，非幽靈人口；伊亦與丙○○、",
                ""
            ],
            [
                "己○○、戊○○○等人之遷籍投票行為無關等語。",
                ""
            ],
            [
                "（三）按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條定有明文。又行為人須無實際遷徙住居所之意，係為投票目的而虛報",
                ""
            ],
            [
                "遷入戶籍至選舉區，亦未實際在該遷入地址居住達四個月以上，其以此方式取",
                ""
            ],
            [
                "得投票權，並於選舉日前去投票使投票數虛增，始符合刑法第一百四十六條所",
                ""
            ],
            [
                "定罪名之構成要件，若行為人雖為投票目的而遷入戶籍，惟其於遷入後確有實",
                ""
            ],
            [
                "際在該遷入地址居住達四個月以上，其據以取得投票權而參與選舉，則為法之",
                ""
            ],
            [
                "所許（最高法院九十一年九月五日（九十一）台文字第ＯＯ五七五號函附法律",
                ""
            ],
            [
                "問題研究意見可資參照）。",
                ""
            ],
            [
                "（四）經查：被告呂沂橙之夫陳石佛（於九十一年四月三日死亡）於生前自八十七年",
                ""
            ],
            [
                "十一月二十三日起至九十一年四月三日止係受雇望安鄉西坪村簡易發電廠從事",
                ""
            ],
            [
                "技工工作，並在西坪村十四之一號居住之事實，有望安鄉公所函暨所附僱用人",
                ""
            ],
            [
                "員基本資料各一紙附卷可稽，又被告呂沂橙自九十年九月三日起至九十一年五",
                ""
            ],
            [
                "月三十日止，受雇於望安鄉公所，在西坪村執行永續就業計劃，每月均在西坪",
                ""
            ],
            [
                "村出勤從事工作一情，亦有望安鄉公所函及所附出勤紀錄表（每日簽到退紀錄",
                ""
            ],
            [
                "）各一份附卷足參，是依該等函附工作紀錄以觀，被告呂沂橙陳稱其於陳石佛",
                ""
            ],
            [
                "生前時常返回西坪村與其夫陳石佛同住，並長期在西坪村從事永續就業計劃一",
                ""
            ],
            [
                "節，即與卷證資料相符。另查，被告呂沂橙係於九十年六月遷入西坪村十四之",
                ""
            ],
            [
                "一號（見卷附戶籍登記申請書），而該房屋狀況經檢警於九十一年六月選前親",
                ""
            ],
            [
                "往查勘，並未發現以木棍由外橫閂大門之空屋情形，此有卷附房屋現場勘查照",
                ""
            ],
            [
                "片及附表可資參照；且呂沂橙亦未經警政、戶政機關查獲無實際住居西坪村之",
                ""
            ],
            [
                "事實而催告遷出戶籍之情事，是依上開卷證綜合判斷，被告呂沂橙所辯有實際",
                ""
            ],
            [
                "居住西坪村等語，應屬非虛。其自九十年六月遷籍至西坪村後，既有在該遷入",
                ""
            ],
            [
                "之地址居住達四個月以上之情事，即與刑法第一百四十六條規定之處罰要件不",
                ""
            ],
            [
                "符，難認其有妨害投票結果正確之情事。此外，復未據公訴人提出其他積極證",
                ""
            ],
            [
                "據足認被告呂沂橙有與被告甲○○、庚○○及同案被告丙○○、己○○、戊○",
                ""
            ],
            [
                "○○基於犯意之聯絡而共同虛報戶籍遷徙後投票之行為，不能證明被告呂沂橙",
                ""
            ],
            [
                "犯罪，自應為其無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第二項、第九十八條第三項，刑法第十一條前段、第二",
                ""
            ],
            [
                "十八條、第一百四十六條第一項、第五十五條、第四十七條、第四十一條第一項前段",
                ""
            ],
            [
                "、第三十七條第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官王全中到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    五    月      九      日",
                ""
            ],
            [
                "臺 灣 澎 湖 地 方 法 院 刑 事 庭",
                ""
            ],
            [
                "法    官  陳     順     輝",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    五    月      十三    日",
                ""
            ],
            [
                "書 記 官  莊     茹     茵",
                ""
            ],
            [
                "論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第二項：",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "刑法第一百四十六條第一項：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以",
                ""
            ],
            [
                "下有期徒刑。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌────┬────┬────────────┬────────────┐",
                ""
            ],
            [
                "│姓名    │遷入日期│遷入地址 (澎湖縣)       │遷出地址                │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│己○○  │900627  │望安鄉西坪村二鄰西嶼坪七│澎湖縣馬公市朝陽里二十六│",
                ""
            ],
            [
                "│        │        │號                      │鄰朝陽路四十一巷二十號  │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│戊○○○│900627  │望安鄉西坪村二鄰西嶼坪七│澎湖縣馬公市朝陽里十一鄰│",
                ""
            ],
            [
                "│        │        │號                      │三多路一八四巷九號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│鄭呂草  │901228  │望安鄉西坪村二鄰西嶼坪七│台南市南區郡南里十九鄰德│",
                ""
            ],
            [
                "│        │        │號                      │興路一七七巷四一號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│李啟平  │910205  │望安鄉西坪村二鄰西嶼坪七│澎湖縣馬公市朝陽里十一鄰│",
                ""
            ],
            [
                "│        │        │號                      │三多路一八四巷五號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│黃英豪  │910122  │望安鄉西坪村二鄰西嶼坪七│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街二三之二號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳佩蓉  │910122  │望安鄉西坪村二鄰西嶼坪七│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街二三之二號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳秋霞  │901225  │望安鄉西坪村二鄰西嶼坪七│高雄市旗津區上竹里十一鄰│",
                ""
            ],
            [
                "│        │        │號                      │上竹巷六二之五號        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳阿棟  │901225  │望安鄉西坪村二鄰西嶼坪七│台南市南區郡南里十三鄰永│",
                ""
            ],
            [
                "│        │        │號                      │興三街十五號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂陳春美│901225  │望安鄉西坪村二鄰西嶼坪七│台南市西區西賢里六鄰西賢│",
                ""
            ],
            [
                "│        │        │號                      │街一八八號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂秀麗  │901225  │望安鄉西坪村二鄰西嶼坪七│台南市西區西賢里六鄰西賢│",
                ""
            ],
            [
                "│        │        │號                      │街一八八號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│丙○○  │900628  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區忠孝里十一鄰│",
                ""
            ],
            [
                "│        │        │號                      │育德路十六巷十號        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂怡慧  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區忠孝里十鄰梧│",
                ""
            ],
            [
                "│        │        │號                      │州街二九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳冠享  │900627  │望安鄉西坪村二鄰西嶼坪十│澎湖縣望安鄉東安村八鄰望│",
                ""
            ],
            [
                "│        │        │號                      │安一一九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│吳菊    │910123  │望安鄉西坪村二鄰西嶼坪十│台北市文山區萬祥里十八鄰│",
                ""
            ],
            [
                "│        │        │號                      │景明街四八之二號五樓    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│楊昇峰  │910123  │望安鄉西坪村二鄰西嶼坪十│高雄市小港區海昌里六鄰海│",
                ""
            ],
            [
                "│        │        │號                      │汕二路九一號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│楊吳金蓮│910123  │望安鄉西坪村二鄰西嶼坪十│高雄市小港區山明里十八鄰│",
                ""
            ],
            [
                "│        │        │號                      │茂林街十號五樓          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│劉少宏  │910123  │望安鄉西坪村二鄰西嶼坪十│澎湖縣馬公市朝陽里十七鄰│",
                ""
            ],
            [
                "│        │        │號                      │文林街五十巷二弄三號    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂淑美  │910123  │望安鄉西坪村二鄰西嶼坪十│澎湖縣馬公市朝陽里十七鄰│",
                ""
            ],
            [
                "│        │        │號                      │文林街五十巷二弄三號    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂明峻  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街十九之四號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂慧萍  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街十九之四號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂慧紋  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街十九之四號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│劉俊盟  │910123  │望安鄉西坪村二鄰西嶼坪十│高雄縣鳳山市誠智里十五鄰│",
                ""
            ],
            [
                "│        │        │號                      │鳳東路五五七號十三樓    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│紀登芳  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市左營新上里四十鄰自│",
                ""
            ],
            [
                "│        │        │號                      │由二路九五號七樓        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳武男  │910205  │望安鄉西坪村二鄰西嶼坪十│澎湖縣望安鄉東安村八鄰望│",
                ""
            ],
            [
                "│        │        │號                      │安一一九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳許梅花│910205  │望安鄉西坪村二鄰西嶼坪十│澎湖縣望安鄉東安村八鄰望│",
                ""
            ],
            [
                "│        │        │號                      │安一一九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳呂秀  │900627  │望安鄉西坪村三鄰西嶼坪十│高雄市前鎮區民權里十八鄰│",
                ""
            ],
            [
                "│        │        │四號                    │鄭和路六一號二四樓      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳呂秀根│910122  │望安鄉西坪村三鄰西嶼坪十│高雄縣鳳山市二甲里二六鄰│",
                ""
            ],
            [
                "│        │        │四號                    │林森路四一六巷八號五樓  │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳麗春  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市前鎮區復國里三五鄰│",
                ""
            ],
            [
                "│        │        │四號                    │桂林街八號二樓          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳巍方  │901203  │望安鄉西坪村三鄰西嶼坪十│澎湖縣馬公市中央里七鄰中│",
                ""
            ],
            [
                "│        │        │四號之一                │山路六巷十一號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳翁美雅│901225  │望安鄉西坪村三鄰西嶼坪十│澎湖縣馬公市中央里七鄰中│",
                ""
            ],
            [
                "│        │        │四號之一                │山路六巷十一號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳巍戶  │901225  │望安鄉西坪村三鄰西嶼坪十│澎湖縣馬公市中央里七鄰中│",
                ""
            ],
            [
                "│        │        │四號之一                │山路六巷十一號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│楊舜博  │910123  │望安鄉西坪村三鄰西嶼坪十│台北市中山區江寧里九鄰錦│",
                ""
            ],
            [
                "│        │        │四號之一                │州街三七一號三樓之三    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳純美  │901225  │望安鄉西坪村三鄰西嶼坪十│台南市西區西賢里八鄰西賢│",
                ""
            ],
            [
                "│        │        │五號                    │一街二九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳美玲  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市小港區港明里十鄰百│",
                ""
            ],
            [
                "│        │        │五號                    │善街五之一號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳彥福  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市小港區港明里十鄰百│",
                ""
            ],
            [
                "│        │        │五號                    │善街五之一號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳勁豪  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市小港區港明里十鄰百│",
                ""
            ],
            [
                "│        │        │五號                    │善街五之一號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳位正  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市三民區寶盛里八鄰克│",
                ""
            ],
            [
                "│        │        │五號                    │武路一九○號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳吳秀美│910122  │望安鄉西坪村三鄰西嶼坪十│高雄市三民區寶盛里八鄰克│",
                ""
            ],
            [
                "│        │        │五號                    │武路一九○號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳金志  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市三民區寶盛里八鄰克│",
                ""
            ],
            [
                "│        │        │五號                    │武路一九○號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│蔡文華  │901225  │望安鄉西坪村三鄰西嶼坪十│澎湖縣馬公市光復里二鄰民│",
                ""
            ],
            [
                "│        │        │二號之一                │福路八五巷五號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│劉謝秋梅│901225  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬公市光明里二八鄰│",
                ""
            ],
            [
                "│        │        │四號                    │忠孝路七九巷十七號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂通要  │901225  │望安鄉西坪村六鄰西嶼坪三│台中縣大肚鄉蔗部村十鄰中│",
                ""
            ],
            [
                "│        │        │四號                    │沙路四七號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂陳金玉│901225  │望安鄉西坪村六鄰西嶼坪三│台南市南區建南里二鄰永安│",
                ""
            ],
            [
                "│        │        │四號                    │街三七八巷一○二號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│丁○○  │910123  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬公市朝陽里十三鄰│",
                ""
            ],
            [
                "│        │        │四號                    │三多路一六六號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂追    │901225  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬公市陽明里十六鄰│",
                ""
            ],
            [
                "│        │        │四號                    │永平街二十巷三號        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳淑娟  │901225  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬公市石泉里十四鄰│",
                ""
            ],
            [
                "│        │        │五號                    │石泉一號之二四三        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳淑蘭  │901225  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬公市石泉里十四鄰│",
                ""
            ],
            [
                "│        │        │五號                    │石泉一號之二四三        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳鍾環  │910122  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬公市石泉里十四鄰│",
                ""
            ],
            [
                "│        │        │五號                    │石泉一號之二四三        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂旺聰  │910205  │望安鄉西坪村一鄰西嶼坪五│澎湖縣馬公市啟明里二五鄰│",
                ""
            ],
            [
                "│        │        │號                      │臨海路一號之八          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂義雄  │910205  │望安鄉西坪村一鄰西嶼坪五│澎湖縣馬公市啟明里二五鄰│",
                ""
            ],
            [
                "│        │        │號                      │臨海路一號之五          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳許慶花│910123  │望安鄉西坪村一鄰西嶼坪五│嘉義市西區保安里十一鄰北│",
                ""
            ],
            [
                "│        │        │號                      │社尾路二五號三樓之一    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,33,20030930,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度選上訴字第三三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　丙○○即呂秀",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　李衍志",
                ""
            ],
            [
                "右上訴人等因被告等違反選舉罷免法等案件，不服台灣澎湖地方法院九十一年度訴字",
                ""
            ],
            [
                "第七五號號中華民國九十二年五月九日第一審判決（起訴案號：台灣澎湖地方法院檢",
                ""
            ],
            [
                "察署九十一年度選偵字第二四、九十一年度偵字第三一一、三五二、四一二、四一三",
                ""
            ],
            [
                "、五三五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○、丁○○部分，均撤銷。",
                ""
            ],
            [
                "乙○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑捌月，褫奪甲權肆",
                ""
            ],
            [
                "年。扣案之新台幣柒萬伍仟壹佰元、記事本壹本、小紙條伍張、日曆紙貳大張、傳真",
                "壹佰元"
            ],
            [
                "紙壹張、均沒收。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係澎湖縣望安鄉西坪村第十六屆村長，有意競選連任，籌畫將於民國九十",
                ""
            ],
            [
                "一年六月八日舉行甲開投票之澎湖縣望安鄉西坪村第十七屆村長選舉，能擊敗其",
                ""
            ],
            [
                "他參選人，基於妨害投票之犯意，以虛報遷出、遷入戶籍而取得投票權之非法方",
                ""
            ],
            [
                "法（俗稱幽靈人口），利用其表弟丁○○製妥申辦戶籍登記所用之空白委託書，",
                ""
            ],
            [
                "由乙○○交給如附表所示均非屬西坪村居民，且無實際遷徙住居所之意，而各別",
                ""
            ],
            [
                "與乙○○有共同妨害投票犯意聯絡之陳順發等人（其中陳順發、陳呂秀枝、呂麗",
                ""
            ],
            [
                "滿三人均係本件同案被告，由原審另依簡易判決處刑，其餘附表所示之人均不構",
                ""
            ],
            [
                "成犯罪）簽章授權後，再由乙○○受託持附表所示之陳順發等人之國民身分證、",
                ""
            ],
            [
                "印章、戶口名簿、委託書等辦理戶籍遷移所需之證件，親自或轉交不知情之村幹",
                ""
            ],
            [
                "事向望安鄉戶政事務所辦理戶籍遷出遷入登記，自九十年六月間起至九十一年二",
                ""
            ],
            [
                "月間止，陸續向望安鄉戶政事務所虛報遷出原地址，改遷入望安鄉西坪村二鄰西",
                ""
            ],
            [
                "嶼坪七號等地址，但附表所示之陳順發等人嗣均未實際至該遷入之地址居住，其",
                ""
            ],
            [
                "中陳順發、陳呂秀枝、呂麗滿三人於取得投票權後，始於選舉當日分別前往西坪",
                ""
            ],
            [
                "村各投、開票所投票，使投票發生不正確之結果，其餘附表之人則因無居住事實",
                ""
            ],
            [
                "，經戶籍機關強制遷出戶籍等原因，並未前往投票（其虛報戶籍之姓名、遷入日",
                ""
            ],
            [
                "期、遷入地址及遷出地址均詳如附表所示）。乙○○另基於對有投票權人交付不",
                ""
            ],
            [
                "正利益之犯意，擬以僱用船隻等交通工具供西坪村之不特定選民免費搭乘至西坪",
                ""
            ],
            [
                "村投票，先抄錄相關西坪村選民資料並註記標示後，再於投票日前三日即九十一",
                ""
            ],
            [
                "年六月五日隨身攜帶新台幣（下同）一萬五千一百元，並至澎湖縣馬甲郵局提領",
                "一萬五千一百元"
            ],
            [
                "現金六萬元，預備以該七萬五千一百元之鉅額金錢僱船供散居台灣本島及馬甲等",
                "六萬元,七萬五千一百元"
            ],
            [
                "地之西坪村選民無償乘坐，嗣經警於九十一年六月五日實施搜索，在澎湖縣馬甲",
                ""
            ],
            [
                "市○○路一八四巷九號乙○○之妹陳呂秀枝住處，扣得乙○○所有預備交付不正",
                ""
            ],
            [
                "利益所用之載有選民資料之記事本一本、小紙條五張、日曆紙二大張、傳真紙一",
                ""
            ],
            [
                "張等物，且當場自乙○○身上起獲七萬五千一百元。",
                "七萬五千一百元"
            ],
            [
                "二、案經澎湖縣警察局望安分局報告臺灣澎湖地方法院檢察署檢察官及臺灣澎湖地方",
                ""
            ],
            [
                "法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、乙○○有罪部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○否認有妨害投票結果正確或預備投票交付不正利益之",
                ""
            ],
            [
                "犯行，辯稱：我雖代附表所示之人遷徙戶籍，惟渠等遷戶籍回世居地，係因大",
                ""
            ],
            [
                "環境經濟不景氣，升斗小民在外難以維生，復思家鄉豐沛之近海漁產，必要時",
                ""
            ],
            [
                "可從事近海捕魚等工作維生，其目的並非為選舉投票，且陳順發、陳呂秀枝、",
                ""
            ],
            [
                "呂麗滿均早於選舉前一年即九十年六月間即遷移戶籍，與九十一年六月八日選",
                ""
            ],
            [
                "舉日相距甚久，難認係為投票而遷戶籍；我隨身所攜之七萬五千一百元係擬代",
                "七萬五千"
            ],
            [
                "西坪村民至望安鄉漁會預繳漁、健保費之用，並非預備行賄云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "附表所示之人均委由被告乙○○親自或轉請村幹事代辦戶籍遷徙登記一情，為",
                ""
            ],
            [
                "被告乙○○供承不諱，並有委託書附卷可憑。又渠等確於遷入西坪村之地址後",
                ""
            ],
            [
                "，均無實際住居之事實，且所遷徙之地址大部分均屬廢墟或空屋等情，有遷入",
                ""
            ],
            [
                "戶籍申請書、催告書、警察機關戶口查察通報表、現場勘查附表及房屋照片等",
                ""
            ],
            [
                "附卷可稽，其中陳順發遷入戶籍申請書（見九十一年度他字第二十二號卷第",
                ""
            ],
            [
                "一五○頁），其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住（見九十",
                ""
            ],
            [
                "一年度他字第二十二號卷第二○二頁現場勘查附表、九十一年度他字第二十",
                ""
            ],
            [
                "二號卷第八十三頁現場勘查照片）；陳呂秀枝遷入戶籍申請書（見九十一年",
                ""
            ],
            [
                "度他字第二十二號卷第一五二頁），其所遷入地址之房屋以木棍由外橫閂大",
                ""
            ],
            [
                "門，顯無人居住，（見九十一年度他字第二十二號卷第二○二頁現場勘查附",
                ""
            ],
            [
                "表、見九十一年他字第二十二號卷第八十三頁現場勘查照片）；鄭呂草遷入",
                ""
            ],
            [
                "戶籍申請書（見九十一年度他字第二十二號卷第二二二頁）、戶口查察通報",
                ""
            ],
            [
                "單（見九十一年度他字第二十二號第一七二頁）、催告書（見扣案催告書第",
                ""
            ],
            [
                "七頁），其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一",
                ""
            ],
            [
                "年度他字第二十二號卷第二○二頁現場勘查附表、見九十一年度他字第二十",
                ""
            ],
            [
                "二號卷第八十三頁現場勘查照片）；李啟平遷入戶籍申請書（見九十一年度",
                ""
            ],
            [
                "他字第二十二號卷第二九頁），其所遷入地址之房屋以木棍由外橫閂大門，",
                ""
            ],
            [
                "顯無人居住，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表、",
                ""
            ],
            [
                "見九十一年度他字第二十二號卷第八十三頁現場勘查照片）；黃英豪遷入戶",
                ""
            ],
            [
                "籍申請書（見九十一年他字第二十二號卷第四四頁）、戶口查察通報單（見",
                ""
            ],
            [
                "九十一年度他字第二十二號卷第二一七頁）、催告書（見扣案催告書第二十",
                ""
            ],
            [
                "頁），其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一年",
                ""
            ],
            [
                "度他字第二十二號卷第二○二頁現場勘查附表、見九十一年度他字第二十二",
                ""
            ],
            [
                "號卷第八十三頁現場勘查照片）；陳佩蓉遷入戶籍申請書（見九十一年度他",
                ""
            ],
            [
                "字第二十二號卷第四四頁），其所遷入地址之房屋以木棍由外橫閂大門，顯",
                ""
            ],
            [
                "無人居住，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表、見",
                ""
            ],
            [
                "九十一年度他字第二十二號卷第八十三頁現場勘查照片）；陳秋霞遷入戶籍",
                ""
            ],
            [
                "申請書（見九十一年度他字第二十二號卷第四八頁），其所遷入地址之房屋",
                ""
            ],
            [
                "以木棍由外橫閂大門，顯無人居住，（見九十一年他字第二十二號卷第二○",
                ""
            ],
            [
                "二頁現場勘查附表、見九十一年度他字第二十二號卷第八十三頁現場勘查照",
                ""
            ],
            [
                "片）；陳阿棟遷入戶籍申請書（見九十一年度他字第二十二號卷第五○頁）",
                ""
            ],
            [
                "，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一年度他",
                ""
            ],
            [
                "字第二十二號卷第二○二頁現場勘查附表、見九十一年度他字第二十二號卷",
                ""
            ],
            [
                "第八十三頁現場勘查照片）；呂陳春美遷入戶籍申請書（見九十一年度他字",
                ""
            ],
            [
                "第二十二號卷第二二○頁背面）、戶口查察通報單（見九十一年他字第二十",
                ""
            ],
            [
                "二號卷第一七一頁、催告書見扣案催告書第八頁），其所遷入地址之房屋以",
                ""
            ],
            [
                "木棍由外橫閂大門，顯無人居住，（見九十一年度他字第二十二號卷第二○",
                ""
            ],
            [
                "二頁現場勘查附表、見九十一年度他字第二十二號卷第八十三頁現場勘查照",
                ""
            ],
            [
                "片）；呂秀麗遷入戶籍申請書（見九十一年度他字第二十二號卷第二二○頁",
                ""
            ],
            [
                "背面）、戶口查察通報單（見九十一年度他字第二十二號卷第一七三頁）、",
                ""
            ],
            [
                "催告書（見扣案催告書第六頁），其所遷入地址之房屋以木棍由外橫閂大門，",
                ""
            ],
            [
                "顯無人居住，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表、",
                ""
            ],
            [
                "見九十一年度他字第二十二號卷第八十三頁現場勘查照片）；呂麗滿遷入戶",
                ""
            ],
            [
                "籍申請書（見九十一年度他字第二十二號卷第一五六頁），其所遷入地址顯",
                ""
            ],
            [
                "屬廢墟，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表）；呂",
                ""
            ],
            [
                "怡慧遷入戶籍申請書（見九十一年度他字第二十二號卷第二四四頁）、戶口",
                ""
            ],
            [
                "查察通報單（見九十一年他字第二十二號卷第二二六頁）、催告書（見扣案",
                ""
            ],
            [
                "催告書第二十六頁），其所遷入地址顯屬廢墟，（見九十一年度他字第二十二",
                ""
            ],
            [
                "號卷第二○二頁現場勘查附表）；陳冠享遷入戶籍申請書（見九十一年度他",
                ""
            ],
            [
                "字第二十二號卷第一七頁），其所遷入地址顯屬廢墟，（見九十一年度他字",
                ""
            ],
            [
                "第二十二號卷第二○二頁現場勘查附表）；吳菊遷入戶籍申請書（見九十一",
                ""
            ],
            [
                "年度他字第二十二號卷第三一頁），其所遷入地址顯屬廢墟，（見九十一年",
                ""
            ],
            [
                "度他字第二十二號卷第二○二頁現場勘查附表）；楊昇峰遷入戶籍申請書（",
                ""
            ],
            [
                "見九十一年度他字第二十二號卷第二四三頁）、戶口查察通報單（見九十一",
                ""
            ],
            [
                "年度他字第二十二號卷第二二一頁）、催告書（見扣案催告書第二十五頁）",
                ""
            ],
            [
                "，其所遷入地址顯屬廢墟，（見九十一年度他字第二十二號卷第二○二頁現",
                ""
            ],
            [
                "場勘查附表）；楊吳金蓮遷入戶籍申請書（見九十一年度他字第二十二號卷",
                ""
            ],
            [
                "第二四二頁）、戶口查察通報單（見九十一年度他字第二十二號卷第二二二",
                ""
            ],
            [
                "頁）、催告書（見扣案催告書第二十四頁），其所遷入地址顯屬廢墟，（見九",
                ""
            ],
            [
                "十一年度他字第二十二號卷第二○二頁現場勘查附表）；劉少宏遷入戶籍申",
                ""
            ],
            [
                "請書（見九十一年度他字第二十二號卷第二三九頁背面）、戶口查察通報單",
                ""
            ],
            [
                "（見九十一年度他字第二十二號卷第二二七頁）、催告書（見扣案催告書第",
                ""
            ],
            [
                "二十二頁），其所遷入地址顯屬廢墟，（見九十一年度他字第二十二號卷第",
                ""
            ],
            [
                "二○二頁現場勘查附表）；呂淑美遷入戶籍申請書（見九十一年度他字第二十",
                ""
            ],
            [
                "二號卷第二三九頁背面），催告書（見扣案催告書第二十二頁），其所遷入",
                ""
            ],
            [
                "地址顯屬廢墟，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表",
                ""
            ],
            [
                "）；呂明峻遷入戶籍申請書（見九十一年度他字第二十二號卷第二三一頁背",
                ""
            ],
            [
                "面）、戶口查察通報單（見九十一年度他字第二十二號卷第二一四頁）、催",
                ""
            ],
            [
                "告書（見扣案催告書第十六頁），所遷入地址顯屬廢墟，（見九十一年度他字",
                ""
            ],
            [
                "第二十二號卷第二○二頁現場勘查附表）；呂慧萍遷入戶籍申請書（見九十",
                ""
            ],
            [
                "一年度他字第二十二號卷第二三一頁背面）、催告書（見扣案催告書第十六",
                ""
            ],
            [
                "頁），其所遷入地址顯屬廢虛，（見九十一年度他字第二十二號卷第二○二",
                ""
            ],
            [
                "頁現場勘查附表）；呂慧紋遷入戶籍申請書（見九十一年度他字第二十二號卷",
                ""
            ],
            [
                "第二三一頁背面）、催告書（見扣案催告書第十六頁），其所遷入地址顯屬",
                ""
            ],
            [
                "廢墟，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表）；紀登",
                ""
            ],
            [
                "芳遷入戶籍申請書（見九十一年度他字第二十二號卷第二四一頁）、戶口查",
                ""
            ],
            [
                "察通報單（見九十一年度他字第二十二號卷第二二○頁）、催告書（見扣案",
                ""
            ],
            [
                "催告書第二十三頁），其所遷入地址顯屬廢墟，（見九十一年度他字第二十二",
                ""
            ],
            [
                "號卷第二○二頁現場勘查附表）；陳武男遷入戶籍申請書（見九十一年度他",
                ""
            ],
            [
                "字第二十二號卷第二二九頁）、戶口查察通報單（見九十一年度他字第二十",
                ""
            ],
            [
                "二號卷第二一一頁）、催告書（見扣案催告書第十三頁），其所遷入地址顯",
                ""
            ],
            [
                "屬廢墟，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表）；劉",
                ""
            ],
            [
                "俊盟遷入戶籍申請書（見九十一年度他字第二十二號卷第三十頁），其所遷",
                ""
            ],
            [
                "入地址顯屬廢墟，（見九十一年度他字第二十二號卷第二○二頁現場勘查附",
                ""
            ],
            [
                "表）；陳許梅花遷入戶籍申請書（見九十一年他字第二十二號卷第二二九頁",
                ""
            ],
            [
                "）、催告書（見扣案催告書第十三頁），其所遷入地址顯屬廢墟，（見九十一",
                ""
            ],
            [
                "年度他字第二十二號卷第二○二頁現場勘查附表）；陳呂秀遷入戶籍申請書",
                ""
            ],
            [
                "（見九十一年度他字第二十二號卷第十八頁），其所遷入地址現實際只居住",
                ""
            ],
            [
                "三人，不包括遷入戶籍的三人，（見九十一年度他字第二十二號卷第二○二",
                ""
            ],
            [
                "頁現場勘查附表、九十一年度他字第二十二號卷第九十六頁現場勘查照片）",
                ""
            ],
            [
                "；陳呂秀根遷入戶籍申請書（見九十一年度他字第二十二號卷第二二五頁背",
                ""
            ],
            [
                "面）、戶口查察通報單（見九十一年度他字第二十二號卷第二一○頁）、催",
                ""
            ],
            [
                "告書（見扣案催告書第十一頁），其所遷入地址現實際只居住三人，不包括遷",
                ""
            ],
            [
                "入戶籍的三人，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表",
                ""
            ],
            [
                "及九十一年度他字第二十二號卷第九十六頁現場勘查照片）；陳麗春遷入戶",
                ""
            ],
            [
                "籍申請書（見九十一年度他字第二十二號卷第三九頁）、戶口查察通報單（",
                ""
            ],
            [
                "見九十一年他字第二十二號卷第二一九頁）、催告書（見扣案催告書第二頁",
                ""
            ],
            [
                "），其所遷入地址現實際只居住三人，不包括遷入戶籍的三人，（見九十一年",
                ""
            ],
            [
                "度他字第二十二號卷第二○二頁現場勘查附表及九十一年度他字第二十二號",
                ""
            ],
            [
                "卷第九十六頁現場勘查照片）；陳巍方遷入戶籍申請書（見九十一年度他字",
                ""
            ],
            [
                "第二十二號卷二第一七五頁），其所遷入地址為空屋，（見九十一年度他字第",
                ""
            ],
            [
                "二十二號卷第二○二頁現場勘查附表及九十一年度他字第二十二號卷第六",
                ""
            ],
            [
                "十三頁現場勘查照片）；陳翁美雅遷入戶籍申請書（見九十一年度他字第二十",
                ""
            ],
            [
                "二號卷第二二四頁），其所遷入地址為空屋，（見九十一年度他字第二十二",
                ""
            ],
            [
                "號卷第二○二頁現場勘查附表及九十一年度他字第二十二號卷第六十三頁",
                ""
            ],
            [
                "現場勘查照片）；陳巍戶遷入戶籍申請書（見九十一年度他字第二十二號卷",
                ""
            ],
            [
                "第二二四頁）、戶口查察通報單（見九十一年度他字第二十二號卷第一六九",
                ""
            ],
            [
                "頁）、催告書（見扣案催告書第十頁），其所遷入地址為空屋，（見九十一年",
                ""
            ],
            [
                "度他字第二十二號卷第二○二頁現場勘查附表及九十一年度他字第二十二號",
                ""
            ],
            [
                "卷第六十三頁現場勘查照片）；楊舜博遷入戶籍申請書（見九十一年度他字",
                ""
            ],
            [
                "第二十二號卷第二三五頁背面）、戶口查察通報單（見九十一年度他字第二",
                ""
            ],
            [
                "十二號卷第二一六頁）、催告書（見扣案催告書第十八頁），其所遷入地址",
                ""
            ],
            [
                "為空屋，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表及九十",
                ""
            ],
            [
                "一年度他字第二十二號卷第六十三頁現場勘查照片）；陳純美遷入戶籍申請",
                ""
            ],
            [
                "書（見九十一年度他字第二十二號卷第二二三頁）、戶口查察通報單（見九",
                ""
            ],
            [
                "十一年度他字第二十二號卷第一七○頁）、催告書（見扣案催告書第九頁）",
                ""
            ],
            [
                "，其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一年他字",
                ""
            ],
            [
                "第二十二號卷第二○二頁現場勘查附表及九十一年度他字第二十二號卷第",
                ""
            ],
            [
                "七十七頁現場勘查照片）；陳美玲遷入戶籍申請書（見九十一年度他字第二十",
                ""
            ],
            [
                "二號卷第二二七頁）、其所遷入地址之房屋以木棍由外橫閂大門，顯無人居",
                ""
            ],
            [
                "住，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表及九十一年",
                ""
            ],
            [
                "他字第二十二號卷第七十七頁現場勘查照片）；陳彥福遷入戶籍申請書（見",
                ""
            ],
            [
                "九十一年度他字第二十二號卷第二二六頁背面）、戶口查察通報單（見九十",
                ""
            ],
            [
                "一年他字第二十二號卷第二二五頁）、催告書（見扣案催告書第十二頁），",
                ""
            ],
            [
                "其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一年度他字",
                ""
            ],
            [
                "第二十二號卷第二○二頁現場勘查附表及九十一年度他字第二十二號卷第",
                ""
            ],
            [
                "七十七頁現場勘查照片）；陳勁豪遷入戶籍申請書（見九十一年度他字第二十",
                ""
            ],
            [
                "二號卷第二二六頁背面）、戶口查察通報單（見九十一年度他字第二十二號",
                ""
            ],
            [
                "卷第二二四頁）、催告書（見扣案催告書第十二頁），其所遷入地址之房屋",
                ""
            ],
            [
                "以木棍由外橫閂大門，顯無人居住，（見九十一年度他字第二十二號卷第二",
                ""
            ],
            [
                "○二頁現場勘查附表及九十一年度他字第二十二號卷第七十七頁現場勘查照",
                ""
            ],
            [
                "片）；陳位正遷入戶籍申請書（見九十一年度他字第二十二號卷第二三七頁",
                ""
            ],
            [
                "背面）、戶口查察通報單（見九十一年度他字第二十二號卷第二○九頁）、",
                ""
            ],
            [
                "催告書（見扣案催告書第二十一頁），其所遷入地址之房屋以木棍由外橫閂大",
                ""
            ],
            [
                "門，顯無人居住，（見九十一年度他字第二十二號卷第二○二頁現場勘查附",
                ""
            ],
            [
                "表及九十一年度他字第二十二號卷第七十七頁現場勘查照片）；陳吳秀美遷",
                ""
            ],
            [
                "入戶籍申請書（見九十一年度他字第二十二號卷第二三七頁背面）、催告書",
                ""
            ],
            [
                "（見扣案催告書第二十一頁）、其所遷入地址之房屋以木棍由外橫閂大門，顯",
                ""
            ],
            [
                "無人居住，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表及九",
                ""
            ],
            [
                "十一年度他字第二十二號卷第七十七頁現場勘查照片）；陳金志遷入戶籍申",
                ""
            ],
            [
                "請書（見九十一年度他字第二十二號卷第二三七頁背面）、催告書（見扣案",
                ""
            ],
            [
                "催告書第二十一頁），其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住",
                ""
            ],
            [
                "，（見九十一年度他字第二十二號卷第二○二頁現場勘查附表及九十一年度",
                ""
            ],
            [
                "他字第二十二號卷第七十七頁現場勘查照片）；蔡文華遷入戶籍申請書（見",
                ""
            ],
            [
                "九十一年度他字第二十二號卷第二一八頁）、戶口查察通報單（見九十一年",
                ""
            ],
            [
                "度他字第二十二號卷第一六六頁）、催告書（見扣案催告書第四頁），其所",
                ""
            ],
            [
                "遷入地址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一年度他字第二",
                ""
            ],
            [
                "十二號卷第二○二頁現場勘查附表及九十一年度他字第二十二號卷第六十",
                ""
            ],
            [
                "三頁場勘查照片）；劉謝秋梅遷入戶籍申請書（見九十一年度他字第二十二號",
                ""
            ],
            [
                "卷第二二頁）、戶口查察通報單（見九十一年度他字第二十二號卷第一六",
                ""
            ],
            [
                "二頁）、催告書（見扣案催告書第三頁），其所遷入地址為空屋，（見九十一",
                ""
            ],
            [
                "年度他字第二十二號卷第二○二頁現場勘查附表及九十一年度他字第二十二",
                ""
            ],
            [
                "號卷第七十頁現場勘查照片）；呂通要遷入戶籍申請書（見九十一年度他字",
                ""
            ],
            [
                "第二十二號卷第二四六頁背面）、戶口查察通報單（見九十一年度他字第二",
                ""
            ],
            [
                "十二號卷第一六八頁）、催告書（見扣案催告書第二十八頁），其所遷入地",
                ""
            ],
            [
                "址為空屋，（見九十一年他字第二十二號卷第二○二頁現場勘查附表及九十",
                ""
            ],
            [
                "一年度他字第二十二號卷第七十頁現場勘查照片）；呂陳金玉遷入戶籍申請",
                ""
            ],
            [
                "書（見九十一年度他字第二十二號卷第二四八頁）、戶口查察通報單（見九",
                ""
            ],
            [
                "十一年度他字第二十二號卷第一六七頁）、催告書（見扣案催告書第二十九",
                ""
            ],
            [
                "頁），其所遷入地址為屋，（見九十一年他字第二十二號卷第二○二頁現場",
                ""
            ],
            [
                "勘查附表及九十一年度他字第二十二號卷第七十頁現場勘查照片）；陳川介",
                ""
            ],
            [
                "遷入戶籍申請書見（九十一年度他字第二十二號卷第二二九頁背面）、戶口",
                ""
            ],
            [
                "查察通報單（見九十一年度他字第二十二號卷第二一二頁）、催告書（見扣",
                ""
            ],
            [
                "案催告書第十四頁），其所遷入地址為空屋，（見九十一年度他字第二十二號",
                ""
            ],
            [
                "卷第二○二頁現場勘查附表及九十一年度他字第二十二號卷第七十頁現場",
                ""
            ],
            [
                "勘查照片）；呂追遷入戶籍申請書（見九十一年度他字第二十二號卷第四九",
                ""
            ],
            [
                "頁），其所遷入地址為空屋，（見九十一年度他字第二十二號卷第二○二頁",
                ""
            ],
            [
                "現場勘查附表及九十一年度他字第二十二號卷第七十頁現場勘查照片）；陳",
                ""
            ],
            [
                "淑娟遷入戶籍申請書（見九十一年度他字第二十二號卷第二一九頁）、戶口",
                ""
            ],
            [
                "查察通報單（見九十一年度他字第二十二號卷第一六三頁）、催告書（見扣",
                ""
            ],
            [
                "案催告書第五頁），其所遷入地址之房屋以木棍由外橫閂大門，顯無人居住，",
                ""
            ],
            [
                "（見九十一年度他字第二十二號卷第二○二頁現場勘查附表及九十一年他字",
                ""
            ],
            [
                "第二十二號卷第六十六頁現場勘查照片）；陳淑蘭遷入戶籍申請書（見九十",
                ""
            ],
            [
                "一年度他字第二十二號卷第二一九頁）、戶口查察通報單（見九十一年度他",
                ""
            ],
            [
                "字第二十二號卷第一六四頁）、催告書（見扣案催告書第五頁），其所遷入",
                ""
            ],
            [
                "地址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一年度他字第二十二",
                ""
            ],
            [
                "號卷第二○二頁現場勘查附表及九十一年度他字第二十二號卷第六十六頁",
                "第六十六"
            ],
            [
                "現場勘查照片）；陳鍾環遷入戶籍申請書（見九十一年度他字第二十二號卷",
                ""
            ],
            [
                "第二三○頁）、戶口查察通報單（見九十一年度他字第二十二號卷第二一三",
                ""
            ],
            [
                "頁）、催告書（見扣案催告書第十五頁），其所遷入地址之房屋以木棍由外橫",
                ""
            ],
            [
                "閂大門，顯無人居住，（見九十一年度他字第二十二號卷第二○二頁現場勘",
                ""
            ],
            [
                "查附表及九十一年度他字第二十二號卷第六十六頁現場勘查照片）；呂旺聰",
                ""
            ],
            [
                "遷入戶籍申請書（見九十一年他字第二十二號卷第二十二頁），其所遷入地",
                ""
            ],
            [
                "址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一年度他字第二十二號",
                ""
            ],
            [
                "卷第二○二頁現場勘查附表及九十一年度他字第二十二號卷第六十二頁現",
                ""
            ],
            [
                "場勘查照片）；呂義雄遷入戶籍申請書（見九十一年度他字第二十二號卷第",
                ""
            ],
            [
                "二三五頁背面）、戶口查察通報單（見九十一年度他字第二十二號卷第二一",
                ""
            ],
            [
                "五頁）、催告書（見扣案催告書第十七頁），其所遷入地址之房屋以木棍由外",
                ""
            ],
            [
                "橫閂大門，顯無人居住，（見九十一年度他字第二十二號卷第二○二頁現場",
                ""
            ],
            [
                "勘查附表及九十一年度他字第二十二號卷第六十二頁現場勘查照片）；陳許",
                ""
            ],
            [
                "慶花遷入戶籍申請書（見九十一年度他字第二十二號卷第三七頁），其所遷",
                ""
            ],
            [
                "入地址之房屋以木棍由外橫閂大門，顯無人居住，（見九十一年度他字第二十",
                ""
            ],
            [
                "二號卷第二○二頁現場勘查附表及九十一年他字第二十二號卷第六十二頁",
                ""
            ],
            [
                "現場勘查照片）。附表所示之陳順發等人均於投票日前各別委由村長候選人即",
                ""
            ],
            [
                "被告乙○○遷徙戶籍至西坪村之廢墟或空屋，顯然無實際遷徙住居西坪村之意",
                ""
            ],
            [
                "思，係為投票之目的而虛報戶籍，均非西坪村之居民而屬俗稱之「幽靈人口」",
                ""
            ],
            [
                "，可以認定。陳順發、陳呂秀枝、呂麗滿藉虛報戶籍之方法取得投票權後，並",
                ""
            ],
            [
                "至投開票所投票之事實，另有選舉人名冊在卷可資參證。被告乙○○雖辯稱：",
                ""
            ],
            [
                "附表之人係為方便捕魚等經濟目的而遷戶籍云云，惟遷徙戶籍與得否在西坪村",
                ""
            ],
            [
                "從事海上作業等相類工作，毫無關聯性，被告乙○○所辯，並無可取；又以遷",
                ""
            ],
            [
                "徙戶籍之俗稱幽靈人口方式，使投票發生不正確之結果認定，並非以遷徙戶籍",
                ""
            ],
            [
                "日期距離投票日期之期間長短為唯一判斷標準，呂麗滿、陳順發、陳呂秀枝三",
                ""
            ],
            [
                "人於九十年六月間遷入西坪村，其距離投票日尚非甚久，尤其九十一年一月二",
                ""
            ],
            [
                "十六日另有望安鄉鄉長及縣議員之選舉，渠等三人遷入後尚可先取得該選舉之",
                ""
            ],
            [
                "投票權，參酌上開所述各種情狀，難認渠等三人非為投票目的而遷徙戶籍，被",
                ""
            ],
            [
                "告乙○○另辯稱：陳順發、陳呂秀枝、呂麗滿非為投票目的而遷徙戶籍云云，",
                ""
            ],
            [
                "亦非可採。",
                ""
            ],
            [
                "被告乙○○係西坪村第十六屆村長，其對村內各房屋之實際住居狀況等情，知",
                ""
            ],
            [
                "之甚稔，乃竟於投票日前大量招攬及受託虛報戶籍遷移，其以俗稱幽靈人口之",
                ""
            ],
            [
                "非法方法，參與選舉而妨害投票結果之正確，灼然至明。",
                ""
            ],
            [
                "證人李啟平於警詢中供稱「不是我主動要求遷入西坪村七號，是乙○○要求我",
                ""
            ],
            [
                "遷入」、「可能是因為乙○○要參與村長選舉，才會要求我遷入，我係因為朋",
                ""
            ],
            [
                "友一場，才會遷入想幫忙他，他說選舉當天他會僱船讓我們乘坐」等語（見九",
                ""
            ],
            [
                "十一年度他字第二二號卷偵查卷第三十一頁），顯見被告乙○○於選前即有",
                ""
            ],
            [
                "代為僱船支付船資，免費載運實際非住居西坪村而應其請求戶籍虛設西坪村之",
                ""
            ],
            [
                "人士，長送渡海跋涉以利其投票之準備與承諾。觀諸警方於九十一年六月五日",
                ""
            ],
            [
                "在被告乙○○之妹陳呂秀枝住處查獲選民名單資料之記事本一本、小紙條五張",
                ""
            ],
            [
                "、日曆紙二大張、傳真紙一張等物，其中日曆紙二大張分別註記打勾及劃圈等",
                ""
            ],
            [
                "記號，經訊之被告乙○○該等記號代表何意義，答稱「我抄寫之選民名單二大",
                ""
            ],
            [
                "張打勾及劃圈者是表示無法回西坪村投票之人，另有約一百人未做記號者，是",
                ""
            ],
            [
                "有可能回西坪村投票者，該一百人散居馬甲、高雄、台南各地」等語。是被告",
                ""
            ],
            [
                "乙○○可能拜託尋求支持之選民既均散佈馬甲、高雄、台南各地，其欲至西坪",
                ""
            ],
            [
                "村投票，無論直接乘船由各居住地至西坪村，或先至馬甲島，再轉搭船隻前往",
                ""
            ],
            [
                "西坪村，搭船均屬至西坪村之必要途逕，而被告乙○○既無以現金或財物行賄",
                ""
            ],
            [
                "選民之情事，其僅單純基於人情關係拜託選民遠道至西坪村投票，衡情即有合",
                ""
            ],
            [
                "理動機代為僱船支付船資，無償供選民搭乘交通工具至西坪村投票。又被告乙",
                ""
            ],
            [
                "○○自承其於九十一年六月五日原本隨身攜帶一萬五千一百元，再至馬甲郵局",
                "一萬五千一百元"
            ],
            [
                "提領六萬元，嗣經警方實施搜索，自其身上起出七萬五千一百元等情，被告乙",
                "六萬元,七萬五千"
            ],
            [
                "○○於選前三日隨身攜帶鉅款，綜合上開證人李啟平之供詞及扣案之選民名單",
                ""
            ],
            [
                "資料之記事本一本、小紙條五張、日曆紙二大張、傳真紙一張等證據，堪認被",
                ""
            ],
            [
                "告乙○○係預備以該七萬五千一百元僱船供選民無償搭乘至西坪村投票。被告",
                "一百元"
            ],
            [
                "乙○○雖辯稱：該七萬五千一百元係擬代村民至望安鄉漁會預繳漁、健保費之",
                "一百元"
            ],
            [
                "用云云，惟其於偵查中供稱：係平常生活費云云（見九十一年度選偵字第二四",
                ""
            ],
            [
                "號第三十九頁），其就該筆巨資之用途，供述前後矛盾，顯有可疑係因隱藏其",
                ""
            ],
            [
                "金錢之不法用途而作不實之供述；況望安鄉漁會所在之望安鄉本島亦設有郵局",
                ""
            ],
            [
                "（亦附設提款機）等金融機構，可供隨時提領現金，被告乙○○尚無甘冒金錢",
                ""
            ],
            [
                "遺失等風險，大費周章先在馬甲提領現金，再攜帶巨額現金至望安本島繳款之",
                ""
            ],
            [
                "理，其所辯係代繳漁、健保費之用云云，與常情有悖，不足採信。事證明確，",
                ""
            ],
            [
                "被告乙○○預備交付不正利益而擬僱船供選民免費搭乘之犯行，亦堪認定。",
                ""
            ],
            [
                "三、按刑法第一百四十六條明文規定以詐術或其他非法之方法，使投票發生不正確",
                ""
            ],
            [
                "之結果或變造投票之結果者，處五年以下有期徒刑。其客觀犯罪構成要件為",
                ""
            ],
            [
                "、須以詐術或其他非法之方法為之。、須使投票發生不正確之結果或變造投",
                ""
            ],
            [
                "票之結果；所謂其他非法之方法，即指除詐術外，其他一切非法律所允許之方",
                ""
            ],
            [
                "法均屬之，並不以構成刑事法上犯罪之非法行為為限。至所稱使投票發生不正",
                ""
            ],
            [
                "確之結果，係以該選區之整體投票結果發生不正確之結果為已足，而不以行為",
                ""
            ],
            [
                "人所支持之特定候選人是否當選為必要。因依甲職人員選舉罷免法第三十八條",
                ""
            ],
            [
                "第三項、第四十五條之四、第四十五條之五、第六十五條等規定，候選人保證",
                ""
            ],
            [
                "金之發還、沒收，競選經費捐贈之限制，選舉經費之補助，均以得票比例之多",
                ""
            ],
            [
                "寡而為決定及分配。則各候選人得票之多寡，除關係候選人之當選與否外，亦",
                ""
            ],
            [
                "與上開各項選舉結果攸關。故所謂使投票發生不正確之結果者，應兼指使得票",
                ""
            ],
            [
                "比例等投票結果發生不正確結果之情形在內，非僅指使候選人之當選或不當選",
                ""
            ],
            [
                "而已。又憲法第一百二十九條雖規定投票係採無記名投票方式，有使投票內容",
                ""
            ],
            [
                "隱密之效果，惟倘無居住之事實，而虛報遷入戶籍登記，經戶籍機關編入選舉",
                ""
            ],
            [
                "人名冊，並參加選舉投票，顯足以使該選舉區計算得票比率基礎之選舉人人數",
                ""
            ],
            [
                "及投票之票數為不實之增加，縱因查證困難，無法得知其投票選舉之特定候選",
                ""
            ],
            [
                "人為何人？然不論如何，均已使投票結果發生不正確。又按甲職人員選舉罷免",
                ""
            ],
            [
                "法第十五條第一項規定有選舉權人在各該選區繼續居住四個月以上者，始得為",
                ""
            ],
            [
                "甲職人員選舉各該選舉區之選舉人之規定以觀，足見該法所重視者，為在選舉",
                ""
            ],
            [
                "區繼續居住之事實，至於戶籍登記簿僅為四個月起算之在客觀上不得不然之判",
                ""
            ],
            [
                "斷依據。次查，現代民主政治主權在民之原則，將政權付諸人民，由人民選舉",
                ""
            ],
            [
                "代表行使，其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區",
                ""
            ],
            [
                "分各級行政區域、組織治理不可，在區分若干行政區域下，該行政區域之政權",
                ""
            ],
            [
                "行使，按諸主權在民原則，理應由該行政區之人民行使，且僅能由該區域之人",
                ""
            ],
            [
                "民行使，非能由其他區域之人越俎代庖。若為遵守上開甲職人員選舉罷免法之",
                ""
            ],
            [
                "規定，以支持某特定候選人為目的，而將戶籍及實際住所遷入該選舉區，固符",
                ""
            ],
            [
                "合上開規定及主權在民原則；然若實際上並未居住該選舉區，僅為支持某特定",
                ""
            ],
            [
                "候選人，而虛報遷入戶籍者，其有妨害選舉之純正及甲正性，至為顯然。或有",
                ""
            ],
            [
                "謂憲法賦予人民有遷徙自由云云，然按人民有居住、遷徙之自由，及有選舉、",
                ""
            ],
            [
                "罷免、創制、複決之權，固為憲法第十條、第十七條所明定，惟所謂居住遷徙",
                ""
            ],
            [
                "自由及選舉權，並非漫無限制，得任意行使，在為防止妨害他人自由、避免緊",
                ""
            ],
            [
                "急危難，維持社會秩序，或增進甲共利益所必要者，仍得以法律限制之，憲法",
                ""
            ],
            [
                "第二十三條亦定有明文，此即所謂法律保留原則。戶籍法第二十條至二十二條",
                ""
            ],
            [
                "規定之遷出、遷入登記及同法第五十四條對故意為不實申請者之處罰；及甲職",
                ""
            ],
            [
                "人員選舉罷免法第十五條第一項有選舉權人在各該選舉區繼續居住滿四個月以",
                ""
            ],
            [
                "上，為取得各該選舉區選舉人資格之要件。其規範目的在於戶籍管理、維護社",
                ""
            ],
            [
                "會秩序及選舉之甲平性，均係為維護社會秩序之必要，而對人民遷徙自由及選",
                ""
            ],
            [
                "舉權附加之限制。從而，人民固有遷徙之自由，但並無為虛偽戶籍登記之自由",
                ""
            ],
            [
                "與權利。以不實遷入戶籍之方式，致使非實際居住於選舉區之人取得選舉權而",
                ""
            ],
            [
                "參與投票，即係以虛報遷入戶籍取得投票權而參與投票，自屬刑法第一百四十",
                ""
            ],
            [
                "六條所規定非法方法之範疇，與憲法所保障之遷徙自由無關（參照最高法院九",
                ""
            ],
            [
                "十一年九月五日（九十一）台文字第ＯＯ五七五號函附法律問題研究意見）。",
                ""
            ],
            [
                "準此，行為人如無實際遷徙住居所之意，係為投票目的而虛報遷入戶籍至選舉",
                ""
            ],
            [
                "區，亦未實際在該遷入地址居住達四個月以上，其以此方式取得投票權，並於",
                ""
            ],
            [
                "選舉日前去投票使投票數虛增，即符合刑法第一百四十六條所定罪名之客觀構",
                ""
            ],
            [
                "成要件，行為人如認識其上述行為足以發生虛增投票數之結果並決意為之，即",
                ""
            ],
            [
                "具備同一罪名之主觀構成要件故意，至於行為人有無支持特定候選人或其遷移",
                ""
            ],
            [
                "戶籍有無兼具其他動機、理由，均不影響犯罪之成立。再者，以妨害投票結果",
                ""
            ],
            [
                "正確之犯意遷徙戶籍，其遷入戶籍時僅屬取得各該選舉區選舉人資格之準備動",
                ""
            ],
            [
                "作，尚非得視為已著手於妨害投票結果正確罪犯罪構成要件之實行，而遷入戶",
                ""
            ],
            [
                "籍者，縱已取得投票權，但於投票日並未實行投票，則根本無從使投票發生正",
                ""
            ],
            [
                "確與否之可能，尚無所謂既、未遂之問題，應不屬於已達著手之程度，即無構",
                ""
            ],
            [
                "成刑法第一百四十六條之罪之餘地（參照最高法院九十一年台上字第三七六號",
                ""
            ],
            [
                "判決）。是核被告乙○○所為，係犯刑法第一百四十六條第一項妨害投票結果",
                ""
            ],
            [
                "正確罪及甲職人員選舉罷免法第九十條之一第二項預備交付不正利益罪；同案",
                ""
            ],
            [
                "被告呂麗滿、陳順發、陳呂秀枝三人就所犯妨害投票結果正確罪之犯行，各別",
                ""
            ],
            [
                "與被告乙○○有縱向犯意之聯絡及行為之分擔，俱為共同正犯（另被告乙○○",
                ""
            ],
            [
                "虛報附表所示除呂麗滿、陳順發、陳呂秀枝以外之人戶籍部分，因遷籍者均未",
                ""
            ],
            [
                "前往投票，揆諸前開說明，此部分尚不構成犯罪）。被告乙○○與同案被告呂",
                ""
            ],
            [
                "麗滿、陳順發、陳呂秀枝所犯共同妨害投票結果正確罪，均以遷戶籍之非法手",
                ""
            ],
            [
                "段取得投票權，並於投票當日陸續前往投開票所投票以影響同一村長選舉之結",
                ""
            ],
            [
                "果正確，渠等犯罪時、地密接，均侵害同一社會法益，為接續犯。被告乙○○",
                ""
            ],
            [
                "所犯妨害投票結果正確罪及預備交付不正利益罪二罪間，有方法結果之牽連犯",
                ""
            ],
            [
                "關係，應從較重之妨害投票結果正確一罪處斷。",
                ""
            ],
            [
                "原審就此部分，為科刑之判決，固非無見，惟本案犯罪，係被告乙○○為之，",
                ""
            ],
            [
                "丁○○乃其所利用之人，並不成立犯罪（詳如後所述），難認有何犯意聯絡及",
                ""
            ],
            [
                "行為之分擔，原判決認係共同正犯，自有未合。被告乙○○此部分上訴意旨否",
                ""
            ],
            [
                "認犯罪，指摘原判決不當，固無可取，但原判決此部分既有如上所述可議之處",
                ""
            ],
            [
                "，此部分即屬無可維持，應由本院撤銷改判，爰審酌被告乙○○身為西坪村第",
                ""
            ],
            [
                "十六屆村長及第十七屆村長候選人，本應甲正無瑕之手法參與選舉，以維護優",
                ""
            ],
            [
                "質選風，竟為達到勝選目的，不擇手段，以虛偽遷徙戶籍及預備交付不正利益",
                ""
            ],
            [
                "之方式以求增加票源，戕害民主政治與選舉之甲平性，犯後仍無悔意等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。又被告乙○○因妨害投票結果正確或預備投票交付",
                ""
            ],
            [
                "不正利益犯行，經受有期徒刑以上刑之宣告，爰依甲職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項之規定，併予宣告褫奪甲權四年。扣案之七萬五千一百元及載有選",
                "七萬五千一百元"
            ],
            [
                "民名單資料之記事本一本、小紙條五張、日曆紙二大張、傳真紙一張等，均係",
                ""
            ],
            [
                "被告乙○○所有，供預備投票交付不正利益所用之物，應依刑法第三十八條第",
                ""
            ],
            [
                "一項第二款規定併宣告沒收（七萬五千一百元之現金係預備供僱船支付船資免",
                "七萬五千一百元"
            ],
            [
                "費接運西坪村選民之用，屬預備交付之賄賂以外足以供人需要之不正利益，不",
                ""
            ],
            [
                "能適用甲職人員選舉罷免法第九十條之一第三項沒收之規定）。另在被告乙○",
                ""
            ],
            [
                "○住處扣得之茶葉十一罐及在被告丁○○住處扣得之訴願書影本五張、戶政機",
                ""
            ],
            [
                "關甲文五張、雜記資料一張，均與沒收要件不符，無庸諭知沒收；在被告乙○",
                ""
            ],
            [
                "○住處扣得之印章三十五顆、戶口名簿十八本及在被告丁○○住處扣得之印章",
                ""
            ],
            [
                "五顆、空白委託書二紙、催告書三十張，則分屬其所有虛報遷入戶籍所用或所",
                ""
            ],
            [
                "得之物，因非義務沒收之範圍，且該等物品仍可供其他正常正途，將之沒收並",
                ""
            ],
            [
                "無實益，亦均不為沒收之諭知。",
                ""
            ],
            [
                "貳、乙○○不另諭知無罪及丁○○部分：",
                ""
            ],
            [
                "一、甲訴意旨另以：被告丁○○與乙○○係表兄弟關係，乙○○係澎湖縣望安鄉西",
                ""
            ],
            [
                "坪村第十六屆村長，有意競選連任，籌畫將於民國九十一年六月八日舉行甲開",
                ""
            ],
            [
                "投票之澎湖縣望安鄉西坪村第十七屆村長選舉，能擊敗其他參選人，丁○○竟",
                ""
            ],
            [
                "與乙○○共同基於妨害投票之犯意聯絡，以虛報遷出、遷入戶籍而取得投票權",
                ""
            ],
            [
                "之非法方法（俗稱幽靈人口），由丁○○製妥申辦戶籍登記所用之空白委託書",
                ""
            ],
            [
                "，交由乙○○轉交給如附表所示，均非屬西坪村居民，且無實際遷徙住居所之",
                ""
            ],
            [
                "意，而各別與乙○○有共同妨害投票犯意聯絡之陳順發等人為如前所述乙○○",
                ""
            ],
            [
                "有罪部分之犯罪行為。嗣經警於九十一年六月五日在高雄市前鎮區○○○路四",
                ""
            ],
            [
                "０六之一號八樓丁○○住處，扣得乙○○所有預備交付不正利益所用之載有選",
                ""
            ],
            [
                "民資料之雜記資料一張。認被告丁○○係犯刑法第一百四十六條第一項之妨害",
                ""
            ],
            [
                "投票罪。又被告乙○○、丁○○共同連續基於偽造文書之概括犯意聯絡，未經",
                ""
            ],
            [
                "劉謝秋梅、呂義雄、劉少宏、陳川介及陳鐘環等五人之同意，由乙○○委由不",
                ""
            ],
            [
                "知情之人偽刻劉謝秋梅、呂義雄、劉少宏、陳川介、陳鐘環等五人之印章交丁",
                ""
            ],
            [
                "○○，再蓋用於丁○○所撰擬之訴願書及參加訴願書上，向澎湖縣政府提出訴",
                ""
            ],
            [
                "願，足生損害於劉謝秋梅、呂義雄、劉少宏、陳川介、陳鐘環等五人及望安鄉",
                ""
            ],
            [
                "戶政事務所、澎湖縣政府。嗣訴願遭駁回，其二人又未經呂義雄、劉少宏、陳",
                ""
            ],
            [
                "川介及陳鐘環等四人之同意，以上開偽刻之該四人印章再蓋用於丁○○所撰寫",
                ""
            ],
            [
                "之行政訴訟起訴書上，遞交高雄高等行政法院，足生損害於呂義雄、劉少宏、",
                ""
            ],
            [
                "陳川介、陳鐘環等四人及澎湖縣政府、高雄高等行政法院，認被告乙○○、丁",
                ""
            ],
            [
                "○○共同連續犯刑法第二百十六條、第二百十條之罪嫌。",
                ""
            ],
            [
                "二、甲訴人認被告丁○○犯刑法第一百四十六條第一項之妨害投票罪，係以被告丁",
                ""
            ],
            [
                "○○為被告乙○○製妥申辦戶籍登記所用之空白委託書，交由乙○○轉交給如",
                ""
            ],
            [
                "附表所示均非屬西坪村居民，且無實際遷徙住居所之意，而乙○○代遷戶籍為",
                ""
            ],
            [
                "論據。認被告乙○○、丁○○共同連續犯刑法第二百十六條、第二百十條之",
                ""
            ],
            [
                "共同行使偽造私文書罪，係以證人劉謝秋梅、呂義雄、陳川介、劉少宏、陳鐘",
                ""
            ],
            [
                "環五人於警詢或偵查中，或陳明不知戶籍遷入遭撤銷，或陳明沒有提起訴願等",
                ""
            ],
            [
                "語，渠等顯然未委由被告乙○○、丁○○提起訴願及行政訴訟，且陳鐘環亦明",
                ""
            ],
            [
                "確表示僅有留一個舊印章在被告乙○○處，並未委託被告乙○○代刻印章，為",
                ""
            ],
            [
                "其主要論據。訊據被告丁○○否認有妨害投票結果正確之犯行，被告丁○○辯",
                ""
            ],
            [
                "稱：我未參與辦理附表所示之人之戶籍遷徙事宜，係附表所示之人經撤銷戶籍",
                ""
            ],
            [
                "登記後，因我係學法律出身，遂協助提起後續訴願、行政訴訟等行政爭訟程序",
                ""
            ],
            [
                "，我僅提供法律協助，未有共同遷徙附表所示之人戶籍之情事。被告乙○○、",
                ""
            ],
            [
                "丁○○均否認行使偽造私文書之犯行，均辯稱：有經劉謝秋梅、呂義雄、陳川",
                ""
            ],
            [
                "介、劉少宏、陳鐘環等人同意，才提起訴願或行政訴訟等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條定有明文。所謂犯罪事實之證據，係指足以認定被告確有犯罪行為之",
                ""
            ],
            [
                "積極證據而言，該項證據且須適合被告犯罪事實之認定，始得採為斷罪資料（",
                ""
            ],
            [
                "最高法院二十九年上字第三一０五號、五十三年台上字第二七五０號判例參照",
                ""
            ],
            [
                "）。所謂犯罪事實之證據，係指足以認定被告犯罪行為之積極證據而言，該項",
                ""
            ],
            [
                "證據且須適合被告犯罪事實之認定，始得採為斷罪資料（最高法院二十九年上",
                ""
            ],
            [
                "字第三一０五號、五十三年台上字第二七五０號判例參照）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "乙○○原係澎湖縣望安鄉西坪村第十六屆村長，有意競選連任，為籌畫將於九",
                ""
            ],
            [
                "十一年六月八日舉行甲開投票之澎湖縣望安鄉西坪村第十七屆村長選舉，能擊",
                ""
            ],
            [
                "敗其他參選人，基於妨害投票之犯意，以虛報遷出、遷入戶籍而取得投票權之",
                ""
            ],
            [
                "非法方法（俗稱幽靈人口），預為選舉鋪路。乃委託被告丁○○為之製妥申辦",
                ""
            ],
            [
                "戶籍登記所用之空白委託書，交由乙○○代以為他人辦理戶籍遷徙事宜，此空",
                ""
            ],
            [
                "白委託書一般戶政事務所即有之，任人取用，乙○○為大量代他人遷徙戶籍乃",
                ""
            ],
            [
                "有預先準備此一空白委託書之必要。此豈能謂被告丁○○與之有何不法之犯意",
                ""
            ],
            [
                "聯絡。",
                ""
            ],
            [
                "望安鄉戶政事務所對附表所示之遷籍者催告其於一定期限內遷出，該等催告書",
                ""
            ],
            [
                "均係郵寄送達遷籍者實際住居所，而由其本人或家屬代收一情，有卷附催告書",
                ""
            ],
            [
                "送達證書在附卷可按（陳川介催告書由媳婦呂素貞代收，陳鐘環催告書由家屬",
                ""
            ],
            [
                "陳石員代收，劉少宏催告書由劉少宏本人親收，分別見九十一年度他字第二十",
                ""
            ],
            [
                "二號卷偵查卷第七十、七十一、七十六頁），而附表所示遷籍者嗣因戶籍遭",
                ""
            ],
            [
                "強制遷出而提起訴願者共三十餘人，並在被告丁○○住處搜索扣得部分催告書",
                ""
            ],
            [
                "正、影本三十張（含劉謝秋梅、陳川介、陳鐘環、呂義雄、劉少宏等五人催告",
                ""
            ],
            [
                "書正本五紙），是該等催告書均應為遷籍者收受後親交或輾轉交予被告丁○○",
                ""
            ],
            [
                "，渠等將催告書送由他人處理，客觀上已難認無委請他人提起行政爭訟程序以",
                ""
            ],
            [
                "確保戶籍得以順利遷入西坪村之意。又劉謝秋梅、陳川介、陳鐘環、呂義雄、",
                ""
            ],
            [
                "劉少宏等五人均係以遷徙戶籍之手段以取得投票權，其已授權委託被告乙○○",
                ""
            ],
            [
                "遷籍在先，嗣於戶籍遭強制遷出而影響投票權之取得時，再委由被告乙○○、",
                ""
            ],
            [
                "丁○○協助提起訴願、行政訴訟等相關救濟程序以維持原遷入戶籍之效力，核",
                ""
            ],
            [
                "與常情無悖，參以澎湖縣警察局望安分局於九十一年五月二十七日、二十八日",
                ""
            ],
            [
                "製作之社會情報報告、查察賄選暴力情資蒐報表各一紙分別記載「乙○○先每",
                ""
            ],
            [
                "人付前金一至二千元不等給予西坪村投票者呂通要等三十四人，將其投票者之",
                "二千元"
            ],
            [
                "身分證及印章收集後，拿至望安鄉戶政事務所，於九十一年二月七日前代為辦",
                ""
            ],
            [
                "理戶籍遷入，方能有村長投票權；俟六月八日僱船載投票者，至望安鄉西坪村",
                ""
            ],
            [
                "投票後，再付四至八千元不等後謝」、「呂通要等三十四人事後均遭望安鄉戶",
                "至八千元"
            ],
            [
                "政事務所撤銷戶籍遷入，但先前均已收受乙○○一至二千元不等之前金，故乙",
                "至二千元"
            ],
            [
                "○○即提起訴願、再訴願，則能使該等人員取得投票權，以利其順利當選」等",
                ""
            ],
            [
                "語（見九十一年度他字第二十二號卷偵查卷第一百二十四、第一百二十三頁",
                ""
            ],
            [
                "），依該資料顯示，雖不能遽認被告乙○○有交付賄賂之犯行，惟參以被告乙",
                ""
            ],
            [
                "○○於選前係現任村長，與村民之人際網絡緊密等情，已足認遷籍者均有堅決",
                ""
            ],
            [
                "遷籍以取得投票權參與選舉之意，其均有概括授權被告乙○○、丁○○等在同",
                ""
            ],
            [
                "一遷籍目的範圍內另提行政爭訟程序以資解決之情事，益見明瞭。況被告乙○",
                ""
            ],
            [
                "○、丁○○既有取得附表所示大部分遷籍者之同意始提起訴願等程序，應無獨",
                ""
            ],
            [
                "未獲劉謝秋梅、呂義雄、陳川介、劉少宏、陳鐘環五人同意而甘冒觸法風險逕",
                ""
            ],
            [
                "自提起行政爭訟程序之理。劉謝秋梅、呂義雄、劉少宏、陳川介、陳鐘環等五",
                ""
            ],
            [
                "人於九十一年六月經警及檢察官詢問時，雖陳稱：不知戶籍遷入遭撤銷或沒有",
                ""
            ],
            [
                "提起訴願云云，惟該等詢問日期距渠等於九十一年二、三月間收受催告書及提",
                ""
            ],
            [
                "起訴願等程序（見卷附送達證書及訴願書所載日期），期間達三個月之久，記",
                ""
            ],
            [
                "憶是否清晰無誤，非無可置疑，尚難徒以渠等與上開卷證不相符之供述，執為",
                ""
            ],
            [
                "不利被告乙○○、丁○○之認定。綜上各情以觀，被告乙○○、丁○○辯稱：",
                ""
            ],
            [
                "有經劉謝秋梅、呂義雄、陳川介、劉少宏、陳鐘環等人同意，才提起訴願或行",
                ""
            ],
            [
                "政訴訟等語，尚屬可採。",
                ""
            ],
            [
                "此外，復未據甲訴人提出其他積極證據證明被告乙○○、丁○○有此部分行使",
                ""
            ],
            [
                "偽造私文書之犯行，不能證明其此部分之犯罪，惟甲訴人認被告乙○○行使偽",
                ""
            ],
            [
                "造文書部分犯嫌與其前開經起訴論罪之妨害投票結果正確罪部分，有牽連犯之",
                ""
            ],
            [
                "裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "原審就被告丁○○部分，為科刑之判決，不無違違誤，被告丁○○上訴意旨指",
                ""
            ],
            [
                "摘原判決不當，為有理由，此部分應由本院撤銷改判，不能證明被告丁○○犯",
                ""
            ],
            [
                "罪，自應諭知丁○○無罪。",
                ""
            ],
            [
                "檢察官就被告乙○○、丁○○被訴偽造文書部分．上訴意旨仍執陳詞，主張應",
                ""
            ],
            [
                "成立刑法第二百十六條、第二百十條之罪，並未提出確切證據以實其說，按檢",
                ""
            ],
            [
                "察官應善盡實質舉證責任，說服法院形成心證，若無法舉證說服法院形成有罪",
                ""
            ],
            [
                "心證，即應依無罪推定原則，作有利被告之認定。此部分上訴無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "、被告丙○○（原名呂秀娟）部分：",
                ""
            ],
            [
                "一、甲訴意旨略以：被告丙○○並無實際居住西坪村之意思，亦無實際居住之事實",
                ""
            ],
            [
                "，竟與乙○○、丁○○、呂麗滿、陳順發、陳呂秀枝基於共同之犯意聯絡，以",
                ""
            ],
            [
                "虛報戶籍遷出、遷入（俗稱幽靈人口）之非法方法，由被告乙○○自行或委由",
                ""
            ],
            [
                "他人擔任辦理戶籍登記之受託人，自九十年六月間起，將被告丙○○之戶籍由",
                ""
            ],
            [
                "澎湖縣馬甲市○○里○○街二六號虛報遷入西坪村十四之一號，並將呂麗滿、",
                ""
            ],
            [
                "陳順發、陳呂秀枝三人之戶籍虛報遷入西坪村，嗣丙○○、呂麗滿、陳順發、",
                ""
            ],
            [
                "陳呂秀枝四人均未實際至該遷入之地址居住，俟取得投票權後，始於投票當日",
                ""
            ],
            [
                "前往西坪村投開票所投票，使投票發生不正確之結果，認被告丙○○觸犯刑法",
                ""
            ],
            [
                "第一百四十六條第一項之妨害投票正確罪嫌。",
                ""
            ],
            [
                "二、甲訴人認被告丙○○觸犯刑法第一百四十六條第一項之妨害投票正確罪，係以",
                ""
            ],
            [
                "被告丙○○雖擔任西坪村之永續就業之短期雇工，但並未居住於西坪村。其住",
                ""
            ],
            [
                "居處澎湖縣望安鄉西坪村西嶼坪十四之一號無人居住。九十一年四月四日被告",
                ""
            ],
            [
                "之夫死亡相驗時，未見被告丙○○在場，被告之女陳碧華稱被告居住馬甲市○",
                ""
            ],
            [
                "○里○○街二十六號。被告之永續就業短期雇工，並非按時簽到等情為其論據",
                ""
            ],
            [
                "。訊據被告丙○○否認有何妨害投票結果正確之犯行，辯稱：我先生陳石佛原",
                ""
            ],
            [
                "在西坪村簡易發電廠擔任技工，其工作係輪班性質，在西坪村工作一個月，再",
                ""
            ],
            [
                "至馬甲另住處休假一個月，陳石佛係於九十一年四月過世而去職，我在陳石佛",
                ""
            ],
            [
                "工作期間，經常回西坪村十四之一號與陳石佛同住，且我本人自九十年九月至",
                ""
            ],
            [
                "九十一年五月，受望安鄉甲所雇用，在西坪村從事永續就業計劃（擴大就業輔",
                ""
            ],
            [
                "導）之工作，我有實際在西坪村十四之一號居住之意思及事實，非幽靈人口；",
                ""
            ],
            [
                "亦與呂麗滿、陳順發、陳呂秀枝等人之遷籍投票行為無關等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條定有明文。又行為人須無實際遷徙住居所之意，係為投票目的而虛報",
                ""
            ],
            [
                "遷入戶籍至選舉區，亦未實際在該遷入地址居住達四個月以上，其以此方式取",
                ""
            ],
            [
                "得投票權，並於選舉日前去投票使投票數虛增，始符合刑法第一百四十六條所",
                ""
            ],
            [
                "定罪名之構成要件，若行為人雖為投票目的而遷入戶籍，惟其於遷入後確有實",
                ""
            ],
            [
                "際在該遷入地址居住達四個月以上，其據以取得投票權而參與選舉，則為法之",
                ""
            ],
            [
                "所許（最高法院九十一年九月五日（九十一）台文字第ＯＯ五七五號函附法律",
                ""
            ],
            [
                "問題研究意見參照）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告丙○○之夫陳石佛（於九十一年四月三日死亡）於生前自八十七年十一月",
                ""
            ],
            [
                "二十三日起至九十一年四月三日止係受雇望安鄉西坪村簡易發電廠從事技工工",
                ""
            ],
            [
                "作，並在西坪村十四之一號居住之事實，有望安鄉甲所函暨所附僱用人員基本",
                ""
            ],
            [
                "資料附卷可稽，又被告丙○○自九十年九月三日起至九十一年五月三十日止，",
                ""
            ],
            [
                "受雇於望安鄉甲所，在西坪村執行永續就業計劃，每月均在西坪村出勤從事工",
                ""
            ],
            [
                "作，亦有望安鄉甲所函及所附出勤紀錄表（每日簽到退紀錄）各一份附卷足參",
                ""
            ],
            [
                "，是依該等函附工作紀錄以觀，被告丙○○陳稱其於陳石佛生前時常返回西坪",
                ""
            ],
            [
                "村與其夫陳石佛同住，並長期在西坪村從事永續就業計劃，核與卷證資料相符",
                ""
            ],
            [
                "，應堪採信。檢察官謂該出勤紀錄表係由村幹事一個月交付一次，並無固定放",
                ""
            ],
            [
                "置供簽名地點及時間，亦無專人保管及監督簽到簽退，被告丙○○可於任何之",
                ""
            ],
            [
                "時間或地點簽名或蓋印後，再提交望安鄉甲所等情，此項監督管理之不夠嚴謹",
                ""
            ],
            [
                "，亦不足以證明被告丙○○未在西坪村履行永續就業計劃之工作，被告丙○○",
                ""
            ],
            [
                "既有在西坪村履行永續就業計劃之工作，豈不有居住該西坪村之事實。",
                ""
            ],
            [
                "被告丙○○係於九十年六月遷入西坪村十四之一號（見卷附戶籍登記申請書）",
                ""
            ],
            [
                "，而該房屋狀況經檢警於九十一年六月選前親往查勘，並未發現以木棍由外橫",
                ""
            ],
            [
                "閂大門之空屋情形，此有卷附房屋現場勘查照片及附表可資參照；且丙○○亦",
                ""
            ],
            [
                "未經警政、戶政機關查獲無實際住居西坪村之事實而催告遷出戶籍之情事，是",
                ""
            ],
            [
                "依上開卷證綜合判斷，被告丙○○所辯有實際居住西坪村等語，應屬非虛。其",
                ""
            ],
            [
                "自九十年六月遷籍至西坪村後，既有在該遷入之地址居住達四個月以上之情事",
                ""
            ],
            [
                "，即與刑法第一百四十六條規定之處罰要件不符，難認其有妨害投票結果正確",
                ""
            ],
            [
                "之情事。",
                ""
            ],
            [
                "被告丙○○之夫陳石佛於九十一年四月三日在西嶼坪海邊溺水死亡，有其死亡",
                ""
            ],
            [
                "證明書可按，檢察官於翌日在署立澎湖醫院相驗屍體，有其相驗筆錄在卷可稽",
                ""
            ],
            [
                "，惟相驗時間誤載九十一年四月三日，形成未死亡先由西坪村移屍到馬甲市相",
                ""
            ],
            [
                "驗之矛盾，已據台灣澎湖地方法院檢察署九十二年八月二十八日澎檢良明九一",
                ""
            ],
            [
                "相一二字第二五四九號函敘更正其相驗時間為九十一年四月四日九時二十分。",
                ""
            ],
            [
                "相驗屍體時，被告丙○○未在場陳述，而未在筆錄簽名，固屬實情，但此並非",
                ""
            ],
            [
                "即可證明被告丙○○未在馬甲市或西坪村，而相驗日被告丙○○仍有簽到簽退",
                ""
            ],
            [
                "之服勤記錄，益證其非無居住西坪村之實據。甲訴人以被告丙○○之女陳碧華",
                ""
            ],
            [
                "於檢察官相驗時曾稱：「父親陳石佛與母親及家人同住馬甲市○○里○○街二",
                ""
            ],
            [
                "十六號，父親是在西嶼坪工作，全家包括我、弟弟陳信旭、妹妹素靜及母親四",
                ""
            ],
            [
                "人同住馬甲市○○街二十六號，另有一個妹妹陳素玲已結婚，現住台北，父親",
                ""
            ],
            [
                "上班時住西嶼坪，放假時才回來」等語，指為被告丙○○未住西坪村，但此被",
                ""
            ],
            [
                "告丙○○之家屬既仍有居住在馬甲市○○里○○街二十六號之情，被告丙○○",
                ""
            ],
            [
                "常返該住處，及陳石佛假日返回團聚，與之共同生活，正符合常情，豈必永遠",
                ""
            ],
            [
                "與家屬隔離，始得謂之留居西坪村。",
                ""
            ],
            [
                "按檢察官應善盡實質舉證責任，說服法院形成心證，若無法舉證說服法院形成",
                ""
            ],
            [
                "有罪心證，即應依無罪推定原則，作有利被告之認定。本件未據甲訴人提出其",
                ""
            ],
            [
                "他積極證據足認被告丙○○有與被告乙○○、丁○○及同案被告呂麗滿、陳順",
                ""
            ],
            [
                "發、陳呂秀枝基於犯意之聯絡而共同虛報戶籍遷徙後投票之行為，自屬不能證",
                ""
            ],
            [
                "明被告丙○○犯罪。",
                ""
            ],
            [
                "五、原審就此部分，為被告丙○○無罪之諭知，經核尚無不合。檢察官此部分，上",
                ""
            ],
            [
                "訴意旨仍執前詞，指摘原判決此部分不當，求為有罪之判決，並未提出確切證",
                ""
            ],
            [
                "據以實其說，此部分上訴為無理由，應予駁回。",
                ""
            ],
            [
                "肆、另被告陳呂秀枝、陳順發、呂麗滿部分，已經原審判決確定，不另論列，附此",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百零一條第一項、第三百六十八條，甲職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第二項、第九十八條第三項，刑法第十一條前段、第二十八條、第一百四",
                ""
            ],
            [
                "十六條第一項、第五十五條、第三十七條第二項、第三十八條第一項第二款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九十二    年    九    月    三十      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  陳吉雄",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官及乙○○如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之",
                ""
            ],
            [
                "人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  白蘭",
                ""
            ],
            [
                "中    華    民    國     九十二     年       十       月     六   日",
                ""
            ],
            [
                "本件論罪科刑法條：",
                ""
            ],
            [
                "甲職人員選舉罷免法第九十條之一第二項：",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "刑法第一百四十六條第一項：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以",
                ""
            ],
            [
                "下有期徒刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌────┬────┬────────────┬────────────┐",
                ""
            ],
            [
                "│姓名    │遷入日期│遷入地址 (澎湖縣)       │遷出地址        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳順發  │900627  │望安鄉西坪村二鄰西嶼坪七│澎湖縣馬甲市朝陽里二十六│",
                ""
            ],
            [
                "│        │        │號                      │鄰朝陽路四十一巷二十號  │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳呂秀枝│900627  │望安鄉西坪村二鄰西嶼坪七│澎湖縣馬甲市朝陽里十一鄰│",
                ""
            ],
            [
                "│        │        │號                      │三多路一八四巷九號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│鄭呂草  │901228  │望安鄉西坪村二鄰西嶼坪七│台南市南區郡南里十九鄰德│",
                ""
            ],
            [
                "│        │        │號                      │興路一七七巷四一號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│李啟平  │910205  │望安鄉西坪村二鄰西嶼坪七│澎湖縣馬甲市朝陽里十一鄰│",
                ""
            ],
            [
                "│        │        │號                      │三多路一八四巷五號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│黃英豪  │910122  │望安鄉西坪村二鄰西嶼坪七│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街二三之二號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳佩蓉  │910122  │望安鄉西坪村二鄰西嶼坪七│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街二三之二號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳秋霞  │901225  │望安鄉西坪村二鄰西嶼坪七│高雄市旗津區上竹里十一鄰│",
                ""
            ],
            [
                "│        │        │號                      │上竹巷六二之五號        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳阿棟  │901225  │望安鄉西坪村二鄰西嶼坪七│台南市南區郡南里十三鄰永│",
                ""
            ],
            [
                "│        │        │號                      │興三街十五號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂陳春美│901225  │望安鄉西坪村二鄰西嶼坪七│台南市西區西賢里六鄰西賢│",
                ""
            ],
            [
                "│        │        │號                      │街一八八號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂秀麗  │901225  │望安鄉西坪村二鄰西嶼坪七│台南市西區西賢里六鄰西賢│",
                ""
            ],
            [
                "│        │        │號                      │街一八八號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂麗滿  │900628  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區忠孝里十一鄰│",
                ""
            ],
            [
                "│        │        │號                      │育德路十六巷十號        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂怡慧  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區忠孝里十鄰梧│",
                ""
            ],
            [
                "│        │        │號                      │州街二九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳冠享  │900627  │望安鄉西坪村二鄰西嶼坪十│澎湖縣望安鄉東安村八鄰望│",
                ""
            ],
            [
                "│        │        │號                      │安一一九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│吳菊    │910123│望安鄉西坪村二鄰西嶼坪十│台北市文山區萬祥里十八鄰│",
                ""
            ],
            [
                "│        │        │號                      │景明街四八之二號五樓    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│楊昇峰  │910123  │望安鄉西坪村二鄰西嶼坪十│高雄市小港區海昌里六鄰海│",
                ""
            ],
            [
                "│        │        │號                      │汕二路九一號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│楊吳金蓮│910123  │望安鄉西坪村二鄰西嶼坪十│高雄市小港區山明里十八鄰│",
                ""
            ],
            [
                "│        │        │號                      │茂林街十號五樓          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│劉少宏  │910123  │望安鄉西坪村二鄰西嶼坪十│澎湖縣馬甲市朝陽里十七鄰│",
                ""
            ],
            [
                "│        │        │號                      │文林街五十巷二弄三號    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂淑美  │910123  │望安鄉西坪村二鄰西嶼坪十│澎湖縣馬甲市朝陽里十七鄰│",
                ""
            ],
            [
                "│        │        │號                      │文林街五十巷二弄三號    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂明峻  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街十九之四號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂慧萍  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街十九之四號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂慧紋  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市前鎮區興東里八鄰衡│",
                ""
            ],
            [
                "│        │        │號                      │陽街十九之四號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│劉俊盟  │910123  │望安鄉西坪村二鄰西嶼坪十│高雄縣鳳山市誠智里十五鄰│",
                ""
            ],
            [
                "│        │        │號                      │鳳東路五五七號十三樓    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│紀登芳  │910122  │望安鄉西坪村二鄰西嶼坪十│高雄市左營新上里四十鄰自│",
                ""
            ],
            [
                "│        │        │號                      │由二路九五號七樓        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳武男  │910205  │望安鄉西坪村二鄰西嶼坪十│澎湖縣望安鄉東安村八鄰望│",
                ""
            ],
            [
                "│        │        │號                      │安一一九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳許梅花│910205  │望安鄉西坪村二鄰西嶼坪十│澎湖縣望安鄉東安村八鄰望│",
                ""
            ],
            [
                "│        │        │號                      │安一一九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳呂秀  │900627  │望安鄉西坪村三鄰西嶼坪十│高雄市前鎮區民權里十八鄰│",
                ""
            ],
            [
                "│        │        │四號                    │鄭和路六一號二四樓      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳呂秀根│910122  │望安鄉西坪村三鄰西嶼坪十│高雄縣鳳山市二甲里二六鄰│",
                ""
            ],
            [
                "│        │        │四號                    │林森路四一六巷八號五樓  │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳麗春  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市前鎮區復國里三五鄰│",
                ""
            ],
            [
                "│        │        │四號                    │桂林街八號二樓          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳巍方  │901203  │望安鄉西坪村三鄰西嶼坪十│澎湖縣馬甲市中央里七鄰中│",
                ""
            ],
            [
                "│        │        │四號之一                │山路六巷十一號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳翁美雅│901225  │望安鄉西坪村三鄰西嶼坪十│澎湖縣馬甲市中央里七鄰中│",
                ""
            ],
            [
                "│        │        │四號之一                │山路六巷十一號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳巍戶  │901225  │望安鄉西坪村三鄰西嶼坪十│澎湖縣馬甲市中央里七鄰中│",
                ""
            ],
            [
                "│        │        │四號之一                │山路六巷十一號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│楊舜博  │910123  │望安鄉西坪村三鄰西嶼坪十│台北市中山區江寧里九鄰錦│",
                ""
            ],
            [
                "│        │        │四號之一                │州街三七一號三樓之三    │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳純美  │901225  │望安鄉西坪村三鄰西嶼坪十│台南市西區西賢里八鄰西賢│",
                ""
            ],
            [
                "│        │        │五號                    │一街二九號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳美玲  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市小港區港明里十鄰百│",
                ""
            ],
            [
                "│        │        │五號                    │善街五之一號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳彥福  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市小港區港明里十鄰百│",
                ""
            ],
            [
                "│        │        │五號                    │善街五之一號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳勁豪  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市小港區港明里十鄰百│",
                ""
            ],
            [
                "│        │        │五號                    │善街五之一號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳位正  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市三民區寶盛里八鄰克│",
                ""
            ],
            [
                "│        │        │五號                    │武路一九○號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳吳秀美│910122  │望安鄉西坪村三鄰西嶼坪十│高雄市三民區寶盛里八鄰克│",
                ""
            ],
            [
                "│        │        │五號                    │武路一九○號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳金志  │910122  │望安鄉西坪村三鄰西嶼坪十│高雄市三民區寶盛里八鄰克│",
                ""
            ],
            [
                "│        │        │五號                    │武路一九○號            │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│蔡文華  │901225  │望安鄉西坪村三鄰西嶼坪十│澎湖縣馬甲市光復里二鄰民│",
                ""
            ],
            [
                "│        │        │二號之一                │福路八五巷五號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│劉謝秋梅│901225  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬甲市光明里二八鄰│",
                ""
            ],
            [
                "│        │        │四號                    │忠孝路七九巷十七號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂通要  │901225  │望安鄉西坪村六鄰西嶼坪三│台中縣大肚鄉蔗部村十鄰中│",
                ""
            ],
            [
                "│        │        │四號                    │沙路四七號              │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂陳金玉│901225  │望安鄉西坪村六鄰西嶼坪三│台南市南區建南里二鄰永安│",
                ""
            ],
            [
                "│        │        │四號                    │街三七八巷一○二號      │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳川介  │910123  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬甲市朝陽里十三鄰│",
                ""
            ],
            [
                "│        │        │四號                    │三多路一六六號          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂追    │901225  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬甲市陽明里十六鄰│",
                ""
            ],
            [
                "│        │        │四號  │永平街二十巷三號        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳淑娟  │901225  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬甲市石泉里十四鄰│",
                ""
            ],
            [
                "│        │        │五號                    │石泉一號之二四三        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳淑蘭  │901225  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬甲市石泉里十四鄰│",
                ""
            ],
            [
                "│        │        │五號                    │石泉一號之二四三        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳鍾環  │910122  │望安鄉西坪村六鄰西嶼坪三│澎湖縣馬甲市石泉里十四鄰│",
                ""
            ],
            [
                "│        │        │五號                    │石泉一號之二四三        │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂旺聰  │910205  │望安鄉西坪村一鄰西嶼坪五│澎湖縣馬甲市啟明里二五鄰│",
                ""
            ],
            [
                "│        │        │號                      │臨海路一號之八          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│呂義雄  │910205  │望安鄉西坪村一鄰西嶼坪五│澎湖縣馬甲市啟明里二五鄰│",
                ""
            ],
            [
                "│        │        │號                      │臨海路一號之五          │",
                ""
            ],
            [
                "├────┼────┼────────────┼────────────┤",
                ""
            ],
            [
                "│陳許慶花│910123  │望安鄉西坪村一鄰西嶼坪五│嘉義市西區保安里十一鄰北│",
                ""
            ],
            [
                "│        │        │號                      │社尾路二五號三樓之一    │",
                ""
            ],
            [
                "└────┴────┴────────────┴────────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,362,20040130": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十三年度台上字第三六二號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "二年九月三十日第二審判決︵九十二年度選上訴字第三三號，起訴案號：台灣澎湖地",
                ""
            ],
            [
                "方法院檢察署九十一年度選偵字第二四號，九十一年度偵字第三一一、三五二、四一",
                ""
            ],
            [
                "二、四一三、五三五號︶，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、妨害投票部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由係對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實上之爭",
                ""
            ],
            [
                "辯，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相適合時，即應認",
                ""
            ],
            [
                "其上訴為違背法律上之程式，予以駁回。上訴意旨略稱：呂麗滿之戶籍遷移，係委",
                ""
            ],
            [
                "託翁任慶辦理，與上訴人無涉；另上訴人代理外甥陳順發、胞妹陳呂秀枝辦理戶籍登",
                ""
            ],
            [
                "記，合於戶籍法第四十六條第一項之規定，未涉不法。原判決認上訴人與呂麗滿等係",
                ""
            ],
            [
                "妨害投票之共同正犯，違背刑法第二十一條第一項之規定及刑事訴訟法第一百五十四",
                ""
            ],
            [
                "條第二項規定之證據法則。人民有遷徙之自由，為憲法所保障，呂麗滿等人遷移戶",
                ""
            ],
            [
                "籍後，並未受戶政機關處分或限制，原判決以上訴人受其等委託代辦戶籍遷移登記，",
                ""
            ],
            [
                "即以妨害投票罪相繩，有刑事訴訟法第三百七十九條第十四款規定之違法。陳順發",
                ""
            ],
            [
                "、陳呂秀枝均世居於澎湖縣望安鄉西坪村，為上訴人所確知，乃代為辦理戶籍遷移登",
                ""
            ],
            [
                "記，於上訴人而言，即有正當理由並確信為法律所許可，而得免除其刑，原判決避此",
                ""
            ],
            [
                "不查，有不適用刑法第十六條規定之違法云云。",
                ""
            ],
            [
                "惟查：原判決撤銷第一審關於上訴人甲○○部分之科刑判決，改判仍依牽連犯從一重",
                ""
            ],
            [
                "論處上訴人共同以非法之方法，使投票發生不正確之結果罪刑，係依憑上訴人之供述",
                ""
            ],
            [
                "，卷附委託書、遷入戶籍申請書、催告書、警察機關戶口查察通報表、現場勘查附表",
                ""
            ],
            [
                "及房屋照片、選舉人名冊，暨警方在陳呂秀枝住處查獲之選民名單資料記事本、小紙",
                ""
            ],
            [
                "條、日曆紙、傳真紙、自上訴人身上查扣之現款新台幣七萬五千一百元等證據，為其",
                "七萬五千"
            ],
            [
                "論罪之依據。並敘明：包括陳順發、陳呂秀枝、呂麗滿三人在內之如原判決附表所",
                ""
            ],
            [
                "示之人，確於遷入西坪村之地址後，均無實際住居之事實，且所遷徙之地址大部分均",
                ""
            ],
            [
                "屬廢墟或空屋，有現場勘查附表及房屋照片等可稽，顯無實際遷徙住居西坪村之意思",
                ""
            ],
            [
                "，係為投票之目的而虛報戶籍，應可認定；人民固有遷徙之自由，但如無實際遷移",
                ""
            ],
            [
                "住居所之意思，僅為投票目的，使投票發生不正確結果，而以不實遷入戶籍之方式，",
                ""
            ],
            [
                "使非實際居住於選舉區之人取得選舉權而參與投票，顯然妨害選舉之純正及公正性，",
                ""
            ],
            [
                "自屬刑法第一百四十六條所規定非法方法之範疇，與憲法所保障之遷徙自由無關各等",
                ""
            ],
            [
                "情，對於上訴人所辯上開附表所載人等遷移戶籍之目的非在選舉云云，認為不可採信",
                ""
            ],
            [
                "，及為取得投票權而虛報遷入戶籍，非關憲法所保障之遷徙自由，亦詳加說明論敘，",
                ""
            ],
            [
                "其推理論斷衡諸證據法則並無違背。又卷查呂麗滿於警詢供稱其戶籍遷移係委由其父",
                ""
            ],
            [
                "即上訴人辦理；證人即望安鄉公所村幹事翁任慶亦陳稱：呂麗滿之戶籍遷移係上訴人",
                ""
            ],
            [
                "委託伊辦理各等語，原判決認定其附表所示之人均委由上訴人親自或轉請村幹事代辦",
                ""
            ],
            [
                "戶籍遷徙登記，與卷內證據資料並無不合。上訴意旨係對原審已調查明確並於判決內",
                ""
            ],
            [
                "論駁或說明之事項，徒憑己見重為事實上之爭辯，或任意指摘，自與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形不相適合。綜上說明，應認此部分上訴違背法律上之程式，",
                ""
            ],
            [
                "予以駁回。",
                ""
            ],
            [
                "乙、違反公職人員選舉罷免法部分：",
                ""
            ],
            [
                "又按最重本刑為三年以下有期徒刑之罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，刑事訴訟法第三百七十六條第一款定有明文。本件上訴人因妨害投票案件，其",
                ""
            ],
            [
                "違反公職人員選舉罷免法部分，原審係論以同法第九十條之一第二項之預備交付不正",
                ""
            ],
            [
                "利益罪，並與所犯刑法第一百四十六條第一項之妨害投票罪，依牽連犯從一重之妨害",
                ""
            ],
            [
                "投票罪論處，查該罪之最重本刑為一年以下有期徒刑，依首開說明，既經第二審判決",
                ""
            ],
            [
                "，自不得上訴於第三審法院。縱該部分與妨害投票部分有牽連犯之裁判上一罪關係，",
                ""
            ],
            [
                "但妨害投票部分之上訴為不合法，本院應從程序上予以駁回，而無從為實體上判決，",
                ""
            ],
            [
                "對於該輕罪部分，亦無從適用審判不可分原則，為實體上審判，上訴人竟對之提起上",
                ""
            ],
            [
                "訴，顯為法所不許，應併予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　 三十 　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  白　文　漳",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　　五　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}