{
    "id": "PHDM,95,選訴,10,20060926,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C95%2C%E9%81%B8%E8%A8%B4%2C10%2C20060926%2C1",
    "history": {
        "PHDM,95,選訴,10,20060926,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　95年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　許明德律師",
                ""
            ],
            [
                "　　　　　　鄭勝智律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第8號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "乙○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰",
                ""
            ],
            [
                "元折算壹日，褫奪公權貳年。扣案之賄款新臺幣參仟元沒收之。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○為澎湖縣第15屆縣議員，並為第16屆縣議員選舉候選",
                ""
            ],
            [
                "人，其為求順利當選，竟基於對於有投票權之人交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定行使之犯意，於民國94年11月4日晚上9",
                ""
            ],
            [
                "時許，至有投票權之紀黃月發（業於94年12月11日死亡，另",
                ""
            ],
            [
                "經檢察官為不起訴處分）位於澎湖縣馬公市興仁里雙頭掛45",
                ""
            ],
            [
                "號之7住處，以每票新臺幣（下同）1千元之代價，要求紀黃",
                "1千元"
            ],
            [
                "月發投票支持，並交付紀黃月發3千元（含紀黃月發本人及",
                "3千元"
            ],
            [
                "有投票權之親友共3人）。乙○○離去之際，見紀黃月發經",
                ""
            ],
            [
                "濟情況不佳，遂再給予紀黃月發1千元之生活費用。嗣經檢",
                "1千元"
            ],
            [
                "調單位接獲檢舉，循線查獲，並扣得紙鈔4千元。",
                "4千元"
            ],
            [
                "二、案經法務部調查局澎湖縣調查站報請臺灣澎湖地方法院檢察",
                ""
            ],
            [
                "署檢察官指揮偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據；被告以外之人於審判中有下列情形",
                ""
            ],
            [
                "之一，其於檢察事務官、司法警察官或司法警察調查中所為",
                ""
            ],
            [
                "之陳述，經證明具有可信之特別情況，且為證明犯罪事實之",
                ""
            ],
            [
                "存否所必要者，得為證據：一、死亡者；刑事訴訟法第159",
                ""
            ],
            [
                "條之1第2項、第159條之3第1款分別定有明文。查證人紀黃",
                ""
            ],
            [
                "月發業於94年12月11日死亡，有死亡證明書可稽（偵查卷第",
                ""
            ],
            [
                "49 頁），其於調查站所為陳述，並無證據顯示調查站人員",
                ""
            ],
            [
                "有不當訊問之情事，其於偵查中所為陳述，業經具結，且檢",
                ""
            ],
            [
                "察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證",
                ""
            ],
            [
                "人及鑑定人之權責，而實務運作時，檢察官偵查中向被告以",
                ""
            ],
            [
                "外之人所取得之陳述，原則上均能遵守法律規定，不致違法",
                ""
            ],
            [
                "取供，並無顯不可信之情況，又證人紀黃月發於案發之初又",
                ""
            ],
            [
                "較未及權衡利害得失，或承受外界人情壓力，是以，證人紀",
                ""
            ],
            [
                "黃月發於調查站、偵查中所為之陳述，具有較可信之特別情",
                ""
            ],
            [
                "況，且為證明犯罪事實存否所必要，依刑事訴訟法第159條",
                ""
            ],
            [
                "之3規定，自有證據能力。",
                ""
            ],
            [
                "二、內政部警政署刑事警察局測謊報告之證據能力：",
                ""
            ],
            [
                "（一）按測謊鑑定，係依一般人若下意識刻意隱瞞事實真相時，",
                ""
            ],
            [
                "會產生微妙之心理變化，例如：憂慮、緊張、恐懼、不安",
                ""
            ],
            [
                "等現象，而因身體內部之心理變化，身體外部之生理狀況",
                ""
            ],
            [
                "亦隨之變化，例如：呼吸急促、血液循環加速、心跳加快",
                ""
            ],
            [
                "、聲音降低、大量流汗等異常現象，惟表現在外之生理變",
                ""
            ],
            [
                "化，往往不易由肉眼觀察，乃由測謊員對受測者提問與待",
                ""
            ],
            [
                "證事實相關之問題，藉由科學儀器（測謊機）紀錄受測者",
                ""
            ],
            [
                "對各個質問所產生細微之生理變化，加以分析受測者是否",
                ""
            ],
            [
                "下意識刻意隱瞞事實真相，並判定其供述是否真實；測謊",
                ""
            ],
            [
                "機本身並不能直接對受測者之供述產生正確與否之訊號，",
                ""
            ],
            [
                "而係測謊員依其專業之學識及經驗，就測謊紀錄，予以客",
                ""
            ],
            [
                "觀之分析解讀。故而，測謊鑑定之結果，如否認犯罪有不",
                ""
            ],
            [
                "穩定之情緒波動反應，雖不能為有罪判決之唯一證據，但",
                ""
            ],
            [
                "非無證據能力，仍得供裁判之佐證。至其證明力如何，事",
                ""
            ],
            [
                "實審法院自得依職權自由判斷之。至於測謊鑑定究竟有無",
                ""
            ],
            [
                "證據能力，刑事訴訟法並無明文規定，惟實務上，送鑑單",
                ""
            ],
            [
                "位依刑事訴訟法第208條第1項規定，囑託法務部調查局或",
                ""
            ],
            [
                "內政部警政署刑事警察局為測謊檢查，受囑託機關就檢查",
                ""
            ],
            [
                "結果，以該機關名義函覆原囑託之送鑑單位，該測謊檢查",
                ""
            ],
            [
                "結果之書面報告，即係受囑託機關之鑑定報告，該機關之",
                ""
            ],
            [
                "鑑定報告，形式上若符合測謊基本程式要件，包括：",
                ""
            ],
            [
                "經受測人同意配合，並已告知得拒絕受測，以減輕受測",
                ""
            ],
            [
                "者不必要之壓力。測謊員須經良好之專業訓練與相當之",
                ""
            ],
            [
                "經驗。測謊儀器品質良好且運作正常。受測人身心及",
                ""
            ],
            [
                "意識狀態正常。測謊環境良好，無不當之外力干擾等要",
                ""
            ],
            [
                "件，應即賦予證據能力。復按，刑事訴訟法第206條第1項",
                ""
            ],
            [
                "規定：「鑑定之經過及其結果，應命鑑定人以言詞或書面",
                ""
            ],
            [
                "報告」，又法院或檢察官囑託相當之機關鑑定，準用第",
                ""
            ],
            [
                "206條第1項之規定，同法第208條亦有明文規定。是以，",
                ""
            ],
            [
                "鑑定報告書之內容應包括鑑定經過及其結果，法院囑託鑑",
                ""
            ],
            [
                "定機關為測謊檢查時，受囑託之鑑定機關不應僅將鑑定結",
                ""
            ],
            [
                "果函覆，並應將鑑定經過一併載明於測謊之鑑定報告書中",
                ""
            ],
            [
                "，有最高法院90年臺上字第2145號、92年臺上字第3822號",
                ""
            ],
            [
                "、93 年臺上字第1685號判決意旨可資參照。",
                ""
            ],
            [
                "（二）本件係由臺灣澎湖地方法院檢察署檢察官囑託內政部警政",
                ""
            ],
            [
                "署刑事警察局對被告實施測謊鑑定，經鑑定人員與被告進",
                ""
            ],
            [
                "行測前會談，並獲被告同意後，採用「熟悉測試法」、「",
                ""
            ],
            [
                "區域比對法」對被告施以測謊鑑定，鑑定機關除將該鑑定",
                ""
            ],
            [
                "結果以測謊報告書函覆外，尚檢具「測謊鑑定資料表」、",
                ""
            ],
            [
                "「測謊鑑定說明書」、「測謊圖譜分析量化表」、「測謊",
                ""
            ],
            [
                "儀器測試具結書」、「生理紀錄之曲線波動圖」（偵查卷",
                ""
            ],
            [
                "第33-44頁），詳實呈現鑑定經過及結果，依上開說明，",
                ""
            ],
            [
                "該測謊鑑定報告具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告乙○○矢口否認有上開犯行，辯稱：伊不認識紀黃",
                ""
            ],
            [
                "月發，案發當晚亦未前往紀黃月發住處，更無買票情事云云",
                ""
            ],
            [
                "。辯護意旨則以：被告於案發當晚8時許，夥同其夫陳主全",
                ""
            ],
            [
                "、助選員丙○○至友人甲○○家中拜票，接近11時才離開，",
                ""
            ],
            [
                "不可能去向紀黃月發買票；扣案之紙鈔，應係另名涉嫌賄選",
                ""
            ],
            [
                "之張秋武交給紀黃月發的云云。經查：",
                ""
            ],
            [
                "（一）證人紀黃月發分別於調查站、檢察官偵訊時證述：「94",
                ""
            ],
            [
                "年11月4日晚上9點多，我在家中看電視，乙○○忽然從我",
                ""
            ],
            [
                "住宅後門直接進入我的房間，向我詢問家中有幾張選票，",
                ""
            ],
            [
                "我表示我家中有5人具有投票權，但有2人因工作關係無法",
                ""
            ],
            [
                "確定能返澎投票，確定能投票的只有3人，乙○○隨即從",
                ""
            ],
            [
                "長褲口袋內掏出3千元放在我房間電話的小桌上，請我給",
                "3千元"
            ],
            [
                "予幫忙，我雖然予以推辭，但乙○○仍然堅持將該3千元",
                ""
            ],
            [
                "留在桌上，然後表示還要到別處拜訪，離去前又拿出1千",
                ""
            ],
            [
                "元放在桌上，表示要給家裡小孩買東西，迅速離去。」（",
                ""
            ],
            [
                "偵查卷第8頁），「（乙○○穿的衣服）有領子，好像休",
                ""
            ],
            [
                "閒服，穿褲子。」「乙○○自己一個人今天（11月4日）",
                ""
            ],
            [
                "晚上從我家後門進到我家‧‧‧當時我在看電視」、「乙",
                ""
            ],
            [
                "○○問我家裡有幾票，我有告訴乙○○有投票權的有5人",
                ""
            ],
            [
                "，但有2人不一定可以回澎湖投票」、「乙○○說1千元是",
                "1千元"
            ],
            [
                "要給我孫子買東西的，先拿3千元給我，後來才另外又拿1",
                "3千元"
            ],
            [
                "千元給我」、「乙○○拜託我到時候要投給她」（偵查卷",
                "千元"
            ],
            [
                "第12-13頁）等語明確，本院參酌證人紀黃月發能夠描述",
                ""
            ],
            [
                "被告大致衣著，詳述被告行賄過程，且證人紀黃月發與被",
                ""
            ],
            [
                "告素無仇恨，並無設詞誣陷之動機等情，認證人紀黃月發",
                ""
            ],
            [
                "上開證言堪以採信，被告應確於當日向證人紀黃月發行賄",
                ""
            ],
            [
                "。被告所辯，無非事後卸責之詞，不足採信。至於辯護意",
                ""
            ],
            [
                "旨雖以：證人紀黃月發指稱其於10多年前受部隊邀請餐敘",
                ""
            ],
            [
                "時，認識被告，理當對被告應無深刻印象，何以10餘年後",
                ""
            ],
            [
                "，仍能認得被告，不合常理云云，惟證人紀黃月發於偵查",
                ""
            ],
            [
                "中係陳稱：「10幾年前我就認識乙○○，但不是很熟，只",
                ""
            ],
            [
                "是有在打招呼」等語（偵查卷第12頁），由上述證詞，可",
                ""
            ],
            [
                "見證人並非僅在10幾年前見過被告，而是10幾年前認識被",
                ""
            ],
            [
                "告之後，仍有陸續見面打招呼之機會，因此證人猶認得被",
                ""
            ],
            [
                "告，並無不合理之處。況澎湖地區地方小，人際網絡密切",
                ""
            ],
            [
                "，被告尚曾擔任市民代表、縣議員，經常為選民服務，迭",
                ""
            ],
            [
                "受地方媒體報導，在澎湖地區屬公眾人物，可辨識程度高",
                ""
            ],
            [
                "，證人紀黃月發當無誤認被告之虞。此外，並有現場照片",
                ""
            ],
            [
                "、現場平面圖（偵查卷第50-55頁）附卷可稽，及扣案之",
                ""
            ],
            [
                "千元紙鈔4紙足佐。是以，上開辯護意旨並不足採，附此",
                " 千元"
            ],
            [
                "說明。",
                ""
            ],
            [
                "（二）再證人丁○○雖於本院審理時證述：紀黃月發受約談後某",
                ""
            ],
            [
                "日早上，伊到紀黃月發住處，看到紀黃月發一直哭，經詢",
                ""
            ],
            [
                "問後，紀黃月發說她是跟別人拿錢，那人她不認識，因為",
                ""
            ],
            [
                "調查人員一定要她講一個名字，所以才說是乙○○云云（",
                ""
            ],
            [
                "本院卷第75-79頁）。惟證人丁○○既稱與紀黃月發交談",
                ""
            ],
            [
                "時，紀黃月發一直哭泣，則證人丁○○未必能聽清楚紀黃",
                ""
            ],
            [
                "月發所言，紀黃月發之真意究如證人丁○○之認知，或係",
                ""
            ],
            [
                "本身畏懼刑責，即堪存疑。縱然證人丁○○轉述情節無誤",
                ""
            ],
            [
                "，但證人紀黃月發陳稱於調查、偵訊時均稱是自願接受檢",
                ""
            ],
            [
                "調訊問，未受逼迫（偵查卷第9頁、第11頁），偵查中所",
                ""
            ],
            [
                "並經具結，是以，紀黃月發上開陳述之嚴謹度，自較日常",
                ""
            ],
            [
                "生活與友人隨意對談時高。是以，證人丁○○上開證言，",
                ""
            ],
            [
                "並不足以推翻證人紀黃月發於檢調單位所為證詞之可信度",
                ""
            ],
            [
                "，不足以作為有利被告之認定。",
                ""
            ],
            [
                "（三）又證人即被告之義務助選員丙○○雖證述：伊於案發當晚",
                ""
            ],
            [
                "8時許，陪同被告至選民甲○○家中拜票，接近11時才離",
                ""
            ],
            [
                "開，被告並未向紀黃月發買票云云（本院卷第79-80頁）",
                ""
            ],
            [
                "，但證人丙○○上開證述，有下列疑點：",
                ""
            ],
            [
                "1.證人丙○○陳稱：伊平常會用紙條將被告交代的事記起來，被",
                ""
            ],
            [
                "告被起訴後，伊看到94年11月4日寫的小紙條，回想起當天的",
                ""
            ],
            [
                "行程；該張小紙條，大概是記載幾點到幾點到哪裡，做什麼事",
                ""
            ],
            [
                "情，伊寫完就隨手貼在白板上；被告遭起訴後，伊曾將該小紙",
                ""
            ],
            [
                "條與被告的手機通聯紀錄做比對，但該紙條沒有留下來，可能",
                ""
            ],
            [
                "丟掉了云云（本院卷第80、84-86頁）。依證人丙○○所述，",
                ""
            ],
            [
                "其係於95年3月27日被告遭起訴之後，憑藉個人紀錄之小紙條",
                ""
            ],
            [
                "，回憶所謂「94年11月4日」之行程。但證人丙○○於94年11",
                ""
            ],
            [
                "月4日紀錄小紙條後，在無特殊用途之情形下，能夠將之保留",
                ""
            ],
            [
                "4月餘，卻在其所支持之被告遭起訴，其復持該紙條核對被告",
                ""
            ],
            [
                "手機通聯紀錄，可推知該紙條有相當重要性後，予以隨意丟棄",
                ""
            ],
            [
                "，實與常情不符。又參以證人丙○○擔任被告此次選舉之義務",
                ""
            ],
            [
                "助選員，經常陪同被告拜票，雙方感情深厚，其所為證詞有迴",
                ""
            ],
            [
                "護被告之動機，則證人上述記載小紙條之事，是否為真，即堪",
                ""
            ],
            [
                "存疑。",
                ""
            ],
            [
                "2.又證人丙○○證述：94年11月4日晚間接近11時許，伊與被告",
                ""
            ],
            [
                "、被告之夫陳主全一同離開甲○○位於烏崁住處，剛離開時，",
                ""
            ],
            [
                "被告曾接到一通電話，到興仁社區以後，被告又打電話給興仁",
                ""
            ],
            [
                "社區理事長戊○，被告自離開甲○○家後，只有接打電話這2",
                ""
            ],
            [
                "次（本院卷第83-84頁）云云。但由被告所使用之0000000000",
                ""
            ],
            [
                "手機通聯紀錄顯示，被告於94年11月4日晚間22時51分01秒、",
                ""
            ],
            [
                "22 時51分35秒、23時16分07秒許，曾利用澎湖縣馬公市○○",
                ""
            ],
            [
                "段1249地號基地台受話或發話3次（偵查卷第25頁），與證人",
                ""
            ],
            [
                "所述次數不符，則證人當時是否確實陪同在被告身邊，亦堪存",
                ""
            ],
            [
                "疑。",
                ""
            ],
            [
                "3.另證人丙○○證稱：94年11月4日的小紙條，是被告當場跟伊",
                ""
            ],
            [
                "交代，伊馬上記，還紀錄當天早上去鎖港社區拜票，中午集合",
                ""
            ],
            [
                "到鎖港社區的廟吃飯等情（本院卷第84-85頁），由證人丙○",
                ""
            ],
            [
                "○上述證言，可知證人丙○○與被告於所謂94年11月4日早上",
                ""
            ],
            [
                "同在鎖港社區拜票直至中午。然由被告所使用之0000000000手",
                "0000000000"
            ],
            [
                "機通聯紀錄顯示，被告於94年11月4日上午11時43分、11時58",
                ""
            ],
            [
                "分許、12時22分許，利用澎湖縣馬公市風櫃尾315地號基地台",
                ""
            ],
            [
                "受話或發話3次（偵查卷第25頁），可見被告於上開時段位在",
                ""
            ],
            [
                "該基地台電波射程涵蓋範圍內，而鎖港社區相距風櫃約5、6公",
                ""
            ],
            [
                "里，有地圖可稽（本院卷第111-112頁），已逾一般基地台電",
                ""
            ],
            [
                "波射程涵蓋範圍，顯然被告於上述時段並不在鎖港地區，與證",
                ""
            ],
            [
                "人丙○○前開證詞不符。是以，縱然證人丙○○記載小紙條之",
                ""
            ],
            [
                "事為實，其記載日期可能有誤，所憑以回憶夜間至甲○○住處",
                ""
            ],
            [
                "拜票之事，亦未必為94年11月4日所發生。從而，證人丙○○",
                ""
            ],
            [
                "上述證言，並不足對被告作有利之認定。",
                ""
            ],
            [
                "（四）證人甲○○固證述：選前1個月的某日晚上8時許至接近11",
                ""
            ],
            [
                "時許，被告曾與其夫陳主全，及一名助選員至伊住處拜訪",
                ""
            ],
            [
                "等語（本院卷第87-88頁），但本院斟酌證人甲○○未能",
                ""
            ],
            [
                "記得明確日期，縱然其證述內容屬實，亦未必為94年11月",
                ""
            ],
            [
                "4 日發生之事，因此證人甲○○之證述，並不得作為對被",
                ""
            ],
            [
                "告有利之推斷。",
                ""
            ],
            [
                "（五）證人戊○雖證述：94年11月4日晚間11點許，被告曾打電",
                ""
            ],
            [
                "話給伊，說要拜訪，並說要在興仁的公路局車站會面，伊",
                ""
            ],
            [
                "本來在吃羊肉爐，於是就騎車到公路局車站跟被告講了10",
                ""
            ],
            [
                "幾分鐘的話，被告是開車自機場方向過來，車上有陳主全",
                ""
            ],
            [
                "及一名女子，他們都沒有下車云云（本院卷第90-92頁）",
                ""
            ],
            [
                "，惟證人係於當日晚間11時許，始與被告見面，對被告於",
                ""
            ],
            [
                "晚間9時許左右之行蹤並不知情，證人上述證詞，並無法",
                ""
            ],
            [
                "證明被告未對紀黃月發行賄。",
                ""
            ],
            [
                "（六）又被告前經內政部警政署刑事警察局施以測謊鑑定結果，",
                ""
            ],
            [
                "認被告於回答「妳有沒有拿錢給她（紀黃月發）」、「94",
                ""
            ],
            [
                "年議員選舉妳有無向她（紀黃月發）買票」等問題時，呈",
                ""
            ],
            [
                "不實反應，研判有說謊，有鑑定報告附卷可稽（偵查卷第",
                ""
            ],
            [
                "33-44頁），該測謊結果，雖不能採為有罪判決之唯一依",
                ""
            ],
            [
                "據，然被告未能通過測謊一事既屬實，且此測謊之結果與",
                ""
            ],
            [
                "前開已顯現之積極事證亦吻合，故本院自得將之作為審判",
                ""
            ],
            [
                "之參考。",
                ""
            ],
            [
                "（七）辯護意旨雖以：被告於案發當晚8至11時許，係在友人甲",
                ""
            ],
            [
                "○○家中拜票，不可能去向紀黃月發買票；扣案之紙鈔，",
                ""
            ],
            [
                "應係另名涉嫌賄選之張秋武交給紀黃月發的云云。但所謂",
                ""
            ],
            [
                "被告當天晚上9時許不在紀黃月發住處之證明，並不可採",
                ""
            ],
            [
                "，已如前述；而另案涉嫌賄選之張秋武係前興仁里里長，",
                ""
            ],
            [
                "又為男性，與被告性別不同，紀黃月發當無混淆張秋武、",
                ""
            ],
            [
                "被告2人之虞，是以，上開辯護意旨均不足採認。至於辯",
                ""
            ],
            [
                "護意旨聲請傳訊被告之夫陳主全，以證明被告案發當晚之",
                ""
            ],
            [
                "行蹤一節，因證人甲○○、丙○○已經對同一事件作證，",
                ""
            ],
            [
                "本院認無再傳訊之必要。",
                ""
            ],
            [
                "（八）綜上所述，被告確曾至有投票權之紀黃月發住處，交付3",
                ""
            ],
            [
                "千元賄賂予紀黃月發。本案事證正確，被告犯行堪以認定",
                "千元"
            ],
            [
                "。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1項定有明文。查被告乙○○行為後，公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1之規定業經修正，並經總統於94年11月30日",
                ""
            ],
            [
                "以華總一義字第09400196881號令公布，94年12月2日施行，",
                ""
            ],
            [
                "依修正後之該法第90條之1第1項規定：「對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者，處3年以上10年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣100萬元以上1,000萬元以下罰金」，顯較修正前同",
                "100萬元,000萬元"
            ],
            [
                "條項所規定，處「5年以下有期徒刑，得併科新臺幣40萬元",
                "40萬"
            ],
            [
                "以上400萬元以下罰金」者為重，依刑法第2條第1項規定，",
                "400萬元"
            ],
            [
                "自應適用修正前之規定，較有利於被告。核被告乙○○所為",
                ""
            ],
            [
                "，係犯修正前公職人員選舉罷免法第90條之1第1項之對於有",
                ""
            ],
            [
                "投票權人交付賄賂，而約其投票權為一定之行使罪。又從刑",
                ""
            ],
            [
                "附屬於主刑，除法律有特別規定者外，依主刑所適用之法律",
                ""
            ],
            [
                "（參見最高法院95年5月23日第8次刑事庭會議），故本件關",
                ""
            ],
            [
                "於褫奪公權及沒收等從刑，自應適用修正前公職人員選舉罷",
                ""
            ],
            [
                "免法之相關規定。爰審酌選舉制度為民主政治之基石，若候",
                ""
            ],
            [
                "選人不能遵守法律公平競爭，反藉賄選求得勝選，不僅敗壞",
                ""
            ],
            [
                "選舉風氣，亦破壞民主根基，被告於案發時為澎湖縣縣議員",
                ""
            ],
            [
                "，不思以身作則，以政見才識爭取選民認同，竟為求當選連",
                ""
            ],
            [
                "任，對於選民紀黃月發交付賄賂，且犯後猶飾詞否認，並無",
                ""
            ],
            [
                "悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金之",
                ""
            ],
            [
                "折算標準，另依修正前公職人員選舉罷免法第98條第3項、",
                ""
            ],
            [
                "修正前刑法第37條第2項之規定，對被告諭知褫奪公權2年（",
                ""
            ],
            [
                "詳後述）。扣案之賄款3千元，係被告交付紀黃月發之賄賂",
                "3千元"
            ],
            [
                "，應依修正前公職人員選舉罷免法第90條之1第3項規定沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、又被告行為後，刑法第41條第1項及刑法第37條第2項均已於",
                ""
            ],
            [
                "94年1月7日修正公布，並於95年7月1日施行。修正施行前刑",
                ""
            ],
            [
                "法第41條第1項前段原規定：「犯最重本刑為5年以下有期徒",
                ""
            ],
            [
                "刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告，",
                ""
            ],
            [
                "因身體、教育、職業、家庭之關係或其他正當事由，執行顯",
                ""
            ],
            [
                "有困難者，得以1元以上3元以下折算1日，易科罰金」。",
                "1元,3元"
            ],
            [
                "且被告行為時之易科罰金折算標準，修正前罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第2條前段（現已刪除）規定，就其原定數額提高為",
                ""
            ],
            [
                "100 倍折算1日，則本件被告行為時之易科罰金折算標準，",
                ""
            ],
            [
                "應以銀元300元折算1日，經換算為新臺幣後，為以新臺幣",
                "300元"
            ],
            [
                "900元折算為1日；另修正施行前刑法第37條第2項原規定：",
                "900元"
            ],
            [
                "「宣告6月以上有期徒刑，依犯罪之性質認為有褫奪公權之",
                ""
            ],
            [
                "必要者，宣告1年以上10年以下褫奪公權。」。而95年7月1",
                ""
            ],
            [
                "日修正施行後之刑法第41條第1項前段規定：「犯最重本刑",
                ""
            ],
            [
                "為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑",
                ""
            ],
            [
                "或拘役之宣告者，得以新臺幣1千元、2千元或3千元折算1日",
                "1千元,2千元,3千元"
            ],
            [
                "，易科罰金」；修正施行後之刑法第37條第2條則規定：「",
                ""
            ],
            [
                "宣告1年以上有期徒刑，依犯罪之性質認為有褫奪公權之必",
                ""
            ],
            [
                "要者，宣告1年以上10年以下褫奪公權。」。經比較結果，",
                ""
            ],
            [
                "修正施行後之刑法第41條第1項前段及刑法第37條第2項等規",
                ""
            ],
            [
                "定，均未較有利於被告，依刑法第2條第1項前段，自應適用",
                ""
            ],
            [
                "行為時法，即修正施行前之刑法第41條第1項前段、第37條",
                ""
            ],
            [
                "第2項及修正前之罰金罰鍰提高標準條例第2條等規定，諭知",
                ""
            ],
            [
                "易科罰金之折算標準及褫奪公權之期間，附此說明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法299條第1項前段，修正前公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1第1項、第3項、第98條第3項，刑法第11條前段",
                ""
            ],
            [
                "、第2條第1項，修正前刑法第37條第2項、第41條第1項前段，修",
                ""
            ],
            [
                "正前罰金罰鍰提高標準條例第2條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡志祥到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　26　　日",
                ""
            ],
            [
                "刑事庭   審判長法  官 管安露",
                ""
            ],
            [
                "法  官 陳順輝",
                ""
            ],
            [
                "法  官 李宛玲",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀（須",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　26　　日",
                ""
            ],
            [
                "書記官 莊茹茵",
                ""
            ],
            [
                "論罪法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90條之1第1項、第3項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣40萬元以上400萬元以下罰金。",
                "40萬元,400萬元"
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,95,選上訴,31,20070330,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　95年度選上訴字第31號",
                ""
            ],
            [
                "上　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　李汶哲律師",
                ""
            ],
            [
                "　　　　　　鄭旭廷律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣澎湖",
                ""
            ],
            [
                "地方法院95年度選訴字第10號中華民國95年9月26日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣澎湖地方法院檢察署94年度選偵字第8號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑伍月，如易科罰金以銀元參佰元即新台幣玖佰元",
                ""
            ],
            [
                "折算壹日，褫奪公權貳年。扣案之新臺幣參仟元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為澎湖縣第15屆縣議員，並為第16屆澎湖縣議員選舉",
                ""
            ],
            [
                "之候選人，為求自己能順利當選，竟基於對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定行使之犯意，於民國94年11",
                ""
            ],
            [
                "月4 日晚上9 時許，至有投票權人紀黃月發（業於94年12月",
                ""
            ],
            [
                "11 日 死亡，另經檢察官為不起訴處分）位於澎湖縣馬公市",
                ""
            ],
            [
                "興仁里雙頭掛45號之7 住處，先向紀黃月發詢問其家中有幾",
                ""
            ],
            [
                "票投票權，紀黃月發告以有2 人不一定會回來投票，家中目",
                ""
            ],
            [
                "前僅有3 票，甲○○乃交付紀黃月發新臺幣（下同）3 千元",
                ""
            ],
            [
                "，其中之1 千元係賄賂紀黃月發，甲○○要求有投票權之紀",
                "1 千元"
            ],
            [
                "黃月發於上開縣議員選舉時，投票支持伊本人，紀黃月發應",
                ""
            ],
            [
                "允收受。甲○○同時交付之3 千元中之另外2 千元，則委請",
                "3 千元,2 千元"
            ],
            [
                "紀黃月發轉交給其家中會回來投票而同具有投票權之家屬2",
                ""
            ],
            [
                "人預備向其等行賄；甲○○離去之際，見紀黃月發經濟情況",
                ""
            ],
            [
                "不佳，遂再贈予紀黃月發1 千元之生活費用。嗣檢調單位立",
                "1 千元"
            ],
            [
                "即接獲檢舉，於94年11月5 日0 時，檢察官指示調查員逕行",
                ""
            ],
            [
                "搜索紀黃月發之住處，紀黃月發未及告知及交付其餘2 千元",
                ""
            ],
            [
                "給有投票權人之家屬。即遭查獲，並扣得紙鈔4 千元，（因",
                "4 千元"
            ],
            [
                "紀黃月發已經死亡，且無法知悉紀黃月發當初所說有2 人可",
                ""
            ],
            [
                "能不會回來投票，家中只有3 票究竟正確係指家中之何位有",
                ""
            ],
            [
                "投票權之家屬，故甲○○預備行賄之對象即無法得知其姓名",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "二、案經法務部調查局澎湖縣調查站報請臺灣澎湖地方法院檢察",
                ""
            ],
            [
                "署檢察官指揮偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據；被告以外之人於審判中有下列情形",
                ""
            ],
            [
                "之一，其於檢察事務官、司法警察官或司法警察調查中所為",
                ""
            ],
            [
                "之陳述，經證明具有可信之特別情況，且為證明犯罪事實之",
                ""
            ],
            [
                "存否所必要者，得為證據：一、死亡者；刑事訴訟法第159",
                ""
            ],
            [
                "條之1第2項、第159條之3第1款分別定有明文。查證人紀黃",
                ""
            ],
            [
                "月發業於94年12月11日死亡，有死亡證明書可稽（偵卷第49",
                ""
            ],
            [
                "頁），其於調查站所為陳述，並無證據顯示調查站人員有不",
                ""
            ],
            [
                "當訊問之情事，其於偵查中所為陳述，業經具結，且檢察官",
                ""
            ],
            [
                "代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及",
                ""
            ],
            [
                "鑑定人之權責，而實務運作時，檢察官偵查中向被告以外之",
                ""
            ],
            [
                "人所取得之陳述，原則上均能遵守法律規定，不致違法取供",
                ""
            ],
            [
                "，並無顯不可信之情況，又證人紀黃月發於案發之初又較未",
                ""
            ],
            [
                "及權衡利害得失，或承受外界人情壓力，是以，證人紀黃月",
                ""
            ],
            [
                "發於調查站、偵查中所為之陳述，具有較可信之特別情況，",
                ""
            ],
            [
                "且為證明犯罪事實存否所必要，依刑事訴訟法第159條之3規",
                ""
            ],
            [
                "定，自有證據能力。",
                ""
            ],
            [
                "二、內政部警政署刑事警察局測謊報告之證據能力：",
                ""
            ],
            [
                "（一）按測謊鑑定，係依一般人若下意識刻意隱瞞事實真相時，",
                ""
            ],
            [
                "會產生微妙之心理變化，例如：憂慮、緊張、恐懼、不安",
                ""
            ],
            [
                "等現象，而因身體內部之心理變化，身體外部之生理狀況",
                ""
            ],
            [
                "亦隨之變化，例如：呼吸急促、血液循環加速、心跳加快",
                ""
            ],
            [
                "、聲音降低、大量流汗等異常現象，惟表現在外之生理變",
                ""
            ],
            [
                "化，往往不易由肉眼觀察，乃由測謊員對受測者提問與待",
                ""
            ],
            [
                "證事實相關之問題，藉由科學儀器（測謊機）紀錄受測者",
                ""
            ],
            [
                "對各個質問所產生細微之生理變化，加以分析受測者是否",
                ""
            ],
            [
                "下意識刻意隱瞞事實真相，並判定其供述是否真實；測謊",
                ""
            ],
            [
                "機本身並不能直接對受測者之供述產生正確與否之訊號，",
                ""
            ],
            [
                "而係測謊員依其專業之學識及經驗，就測謊紀錄，予以客",
                ""
            ],
            [
                "觀之分析解讀。故而，測謊鑑定之結果，如否認犯罪有不",
                ""
            ],
            [
                "穩定之情緒波動反應，雖不能為有罪判決之唯一證據，但",
                ""
            ],
            [
                "非無證據能力，仍得供裁判之佐證。至其證明力如何，事",
                ""
            ],
            [
                "實審法院自得依職權自由判斷之。至於測謊鑑定究竟有無",
                ""
            ],
            [
                "證據能力，刑事訴訟法並無明文規定，惟實務上，送鑑單",
                ""
            ],
            [
                "位依刑事訴訟法第208條第1項規定，囑託法務部調查局或",
                ""
            ],
            [
                "內政部警政署刑事警察局為測謊檢查，受囑託機關就檢查",
                ""
            ],
            [
                "結果，以該機關名義函覆原囑託之送鑑單位，該測謊檢查",
                ""
            ],
            [
                "結果之書面報告，即係受囑託機關之鑑定報告，該機關之",
                ""
            ],
            [
                "鑑定報告，形式上若符合測謊基本程式要件，包括：經",
                ""
            ],
            [
                "受測人同意配合，並已告知得拒絕受測，以減輕受測者不",
                ""
            ],
            [
                "必要之壓力。測謊員須經良好之專業訓練與相當之經驗",
                ""
            ],
            [
                "。測謊儀器品質良好且運作正常。受測人身心及意識",
                ""
            ],
            [
                "狀態正常。測謊環境良好，無不當之外力干擾等要件，",
                ""
            ],
            [
                "應即賦予證據能力。復按，刑事訴訟法第206條第1項規定",
                ""
            ],
            [
                "：「鑑定之經過及其結果，應命鑑定人以言詞或書面報告",
                ""
            ],
            [
                "」，又法院或檢察官囑託相當之機關鑑定，準用第206條",
                ""
            ],
            [
                "第1項之規定，同法第208條亦有明文規定。是以，鑑定報",
                ""
            ],
            [
                "告書之內容應包括鑑定經過及其結果，法院囑託鑑定機關",
                ""
            ],
            [
                "為測謊檢查時，受囑託之鑑定機關不應僅將鑑定結果函覆",
                ""
            ],
            [
                "，並應將鑑定經過一併載明於測謊之鑑定報告書中，有最",
                ""
            ],
            [
                "高法院90年臺上字第2145號、92年臺上字第3822號、93年",
                ""
            ],
            [
                "臺上字第1685號判決意旨可資參照。",
                ""
            ],
            [
                "（二）本件係由臺灣澎湖地方法院檢察署檢察官囑託內政部警政",
                ""
            ],
            [
                "署刑事警察局對被告實施測謊鑑定，經鑑定人員與被告進",
                ""
            ],
            [
                "行測前會談，並獲被告同意後，採用「熟悉測試法」、「",
                ""
            ],
            [
                "區域比對法」對被告施以測謊鑑定，鑑定機關除將該鑑定",
                ""
            ],
            [
                "結果以測謊報告書函覆外，尚檢具「測謊鑑定資料表」、",
                ""
            ],
            [
                "「測謊鑑定說明書」、「測謊圖譜分析量化表」、「測謊",
                ""
            ],
            [
                "儀器測試具結書」、「生理紀錄之曲線波動圖」（偵卷第",
                ""
            ],
            [
                "33-44 頁），詳實呈現鑑定經過及結果，依上開說明，該",
                ""
            ],
            [
                "測謊鑑定報告，應具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○（下稱被告）矢口否認有上開犯行",
                ""
            ],
            [
                "，辯稱：伊不認識紀黃月發，案發當晚亦未前往紀黃月發住",
                ""
            ],
            [
                "處，更無買票情事云云。辯護意旨則以：被告於案發當晚8",
                ""
            ],
            [
                "時許，夥同其夫陳主全、助選員李海萍至友人呂世岩家中拜",
                ""
            ],
            [
                "票，接近11時才離開，不可能去向紀黃月發買票；扣案之紙",
                ""
            ],
            [
                "鈔，應係另名亦涉嫌賄選之張秋武交給紀黃月發的，因紀黃",
                ""
            ],
            [
                "月發與張秋武交情不錯，紀黃月發不敢說張秋武有來賄選，",
                ""
            ],
            [
                "才隨意指被告賄選云云。經查：",
                ""
            ],
            [
                "（一）證人紀黃月發分別於調查站、檢察官偵訊時證述：「94年",
                ""
            ],
            [
                "11月4 日晚上9 點多，我在家中看電視，甲○○忽然從我",
                ""
            ],
            [
                "住宅後門直接進入我的房間，向我詢問家中有幾張選票，",
                ""
            ],
            [
                "我表示我家中有5 人具有投票權，但有2 人因工作關係無",
                ""
            ],
            [
                "法確定能返澎投票，確定能投票的只有3 人，甲○○隨即",
                ""
            ],
            [
                "從長褲口袋內掏出3 千元放在我房間電話的小桌上，請我",
                "3 千元"
            ],
            [
                "給予幫忙，我雖然有推辭，但甲○○仍然將該3 千元留在",
                "3 千元"
            ],
            [
                "桌上，然後表示還要到別處拜訪，離去前又拿出1 千元放",
                "1 千元"
            ],
            [
                "在桌上，表示要給家裡小孩買東西，迅速離去。」（偵卷",
                ""
            ],
            [
                "第8 頁），「甲○○自己一個人今天（11月4 日）晚上從",
                ""
            ],
            [
                "我家後門進到我家‧‧‧當時我在看電視，我先生中風，",
                ""
            ],
            [
                "孫子在睡覺，兒子不在家」、「甲○○問我家裡有幾票，",
                ""
            ],
            [
                "我有告訴甲○○有投票權的有5 人，但有2 人不一定可以",
                ""
            ],
            [
                "回來投票」、「甲○○說1 千元是要給我孫子買東西的，",
                "1 千元"
            ],
            [
                "先拿3 千元給我，後來才另外又拿1 千元給我」、「甲○",
                "3 千元,1 千元"
            ],
            [
                "○拜託我到時候要投給她，我向她表示如果不是我自己經",
                ""
            ],
            [
                "濟困難，我是不會收的」（偵卷第12-13 頁）等語明確，",
                ""
            ],
            [
                "本院參酌證人紀黃月發能夠詳述被告當時之行賄過程及2",
                ""
            ],
            [
                "人對談之內容，且表示因為自己經濟情況不佳才會同意收",
                ""
            ],
            [
                "受賄賂等過程，且證人紀黃月發與被告素無仇恨，並無設",
                ""
            ],
            [
                "詞誣陷之動機等情，足認證人紀黃月發上開證言堪以採信",
                ""
            ],
            [
                "，且亦足認被告與證人紀黃月發對於「收受賄賂」（1 千",
                ""
            ],
            [
                "元）「為投票權一定之行使」（投給甲○○）相互對立之",
                ""
            ],
            [
                "意思業經已合致。被告應確時於當日有向證人紀黃月發行",
                ""
            ],
            [
                "賄；被告否認犯行，無非卸責之詞，不足採信。至於辯護",
                ""
            ],
            [
                "意旨雖以：證人紀黃月發指稱其於10多年前受部隊邀請餐",
                ""
            ],
            [
                "敘時，認識被告，理當對被告應無深刻印象，何以10餘年",
                ""
            ],
            [
                "後，仍能認得被告，不合常理云云，惟證人紀黃月發於偵",
                ""
            ],
            [
                "查中係陳稱：「10幾年前我就認識甲○○，但不是很熟，",
                ""
            ],
            [
                "只是有在打招呼」等語（偵卷第12頁），由上述證詞，可",
                ""
            ],
            [
                "見證人並非僅在10幾年前見過被告，而是10幾年前認識被",
                ""
            ],
            [
                "告之後，仍有陸續見面打招呼之機會，因此證人猶認得被",
                ""
            ],
            [
                "告，並無不合理之處。況澎湖地區地方不大，人際網絡密",
                ""
            ],
            [
                "切，被告尚曾擔任市民代表、縣議員，經常為選民服務，",
                ""
            ],
            [
                "迭受地方媒體報導，在澎湖地區屬公眾人物，可辨識程度",
                ""
            ],
            [
                "高，證人紀黃月發當無誤認被告之虞。此外，並有現場照",
                ""
            ],
            [
                "片、現場平面圖（偵卷第50 -55頁）附卷可稽，及扣案之",
                ""
            ],
            [
                "千元紙鈔足佐，被告所辯並不足採。",
                " 千元"
            ],
            [
                "（二）證人洪自國雖於原審審理時證述：紀黃月發受約談後某日",
                ""
            ],
            [
                "早上，伊到紀黃月發住處，看到紀黃月發一直哭，經詢問",
                ""
            ],
            [
                "後，紀黃月發說她是跟別人拿錢，那人她不認識，因為調",
                ""
            ],
            [
                "查人員一定要她講一個名字，所以才說是甲○○云云（原",
                ""
            ],
            [
                "審卷第75-79頁）。惟證人洪自國既稱與紀黃月發交談時",
                ""
            ],
            [
                "，紀黃月發一直哭泣，則紀黃月發之真意究如證人洪自國",
                ""
            ],
            [
                "之認知，或係本身畏懼刑責，即堪存疑。縱然證人洪自國",
                ""
            ],
            [
                "轉述情節無誤，但證人紀黃月發陳稱於調查、偵訊時均稱",
                ""
            ],
            [
                "是自願接受檢調訊問，未受逼迫（偵卷第9 頁、第11頁）",
                ""
            ],
            [
                "，偵查中所言並經具結擔保其證詞之真實性，是以，紀黃",
                ""
            ],
            [
                "月發上開警詢、偵查中陳述之嚴謹度，自較日常生活與友",
                ""
            ],
            [
                "人隨意對談時高。證人洪自國上開證言，並不足以推翻證",
                ""
            ],
            [
                "人紀黃月發最初於檢調單位所為證詞，故洪自國之証述並",
                ""
            ],
            [
                "不足作為有利被告之認定。況且證人即紀黃月發之子紀正",
                ""
            ],
            [
                "男於本院審理時證稱: 我有2 個兄弟，我是老大，我母親",
                ""
            ],
            [
                "有被查到有人向其買票，94年11月4 日晚上9 點我不在家",
                ""
            ],
            [
                "，調查員94年11月5 日凌晨來搜索時我在家，我母親被帶",
                ""
            ],
            [
                "去調查局及檢察署，我陪她去，回來時沒有向我說有人向",
                ""
            ],
            [
                "她強迫，她沒說什麼話，很累就睡覺了，甲○○在我們馬",
                ""
            ],
            [
                "公當代表當5 、6 年了，在我家查獲之4 千元是放在我母",
                "4 千元"
            ],
            [
                "親房間，沒有分給我們，我母親與甲○○並無任何不愉快",
                ""
            ],
            [
                "等語（本院卷第109-109 頁），足見紀黃月發受調查員與",
                ""
            ],
            [
                "檢察官詢問時並無受到任何之脅迫，否則以其與證人紀正",
                ""
            ],
            [
                "男之至親關係，紀正男又陪同紀黃月發至調查局、檢察署",
                ""
            ],
            [
                "應訊，紀黃月發如受有任何強制，其當無不向自己之至親",
                ""
            ],
            [
                "說明之理，是證人洪自國之證詞顯不足信。",
                ""
            ],
            [
                "（三）證人即被告之助選員李海萍雖於原審證述：伊於案發當晚",
                ""
            ],
            [
                "8 時許，陪同被告至選民呂世岩家中拜票，接近11時才離",
                ""
            ],
            [
                "開，被告並未向紀黃月發買票云云（原審卷第79-80 頁）",
                ""
            ],
            [
                "，但證人李海萍之證述，有下列疑點而不足採酌如下述：",
                ""
            ],
            [
                "1、證人李海萍陳稱：伊平常會用紙條將被告交代的事記起來",
                ""
            ],
            [
                "，被告被起訴後，伊看到94年11月4 日寫的小紙條，回想",
                ""
            ],
            [
                "起當天的行程；該張小紙條，大概是記載幾點到幾點到哪",
                ""
            ],
            [
                "裡，做什麼事情，伊寫完就隨手貼在白板上；被告遭起訴",
                ""
            ],
            [
                "後，伊曾將該小紙條與被告的手機通聯紀錄做比對，但該",
                ""
            ],
            [
                "紙條沒有留下來，可能丟掉了云云（原審卷第80、84-86",
                ""
            ],
            [
                "頁）。依證人李海萍所述，其係於95年3 月27日被告遭起",
                ""
            ],
            [
                "訴之後，憑藉個人紀錄之小紙條，回憶所謂「94年11月4",
                ""
            ],
            [
                "日」之行程。但證人李海萍於94 年11 月4 日紀錄小紙條",
                ""
            ],
            [
                "後，在無特殊用途之情形下，能夠將之保留4 月餘，卻在",
                ""
            ],
            [
                "其所支持之被告遭起訴，其復持該紙條核對被告手機通聯",
                ""
            ],
            [
                "紀錄，可推知該紙條有相當重要性後，予以隨意丟棄，實",
                ""
            ],
            [
                "與常情不符。又參以證人李海萍擔任被告此次選舉之助選",
                ""
            ],
            [
                "員，經常陪同被告拜票，雙方感情深厚，為其所不否認，",
                ""
            ],
            [
                "是其所為證詞有迴護被告之動機，則證人上述記載小紙條",
                ""
            ],
            [
                "之事，是否為真，即堪存疑。",
                ""
            ],
            [
                "2、又證人李海萍證述：94年11月4 日晚間接近11時許，伊與",
                ""
            ],
            [
                "被告、被告之夫陳主全一同離開呂世岩位於烏崁住處，剛",
                ""
            ],
            [
                "離開時，被告曾接到一通電話，到興仁社區以後，被告又",
                ""
            ],
            [
                "打電話給興仁社區理事長蔡標，被告自離開呂世岩家後，",
                ""
            ],
            [
                "只有接打電話這2 次（原審卷第83-84 頁）云云。但由被",
                ""
            ],
            [
                "告所使用之0000000000手機通聯紀錄顯示，被告於94年11",
                ""
            ],
            [
                "月4 日晚間22時51分01秒、22時51分35秒、23時16分07秒",
                ""
            ],
            [
                "許，曾利用澎湖縣馬公市○○段1249地號基地台受話或發",
                ""
            ],
            [
                "話3 次（偵卷第25頁），此與證人所述次數不符，則證人",
                ""
            ],
            [
                "當時是否確實陪同在被告身邊，亦堪存疑。從而，證人李",
                ""
            ],
            [
                "海萍之上述證言，並不足作為對被告有利之認定。",
                ""
            ],
            [
                "（四）證人呂世岩於原審雖證述：選前1 個月的某日晚上8 時許",
                ""
            ],
            [
                "至接近11時許，被告曾與其夫陳主全，及一名助選員至伊",
                ""
            ],
            [
                "住處拜訪等語（原審卷第87-88 頁），但本院斟酌證人呂",
                ""
            ],
            [
                "世岩未能記得明確之日期，縱然其證述內容屬實，亦未必",
                ""
            ],
            [
                "為94年11月4 日發生之事，因此證人呂世岩之證述，並不",
                ""
            ],
            [
                "得作為對被告有利之推斷。",
                ""
            ],
            [
                "（五）證人蔡標雖於原審證述：94年11月4 日晚間11點許，被告",
                ""
            ],
            [
                "曾打電話給伊，說要拜訪，並說要在興仁的公路局車站會",
                ""
            ],
            [
                "面，伊本來在吃羊肉爐，於是就騎車到公路局車站跟被告",
                ""
            ],
            [
                "講了10幾分鐘的話，被告是開車自機場方向過來，車上有",
                ""
            ],
            [
                "陳主全及一名女子，他們都沒有下車云云（原審卷第90-9",
                ""
            ],
            [
                "2 頁），惟證人係於當日晚間11時許，始與被告見面，對",
                ""
            ],
            [
                "被告於晚間9 時許左右之行蹤並不了解，而被告有無行賄",
                ""
            ],
            [
                "紀黃月發之事情係發生於94年11月4 日晚上9 時許，故證",
                ""
            ],
            [
                "人上述證詞，並無法證明被告未對紀黃月發行賄。",
                ""
            ],
            [
                "（六）又被告前經內政部警政署刑事警察局施以測謊鑑定結果，",
                ""
            ],
            [
                "認被告於回答「妳有沒有拿錢給她（紀黃月發）」、「94",
                ""
            ],
            [
                "年議員選舉妳有無向她（紀黃月發）買票」等問題時，呈",
                ""
            ],
            [
                "不實反應，研判有說謊，有鑑定報告附卷可稽（偵卷第33",
                ""
            ],
            [
                "-44 頁），該測謊結果，雖不能採為有罪判決之唯一依據",
                ""
            ],
            [
                "，然被告未能通過測謊一事既屬實，且此測謊之結果與前",
                ""
            ],
            [
                "開已顯現之積極事證亦吻合，故本院自得將之作為審判之",
                ""
            ],
            [
                "參考。",
                ""
            ],
            [
                "（七）辯護意旨雖以：被告於案發當晚8至11時許，係在友人呂",
                ""
            ],
            [
                "世岩家中拜票，不可能去向紀黃月發買票；扣案之紙鈔，",
                ""
            ],
            [
                "應係另名涉嫌賄選之張秋武交給紀黃月發的云云。但所謂",
                ""
            ],
            [
                "被告當天晚上9時許不在紀黃月發住處之證明，並不可採",
                ""
            ],
            [
                "，已如前述；而另案涉嫌賄選之張秋武係前興仁里里長，",
                ""
            ],
            [
                "又為男性，與被告性別不同，紀黃月發當無混淆張秋武、",
                ""
            ],
            [
                "被告2 人之虞，是以，上開辯護意旨，不足採認。辯護人",
                ""
            ],
            [
                "又稱: 測謊報告之結果與事實不符，且測謊並無再現性，",
                ""
            ],
            [
                "故不宜作為被告論罪之依據等語，然本院核閱該調查局函",
                ""
            ],
            [
                "附之「測謊鑑定資料表」、「測謊鑑定說明書」、「測謊",
                ""
            ],
            [
                "圖譜分析量化表」、「測謊儀器測試具結書」、「生理紀",
                ""
            ],
            [
                "錄之曲線波動圖」等相關參考資料」，其測謊之形式，符",
                ""
            ],
            [
                "合測謊之正當程序，且以測謊結果為論處被告罪刑之補強",
                ""
            ],
            [
                "證據，並無違背證據法則；且本件除去該測謊鑑定結果，",
                ""
            ],
            [
                "綜合案內其他證據，仍應為相同事實之認定，辯護人認不",
                ""
            ],
            [
                "宜以測謊報告做證據，並無足採。",
                ""
            ],
            [
                "（八）證人紀黃月發於偵查中證稱甲○○問其家中有幾票，伊小",
                ""
            ],
            [
                "兒子與媳婦常在高雄做生意，不一定會回來投票，家中有",
                ""
            ],
            [
                "3 票等情節，互核證人紀正男於本院到庭時所稱家中有2",
                ""
            ],
            [
                "個兄弟，且經檢視紀正男之身分證件，紀正男戶籍設於澎",
                ""
            ],
            [
                "湖縣馬公市興仁里雙頭掛45號之7 ，與紀黃月發相同，足",
                ""
            ],
            [
                "可認定第16屆澎湖縣議員選舉時，紀黃月發及其先生與紀",
                ""
            ],
            [
                "正男等人，甚至紀正男之弟弟、弟媳均已滿20歲而為依法",
                ""
            ],
            [
                "有投票權之人，應無疑問。",
                ""
            ],
            [
                "（九）依證人紀黃月發上揭證詞可知，被告交付證人紀黃月發4",
                ""
            ],
            [
                "千元，其中1 千元係單純之贈與以幫助經濟情況不佳之紀",
                "千元,1 千元"
            ],
            [
                "黃月發，此1 千元剔除不論: 另外3 千元中之1 千元係被",
                "1 千元,3 千元,1 千元"
            ],
            [
                "告與紀黃月發已達成行、收賄之合意，如前所述，亦無疑",
                ""
            ],
            [
                "問；再者，應查明者，係被告委託證人紀黃月發交付其家",
                ""
            ],
            [
                "屬2 人作為縣議員選舉時投票予自己之賄賂（即已達預備",
                ""
            ],
            [
                "行賄之階段），乃證人紀黃月發是否轉知其家屬並交付上",
                ""
            ],
            [
                "揭2 千元之賄賂？即應查明；而因紀黃月發已經身故，故",
                "2 千元"
            ],
            [
                "無法再由其證詞而得知其有無轉達被告行賄之意思或轉交",
                ""
            ],
            [
                "被告行賄之賄賂，然由證人紀正男供稱4 千元在其母親房",
                "4 千元"
            ],
            [
                "間找到，其本人亦否認有收受賄賂之情事，且本案發生之",
                ""
            ],
            [
                "行賄時間係94年11月4 日晚間9 時許，已屬夜深休息時間",
                ""
            ],
            [
                "，而調查員前往搜索之時間為94年11月5 日0 時，此有法",
                ""
            ],
            [
                "務部調查局澎湖縣調查站逕行搜索之資料在卷可考（94年",
                ""
            ],
            [
                "逕搜字第9 號卷第1 頁），搜索時間甚為接近行賄時間，",
                ""
            ],
            [
                "依此推論，已難認定證人紀黃月發已有轉達被告向其家屬",
                ""
            ],
            [
                "行求賄賂而期約賄選之意思表示，亦即，尚難證明被告賄",
                ""
            ],
            [
                "選之意思表示已到達相對之投票權人即紀黃月發之2 位家",
                ""
            ],
            [
                "屬，綜上所述，被告確曾至有投票權之紀黃月發住處，交",
                ""
            ],
            [
                "付3 千元賄賂予紀黃月發，其中1 千元係賄賂紀黃月發並",
                "3 千元,1 千元"
            ],
            [
                "與紀黃月發達成合意，另外2 千元係預備行賄紀黃月發之",
                "2 千元"
            ],
            [
                "家屬，本案事證正確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、論罪之理由：",
                ""
            ],
            [
                "（一）核被告甲○○行賄紀黃月發所為，係犯修正前公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 第1 項之對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪。又按「公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1 第1 項規定之賄選罪，以賄選之意思已",
                ""
            ],
            [
                "到達相對之有投票權人為必要，而其所稱之行求、期約、",
                ""
            ],
            [
                "交付賄賂或不正利益，係屬階段行為；倘屬最後階段之交",
                ""
            ],
            [
                "付賄賂或不正利益行為，除須有交付之對象，即有投票權",
                ""
            ],
            [
                "之收受賄賂或不正利益者外，且必已完成交付之行為，始",
                ""
            ],
            [
                "足當之。若賄選之意思表示尚未到達相對之有投票權人者",
                ""
            ],
            [
                "，則應屬同條第2 項預備賄選罪處罰之範疇」，此亦有最",
                ""
            ],
            [
                "高法院85年度台上字第1408號判決意旨可參。被告賄選之",
                ""
            ],
            [
                "意思表示既尚未到達有投票權之紀黃月發其餘2 位家屬，",
                ""
            ],
            [
                "揆諸上揭說明，此部分自仍在預備階段。次按公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 第1 項規定之賄選罪，保護之法益乃",
                ""
            ],
            [
                "選舉之公平性，為國家法益，因此被告一行為同時對有投",
                ""
            ],
            [
                "票人紀黃月發交付賄賂、以及對有投票權人即紀黃月發之",
                ""
            ],
            [
                "2 位家屬預備行求賄賂，雖犯罪階段不同，惟其所破壞之",
                ""
            ],
            [
                "法益僅有1 個，並不因有投票權人之多數而有不同之評價",
                ""
            ],
            [
                "，仍屬1 罪，自應論以公職人員選舉罷免法第90條之1 第",
                ""
            ],
            [
                "1 項之對於有投票權之人交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使罪。",
                ""
            ],
            [
                "（二）查被告行為後，公職人員選舉罷免法業經總統於94年11月",
                ""
            ],
            [
                "30日以華總一義字第09400196881 號令修正公布第89條、",
                ""
            ],
            [
                "第90條之1 、第91條、第91條之1 條文；並增訂第90條之",
                ""
            ],
            [
                "2 。同法第90條之1 第1 項原規定：『對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，處五年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣四十萬元以上四百萬元以下罰金。』，修正為：「對",
                "四十萬元,四百萬元"
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者，處三年以上十年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下",
                "一百萬元,一千萬元"
            ],
            [
                "罰金。」。比較修正前、後公職人員選舉罷免法有關規定",
                ""
            ],
            [
                "，以修正前法律有利於被告，自應適用修正前公職人員選",
                ""
            ],
            [
                "舉罷免法有關規定。",
                ""
            ],
            [
                "三、撤銷改判之理由：",
                ""
            ],
            [
                "（一）撤銷之理由：",
                ""
            ],
            [
                "原審對於被告論罪科刑，固非無見。惟被告賄選之意思表",
                ""
            ],
            [
                "示，證人紀黃月發因尚未轉達給其家屬，故尚未到達相對",
                ""
            ],
            [
                "之有投票權人，而仍在預備階段，原判決未察，而遽認此",
                ""
            ],
            [
                "部分被告有交付賄賂給有投票權人，尚有違誤。至檢察官",
                ""
            ],
            [
                "上訴認原審量刑過輕，本院認被告因擔任現職縣議員，為",
                ""
            ],
            [
                "求繼續當選而犯本罪，固有不當，惟本件僅向紀黃月發1",
                ""
            ],
            [
                "人買票，犯罪情節尚非至為嚴重，原審因而審酌被告犯罪",
                ""
            ],
            [
                "之情節及犯罪後之態度，量處有期徒刑6 月，並諭知易科",
                ""
            ],
            [
                "罰金之折算標準，及宣告褫奪公權2 年，尚難認屬過輕，",
                ""
            ],
            [
                "是檢察官上訴意旨指摘原審量刑過輕，暨被告上訴意旨否",
                ""
            ],
            [
                "認犯罪，均無理由，惟原判決既有可議之處，即屬無法維",
                ""
            ],
            [
                "持，自應由本院撤銷改判。",
                ""
            ],
            [
                "（二）科刑之理由：",
                ""
            ],
            [
                "、爰審酌被告犯罪之動機、目的、手段、身為現職縣議員，",
                ""
            ],
            [
                "理應潔身自好，以維護公平的選舉制度俾選賢與能之目的",
                ""
            ],
            [
                "，竟捨此不由而以賄選行為危害優質之民主法治社會及犯",
                ""
            ],
            [
                "罪後之態度等一切情狀，量處有期徒刑5 月，並諭知易科",
                ""
            ],
            [
                "罰金之折算標準。被告行為後，刑法第41條第1 項前段關",
                ""
            ],
            [
                "於易科罰金之折算標準，由銀元100 元、200 元、300 元",
                "100 元,200 元,300"
            ],
            [
                "，修正前新台幣1 千元、2 千元、3 千元，並於95年7 月",
                "1 千元,2 千元,3 千元"
            ],
            [
                "1 日施行，修正後之規定並非較有利於被告，爰依新刑法",
                ""
            ],
            [
                "第2 條第1 項前段之規定，應適用被告行為時之刑法第41",
                ""
            ],
            [
                "條第1 項，諭知易科罰金之折算標準為銀元300 元即新台",
                "300 元"
            ],
            [
                "幣900 元折算1 日，以資懲儆。",
                "900 元"
            ],
            [
                "　、被告行為後，94年1 月7 日修正公布之刑法，自95年7 月",
                ""
            ],
            [
                "1 日施行，修正後之刑法第37條第2項，已將裁量宣告褫",
                ""
            ],
            [
                "奪公權之有期徒刑宣告刑下限，由6 月提高為1 年，依新",
                ""
            ],
            [
                "法第2 條第1 項規定，比較新舊法結果，應適用較有利於",
                ""
            ],
            [
                "行為人之新法規定。而犯公職人員選舉罷免法第5 章之罪",
                ""
            ],
            [
                "或刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權，公職人員選舉罷免法第98條第3項",
                ""
            ],
            [
                "定有明文（並未修正）。此項褫奪公權之宣告，寓有強制",
                ""
            ],
            [
                "性，為刑法第37條第2 項之特別規定，不受宣告1 年以上",
                ""
            ],
            [
                "有期徒刑之限制，應優先適用（最高法院95年台上字第73",
                ""
            ],
            [
                "47號判決參照，惟宣告褫奪公權之期間仍為1 年以上10年",
                ""
            ],
            [
                "以下。被告既經本院判處有期徒刑之刑，爰依法諭知褫奪",
                ""
            ],
            [
                "公權2 年。",
                ""
            ],
            [
                "、按公職人員選舉罷免法第90條之1 第3 項固規定預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "惟如其賄賂已交付與有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "條第2 項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其「已交付之賄賂」自應依",
                ""
            ],
            [
                "刑法第143 條第2 項之規定於其對向共犯投票受賄罪之從",
                ""
            ],
            [
                "刑宣告沒收追徵，不得再依上開公職人員選舉罷免法規定",
                ""
            ],
            [
                "沒收（最高法院95年度台上字第4995號判決參照），然因",
                ""
            ],
            [
                "扣案被告交付證人紀黃月發之賄款1 千元，經查證人紀黃",
                "1 千元"
            ],
            [
                "月發已經死亡，其所涉收受賄賂部分，並未經起訴、審判",
                ""
            ],
            [
                "，是即無依刑法第143 條規定宣告追徵、沒收之事實，因",
                ""
            ],
            [
                "此，該不問屬於犯人與否，仍應適用公職人員選舉罷免法",
                ""
            ],
            [
                "第91條第3 項之規定諭知沒收；另被告委由紀黃月發轉送",
                ""
            ],
            [
                "有投票權人之2 千元乃預備行求之賄款，亦應依公職人員",
                "2 千元"
            ],
            [
                "選舉罷免法第91條第3 項之規定諭知沒收。另依被告交付",
                ""
            ],
            [
                "1,000 元予紀黃月發係供紀黃月發生活費用，與本件無關",
                "000 元"
            ],
            [
                "，故不予宣告沒收，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，（修正前）公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1 項、第3 項、第98條第3 項，刑法第11條前段、第2 條第1",
                ""
            ],
            [
                "項、第37條第2 項、（修正前）第41條第1 項前段之規定，修正",
                ""
            ],
            [
                "前罰金罰鍰提高標準條例第2 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姜麗儒到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3　　月　　30　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  蔡國卿",
                ""
            ],
            [
                "法  官  簡志瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3　　月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  白  蘭",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90條之1 第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5 年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3336,20070622": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三三三六號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　賴玉山律師",
                ""
            ],
            [
                "　　　　　　陳純仁律師",
                ""
            ],
            [
                "　　　　　　洪瑞悅律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十六年三月三十日第二審判決（九十五年度",
                ""
            ],
            [
                "選上訴字第三一號，起訴案號：台灣澎湖地方法院檢察署九十四",
                ""
            ],
            [
                "年度選偵字第八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略以：、司法警察官或司",
                ""
            ],
            [
                "法警察詢問犯罪嫌疑人，不得於夜間行之，但經受詢問人明示同",
                ""
            ],
            [
                "意者，不在此限；違反此項規定所取得不利於被告之陳述，除經",
                ""
            ],
            [
                "證明其違背非出於惡意，且該陳述係出於自由意志者外，不得作",
                ""
            ],
            [
                "為證據，刑事訴訟法第一百條之三第一項第一款、第一百五十八",
                ""
            ],
            [
                "條之二第一項分別定有明文。原判決認定上訴人有本件之賄選犯",
                ""
            ],
            [
                "行，係以證人紀黃月發於法務部調查局澎湖縣調查站（下稱調查",
                ""
            ],
            [
                "站）之調查筆錄作為判決之部分依據，但依紀黃月發上開調查筆",
                ""
            ],
            [
                "錄記載，該調查筆錄之製作並未取得紀黃月發之明示同意，復查",
                ""
            ],
            [
                "無刑事訴訟法第一百條之三第一項其餘各款之情事，依同法第一",
                ""
            ],
            [
                "百五十八條之二第一項規定，紀黃月發於調查站之供述即不得作",
                ""
            ],
            [
                "為證據，原判決竟仍引以為論罪之重要證據，自違證據法則。",
                ""
            ],
            [
                "、測謊鑑定因受測之對象為人，其生理、心理及情緒等狀態在不",
                ""
            ],
            [
                "同之時間不可能完全相同，加之人類有學習及避險之本能，一再",
                ""
            ],
            [
                "施測亦足使其因學習、環境及過程之熟悉而使其生理反應之變化",
                ""
            ],
            [
                "有所不同，尚難藉以獲得待證事實之確信，故測謊技術或可作為",
                ""
            ],
            [
                "偵查之手段，以排除或指出偵查之方向，然在審判上尚無法作為",
                ""
            ],
            [
                "認定有無犯罪事實之基礎，檢察官復未經同意，即強令上訴人接",
                ""
            ],
            [
                "受測謊鑑定，該鑑定結果又未載明鑑定之經過，應不具證據能力",
                ""
            ],
            [
                "，原判決執以為論罪之憑據，洵屬違法。、扣案之紙鈔經第一",
                ""
            ],
            [
                "審送請法務部調查局（下稱調查局）鑑定結果，其上並未檢出有",
                ""
            ],
            [
                "上訴人之指紋，原判決對此項有利於上訴人之證據未加採納，復",
                ""
            ],
            [
                "未說明其理由，亦嫌理由不備。、紀黃月發確於民國九十四年",
                ""
            ],
            [
                "十一月三日白天自張秋武收取新台幣（下同）三千元，且依檢調",
                "三千元"
            ],
            [
                "人員對紀黃月發、張秋武之電話監聽內容觀之，其二人係屬舊識",
                ""
            ],
            [
                "，故本件調查站於九十四年十一月四日晚上在紀黃月發住處所查",
                ""
            ],
            [
                "扣之三千元賄款，紀黃月發是否因慮及其與張秋武之關係而作不",
                "三千元"
            ],
            [
                "實之陳述，即非無疑。另本件檢調人員於九十四年十一月四日晚",
                ""
            ],
            [
                "上已查獲紀黃月發涉有賄選犯行，卻不立即傳喚上訴人調查，或",
                ""
            ],
            [
                "令紀黃月發與上訴人對質，竟遲至九十五年一月二十日始對上訴",
                ""
            ],
            [
                "人偵訊，斯時紀黃月發已於九十四年十二月十一日死亡，益證紀",
                ""
            ],
            [
                "黃月發所為證詞不足採信，原審對此未詳予審究，遽為不利於上",
                ""
            ],
            [
                "訴人之論斷，難認適法。、依紀黃月發於調查站及偵查中之陳",
                ""
            ],
            [
                "述，其與上訴人於十餘年前即已認識，但彼此並不熟識，上訴人",
                ""
            ],
            [
                "竟於十餘年後仍認得紀黃月發，並於九十四年十一月四日晚上九",
                ""
            ],
            [
                "時許獨自從紀黃月發住處之後門進入房間，旋交付賄款予紀黃月",
                ""
            ],
            [
                "發。然上訴人果於上開時間前往紀黃月發家中拜訪及致贈賄款，",
                ""
            ],
            [
                "何以不由正門進入，且於進入屋內後，又逕自開啟房間，於與紀",
                ""
            ],
            [
                "黃月發短暫交談後即交付賄款，顯然悖於事理，原判決採之為證",
                ""
            ],
            [
                "，當然違背法令云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案卷證資料，本於事實審法院推理之作用，",
                ""
            ],
            [
                "認定上訴人有其事實欄所載之犯行，因而撤銷第一審不當之科刑",
                ""
            ],
            [
                "判決，改判仍論處上訴人對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪刑，已依卷證資料敘明其所憑之證據及認",
                ""
            ],
            [
                "定之理由。對本件係由檢察官囑託內政部警政署刑事警察局（下",
                ""
            ],
            [
                "稱刑事警察局）實施測謊鑑定，鑑定人員又係經徵得上訴人之同",
                ""
            ],
            [
                "意後，採用「熟悉測試法」、「區域比對法」對上訴人施以測謊",
                ""
            ],
            [
                "鑑定，該鑑定機關除將鑑定結果以測謊報告書函覆外，並檢具「",
                ""
            ],
            [
                "測謊鑑定資料表」、「測謊鑑定說明書」、「測謊圖譜分析量化",
                ""
            ],
            [
                "表」、「測謊儀器測試具結書」、「生理紀錄之曲線波動圖」等",
                ""
            ],
            [
                "文件以詳實呈現鑑定之經過及結果，該測謊鑑定報告如何應具有",
                ""
            ],
            [
                "證據能力；張秋武係馬公市前興仁里里長，又為男性，與上訴人",
                ""
            ],
            [
                "之性別不同，紀黃月發如何應無將上訴人與張秋武相混淆之虞；",
                ""
            ],
            [
                "紀黃月發已證陳其於十幾年前即認識上訴人，二人雖非很熟，但",
                ""
            ],
            [
                "平日見面仍有打招呼，上訴人又曾擔任市民代表、縣議員，在澎",
                ""
            ],
            [
                "湖地區屬公眾人物，紀黃月發於案發當時仍認得上訴人如何之與",
                ""
            ],
            [
                "常理無違，亦皆已詳加說明。上訴意旨對原審之論斷，究有何違",
                ""
            ],
            [
                "背經驗法則或論理法則等違法情形，並未依據卷內資料具體表明",
                ""
            ],
            [
                "。上訴意旨、、仍徒執陳詞，以測謊鑑定尚難作為認定犯",
                ""
            ],
            [
                "罪事實之基礎，檢察官又未經其同意即強令接受測謊鑑定，該鑑",
                ""
            ],
            [
                "定結果復未載明鑑定之經過，應不具證據能力；本件在紀黃月發",
                ""
            ],
            [
                "住處查扣之三千元賄款係張秋武所交付，但因紀黃月發與張秋武",
                "三千元"
            ],
            [
                "素有交情，乃不實陳述係其賄選所交付；紀黃月發已證陳與其係",
                ""
            ],
            [
                "於十餘年前認識，彼此並不熟識，如何能於十餘年後仍認得係其",
                ""
            ],
            [
                "對之賄選云云，據以指摘原判決採信刑事警察局之測謊鑑定及紀",
                ""
            ],
            [
                "黃月發之證詞為違背法令，係以自己之說詞，對原審採證認事之",
                ""
            ],
            [
                "適法職權行使，並已於判決內說明之事項，漫事指摘，復為單純",
                ""
            ],
            [
                "之事實上爭辯，依首開說明，自非適法之第三審上訴理由。且按",
                ""
            ],
            [
                "：、司法警察官或司法警察詢問犯罪嫌疑人，不得於夜間行之",
                ""
            ],
            [
                "，但經受詢問人明示同意者，不在此限；違反上開規定所取得不",
                ""
            ],
            [
                "利被告之陳述，除經證明其違背非出於惡意，且該陳述係出於自",
                ""
            ],
            [
                "由意志者外，不得為證據，刑事訴訟法第一百條之三第一項第一",
                ""
            ],
            [
                "款、第一百五十八條之二第一項固分別定有明文。然原判決依憑",
                ""
            ],
            [
                "紀黃月發於調查站及偵查中之陳述，綜合卷附現場照片、現場平",
                ""
            ],
            [
                "面圖、刑事警察局之測謊鑑定，及扣案之千元紙鈔等資料而為判",
                "之千元"
            ],
            [
                "斷，認上訴人確有向紀黃月發賄選之犯行，所為論斷，核無不合",
                ""
            ],
            [
                "，亦非單以紀黃月發於調查站詢問時之陳述資為上訴人論罪之唯",
                ""
            ],
            [
                "一證據。雖依卷存調查站之紀黃月發調查筆錄記載，調查人員係",
                ""
            ],
            [
                "於九十四年十一月五日夜間即凌晨一時開始詢問紀黃月發，至同",
                ""
            ],
            [
                "日凌晨一時四十分詢畢，該筆錄又無於詢問前徵得紀黃月發明示",
                ""
            ],
            [
                "同意於夜間詢問之記載，卷內復查無檢察官許可於夜間詢問、調",
                ""
            ],
            [
                "查之任何資料，原判決就調查局人員違背前開不得於夜間詢問之",
                ""
            ],
            [
                "規定而詢問紀黃月發所取得不利於上訴人之陳述，是否出於惡意",
                ""
            ],
            [
                "或自由意志，及如何判斷其證據能力之有無，均未詳加調查、釐",
                ""
            ],
            [
                "清，論述明白，即遽採為上訴人論罪證據之一，固有未合，但紀",
                ""
            ],
            [
                "黃月發於調查站及偵查中之陳述，內容大致相符合，除去紀黃月",
                ""
            ],
            [
                "發於調查站之陳述，依原判決所採其他證據綜合以觀，對於判決",
                ""
            ],
            [
                "之結果顯然無影響；另依卷內資料，第一審雖曾將扣案之紙鈔送",
                ""
            ],
            [
                "請調查局鑑定其上是否留有上訴人、張秋武二人之指紋，據該局",
                ""
            ],
            [
                "以九十五年七月二十日調科貳字第０九五００二九八七三０號鑑",
                ""
            ],
            [
                "定通知書覆稱：經以寧海德林指紋採取法處理後，未發現有清晰",
                ""
            ],
            [
                "可供比對之指紋，致無法與上訴人、張秋武二人指紋卡片上之指",
                ""
            ],
            [
                "紋進行比對等語。該扣案之紙鈔既曾經紀黃月發收受、觸摸，卻",
                ""
            ],
            [
                "未發現有清晰可供比對之指紋，應係案發後已歷時甚久，紙鈔上",
                ""
            ],
            [
                "原留之指紋已不存在之故。扣案紙鈔上既因查無清晰可供比對之",
                ""
            ],
            [
                "指紋，致無法與上訴人之指紋進行比對，上開調查局鑑定通知書",
                ""
            ],
            [
                "自難資為有利於上訴人之證據，原判決對該鑑定結果雖疏未加以",
                ""
            ],
            [
                "說明，理由之敘述稍欠周延，亦於判決之本旨不生影響，按諸刑",
                ""
            ],
            [
                "事訴訟法第三百八十條規定，亦不得執以為適法之第三審上訴理",
                ""
            ],
            [
                "由。、本件檢調人員於九十四年十一月四日晚上據報查獲紀黃",
                ""
            ],
            [
                "月發涉有賄選罪嫌後，先行蒐集其他不利於上訴人之相關證據，",
                ""
            ],
            [
                "俟事證較為完備後，再行傳喚、詢問上訴人，其偵查程序核無不",
                ""
            ],
            [
                "合，尚難以紀黃月發嗣於九十四年十二月十一日死亡，反認此項",
                ""
            ],
            [
                "偵查程序有違常理；又對有投票權人賄選既屬違法之行為，衡情",
                ""
            ],
            [
                "行為人當會私下秘密為之，以免遭司法單位查獲致罹刑章，則上",
                ""
            ],
            [
                "訴人獨自利用夜晚較無人注意之際，由紀黃月發住宅後門進入屋",
                ""
            ],
            [
                "內，倉促致贈賄款予紀黃月發後旋即離去，亦無違常情，原判決",
                ""
            ],
            [
                "並無上訴意旨、所指之違法。綜上所述，本件上訴意旨所指",
                ""
            ],
            [
                "，與法律規定得為第三審上訴理由之違法情形不相適合，其上訴",
                ""
            ],
            [
                "為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台非,116,20080306": [
            [
                "最高法院刑事判決　　　　　　　九十七年度台非字第一一六號",
                ""
            ],
            [
                "上　訴　人　最高法院檢察署檢察總長",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，對於台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國九十六年三月三十日第二審確定判決（九",
                ""
            ],
            [
                "十五年度選上訴字第三一號，起訴案號：台灣澎湖地方法院檢察",
                ""
            ],
            [
                "署九十四年度選偵字第八號），認為違法，提起非常上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "非常上訴理由稱：「按判決不適用法則或適用不當者，為違背法",
                ""
            ],
            [
                "令，刑事訴訟法第三百七十八條定有明文。本件原審判決認定被",
                ""
            ],
            [
                "告有如事實欄所載之犯行，而撤銷第一審不當之科刑判決，改判",
                ""
            ],
            [
                "仍論處被告甲○○對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定行使罪刑，無非以共同被告（證人）紀黃月發於警詢及檢",
                ""
            ],
            [
                "察官偵查中之自白為主要依據。惟查被告或共犯之自白，不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否",
                ""
            ],
            [
                "與事實相符，刑事訴訟法第一百五十六條第二項定有明文。經查",
                ""
            ],
            [
                "，綜合本案卷內全部其他必要之補強證據，即現場照片、現場平",
                ""
            ],
            [
                "面圖、測謊鑑定報告及扣案之千元現鈔四張等資料，與自白相互",
                "之千元"
            ],
            [
                "印證，本於推理作用，綜合判斷，至多僅能認定共同被告紀黃月",
                ""
            ],
            [
                "發有收到現鈔新台幣（下同）四千元之事實而已，仍無從證明該",
                "四千元"
            ],
            [
                "扣案之現鈔確係被告所交付者。則該為被告有罪之判決，即僅以",
                ""
            ],
            [
                "共同被告之自白為唯一之證據，其判決顯有不適用法則之違法。",
                ""
            ],
            [
                "復按有罪之判決書，對被告有利之證據不採納者，應說明其理由",
                ""
            ],
            [
                "，為刑事訴訟法第三百十條第二款所明定。故有罪之判決書，對",
                ""
            ],
            [
                "被告有利之證據如不採納者，必須說明不予採納之理由，否則即",
                ""
            ],
            [
                "難謂無判決不備理由之違誤。經查，本案被告之辯護人於民國九",
                ""
            ],
            [
                "十六年三月十九日下午二時三十分原審審理時，其辯護意旨略稱",
                ""
            ],
            [
                "：……另有他案張秋武替另一候選人錢和珍買票，紀黃月發也有",
                ""
            ],
            [
                "收賄，是十一月二日被查獲，通訊譯文有提到張秋武有送三千元",
                ""
            ],
            [
                "給紀黃月發。另案張秋武已經承認有拿三千元給紀黃月發，因紀",
                "三千元"
            ],
            [
                "黃月發與張秋武比較熟悉，為保護張秋武，所以隨口說是被告甲",
                ""
            ],
            [
                "○○所交付之賄款，其證述不可採信等語（詳見第二審卷第一一",
                ""
            ],
            [
                "七頁所載）。乃原審對上述有利於被告之證據，並未詳加調查，",
                ""
            ],
            [
                "亦未說明不為調查之理由，僅略以張秋武為馬公市前興仁里里長",
                ""
            ],
            [
                "，又為男性與被告性別不同，紀黃月發應無將被告與張秋武相混",
                ""
            ],
            [
                "淆之虞等語交代。而對於另案張秋武有無交付紀黃月發賄款？紀",
                ""
            ],
            [
                "黃月發是否將該賄款轉嫁給被告等情？則未予說明，亦有判決不",
                ""
            ],
            [
                "載理由之違背法令。案經確定，且於被告不利。爰依刑事訴訟法",
                ""
            ],
            [
                "第四百四十一條、第四百四十三條提起非常上訴，以資糾正。」",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "本院按：非常上訴制度旨在糾正法律上之錯誤，藉以統一法令之",
                ""
            ],
            [
                "適用，不涉及事實認定問題，故非常上訴審應以原判決確定之事",
                ""
            ],
            [
                "實為基礎，僅就原判決所認定之犯罪事實，審核適用法令有無違",
                ""
            ],
            [
                "誤，如依原判決所確認之事實及卷內證據資料觀之，其適用法則",
                ""
            ],
            [
                "並無違誤，即難指為違法。而刑事訴訟法第三百七十九條第十款",
                ""
            ],
            [
                "所稱依法應於審判期日調查之證據，係指與待證事實有重要關係",
                ""
            ],
            [
                "，在客觀上有其調查之必要性者而言，倘非此所稱之證據而未予",
                ""
            ],
            [
                "調查者，本不屬於上開應調查證據之範圍，要無審判違背法令可",
                ""
            ],
            [
                "言。又事實之認定，乃屬事實審法院之職權，非常上訴審無從審",
                ""
            ],
            [
                "酌，倘非常上訴理由係對卷宗內同一證據資料之判斷持與原判決",
                ""
            ],
            [
                "不同之評價，而憑持己見認為原判決認定事實不當或與證據法則",
                ""
            ],
            [
                "有違，即係對於事實審法院證據取捨裁量權行使之當否所為之任",
                ""
            ],
            [
                "意指摘，自與非常上訴審係以統一法令適用之本旨有違。本件原",
                ""
            ],
            [
                "判決已敘明，證人即共同被告紀黃月發業於九十四年十二月十一",
                ""
            ],
            [
                "日死亡，其於法務部調查局澎湖縣調查站所為陳述，並無證據顯",
                ""
            ],
            [
                "示調查站人員有不當詢問之情事，其於偵查中所為陳述，業經具",
                ""
            ],
            [
                "結，且檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告",
                ""
            ],
            [
                "、證人及鑑定人之權責，亦無顯不可信之情況，又紀黃月發於案",
                ""
            ],
            [
                "發之初又較未及權衡利害得失，或承受外界人情壓力，是以，紀",
                ""
            ],
            [
                "黃月發於上開調查站、偵查中所為之陳述，具有較可信之特別情",
                ""
            ],
            [
                "況，且為證明犯罪事實存否所必要，依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之三規定，自有證據能力。次查原判決依憑紀黃月發於上開調",
                ""
            ],
            [
                "查站及偵查中之陳述，綜合卷附現場照片、現場平面圖、內政部",
                ""
            ],
            [
                "警政署刑事警察局之測謊鑑定，及扣案之千元紙鈔等資料而為判",
                "之千元"
            ],
            [
                "斷，認被告確有向紀黃月發賄選之犯行，所為論斷，核無不合，",
                ""
            ],
            [
                "亦非單以紀黃月發之自白資為被告論罪之唯一證據。至於張秋武",
                ""
            ],
            [
                "則係馬公市前興仁里里長，又為男性，與被告之性別不同，紀黃",
                ""
            ],
            [
                "月發如何應無將被告與張秋武相混淆之虞；紀黃月發已證陳其於",
                ""
            ],
            [
                "十幾年前即認識被告，二人雖非很熟，但平日見面仍有打招呼，",
                ""
            ],
            [
                "被告又曾擔任市民代表、縣議員，在澎湖地區屬公眾人物，紀黃",
                ""
            ],
            [
                "月發於案發當時仍認得被告，如何與常理無違，亦皆已詳述其理",
                ""
            ],
            [
                "由。核無判決不適用法則及不載理由之違法。綜上所述，非常上",
                ""
            ],
            [
                "訴意旨，徒憑己見指摘原判決有判決不適用法則及不載理由之違",
                ""
            ],
            [
                "誤，容有誤會，難認為有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百四十六條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　三　　月　　六　　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "法官  李　錦　樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　三　　月　二十一　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}