{
    "id": "PHDM,99,選訴,25,20110427,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C25%2C20110427%2C1",
    "history": {
        "PHDM,99,選訴,25,20110427,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　99年度選訴字第25號",
                ""
            ],
            [
                "公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李春秋",
                ""
            ],
            [
                "　　　　　　劉尚廷",
                ""
            ],
            [
                "　　　　　　李志源",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（99年度偵字第78",
                ""
            ],
            [
                "8號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李春秋、劉尚廷、李志源意圖使特定候選人當選，以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權而為投票，各處有期徒刑伍月，如易科罰金，均以",
                ""
            ],
            [
                "新臺幣壹仟元折算壹日，均褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李春秋、劉尚廷、李志源均未實際居住在澎湖縣湖西鄉成功",
                ""
            ],
            [
                "村港底47號，竟各基於意圖使特定候選人當選，而虛偽遷徙",
                ""
            ],
            [
                "戶籍取得投票權而為投票之犯意，李春秋於民國99年1月19",
                ""
            ],
            [
                "日，委由不知情之陳俊男將其戶籍自澎湖縣馬公市風櫃里風",
                ""
            ],
            [
                "櫃尾79號之16遷至澎湖縣湖西鄉成功村港底47號，劉尚廷於",
                ""
            ],
            [
                "99年2月12日，委由不知情之陳彩麗轉由不知情之李璻琴（",
                ""
            ],
            [
                "澎湖縣第19屆成功村長選舉候選人李毓仁之2親等旁系血親",
                ""
            ],
            [
                "）將其戶籍自高雄縣岡山鎮○○路140巷5號遷至澎湖縣湖西",
                ""
            ],
            [
                "鄉成功村港底47號，李志源則於99年1月27日，委由不知情",
                ""
            ],
            [
                "之陳彩麗將其戶籍自屏東縣竹田鄉○○村○○路366號遷至",
                ""
            ],
            [
                "澎湖縣湖西鄉成功村港底47號，嗣澎湖縣選舉委員會依澎湖",
                ""
            ],
            [
                "縣湖西鄉戶政事務所之戶籍登記，將李春秋、劉尚廷、李志",
                ""
            ],
            [
                "源均編入澎湖縣第19屆村長及鄉民代表選舉第57投票所（湖",
                ""
            ],
            [
                "西鄉成功村）選舉人名冊而各取得該村長、鄉民代表選舉之",
                ""
            ],
            [
                "投票權後，均於99年6月12日選舉投票當日前往投票，足以",
                ""
            ],
            [
                "改變投票選舉人數之計算、得票率之基礎，以此方法使上開",
                ""
            ],
            [
                "選舉之投票發生不正確之結果。",
                ""
            ],
            [
                "二、案經澎湖縣政府警察局移送臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據。當事人、代理人或辯護人於法院調查時",
                ""
            ],
            [
                "知有第159條第1項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，同法第159條之5第1、2",
                ""
            ],
            [
                "項定有明文。立法意旨在於傳聞證據未經當事人之反對詰問",
                ""
            ],
            [
                "予以核實，原則上先予排除，惟若當事人已放棄反對詰問權",
                ""
            ],
            [
                "，於審判程序中表明同意該等傳聞證據可作為證據，基於尊",
                ""
            ],
            [
                "重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助",
                ""
            ],
            [
                "於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以",
                ""
            ],
            [
                "順暢進行，上開傳聞證據亦均具有證據能力。查本案據以認",
                ""
            ],
            [
                "定被告犯罪事實存否之被告以外之人之言詞或書面陳述，被",
                ""
            ],
            [
                "告及檢察官於本院準備程序中，均不爭執其得作為證據，且",
                ""
            ],
            [
                "於本院言詞辯論終結前，均未聲明異議，而本院審酌該言詞",
                ""
            ],
            [
                "及書面陳述作成之情況，未見有何不適當之情形，故依前開",
                ""
            ],
            [
                "規定，均得為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告均矢口否認有何妨害投票犯行，被告李春秋辯稱：",
                ""
            ],
            [
                "我不是為了選舉的事情遷移戶籍，因為我先生搞外遇，我準",
                ""
            ],
            [
                "備離婚，所以我才將戶籍遷回我父親李文通在湖西鄉成功村",
                ""
            ],
            [
                "47號住處云云；被告劉尚廷辯稱：我從96年8月1日起至99年",
                ""
            ],
            [
                "8月1日止，在澎湖馬公空軍基地服役，我經同事案外人陳彩",
                ""
            ],
            [
                "麗介紹而將戶籍遷至成功村，遷戶籍是為了節省機票費，非",
                ""
            ],
            [
                "為選舉而遷籍云云；被告李志源辯稱：我是從98年12月16日",
                ""
            ],
            [
                "開始在馬公空軍基地服役，為節省機票費用才經同事案外人",
                ""
            ],
            [
                "陳彩麗介紹將戶籍遷至成功村，非為選舉而遷移戶籍云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "（一）澎湖縣第19屆村長及鄉民代表選舉之湖西鄉成功村村長及",
                ""
            ],
            [
                "鄉民代表選舉，係於99年6月12日舉行投票，被告分別於",
                ""
            ],
            [
                "事實欄所載日期，透過案外人陳俊男、李璻琴、陳彩麗，",
                ""
            ],
            [
                "將其戶籍遷至澎湖縣湖西鄉成功村港底47號，嗣澎湖縣選",
                ""
            ],
            [
                "舉委員會依澎湖縣湖西鄉戶政事務所之戶籍登記，均將被",
                ""
            ],
            [
                "告編入澎湖縣第19屆村長及鄉民代表選舉第57投票所（湖",
                ""
            ],
            [
                "西鄉成功村）選舉人名冊而取得該村長、鄉民代表選舉之",
                ""
            ],
            [
                "投票權，被告並均於99年6月12日前往投票等事實，為被",
                ""
            ],
            [
                "告所自承，並有遷入戶籍登記申請書及澎湖縣第19屆村長",
                ""
            ],
            [
                "及鄉民代表選舉第57投票所（湖西鄉成功村）選舉人名冊",
                ""
            ],
            [
                "影本等附卷可稽，則被告確有於該次選舉前遷徙戶籍，並",
                ""
            ],
            [
                "因而取得投票權且前往投票之事實，應可認定。",
                ""
            ],
            [
                "（二）被告李春秋實際住居在馬公市風櫃里，被告劉尚廷、李志",
                ""
            ],
            [
                "源則均服役於軍中，渠等3人實際均未住居於成功村47號",
                ""
            ],
            [
                "一節，已據被告自承在案，並與警員查訪遷入戶籍人口表",
                ""
            ],
            [
                "所記載之查訪結果相符，堪認被告於上開遷徙戶籍時，均",
                ""
            ],
            [
                "未實際居住在成功村，應可認定。",
                ""
            ],
            [
                "（三）依公職人員選舉罷免法第15條第1項規定「有選舉權人在",
                ""
            ],
            [
                "各該選區繼續居住4個月以上者，為公職人員選舉各該選",
                ""
            ],
            [
                "舉區之選舉人」，乃被告於接近取得該選舉區投票權之時",
                ""
            ],
            [
                "間而為上開遷徙戶籍之行為，據此，應可認定被告應係基",
                ""
            ],
            [
                "於使上開選舉特定候選人當選，而虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權之犯意，而為上開虛偽遷徙戶籍之行為。",
                ""
            ],
            [
                "（四）被告李春秋雖辯稱：係準備離婚而遷籍云云。惟其於本院",
                ""
            ],
            [
                "準備程序中自承：迄未離婚等語，而「準備」離婚核無遷",
                ""
            ],
            [
                "籍之必要，其所辯顯違常情，委無足採。",
                ""
            ],
            [
                "（五）被告劉尚廷、李志源雖均辯稱：係為節省機票費，非為選",
                ""
            ],
            [
                "舉而遷籍云云。惟查渠等2人均自承於遷籍時係在澎湖馬",
                ""
            ],
            [
                "公空軍基地服役，並有國防部參謀本部人事參謀次長室函",
                ""
            ],
            [
                "及人事調令各1紙附卷可稽，而渠等2人服役之馬公空軍基",
                ""
            ],
            [
                "地既坐落在湖西鄉隘門村，核與尚有5至10分鐘車程之遙",
                ""
            ],
            [
                "之成功村無地緣關係，其應係刻意選擇遷籍成功村以取得",
                ""
            ],
            [
                "投票權參與選舉；況被告劉尚廷自承伊從96年8月1日起即",
                ""
            ],
            [
                "開始在馬公空軍基地服役，果真係為節省機票錢而遷籍，",
                ""
            ],
            [
                "豈有相隔長達近2年半始於99年2月12日遷籍之理？被告劉",
                ""
            ],
            [
                "尚廷、李志源所辯，均不足採。",
                ""
            ],
            [
                "（六）綜上所述，被告所辯，尚不能採信，本件事證明確，被告",
                ""
            ],
            [
                "犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "二、按修正前刑法第146條之妨害投票正確罪，原規定「以詐術",
                ""
            ],
            [
                "或其他非法之方法，使投票發生不正確之結果或變造投票之",
                ""
            ],
            [
                "結果者，處五年以下有期徒刑。前項之未遂犯罰之。」嗣於",
                ""
            ],
            [
                "96年1月24日修正公布，增訂第2項「意圖使特定候選人當選",
                ""
            ],
            [
                "，以虛偽遷徙戶籍取得投票權，而為投票者，亦同」，其立",
                ""
            ],
            [
                "法理由係以遷籍於未實際居住地，其原因不一，然此與意圖",
                ""
            ],
            [
                "支持特定候選人當選，進而遷徙戶籍之情形不同，並非所有",
                ""
            ],
            [
                "籍在、人不在，參與投票者均須以刑罰相繩，是以意圖使特",
                ""
            ],
            [
                "定候選人當選虛偽遷徙戶籍投票者，為處罰之對象；而同條",
                ""
            ],
            [
                "第1項之立法目的則在杜絕任何選舉舞弊，以達選舉之純正",
                ""
            ],
            [
                "及公平；後者乃採概括規定，凡使用詐術及其他以一切非法",
                ""
            ],
            [
                "之方法，達妨害選舉之純正及公平者，均有該規定之適用，",
                ""
            ],
            [
                "故本罪之客觀構成要件有二，第一須以詐術或其他非法之方",
                ""
            ],
            [
                "法，第二須使投票發生不正確之結果或變造投票之結果；所",
                ""
            ],
            [
                "謂「詐術」即使用欺罔手段，以使人陷於錯誤而言，所謂「",
                ""
            ],
            [
                "其他非法之方法」，即除詐術外，其他一切非法律所允許之",
                ""
            ],
            [
                "方法，均屬之；至所稱使投票發生不正確之結果，以致該選",
                ""
            ],
            [
                "區之整體投票結果，發生不正確之結果為已足，並不以具支",
                ""
            ],
            [
                "持特定候選人當選之意圖為必要。因而上開兩項規定之範疇",
                ""
            ],
            [
                "及構成要件自有不同（參照最高法院96年度台上字第5763號",
                ""
            ],
            [
                "判決要旨）。核本件被告所為，均係犯刑法第146條第2項意",
                ""
            ],
            [
                "圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票",
                ""
            ],
            [
                "罪，公訴人認被告均係犯刑法第146條第1項之罪，尚有未洽",
                ""
            ],
            [
                "，起訴法條應予變更。爰審酌被告所為妨害選舉之純正及公",
                ""
            ],
            [
                "平性，犯後並無表示悔意之犯後態度，又僅自己1人1票之犯",
                ""
            ],
            [
                "罪情節不重等，及其他一切情狀，爰均量處如主文所示之刑",
                ""
            ],
            [
                "，並均諭知易科罰金之折算標準。又公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項之褫奪公權宣告，寓有強制性，乃刑法第37條第",
                ""
            ],
            [
                "2項之特別規定，自應優先適用；亦即依據公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項關於褫奪公權之特別規定者，不受刑法第",
                ""
            ],
            [
                "37條第2項所定宣告1年以上有期徒刑之限制，然關於褫奪公",
                ""
            ],
            [
                "權之期間，仍應適用刑法總則之規定。因被告所犯屬刑法分",
                ""
            ],
            [
                "則第六章之妨害投票罪，且經宣告有期徒刑以上之刑，爰依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項、刑法第37條第2項等規",
                ""
            ],
            [
                "定，分別諭知如主文所示之褫奪公權。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第300條，公職",
                ""
            ],
            [
                "人員選舉罷免法第113第3項，刑法第11條、第146條第2項、第41",
                ""
            ],
            [
                "條第1項前段、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李頲翰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    27    日",
                ""
            ],
            [
                "刑事庭  審判長法  官  管安露",
                ""
            ],
            [
                "法  官  李宛玲",
                ""
            ],
            [
                "法  官  陳順輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    27    日",
                ""
            ],
            [
                "書記官  王耀煌",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "刑法第146條第2項",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}