{
    "id": "PHDM,104,選訴,28,20170301,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C104%2C%E9%81%B8%E8%A8%B4%2C28%2C20170301%2C1",
    "history": {
        "PHDM,104,選訴,28,20170301,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　 104年度選訴字第28號",
                ""
            ],
            [
                "公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾雅麗",
                ""
            ],
            [
                "選任辯護人　薛西全律師",
                ""
            ],
            [
                "　　　　　　劉妍孝律師",
                ""
            ],
            [
                "　　　　　　陳思潔律師",
                ""
            ],
            [
                "被　　　告　賴品月",
                ""
            ],
            [
                "　　　　　　曾張美琴",
                ""
            ],
            [
                "　　　　　　洪維曼",
                ""
            ],
            [
                "　　　　　　王宥程",
                ""
            ],
            [
                "　　　　　　王從鑒",
                ""
            ],
            [
                "上五人共同",
                ""
            ],
            [
                "選任辯護人　史乃文律師",
                ""
            ],
            [
                "　　　　　　邱柏榕律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（104年度選偵字",
                ""
            ],
            [
                "第37號、第42號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾雅麗共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。褫奪公權參年。",
                ""
            ],
            [
                "賴品月共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。褫奪公權貳年。",
                ""
            ],
            [
                "曾張美琴、洪維曼、王宥程共同意圖使特定候選人當選，以虛偽",
                ""
            ],
            [
                "遷移戶籍取得投票權而為投票，各處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，均以新臺幣壹仟元折算壹日。均褫奪公權壹年。",
                ""
            ],
            [
                "王從鑒共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權",
                ""
            ],
            [
                "而為投票，未遂，處有期徒刑參月，如易科罰金，以新臺幣壹仟",
                ""
            ],
            [
                "元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、曾雅麗為第20屆澎湖縣望安鄉第2選區之鄉民代表候選人，",
                ""
            ],
            [
                "選舉投票日期為民國103年11月29日。曾雅麗與賴品月（原",
                ""
            ],
            [
                "名：溫淑卿，起訴書誤載為溫淑梅）均明知曾張美琴、洪維",
                ""
            ],
            [
                "曼、王宥程、王從鑒（下稱曾張美琴等4人，與賴品月合稱",
                ""
            ],
            [
                "賴品月等5人）並無前往澎湖縣○○鄉○○村0○0號（下稱",
                ""
            ],
            [
                "將軍村地址）實際居住之意願，詎為求使曾雅麗當選鄉民代",
                ""
            ],
            [
                "表，曾雅麗與賴品月等5人竟共同基於妨害投票之犯意聯絡",
                ""
            ],
            [
                "，由曾張美琴等4人先各自提供己有之國民身分證、印章、",
                ""
            ],
            [
                "照片等物品給賴品月，再由賴品月分次交付前開物品與曾雅",
                ""
            ],
            [
                "麗，並委託曾雅麗書寫遷移戶籍委託書。嗣曾雅麗於103年5",
                ""
            ],
            [
                "月15日持曾張美琴、王從鑒、王宥程交付之前開物品及遷移",
                ""
            ],
            [
                "戶籍委託書，前往澎湖縣望安鄉戶政事務所，撰寫遷移戶籍",
                ""
            ],
            [
                "申請書並交付上開物品與遷移戶籍之承辦人員，將曾張美琴",
                ""
            ],
            [
                "、王從鑒、王宥程之戶籍由高雄遷移至將軍村地址；曾雅麗",
                ""
            ],
            [
                "復接續於103年6月19日以前開相同方式，將洪維曼之戶籍由",
                ""
            ],
            [
                "高雄遷移至將軍村地址。俟曾張美琴等4人均因遷入上開將",
                ""
            ],
            [
                "軍村地址，進而取得投票權後，曾張美琴、洪維曼、王宥程",
                ""
            ],
            [
                "等3人再於103年11月29日選舉投票期日前往望安鄉將軍村第",
                ""
            ],
            [
                "0104投票所，領取選票完成投票程序；王從鑒因故未於103",
                ""
            ],
            [
                "年11月29日前往上開投票所領取選票，致未完成投票程序而",
                ""
            ],
            [
                "未遂。",
                ""
            ],
            [
                "二、案經臺灣澎湖地方法院檢察署（下稱澎湖地檢署）檢察官自",
                ""
            ],
            [
                "動檢舉暨澎湖縣政府警察局望安分局報告澎湖地檢署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、刑事訴訟法第159條之1第2項規定：「被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，除顯有不可信之情況者外，得為證",
                ""
            ],
            [
                "據。」已揭示被告以外之人於偵查中向檢察官所為之陳述，",
                ""
            ],
            [
                "原則上有證據能力，僅於顯有不可信之情況者，始例外否定",
                ""
            ],
            [
                "其得為證據。是被告如未主張並釋明顯有不可信之情況時，",
                ""
            ],
            [
                "檢察官自無須再就無該例外情形為舉證。且法院僅在被告主",
                ""
            ],
            [
                "張並釋明有「不可信之情況」時，始應就有無該例外情形，",
                ""
            ],
            [
                "為調查審認。查被告賴品月等5人之辯護人雖爭執證人曾雅",
                ""
            ],
            [
                "麗於審判外之陳述，惟本判決所引用證人曾雅麗於偵查中經",
                ""
            ],
            [
                "具結之供述，尚無經違法取供或非出於供述者真意等顯不可",
                ""
            ],
            [
                "信之情形，且經本院審酌亦無不適當之情形，依上所述，應",
                ""
            ],
            [
                "具證據能力。",
                ""
            ],
            [
                "二、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；另當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條第1項、第159條之5分別定有明文。查本案被告曾雅",
                ""
            ],
            [
                "麗、賴品月等5人、辯護人及檢察官於本院準備程序時，對",
                ""
            ],
            [
                "於下列經本院調查之其餘供述證據，均表示不爭執，同意作",
                ""
            ],
            [
                "為證據（見本院卷一第47頁反面），於審判期日就本院一一",
                ""
            ],
            [
                "調查提示之前揭證據於言詞辯論終結前，復未主張有刑事訴",
                ""
            ],
            [
                "訟法第159條第1項不得為證據之情形（見本院卷二第8頁反",
                ""
            ],
            [
                "面至9頁反面），本院審酌上開證據製作時之情況，尚無違",
                ""
            ],
            [
                "法、不當及證明力明顯過低之瑕疵，亦認為以之作為認定被",
                ""
            ],
            [
                "告曾雅麗等人有罪之證據應屬適當，是依刑事訴訟法第159",
                ""
            ],
            [
                "條之5規定，認有證據能力。",
                ""
            ],
            [
                "三、本案認定事實所引用下列文書證據，並無證據證明係公務員",
                ""
            ],
            [
                "違背法定程序所取得，且無刑事訴訟法第159條之4所示顯有",
                ""
            ],
            [
                "不可信之情況與不得作為證據之情形。本院斟酌本案卷內之",
                ""
            ],
            [
                "證據並非出於非法取得，亦無證明力明顯過低之情形，復經",
                ""
            ],
            [
                "本院於審判期日依法進行證據之調查、辯論，被告曾雅麗等",
                ""
            ],
            [
                "人於訴訟上之程序權即已受保障，故前揭各該證據，均得採",
                ""
            ],
            [
                "為認定犯罪事實之證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告曾雅麗等人均矢口否認有何妨害投票之犯行，被告",
                ""
            ],
            [
                "曾雅麗辯稱:伊係望安鄉將軍村上任村長，伊接受鄉民委託",
                ""
            ],
            [
                "服務，對於被告賴品月等5人遷移之目的均不知情，伊僅認",
                ""
            ],
            [
                "識賴品月，且該次選舉係同額競選，一票就可以當選云云。",
                ""
            ],
            [
                "被告賴品月辯稱:被告曾雅麗係伊以前的村長，其他被告係",
                ""
            ],
            [
                "伊部屬，因伊從事業務工作，且係業務總監，伊從95年開始",
                ""
            ],
            [
                "在澎湖拓展業務，因伊等都係做業務，沒有底薪，被告曾張",
                ""
            ],
            [
                "美琴等4人因知悉離島居民機票價位不同後，即想遷移澎湖",
                ""
            ],
            [
                "；選舉投票期間有來澎湖，該次停留澎湖5天，係為拜訪客",
                ""
            ],
            [
                "戶，而投票當日係伊老公陳富全打電話給伊說漁船要在將軍",
                ""
            ],
            [
                "入港，伊為了與老公見面才前往將軍，其他人也跟著一起去",
                ""
            ],
            [
                "云云。被告曾張美琴等4人均辯稱:係因從事業務工作，為節",
                ""
            ],
            [
                "省機票成本云云。被告王宥程又另辯稱:有聽說離島生小孩",
                ""
            ],
            [
                "補助較高云云。經查：",
                ""
            ],
            [
                "被告曾雅麗參選103年11月29日舉行投票之澎湖縣望安鄉鄉",
                ""
            ],
            [
                "民代表選舉；被告曾張美琴等4人有委託被告賴品月代辦遷",
                ""
            ],
            [
                "移戶籍，並將國民身分證、照片等文件交付與被告賴品月，",
                ""
            ],
            [
                "被告賴品月再將上開文件交付與被告曾雅麗辦理。被告曾雅",
                ""
            ],
            [
                "麗則於103年5月15日之某時、同年6月19日之某時，前往澎",
                ""
            ],
            [
                "湖縣望安鄉戶政事務所，持被告曾張美琴等4人之委託書並",
                ""
            ],
            [
                "填妥遷移戶籍申請書後，將相關文件交付給戶政事務所之承",
                ""
            ],
            [
                "辦人員，以此方式將被告曾張美琴等4人之戶籍由高雄遷移",
                ""
            ],
            [
                "至將軍村地址；被告曾張美琴等4人因此取得該次選舉之選",
                ""
            ],
            [
                "舉人資格，且被告曾張美琴、洪維曼、王宥程有於103年11",
                ""
            ],
            [
                "月29日投票當日前往澎湖縣望安鄉將軍村第0000投票所，領",
                ""
            ],
            [
                "取選票完成投票程序；王從鑒因故未於103年11月29日前往",
                ""
            ],
            [
                "上開投票所領取選票，致未完成投票程序等事實，有卷附被",
                ""
            ],
            [
                "告曾張美琴等4人之全戶戶籍資料查詢結果、委託書、澎湖",
                ""
            ],
            [
                "縣選舉委員會104年3月5日澎選一字第0000000000號函附103",
                ""
            ],
            [
                "年地方公職人員選舉投票人選舉人名冊影本（見澎湖地檢署",
                ""
            ],
            [
                "103年度選他字第22號偵查卷宗【下稱選他卷】第10至16頁",
                ""
            ],
            [
                "、104年度選偵字第37號偵查卷宗【下稱選偵卷】第20至21",
                ""
            ],
            [
                "頁）可憑，並為被告曾雅麗等人所不否認，是此部分事實，",
                ""
            ],
            [
                "應堪以認定。",
                ""
            ],
            [
                "被告曾張美琴等4人部分：",
                ""
            ],
            [
                "被告曾張美琴、王宥程、王從鑒自出生時起均設籍高雄；被",
                ""
            ],
            [
                "告洪維曼出生於臺南，自94年7月11日遷移高雄後，均設籍",
                ""
            ],
            [
                "於高雄等情，有卷附之個人戶籍資料（完整姓名）查詢結果",
                ""
            ],
            [
                "、澎湖縣望安鄉戶政事務所105年7月4日澎望戶字第0000000",
                ""
            ],
            [
                "000號函附被告曾張美琴、王宥程、王從鑒之遷徙紀錄證明",
                ""
            ],
            [
                "書、高雄市新興區戶政事務所105年7月12日高市新戶字第00",
                ""
            ],
            [
                "000000000號函附被告洪維曼之遷徙紀錄一覽表可稽（見選",
                ""
            ],
            [
                "偵卷第24至27頁、本院卷一第138、142至144、149至150頁",
                ""
            ],
            [
                "），再依被告曾張美琴等4人均於偵查中供稱：沒有居住在",
                ""
            ],
            [
                "戶籍地等語（見選偵卷第59、63、67、71頁），佐以復興航",
                ""
            ],
            [
                "空運輸股份有限公司（下稱復興航空）105年1月26日機價字",
                ""
            ],
            [
                "第0000-0000號函、遠東航空股份有限公司105年1月26日行",
                ""
            ],
            [
                "銷字第0000000號函、立榮航空股份有限公司105年1月30日",
                ""
            ],
            [
                "立航字第00000002號函、華信航空公司顧客服務部105年2月",
                ""
            ],
            [
                "2日第00000000000號函附被告曾張美琴等4人近年往返澎湖",
                ""
            ],
            [
                "馬公搭機紀錄觀之（見本院卷一第101至107、112至113、11",
                ""
            ],
            [
                "6頁），足認被告曾張美琴等4人之生活重心皆非澎湖地區，",
                ""
            ],
            [
                "且非實際居住於將軍村地址。雖被告曾張美琴等4人辯稱：",
                ""
            ],
            [
                "係因業務需求方遷移至澎湖云云，惟戶籍地址關係被告曾張",
                ""
            ],
            [
                "美琴等4人權益重大，因現今政府機關、金融機構欲送達民",
                ""
            ],
            [
                "眾之文件，除當事人另有陳報送達處所外，否則均係向民眾",
                ""
            ],
            [
                "之戶籍地址送達，此為一般公眾週知之事實，被告曾張美琴",
                ""
            ],
            [
                "等4人將其等戶籍自實際居住地遷徙至澎湖，可能造成無法",
                ""
            ],
            [
                "直接收受繳稅或退稅通知單、監理站裁罰通知、銀行催繳通",
                ""
            ],
            [
                "知等各項重要文件之後果，增添諸多不便，甚至將導致權益",
                ""
            ],
            [
                "受損之嚴重結果。何況依上開被告曾張美琴等4人之搭機紀",
                ""
            ],
            [
                "錄載明被告曾張美琴及洪維曼均僅於103、104年間有3次往",
                ""
            ],
            [
                "返澎湖馬公之搭機紀錄（含103年11月29日選舉期日、104年",
                ""
            ],
            [
                "1月22日傳喚開庭期日）；被告王宥程有於103、104年間7次",
                ""
            ],
            [
                "往返澎湖馬公之搭機紀錄（含103年11月29日選舉期日、104",
                ""
            ],
            [
                "年1月22日傳喚開庭期日）；被告王從鑒於103、104年間僅",
                ""
            ],
            [
                "有於104年1月22日之傳喚開庭期日往返澎湖馬公等節，堪認",
                ""
            ],
            [
                "其等於澎湖地區之業務均尚未實際開展。復查上開搭乘紀錄",
                ""
            ],
            [
                "顯示半數以上均係搭乘復興航空，而該公司長期對於非設籍",
                ""
            ],
            [
                "澎湖之民眾均有提供優惠票價以供購買使用一節，實為曾往",
                ""
            ],
            [
                "返過澎湖馬公之民眾理應知悉之情事，所費金額實與設籍澎",
                ""
            ],
            [
                "湖之居民差距不大，兩相權衡之下，則被告曾張美琴等4人",
                ""
            ],
            [
                "何以僅因1年至多5次往返澎湖地區之需求而大費周章委託被",
                ""
            ],
            [
                "告賴品月代辦遷移戶籍至將軍村地址，且另需承受上開不利",
                ""
            ],
            [
                "益後果，足認被告曾張美琴等4人應僅係為取得投票權而遷",
                ""
            ],
            [
                "移戶籍，並無遷移之真意甚明。",
                ""
            ],
            [
                "其次，依證人即辯護人聲請傳喚欲證明被告賴品月等5人所",
                ""
            ],
            [
                "服務之公司有向證人承租房屋作為公司營業處及授課教室使",
                ""
            ],
            [
                "用，而確有為招攬業務經常於澎湖地區停留需求之許○○到",
                ""
            ],
            [
                "庭結證稱：「（問：知道賴品月從事何業務？）應該也是跟",
                ""
            ],
            [
                "我們類似的殯葬業務」「（問：賴品月會到新生路00之0號",
                ""
            ],
            [
                "去找你嗎？做什麼？）會，談論一些工作業務的事情，沒有",
                ""
            ],
            [
                "特別的目的」「（問：你有將這間房子出租或借給賴品月嗎",
                ""
            ],
            [
                "？）有洽談過這件事，沒有結論，或許是業務上遇到困難」",
                ""
            ],
            [
                "「（問：賴品月會帶公司的人去新生路00之0號去教育訓練",
                ""
            ],
            [
                "嗎？或做什麼？）沒有上課，就來聊天，上課是在我們家後",
                ""
            ],
            [
                "面的飯店。會帶她們的夥伴一起來」「（問：就妳所知賴品",
                ""
            ],
            [
                "月工作需要會去那些地方拜訪客戶？）我不知道她的客戶是",
                ""
            ],
            [
                "哪些人，大概會去瑞欣飯店、民權路上的飯店、新村路上的",
                ""
            ],
            [
                "餐廳、小紅梅等」「（問：賴品月她有跟妳提過同事想遷戶",
                ""
            ],
            [
                "籍的事？）沒有提過，同事有說想要租我們房子樓上的房間",
                ""
            ],
            [
                "，因為可以省一些住宿費」「（問：若賴品月或她同事要遷",
                ""
            ],
            [
                "戶籍到妳的房子，妳會同意嗎？）如果她們有要租房子，就",
                ""
            ],
            [
                "會同意讓她們遷戶籍。我們有談要租房子，遷戶籍是她們的",
                ""
            ],
            [
                "決定，我們沒有決定權」等語（見本院卷二第4至5頁反面）",
                ""
            ],
            [
                "，足見被告賴品月等5人之公司，是否至澎湖地區設置定點",
                ""
            ],
            [
                "服務並擴大業務範圍，仍屬未定，又被告賴品月等5人倘確",
                ""
            ],
            [
                "有至澎湖拓點營業之需求，亦理應遷移至澎湖馬公即其等較",
                ""
            ],
            [
                "常為業務活動之地區，豈可能先將戶籍遷移至尚須搭乘交通",
                ""
            ],
            [
                "船方能到達之將軍村？另被告王宥程雖又辯稱：聽說離島生",
                ""
            ],
            [
                "小孩有補助云云，然一般常情下，常人均不致因未定之事即",
                ""
            ],
            [
                "將戶籍遷移至未實際住居處，而造成重大文件無法收送達之",
                ""
            ],
            [
                "不利後果，益顯被告曾張美琴等4人所辯係臨訟虛捏之詞，",
                ""
            ],
            [
                "不足憑採。",
                ""
            ],
            [
                "被告曾雅麗、賴品月部分：",
                ""
            ],
            [
                "查被告曾雅麗參與選舉之目的即在勝選，參諸現今臺灣選舉",
                ""
            ],
            [
                "生態，雖在投票前有法定競選期間，然絕無任何欲參與競選",
                ""
            ],
            [
                "之候選人係遲至法定競選期間方開始有所佈局及宣傳，實則",
                ""
            ],
            [
                "早在投票前1、2年前，甚且更早之前，即投入大量人力、物",
                ""
            ],
            [
                "力、財力，積極部署規劃，且當亦會粗估得票結果。而影響",
                ""
            ],
            [
                "選舉結果之因素眾多，選舉情勢亦瞬息萬變，非到最後投票",
                ""
            ],
            [
                "結果出爐，即使事先估計選情樂觀，諒必亦無人能在選前即",
                ""
            ],
            [
                "萬分篤定必能擊敗其他候選人而順利當選，自屬當然。是被",
                ""
            ],
            [
                "告曾雅麗縱使挾連續任職2屆村長且又屬現任村長之優勢，",
                ""
            ],
            [
                "然在面臨有其他候選人參與競爭之壓力下，其因此需增加票",
                ""
            ],
            [
                "源以便順利當選，亦屬常情。又縱使係同額競選，依公職人",
                ""
            ],
            [
                "員選舉罷免法第70條之規定仍有法定門檻之限制，此有澎湖",
                ""
            ],
            [
                "縣選舉委員會105年1月18日澎選一字第0000000000號函（見",
                ""
            ],
            [
                "本院卷一第93頁）在卷可參。被告曾雅麗既已參與選戰多年",
                ""
            ],
            [
                "，實難諉為不知。又其既已布局該次鄉民代表之選舉，理應",
                ""
            ],
            [
                "對於他人委託其代辦遷移戶籍一事更加謹慎，並問明遷移緣",
                ""
            ],
            [
                "由，豈可能對於被告賴品月委託其代辦遷移戶籍之原因全無",
                ""
            ],
            [
                "所悉，再佐以其於偵查中結證稱：被告賴品月親自將曾張美",
                ""
            ],
            [
                "琴等4人之證件拿給伊，為了遷移戶籍的事，將軍一次、馬",
                ""
            ],
            [
                "公一次，親自碰面拿取的等語（見選他卷第54頁），足見其",
                ""
            ],
            [
                "應係為求自己勝選，方不辭辛勞代為遷移戶籍無訛。",
                ""
            ],
            [
                "再者，被告賴品月雖自101年9月4日即將戶籍由高雄遷移至",
                ""
            ],
            [
                "將軍村地址，惟並未實際住居於澎湖。佐以其於偵查中自陳",
                ""
            ],
            [
                "：有時候收到罰單、稅單係由村長（即被告曾雅麗）轉寄到",
                ""
            ],
            [
                "高雄給我等語（見選他卷第53頁），可見被告賴品月生活重",
                ""
            ],
            [
                "心係在高雄，且平時即因郵件收送達一事會與被告曾雅麗有",
                ""
            ],
            [
                "所聯繫，是被告曾雅麗為求勝選而求助於被告賴品月，並經",
                ""
            ],
            [
                "由被告賴品月向被告曾張美琴等4人請託幫忙而共同代為遷",
                ""
            ],
            [
                "移戶籍，而被告賴品月等5人並於投票當日至將軍村投票與",
                ""
            ],
            [
                "被告曾雅麗，尚與常情相符。",
                ""
            ],
            [
                "被告賴品月雖辯稱：選舉投票當日係為見老公方前往將軍村",
                ""
            ],
            [
                "云云。經查，被告賴品月之丈夫陳○○於103年11月24日5時",
                ""
            ],
            [
                "45分許自馬公漁港馬公安檢所申請出港後，於同年月29日10",
                ""
            ],
            [
                "時8分許在將軍南漁港安檢所進港，並復於同日12時21分許",
                ""
            ],
            [
                "自將軍南漁港安檢所申請出港後，又於同日14時14分許在馬",
                ""
            ],
            [
                "公漁港馬公安檢所進港等情，有行政院海岸巡防署海岸巡防",
                ""
            ],
            [
                "總局南部地區巡防局第七海岸巡防總隊105年2月4日南七總",
                ""
            ],
            [
                "字第0000000000號函附○○3號漁船（CT3-0000）103年11月",
                ""
            ],
            [
                "29日進出港紀錄及進海船員資料在卷可憑（見本院卷一第",
                ""
            ],
            [
                "114至115頁），則被告賴品月顯係與被告曾張美琴、洪維曼",
                ""
            ],
            [
                "、王宥程等人為支持特定候選人方前往將軍村遂行妨害投票",
                ""
            ],
            [
                "之犯行甚為顯明，其上開所辯，實屬飾卸之詞，全無足採。",
                ""
            ],
            [
                "綜上所述，被告曾張美琴等4人並無實際遷徙住所之真意，",
                ""
            ],
            [
                "僅意在支持特定候選人，並於虛偽遷移戶籍後，前往投票支",
                ""
            ],
            [
                "持；被告曾雅麗、賴品月明知被告曾張美琴等4人係虛偽遷",
                ""
            ],
            [
                "移遷移戶籍以支持候選人，竟仍代為遷移戶籍，自均屬違反",
                ""
            ],
            [
                "民主運作、地方自治之精神。是本案事證已臻明確，上開被",
                ""
            ],
            [
                "告曾雅麗等人所辯均不足憑採，其等犯行均堪以認定，均應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、若行為人基於妨害投票正確之犯意而虛偽遷移戶籍，取得選",
                ""
            ],
            [
                "舉人資格，且於投票日前20日以前仍未將戶籍遷出該選區，",
                ""
            ],
            [
                "經編入該選區選舉人名冊中，取得形式上之選舉權而得於該",
                ""
            ],
            [
                "選區行使，已足以妨害選舉之純正及公正性，致影響該選舉",
                ""
            ],
            [
                "區之選舉權人人數或投票數等整體投票結果，其行為已達於",
                ""
            ],
            [
                "構成要件之著手階段；在此之前應僅屬妨害投票之預備行為",
                ""
            ],
            [
                "，若進而前往投票，則完全實現妨害投票罪之構成要件行為",
                ""
            ],
            [
                "，則屬既遂（最高法院100年度台上字第5427號判決、臺灣",
                ""
            ],
            [
                "高等法院暨所屬法院102年法律座談會刑事類提案第10號意",
                ""
            ],
            [
                "旨參照）。是核被告曾雅麗、賴品月、曾張美琴、洪維曼、",
                ""
            ],
            [
                "王宥程所為，均係犯刑法第146條第2項意圖使特定候選人當",
                ""
            ],
            [
                "選，以虛偽遷徙戶籍取得投票權而為投票罪；被告王從鑒所",
                ""
            ],
            [
                "為，係犯刑法第146條第3項、第2項意圖使特定候選人當選",
                ""
            ],
            [
                "，以虛偽遷徙戶籍取得投票權而為投票未遂罪。被告曾雅麗",
                ""
            ],
            [
                "、賴品月分別與被告曾張美琴等4人對虛偽遷徙戶籍以取得",
                ""
            ],
            [
                "投票權之犯行，有犯意聯絡及行為分擔，均為共同正犯。又",
                ""
            ],
            [
                "被告曾雅麗、賴品月為使被告曾張美琴等4人取得上開選舉",
                ""
            ],
            [
                "投票權之目的，而虛偽遷徙戶籍取得投票權之數目雖有4個",
                ""
            ],
            [
                "，但上開犯行係為取得同一選舉之投票權所為，所侵害選舉",
                ""
            ],
            [
                "正確性及公正性、純正性之社會法益仍屬單一，應認係被告",
                ""
            ],
            [
                "曾雅麗、賴品月係基於單一之主觀犯意，以數個舉動接續進",
                ""
            ],
            [
                "行，而侵害同一法益，在時間、空間上有密切關係，依一般",
                ""
            ],
            [
                "社會健全觀念及刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為一行為予以評價，較為合理，應認係實質上一罪，僅論",
                ""
            ],
            [
                "以一刑法第146條第2項意圖使特定候選人當選，以虛偽遷徙",
                ""
            ],
            [
                "戶籍取得投票權而為投票罪。",
                ""
            ],
            [
                "三、被告王從鑒所犯係意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票未遂罪，爰依刑法第25條第2項之規定",
                ""
            ],
            [
                "，按既遂犯之刑度減輕其刑。",
                ""
            ],
            [
                "四、爰審酌被告曾張美琴等4人均係以虛偽遷入戶籍，即所謂「",
                ""
            ],
            [
                "幽靈人口」之方式，以取得選舉權參與投票，影響選舉之純",
                ""
            ],
            [
                "正、公平及正確性；被告曾雅麗、賴品月於行為時明知被告",
                ""
            ],
            [
                "曾張美琴等4人並無遷移之真意，竟企圖影響選舉結果而代",
                ""
            ],
            [
                "辦遷移戶籍，且被告曾雅麗同為本次選舉之候選人，不僅無",
                ""
            ],
            [
                "視民主選舉之真諦，不思努力宣揚政見以博取選民支持，竟",
                ""
            ],
            [
                "以虛偽遷移戶籍之不當方法，企圖影響選舉結果，敗壞選風",
                ""
            ],
            [
                "，惡性實為重大，又其等迄至本院審理時仍飾詞狡辯，未見",
                ""
            ],
            [
                "悔意，所為均不足取。兼衡被告曾張美琴等4人均無前科紀",
                ""
            ],
            [
                "錄，素行尚稱良好，有臺灣高等法院被告前案紀錄表在卷可",
                ""
            ],
            [
                "參（見本院卷第8至18頁）；被告曾雅麗、賴品月於本案虛",
                ""
            ],
            [
                "遷多人戶籍，犯罪情節較為嚴重。另斟酌被告曾雅麗之智識",
                ""
            ],
            [
                "程度為國中畢業、被告賴品月之智識程度為大學、被告曾張",
                ""
            ],
            [
                "美琴之智識程度為高中畢業、被告洪維曼之智識程度為專科",
                ""
            ],
            [
                "畢業、被告王宥程之智識程度為大學畢業、被告王從鑒之智",
                ""
            ],
            [
                "識程度為專科畢業，經濟狀況俱為小康（見警卷第1、4、6",
                ""
            ],
            [
                "、8、10、13頁）暨其等犯罪動機等一切情狀，分別量處如",
                ""
            ],
            [
                "主文所示之刑，並就其等均諭知易科罰金之折算標準，以資",
                ""
            ],
            [
                "懲儆。又被告曾雅麗等人均係犯刑法分則第6章之妨害投票",
                ""
            ],
            [
                "罪，且經本院宣告有期徒刑以上之刑，爰依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項、刑法第37條第2項之規定，各併予宣告",
                ""
            ],
            [
                "如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "五、被告賴品月等5人之選任辯護人雖聲請傳喚證人曾雅麗、侯",
                ""
            ],
            [
                "○○、許○○、楊○○等人，惟本院審酌辯護人聲請傳喚上",
                ""
            ],
            [
                "開證人之待證事實為曾張美琴等4人與被告曾雅麗不認識；",
                ""
            ],
            [
                "被告賴品月等5人有於澎湖招攬業務而往返澎湖之事實等節",
                ""
            ],
            [
                "，然因上開被告曾雅麗等人均確有妨害投票之犯行業經本院",
                ""
            ],
            [
                "認定如前，核無再予調查之必要，末此敘明",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第",
                ""
            ],
            [
                "146條第2項、第3項、第25條第2項、第41條第1項前段、第37條",
                ""
            ],
            [
                "第2項，公職人員選舉罷免法第113條第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭師佑到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    3    月    1     日",
                ""
            ],
            [
                "刑事庭  審判長法  官  陳順輝",
                ""
            ],
            [
                "法  官  陳炫谷",
                ""
            ],
            [
                "法  官  倪霈棻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    1     日",
                ""
            ],
            [
                "書記官  胡湘筠",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑法第 146 條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}