{
    "id": "PHDV,104,選,10,20150731,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDV%2C104%2C%E9%81%B8%2C10%2C20150731%2C1",
    "history": {
        "PHDV,104,選,10,20150731,1": [
            [
                "臺灣澎湖地方法院民事判決　　　　　　　 104年度選字第10號",
                ""
            ],
            [
                "原　　　告　臺灣澎湖地方法院檢察署檢察官何采蓉",
                ""
            ],
            [
                "訴訟代理人　蔡坤隆　",
                ""
            ],
            [
                "被　　　告　顏嘉弘　",
                ""
            ],
            [
                "訴訟代理人　賴玉山律師",
                ""
            ],
            [
                "　　　　　　吳建勛律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國104年7月22日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "民國一○三年十一月二十九日舉行之澎湖縣第十八屆縣議員選舉",
                ""
            ],
            [
                "第一選舉區公告當選人顏嘉弘之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按當選人有第97條、第99條第1項、第101條第1項、第102條",
                ""
            ],
            [
                "第1項第1款、刑法第146條第1項、第2項之行為者，選舉委",
                ""
            ],
            [
                "員會、檢察官或同一選舉區之候選人得以當選人為被告，自",
                ""
            ],
            [
                "公告當選人名單之日起30日之不變期間，向該管轄法院提起",
                ""
            ],
            [
                "當選無效之訴，公職人員選舉罷免法（下稱選罷法）第120",
                ""
            ],
            [
                "條第1項第3款定有明文。本件被告參加民國103年11月29日",
                ""
            ],
            [
                "舉行澎湖縣第18屆縣議員選舉，獲當選為澎湖縣議員，經澎",
                ""
            ],
            [
                "湖縣選舉委員會（下稱澎湖縣選委會）於103年12月5日公告",
                ""
            ],
            [
                "當選，有該會103年12月5日澎選一字第0000000000號函及所",
                ""
            ],
            [
                "附當選人公告影本1份在卷可稽（見本院卷第9頁至第13頁）",
                ""
            ],
            [
                "，而原告係於上開當選人名單公告之日起30日內即103年12",
                ""
            ],
            [
                "月30日提起本件當選無效之訴，此有原告103年12月29日澎",
                ""
            ],
            [
                "檢珍明103民參7字第4212號檢送起訴狀函上本院收文日期戳",
                ""
            ],
            [
                "章在卷可稽（見本院卷第5頁）。是原告提起本件訴訟，就",
                ""
            ],
            [
                "法定期間之遵守於法無違，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、本件原告起訴以：被告顏嘉弘為民國103年11月29日舉行之",
                ""
            ],
            [
                "澎湖縣第18屆縣議員選舉（下稱系爭選舉）縣議員候選人，",
                ""
            ],
            [
                "為圖順利當選，而為下列賄選及妨害投票正確之犯行：",
                ""
            ],
            [
                "顏嘉弘與其叔叔即訴外人顏○○共同基於對有投票權人交付",
                ""
            ],
            [
                "賄賂之犯意聯絡，於103年11月7日19時許，由顏○○在其經",
                ""
            ],
            [
                "營位於澎湖縣馬公市○○路0○0號2樓樓梯口處，將系爭選",
                ""
            ],
            [
                "舉5號候選人顏嘉弘之宣傳單1張及現金新臺幣（下同）",
                ""
            ],
            [
                "1,000元交付在該選區具有投票權之訴外人高王○○，約其",
                "000元"
            ],
            [
                "於103年11月29日選舉投票日時將選票投給顏嘉弘；又於103",
                ""
            ],
            [
                "年11月12日19時許，在前開地址內，交付現金2,000元予該",
                "000元"
            ],
            [
                "選區內具有投票權之訴外人劉謝○○行賄買票，約定劉謝○",
                ""
            ],
            [
                "○及其丈夫劉○○於本次選舉投票日均將縣議員之選票投給",
                ""
            ],
            [
                "5號候選人顏嘉弘、再於103年11月12日，前開地址內，將顏",
                ""
            ],
            [
                "嘉弘之宣傳單交付訴外人郭謝○○要求其支持顏嘉弘後，作",
                ""
            ],
            [
                "勢從口袋掏出現金，惟遭郭謝○○拒絕之。",
                ""
            ],
            [
                "訴外人陳○○係被告顏嘉弘之妻，訴外人紀○○係陳○○之",
                ""
            ],
            [
                "舅舅，訴外人紀○○、紀○○2人均係陳○○之阿姨。訴外",
                ""
            ],
            [
                "人紀○○、紀○○、紀○○3人原非設籍在澎湖縣馬公市，",
                ""
            ],
            [
                "為使被告顏嘉弘於系爭選舉中勝選，明知該選舉之選舉區為",
                ""
            ],
            [
                "小區域選舉，以人為方式增加選舉權人之選票，即足以影響",
                ""
            ],
            [
                "選舉結果，且為符合公職人員選舉罷免法第15條第1項在各",
                ""
            ],
            [
                "該選舉區繼續居住4個月以上，為該選舉區之選舉人之規定",
                ""
            ],
            [
                "，竟分別與被告顏嘉弘共同基於虛遷戶籍之犯意聯絡，由被",
                ""
            ],
            [
                "告顏嘉弘，持紀○○、紀○○及紀○○3人預先交付之身分",
                ""
            ],
            [
                "證件及印章，於103年7月29日即取得系爭選舉投票權之最後",
                ""
            ],
            [
                "1日，前往澎湖縣馬公市戶政事務所代辦遷移戶籍手續，將",
                ""
            ],
            [
                "無實際居住在澎湖縣馬公市○○路00巷00號之事實，亦無遷",
                ""
            ],
            [
                "移戶籍真意之紀○○、紀○○、紀○○3人戶籍（該3人原戶",
                ""
            ],
            [
                "籍地分別係新北市○○區○○○路0號、新北市○○區",
                ""
            ],
            [
                "○○路00巷0○0號、臺北市○○區○○○路○段000號4樓之",
                ""
            ],
            [
                "1）虛偽遷徙至被告顏嘉弘位在澎湖縣馬公市○○路00巷",
                ""
            ],
            [
                "00號住處，使該戶政事務所承辦人將此遷移事項登載於戶",
                ""
            ],
            [
                "籍登記簿上，以此形式上將戶籍虛偽遷移至選舉區，實際",
                ""
            ],
            [
                "並未居住於設籍處（即俗稱幽靈人口）之方式，俟設籍滿",
                ""
            ],
            [
                "4個月後，取得系爭選舉之投票權，並被編入選舉人名冊",
                ""
            ],
            [
                "且經公告確定。嗣紀○○、紀○○、紀○○3人雖均經被",
                ""
            ],
            [
                "告顏嘉弘代訂機位並購妥103年11月29日10時35分松山往",
                ""
            ],
            [
                "馬公之機票，擬於該選舉投票日搭機返澎投票支持被告，",
                ""
            ],
            [
                "惟其3人分別因故未在投票當日返澎投票而未遂。",
                ""
            ],
            [
                "嗣經原告接獲情資指揮法務部調查局澎湖縣調查站循線查獲",
                ""
            ],
            [
                "，認訴外人顏長泰為使被告顏嘉弘順利當選，有違反公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之賄選行為，及被告顏嘉弘為求",
                ""
            ],
            [
                "勝選，有違反刑法第146條第2項之妨害投票正確之行為，渠",
                ""
            ],
            [
                "等2人業經原告分別以103年度選偵字第109、137號、103年",
                ""
            ],
            [
                "度選偵字第93、134號提起公訴。關於訴外人顏長泰所為賄",
                ""
            ],
            [
                "選犯行，雖無直接事證足以證明被告顏嘉弘與訴外人顏長泰",
                ""
            ],
            [
                "間行賄犯意之聯絡，於此部分亦未對顏嘉弘提起公訴，惟訴",
                ""
            ],
            [
                "外人顏長泰係被告之叔父，其間具有甚為密切之親友關係，",
                ""
            ],
            [
                "縱訴外人顏長泰未擔任被告競選幹部或至競選總部幫忙，其",
                ""
            ],
            [
                "等情誼關係仍非一般人所可比擬，訴外人顏長泰為投票行賄",
                ""
            ],
            [
                "行為時，豈會擅自主張，於未徵得被告同意前，即自行決意",
                ""
            ],
            [
                "為之，此無異斷送被告政治前途，要非親友間所應為之舉。",
                ""
            ],
            [
                "是以，堪認訴外人顏長泰於被告競選期間意圖使被告當選而",
                ""
            ],
            [
                "向訴外人高王淑珍、劉謝秋梅、郭謝秋梅3人行賄買票之行",
                ""
            ],
            [
                "為，被告應係知情且同意為之，被告與訴外人顏長泰為共同",
                ""
            ],
            [
                "行賄買票之行為人，甚為明確。是被告顏嘉弘有前開違反公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項、刑法第146條第2項等賄選",
                ""
            ],
            [
                "及妨害投票正確之行為，爰依公職人員選舉罷免法第120條",
                ""
            ],
            [
                "第1項第3款之規定，於法定期間內提起本件當選無效之訴，",
                ""
            ],
            [
                "並聲明：如主文第1項所示。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "就所謂賄選行為部分：公職人員選舉罷免法第120條第1項第",
                ""
            ],
            [
                "3款規定係以「當選人」有該款所列情形之一者，始克當之",
                ""
            ],
            [
                "+，而就同法第99條之行為，自需被告自身有「對於有投票權",
                ""
            ],
            [
                "人之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者」，始能宣告當選無效。本件訴",
                ""
            ],
            [
                "外人顏長泰於偵查中固坦承有起訴狀所指投票行賄之犯行，",
                ""
            ],
            [
                "並經起訴在案，然顏長泰於偵查中係證稱：「因為如果顏嘉",
                ""
            ],
            [
                "弘落選，我們家族的人也會覺得很沒面子，所以我才會幫顏",
                ""
            ],
            [
                "嘉弘買票」等語（見偵查卷104年1月6日訊問筆錄），顯示",
                ""
            ],
            [
                "顏長泰係基於自己之意思所為，自始至終從未稱與被告顏嘉",
                ""
            ],
            [
                "弘間就此事有何犯意聯絡及行為分擔，且該案經本院以104",
                ""
            ],
            [
                "年度選訴字第19號判決雖諭知顏長泰犯投票行賄罪，然於理",
                ""
            ],
            [
                "由內亦載：「其（顏長泰）本身並非候選人，係基於親戚情",
                ""
            ],
            [
                "誼之故，自行為顏嘉弘對外行賄，並未從中獲取任何金錢或",
                ""
            ],
            [
                "利益，並考量其共計行賄4人（包含向劉遵璧預備行賄之部",
                ""
            ],
            [
                "分）、人數非眾，且係個人對外行賄，並非大規模或夥同他",
                ""
            ],
            [
                "人具組織性而為之」等語，原告指稱渠等2人間有共同基於",
                ""
            ],
            [
                "對以投票權人交付賄賂之犯意聯絡云云，需就此主張負舉證",
                ""
            ],
            [
                "責任，否則自屬無據；又顏長泰均係在自己住處及住處樓下",
                ""
            ],
            [
                "行賄，若顏長泰係受被告囑託，顯應規劃有一定之範圍、票",
                ""
            ],
            [
                "數，由顏長泰前往奔走，應不可能僅在自己家中，於遇他人",
                ""
            ],
            [
                "前來時被動為之，另由相關證人之證述可知，伊等會至顏長",
                ""
            ],
            [
                "泰住處及樓下，係因一貫道舉辦講道會而前來，該一貫道講",
                ""
            ],
            [
                "道會已舉辦多年，均固定於農曆每月15、20日於被告住家2",
                ""
            ],
            [
                "樓及鄰居家中舉辦，非為本次選舉之目的而召開，顏長泰為",
                ""
            ],
            [
                "該賄款之給付，亦僅係講道會之會前會後，於會場外攀談之",
                ""
            ],
            [
                "短暫機會所為，所能賄買之對象應極其有限，由該買票行為",
                ""
            ],
            [
                "均集中在投票前一個月之該2次集會，可知顏長泰之行為應",
                ""
            ],
            [
                "係於前述場合對熟識之一貫道道友拜票時，臨時起意為之，",
                ""
            ],
            [
                "絕非受被告之囑託而為甚明。另顏長泰於被告競選期間，未",
                ""
            ],
            [
                "擔任被告競選總部之幹部，原告亦未舉證證明被告有請顏長",
                ""
            ],
            [
                "泰協助競選，而顏長泰賄買之對象除與顏長泰同屬一貫道之",
                ""
            ],
            [
                "道友外，顏長泰並證稱高王淑珍家裡經濟較不好，似有加以",
                ""
            ],
            [
                "資助之意思。此種當選人親友於自己之日常社會關係中，偶",
                ""
            ],
            [
                "發性為賄買，並夾雜有資助受賄人意思之行為，自不能逕要",
                ""
            ],
            [
                "當選人就此全盤負責。",
                ""
            ],
            [
                "就所謂妨害投票行為部分：依公職人員選舉罷免法第120條",
                ""
            ],
            [
                "第1項第3款之規定，需當選人有刑法第146條第1項、第2項",
                ""
            ],
            [
                "之行為，始克當之，並不包含同條第3項之未遂情形。觀公",
                ""
            ],
            [
                "職人員選舉罷免法第120條第1項各款，亦會區分各行為之階",
                ""
            ],
            [
                "段分為列舉。其中同法第97條同時包含預備及實施、第99條",
                ""
            ],
            [
                "、第101條、第102條則均排除預備，而僅列舉第1項之行為",
                ""
            ],
            [
                "。則就刑法第146條之行為僅列舉第1、2項，未列舉第3項之",
                ""
            ],
            [
                "未遂情形，顯係刻意排除。本件原告起訴狀所指被告妨害投",
                ""
            ],
            [
                "票行為，既均因訴外人紀○○、紀○○、紀○○未實際投票",
                ""
            ],
            [
                "而僅屬未遂，自無原告所稱犯刑法第146條第2項而應宣告當",
                ""
            ],
            [
                "選無效之情形。況紀○○、紀○○、紀○○均稱伊等平時會",
                ""
            ],
            [
                "回澎湖祭祖，係為節省往返澎湖之機票而遷徙戶籍，支持被",
                ""
            ],
            [
                "告縣議員選舉僅係目的之一等語，核與被告顏嘉弘於調詢中",
                ""
            ],
            [
                "供稱紀○○3人此次搭機返澎用意就是投票，我曾向他們拉",
                ""
            ],
            [
                "票云云，及訴外人陳○○於調詢中供稱紀○○3人遷戶口是",
                ""
            ],
            [
                "為了節省機票錢，順便支持顏嘉弘此次選舉等語，澎湖地區",
                ""
            ],
            [
                "往來機票，確因設籍澎湖而獲特別之優惠一情，為澎湖眾所",
                ""
            ],
            [
                "皆知之事實，紀○○等人所述可透過遷徙戶籍獲機票優惠之",
                ""
            ],
            [
                "利益而為遷徙戶籍一節，及陳○○、顏嘉弘僅係於知悉紀○",
                ""
            ],
            [
                "○等人欲節省機票而遷徙戶籍後，向伊等拉票而希冀伊等於",
                ""
            ],
            [
                "選舉時前來投票等情，均不違背常情，自不能以陳○○及顏",
                ""
            ],
            [
                "嘉弘之證詞，為紀○○等人自始即為投票而遷徙戶籍之依據",
                ""
            ],
            [
                "。又本件被告係於上開遷徙戶籍後，方才於同年9月2日登記",
                ""
            ],
            [
                "參選，足證上開遷徙戶籍並非基於妨害投票正確之意圖。又",
                ""
            ],
            [
                "紀○○3人及渠等祖父及父親世居澎湖縣馬公市○○里○○",
                ""
            ],
            [
                "○00號（下稱雙頭掛37號），紀○○3人父母親死後均將骨",
                ""
            ],
            [
                "灰存放在澎湖縣生命紀念館，紀○○3人亦於99年3月間在上",
                ""
            ],
            [
                "開紀念館預購自身塔位，供將來預備之用，年老亦想落葉歸",
                ""
            ],
            [
                "根，返澎定居養老。且澎湖居民不僅機票便宜，亦可享有設",
                ""
            ],
            [
                "籍2年以上購買農地興建住宅之優惠，紀○○3人於遷戶籍當",
                ""
            ],
            [
                "時根本不知道被告要參選澎湖縣議員。",
                ""
            ],
            [
                "綜上，被告確無公職人員選舉罷免法第120條各款所指應宣",
                ""
            ],
            [
                "告當選無效之情形等語資為抗辯，並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、得心證之理由：",
                ""
            ],
            [
                "按以詐術或其他非法之方法，使投票發生不正確之結果或變",
                ""
            ],
            [
                "造投票之結果者，處五年以下有期徒刑；意圖使特定候選人",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同；刑法",
                ""
            ],
            [
                "第146條第1項、第2項定有明文；次按，對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者，處三年以上十年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣一百萬元以上一千萬元以下罰金。又當選人有第九",
                "一百萬元,一千萬元"
            ],
            [
                "十七條、第九十九條第一項、第一百零一條第一項、第一百",
                ""
            ],
            [
                "零二條第一項第一款、刑法第一百四十六條第一項、第二項",
                ""
            ],
            [
                "之行為者，選舉委員會、檢察官或同一選舉區之候選人得以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起三十日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，選罷法第120條第1項第3款定有",
                ""
            ],
            [
                "明文，又本條項規範效力範圍內行為，並不限於候選人親自",
                ""
            ],
            [
                "為賄選或虛偽遷徙戶籍取得投票權而為投票之行為，亦不限",
                ""
            ],
            [
                "於候選人必須為所有各該條項規定之全部構成要件，倘若有",
                ""
            ],
            [
                "直接證據、或綜合其他間接事證，足以證明當選人對其親友",
                ""
            ],
            [
                "、或有選任監督關係之競選團隊成員之賄選行為或虛偽遷徙",
                ""
            ],
            [
                "戶籍取得投票權以投票支持候選人行為，有共同參與、授意",
                ""
            ],
            [
                "、容許或知情等不違背其本意，而放任或推由該等人實行賄",
                ""
            ],
            [
                "選或需為遷徙戶籍取得投票權以投票之行為者，應係當選人",
                ""
            ],
            [
                "與該等之人為共同賄選或虛偽遷徙戶籍取得投票權而為投票",
                ""
            ],
            [
                "之行為，亦屬選罷法第120條第1項第3款規範之對象。又選",
                ""
            ],
            [
                "罷法第120條第1項第3款所規定之要件型式並非「犯... ..",
                ""
            ],
            [
                ".之罪」，而係「候選人有......之行為」，則倘候選人自",
                ""
            ],
            [
                "己或與他人共同犯刑法第146條第3項、第2項之虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權而為投票未遂罪，雖非屬犯刑法第146條第2項",
                ""
            ],
            [
                "之既遂之罪，惟若已構成同條第3項未遂之罪，即可認為已",
                ""
            ],
            [
                "著手於刑法第146條第2項之構成要件行為，概念上當然符合",
                ""
            ],
            [
                "選罷法第120條第1項第3款「有刑法第146條第2項之行為」",
                ""
            ],
            [
                "此當選無效事由。",
                ""
            ],
            [
                "查上開原告主張之事實，據本件被告於本院另案刑事案件",
                ""
            ],
            [
                "（104年度選訴字第22號，下稱22號案件）為被告，於警詢",
                ""
            ],
            [
                "及偵查中曾陳稱紀○○3人此次搭機返澎就是投票，期間伊",
                ""
            ],
            [
                "曾向他們拉票等語（見22號案件警卷第27頁）；又該案證人",
                ""
            ],
            [
                "陳○○證稱：紀○○3人遷戶口是為節省機票錢，順便支持",
                ""
            ],
            [
                "被告此次選舉等語（見22號案件警卷第46頁）；該案被告紀",
                ""
            ],
            [
                "○○陳稱：103年11月29日如果伊返澎，會去投票，當然要",
                ""
            ],
            [
                "支持自己人即被告等語（見22號案件警卷第18頁）；又該案",
                ""
            ],
            [
                "被告紀○○陳稱：紀○○、紀○○是伊委託被告遷戶籍的等",
                ""
            ],
            [
                "語（見22號案件103年度選偵字第93號卷第28頁）；該案被",
                ""
            ],
            [
                "告紀○○陳稱：103年11月29日返澎機票係被告幫伊訂位，",
                ""
            ],
            [
                "被告103年11月29日當天還另幫伊訂下午的班機返回臺北，",
                ""
            ],
            [
                "伊知道被告有參選縣議員等語（見22號案件警卷第2頁至第3",
                ""
            ],
            [
                "頁），綜上以觀，衡以被告參選澎湖縣縣議員之事實，為紀",
                ""
            ],
            [
                "○○3人所知悉、紀○○3人並未實際居住於本件所遷入之戶",
                ""
            ],
            [
                "籍所在地等情，顯足推認被告與紀○○3人之所為，主觀上",
                ""
            ],
            [
                "均係出於使被告本次選舉當選之意圖甚明，客觀上已達到刑",
                ""
            ],
            [
                "法第146條第2項之著手，揆諸首開說明，被告已符合上開選",
                ""
            ],
            [
                "罷法第120條第1項第3款「候選人有刑法第146條第2項之行",
                ""
            ],
            [
                "為」此當選無效之事由。",
                ""
            ],
            [
                "至被告雖辯稱紀○○3人本件遷戶籍之行為係為節省機票錢",
                ""
            ],
            [
                "、落葉歸根及享有購買農地興建農舍優惠云云，然稽諸上開",
                ""
            ],
            [
                "刑事案件案卷，紀○○3人捨將戶籍遷移至渠等位於興仁雙",
                ""
            ],
            [
                "頭掛之祖籍地或現仍住澎湖的二姐紀美嬌戶內（見22號案件",
                ""
            ],
            [
                "本院卷第60頁、第72頁）之方式不為，反將戶籍遷移至與其",
                ""
            ],
            [
                "僅有姻親關係之被告戶籍地之行為，顯逸脫於一般日常生活",
                ""
            ],
            [
                "經驗法則，足認該遷移戶籍之地點係出於取得特殊選區選舉",
                ""
            ],
            [
                "權考量，非僅單純節省機票錢。又據紀○○於上開刑事案件",
                ""
            ],
            [
                "偵查中自承其母親係於99年間過世，父親則係於102年間過",
                ""
            ],
            [
                "世（見22號案件103年度選偵字第93號偵查卷第32頁），則",
                ""
            ],
            [
                "倘被告紀○○3人係為祭祖而返澎，希望享有機票折扣而變",
                ""
            ],
            [
                "更戶籍至澎湖縣，則衡情應於99年間或102年間即將戶籍遷",
                ""
            ],
            [
                "至澎湖，當無遲至103年7月29日始遷移戶籍之理，況經22號",
                ""
            ],
            [
                "案件本院職權調閱被告紀○○3人之搭機紀錄，渠等從103年",
                ""
            ],
            [
                "7月29日將戶籍遷至澎湖後至104年1月30日間，長達半年之",
                ""
            ],
            [
                "時間，扣除至澎湖接受澎湖縣調站約談及至地檢署開庭外，",
                ""
            ],
            [
                "紀○○、紀○○從未有自臺灣往返澎湖之搭機紀錄，紀○○",
                ""
            ],
            [
                "則僅有1次臺灣往返澎湖之搭機紀錄（見22號案件本院卷第",
                ""
            ],
            [
                "96頁，103年度選偵字第93號卷第42頁至第50頁），足認紀",
                ""
            ],
            [
                "○○3人本鮮少主動返澎，當無為返澎機票優惠之利或為將",
                ""
            ],
            [
                "來落葉歸根或緬懷先祖，而甘將戶籍遷至遠鄉，受諸多不便",
                ""
            ],
            [
                "處之理。復據澎湖縣非都市土地一般同業區農牧用地或養殖",
                ""
            ],
            [
                "用地興建住宅計畫暨變更編定審查作業要點（下稱系爭作業",
                ""
            ],
            [
                "要點，見22號案件本院卷第83頁）第6點明文規定申請人需",
                ""
            ],
            [
                "具備之基本條件為本人或配偶均無自用住宅且在澎湖縣設籍",
                ""
            ],
            [
                "滿2年者，經查紀○○於臺北市○○區○○○路0段000號4樓",
                ""
            ],
            [
                "之1及新北市○○區○○路00○00號各有1間自用住宅；紀○",
                ""
            ],
            [
                "○於新北市○○區○○路00巷0○0號有1間自用住宅；紀○",
                ""
            ],
            [
                "○之配偶王○○於新北市○○區○○○路0號有1間自用住宅",
                ""
            ],
            [
                "（見22號案件本院卷第107頁、第164頁、第256頁），足",
                ""
            ],
            [
                "認紀○○3人均不符合系爭作業要點所規定之購買澎湖優",
                ""
            ],
            [
                "惠農變建之農地之基本條件及資格，被告此等辯稱純屬臨",
                ""
            ],
            [
                "訟卸責之詞。綜上，足認被告上開辯稱紀○○3人係為其",
                ""
            ],
            [
                "他目的，始委由被告將戶籍遷至澎湖云云，顯屬臨訟推托",
                ""
            ],
            [
                "虛詞，無足為採。",
                ""
            ],
            [
                "至被告雖又辯稱於本件戶籍遷徙時，其尚未獲政黨徵召參選",
                ""
            ],
            [
                "縣議員，亦未為參選登記，顯然本件戶籍遷徙非出於妨害投",
                ""
            ],
            [
                "票結果正確之意思云云，然本院衡諸現代選舉實際情況，參",
                ""
            ],
            [
                "與公職人員選舉，登記參選僅是法律形式上取得合法候選人",
                ""
            ],
            [
                "資格之參與選舉行為之一，絕非代表登記前有意競選之實質",
                ""
            ],
            [
                "候選人即不為任何選舉相關行為，在政黨政治推薦黨員參選",
                ""
            ],
            [
                "的程序，雖有經過提名作業及徵召作業，然優秀黨員在黨務",
                ""
            ],
            [
                "提名或徵召之作業序前，除先慎重確認、篩選、評估優秀及",
                ""
            ],
            [
                "有勝選之黨員名單外，必先經過私下徵詢以便確認黨員本人",
                ""
            ],
            [
                "意願之不公開程序，否則參選縣議員係屬重要政治決定，除",
                ""
            ],
            [
                "候選人生涯規劃、財務狀況、能力考量外，攸關黨務推動與",
                ""
            ],
            [
                "黨務聲望，豈有未求慎重而任意於當天黨務會議臨時徵召候",
                ""
            ],
            [
                "選人之理，此可由中國國民黨澎湖縣委員會徵召顏嘉弘同志",
                ""
            ],
            [
                "函稿（下稱系爭徵召函稿，見22號案件本院卷第45頁）之說",
                ""
            ],
            [
                "明欄明確記載：「一、顏嘉弘同志，加拿大York大學資訊工",
                ""
            ],
            [
                "程系畢，現任湖西鄉公所研考。其父曾任澎湖縣議員、縣議",
                ""
            ],
            [
                "會副議長；其母亦曾任縣議員，為澎湖政治世家，具基層實",
                ""
            ],
            [
                "力，縣議員選舉馬公市選區應選名額11名，尚有參選空間。",
                ""
            ],
            [
                "二、顏嘉弘同志40歲，符合本黨縣市議員選舉青年保障名額",
                ""
            ],
            [
                "規定。」等語，細酌上開說明欄之評估及分析用語，尚包括",
                ""
            ],
            [
                "被告之學經歷等情，益徵黨務系統徵召前對於被告必經詳實",
                ""
            ],
            [
                "、審慎之評估及向其確認，絕非103年8月29日臨時通知被告",
                ""
            ],
            [
                "獲得黨提名時始倉促做成決定，佐以陳○○於22號案件警詢",
                ""
            ],
            [
                "時供稱約8月中旬就知道被告決定參選等語（見22號案件警",
                ""
            ],
            [
                "卷第45頁），足認被告於103年7月29日受託遷移戶籍時即已",
                ""
            ],
            [
                "處於知悉自身即將參選縣議員之階段。另衡以被告於103年7",
                ""
            ],
            [
                "月29日即取得澎湖地區五合一地方公職人員選舉投票權之最",
                ""
            ],
            [
                "後一天，前往戶政事務所將紀○○3人之戶籍遷至其位於澎",
                ""
            ],
            [
                "湖縣馬公市○○路00巷00號戶內，其時點敏感，且與被告即",
                ""
            ],
            [
                "將獲政黨徵召之時點相近，亦顯其動機絕非單純，應係出於",
                ""
            ],
            [
                "為使紀○○3人取得本次澎湖縣議員選舉第一選舉區之投票",
                ""
            ],
            [
                "權而為，綜上，尚難認被告親自前往遷移紀○○3人戶籍至",
                ""
            ],
            [
                "其自身戶籍之戶內時尚未登記參選，即無使特定候選人當選",
                ""
            ],
            [
                "之意圖云云之抗辯為可採。",
                ""
            ],
            [
                "四、準此，本件被告既有上開刑法第146條第2項之行為，已符合",
                ""
            ],
            [
                "選罷法第120條第1項第3款所規定當選無效之要件，原告另",
                ""
            ],
            [
                "主張被告與訴外人顏長泰共同賄選部分，與判決結果不生影",
                ""
            ],
            [
                "響，本院即無庸審酌。綜上，原告請求判決被告就103年11",
                ""
            ],
            [
                "月29日舉行之澎湖縣第18屆縣議員選舉第一選舉區之當選無",
                ""
            ],
            [
                "效，為有理由，自應由本院宣告如主文第1項所示。",
                ""
            ],
            [
                "五、據上論結，本件原告之訴為有理由，爰依民事訴訟法第78條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    31    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  陳順輝",
                ""
            ],
            [
                "法  官  蔡政佑",
                ""
            ],
            [
                "法  官  陳炫谷",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決不服，應於判決送達後20日內向本院提出上訴狀，若",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不",
                ""
            ],
            [
                "命補正逕行駁回上訴。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,104,選上,27,20160316,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第27號",
                ""
            ],
            [
                "上　訴　人　顏嘉弘",
                ""
            ],
            [
                "訴訟代理人　賴玉山律師",
                ""
            ],
            [
                "　　　　　　吳建勛律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "被上訴人　　臺灣澎湖地方法院檢察署檢察官吳忻穎",
                ""
            ],
            [
                "訴訟代理人　蔡坤隆",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國104年7月",
                ""
            ],
            [
                "31日臺灣澎湖地方法院104年度選字第10號第一審判決提起上訴",
                ""
            ],
            [
                "，本院於105年3月2日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人起訴主張：上訴人為民國103 年11月29日舉行之澎",
                ""
            ],
            [
                "湖縣第18屆縣議員選舉（下稱系爭選舉）第一選舉區縣議員",
                ""
            ],
            [
                "候選人，為圖順利當選，而為下列賄選及妨害投票正確之犯",
                ""
            ],
            [
                "行：",
                ""
            ],
            [
                "顏嘉弘與其叔叔即訴外人顏長泰共同基於對有投票權人交付",
                ""
            ],
            [
                "賄賂之犯意聯絡，於103年11月7日19時許，由顏長泰在澎湖",
                ""
            ],
            [
                "縣馬公市○○路0 ○0 號某特產行2 樓樓梯口處，將上訴人",
                ""
            ],
            [
                "之宣傳單1 張及現金新臺幣（下同）1,000 元交付在該選區",
                "000 元"
            ],
            [
                "具有投票權之訴外人高王淑珍，約其於103 年11月29日選舉",
                ""
            ],
            [
                "投票日時將選票投給上訴人；又於103 年11月12日19時許，",
                ""
            ],
            [
                "在前開地址內，交付現金2,000 元予該選區內具有投票權之",
                "000 元"
            ],
            [
                "訴外人劉謝秋梅而行賄買票，約定劉謝秋梅及其丈夫劉遵璧",
                ""
            ],
            [
                "於本次選舉投票日均將選票投給上訴人；再於103 年11月12",
                ""
            ],
            [
                "日，在前開地址內，將上訴人之宣傳單交付訴外人郭謝秋梅",
                ""
            ],
            [
                "要求其支持顏嘉弘後，作勢從口袋掏出現金，惟遭郭謝秋梅",
                ""
            ],
            [
                "拒絕。",
                ""
            ],
            [
                "上訴人明知系爭選舉為小區域選舉，以人為方式增加選舉權",
                ""
            ],
            [
                "人之選票，即足以影響選舉結果，為符合公職人員選舉罷免",
                ""
            ],
            [
                "法（下稱選罷法）第15條第1 項取得選舉人資格須在各該選",
                ""
            ],
            [
                "舉區繼續居住4 個月以上之規定，與其妻陳香如之舅舅紀全",
                ""
            ],
            [
                "淞、阿姨紀美惠及紀罔抵（下稱紀全淞等3 人）共同造意，",
                ""
            ],
            [
                "由上訴人持紀全淞等3 人預先交付之身分證件及印章，於10",
                ""
            ],
            [
                "3 年7 月29日（即取得系爭選舉投票權之最後1 日），前往",
                ""
            ],
            [
                "澎湖縣馬公市戶政事務所代辦遷移戶籍手續，將無遷徙真意",
                ""
            ],
            [
                "之紀全淞等3 人之戶籍，由新北市或臺北市遷往上訴人位在",
                ""
            ],
            [
                "澎湖縣馬公市○○路00巷00號之住處。嗣上訴人並代紀全淞",
                ""
            ],
            [
                "等3 人訂購103 年11月29日10時35分由松山機場飛往馬公之",
                ""
            ],
            [
                "機票，惟其3 人因故未在投票當日前往澎湖投票而未遂。上",
                ""
            ],
            [
                "訴人有前開違反選罷法第99條第1 項、刑法第146 條第2 項",
                ""
            ],
            [
                "之賄選及妨害投票正確之行為，爰依選罷法第120 條第1 項",
                ""
            ],
            [
                "第3 款規定，請求宣告上訴人於系爭選舉之當選無效。原審",
                ""
            ],
            [
                "判決被上訴人勝訴，上訴人不服，提起上訴，被上訴人於本",
                ""
            ],
            [
                "院答辯聲明：上訴駁回。",
                ""
            ],
            [
                "二、上訴人則辯以：",
                ""
            ],
            [
                "被上訴人所稱投票行賄部分：選罷法第120條第1項第3 款規",
                ""
            ],
            [
                "定係以「當選人」有該款所列情形之一者，始克當之，故自",
                ""
            ],
            [
                "需伊自身有同法第99條之賄選行為，始得宣告當選無效。而",
                ""
            ],
            [
                "顏長泰並未擔任伊競選總部幹部或受伊請託協助競選，且於",
                ""
            ],
            [
                "偵查中證稱「因為如果顏嘉弘落選，我們家族的人也會覺得",
                ""
            ],
            [
                "很沒面子，所以我才會幫顏嘉弘買票」等語，顯示顏長泰係",
                ""
            ],
            [
                "基於自己之意思所為，與伊並無犯意聯絡或行為分擔。又顏",
                ""
            ],
            [
                "長泰固經原審法院刑事庭以104 年度選訴字第19號判決認定",
                ""
            ],
            [
                "犯投票行賄罪，然該判決理由內亦敘載顏長泰係基於親戚情",
                ""
            ],
            [
                "誼，自行為伊賄選，並未認定顏長泰所為係經伊授意。另顏",
                ""
            ],
            [
                "長泰係集中在投票前一個月一貫道講道會例常舉行之2 次集",
                ""
            ],
            [
                "會對出席之道友行賄，可知應係向熟識之道友拜票時，臨時",
                ""
            ],
            [
                "起意為之，並非受伊囑託而為；且顏長泰於偵查中並證稱高",
                ""
            ],
            [
                "王淑珍家裡經濟較不好，而有資助之意，此種候選人親友於",
                ""
            ],
            [
                "自身日常社會關係中，偶發性為賄買，並夾雜資助受賄人之",
                ""
            ],
            [
                "行為，自不能逕由候選人全盤負責。",
                ""
            ],
            [
                "被上訴人所謂妨害投票部分：依選罷法第120條第1項第3 款",
                ""
            ],
            [
                "規定，需當選人有刑法第146 條第1 、2 項之行為，始克當",
                ""
            ],
            [
                "之，並不包含同條第3 項之未遂情形。且觀之選罷法第120",
                ""
            ],
            [
                "條第1 項第3 款，係區分各行為之階段分為列舉，其中同法",
                ""
            ],
            [
                "第97條包含預備及實施，第99條、第101 條、第102 條則均",
                ""
            ],
            [
                "排除預備，而僅列舉第1 項之實施行為，則就刑法第146 條",
                ""
            ],
            [
                "僅列舉第1 、2 項，未列舉第3 項之未遂情形，顯係刻意排",
                ""
            ],
            [
                "除。而紀全淞等3 人實際均未投票，縱有虛偽遷移戶籍之情",
                ""
            ],
            [
                "形，亦屬未遂，並不構成當選無效之事由。況紀全淞等3 人",
                ""
            ],
            [
                "於偵查中均稱其等平時會回澎湖祭祖，係為節省往返澎湖之",
                ""
            ],
            [
                "機票始遷徙戶籍，支持伊勝選僅係目的之一，自不能認其等",
                ""
            ],
            [
                "自始即為投票而遷移戶籍。況伊係於紀全淞等3 人遷徙戶籍",
                ""
            ],
            [
                "後，於103 年9 月2 日始登記參選，伊並無妨害投票正確之",
                ""
            ],
            [
                "意圖，紀全淞3 人於遷籍當時亦不知伊要參選等語。",
                ""
            ],
            [
                "並於本院上訴聲明：原判決廢棄；被上訴人在第一審之",
                ""
            ],
            [
                "訴駁回。",
                ""
            ],
            [
                "三、上訴人參與103 年11月29日舉行之系爭選舉，為第一選區縣",
                ""
            ],
            [
                "議員候選人，經中央選舉委員會於103 年12月5 日公告當選",
                ""
            ],
            [
                "，有該會103 年12月5 日澎選一字第0000000000號函及所附",
                ""
            ],
            [
                "當選人公告影本1 份在卷可稽（見原審卷第11-12 頁）。被",
                ""
            ],
            [
                "上訴人於103 年12月30日提起本件當選無效之訴（見原審卷",
                ""
            ],
            [
                "第5 頁) ，並未超逾選罷法第130 條第1 項所定30日之起訴",
                ""
            ],
            [
                "期間。又顏長泰係上訴人之叔父，經原審法院刑事庭以104",
                ""
            ],
            [
                "年度選訴字第19號判決依交付賄賂罪判處有期徒刑1 年8 月",
                ""
            ],
            [
                "，緩刑4 年確定，有判決書附卷可稽（本院卷第34-37 頁，",
                ""
            ],
            [
                "下稱系爭刑案）。再者，上訴人於103 年7 月29日代理紀全",
                ""
            ],
            [
                "淞等3 人將戶籍由新北市或臺北市遷入其本人之戶籍地即澎",
                ""
            ],
            [
                "湖縣馬公市○○路00巷00號；紀全淞等3 人於系爭選舉投票",
                ""
            ],
            [
                "日並未前往投票乙情，有遷入戶籍登記申請書、選舉人名冊",
                ""
            ],
            [
                "影本在卷足憑（外放原審法院104 年度選訴字第22號警詢影",
                ""
            ],
            [
                "卷第86-92 頁），且為兩造所不爭，自堪信實。",
                ""
            ],
            [
                "四、上訴人有無選罷法第99條第1項之賄選行為？",
                ""
            ],
            [
                "按當選人對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者；檢察官得",
                ""
            ],
            [
                "以當選人為被告，向該管轄法院提起當選無效之訴，選罷法",
                ""
            ],
            [
                "第99條第1項及第120條第1項第3款定有明文。而在候選人假",
                ""
            ],
            [
                "他人之手為賄選之行為者，該候選人本即有賄選之意思，並",
                ""
            ],
            [
                "利用、假藉他人之行為以實施賄選之行為，自已符上開有該",
                ""
            ],
            [
                "行為而其當選無效之成立要件。故如有直接證據或綜合間接",
                ""
            ],
            [
                "事證足以證明當選人對其親友、或競選團隊成員之賄選行為",
                ""
            ],
            [
                "，有共同參與、授意或同意等不違背其本意，而推由該等人",
                ""
            ],
            [
                "實行賄選之行為者，應係當選人與該等之人為共同賄選之行",
                ""
            ],
            [
                "為，自符合選罷法第120條第1項第3款之規定。",
                ""
            ],
            [
                "經查，顏長泰於103年11月間，分別於某日晚間及某日上午8",
                ""
            ],
            [
                "、9 時許，在其配偶陳秀卿經營之特產行（址設馬公市○○",
                ""
            ],
            [
                "路0號之2），交付賄款1,000元、2,000元予高王淑珍、劉謝",
                "000元,000元"
            ],
            [
                "秋梅，請託其等於系爭選舉投票日投票支持上訴人，並囑劉",
                ""
            ],
            [
                "謝秋梅轉交賄款1,000 元且轉告前述請託予其配偶劉遵璧，",
                "000 元"
            ],
            [
                "惟劉謝秋梅嗣未轉交賄款予劉遵璧等情，業據顏長泰於系爭",
                ""
            ],
            [
                "刑案偵查、審理中及高王淑珍、劉謝秋梅、劉遵璧於同案警",
                ""
            ],
            [
                "詢、偵查中證述明確，互核大致互符【見外放系爭刑案103",
                ""
            ],
            [
                "年度選偵字第109號影卷（下稱選偵字影卷）第24-25頁、一",
                ""
            ],
            [
                "審影卷第24頁；警詢影卷第9-17頁、103年度選他字第134號",
                ""
            ],
            [
                "影卷（下稱選他字影卷）第3-5頁；警詢影卷第18-28頁、選",
                ""
            ],
            [
                "他字影卷第31-32頁及43-44頁】，堪信屬實。且系爭刑案判",
                ""
            ],
            [
                "決亦同認顏長泰有為上訴人向高王淑珍、劉謝秋梅買票，並",
                ""
            ],
            [
                "依投票行賄罪論處罪刑，業如前述。此外，顏長泰於103 年",
                ""
            ],
            [
                "11月12日晚間在上開特產行隔壁之租車行，發送上訴人之宣",
                ""
            ],
            [
                "傳單予郭謝秋梅，並由口袋掏錢欲交付郭謝秋梅時，遭郭謝",
                ""
            ],
            [
                "秋梅婉拒各情，亦分據顏長泰於系爭刑偵查中及與郭謝秋梅",
                ""
            ],
            [
                "於同案警詢及偵查中證述歷歷，互核無異（見外放選偵字影",
                ""
            ],
            [
                "卷第77頁；警詢影卷第29-32頁、選他字影卷第65-66頁）。",
                ""
            ],
            [
                "是顏長泰此部分作為雖不構成賄選，惟可徵其曾企圖為上訴",
                ""
            ],
            [
                "人向郭謝秋梅買票。",
                ""
            ],
            [
                "其次，顏長泰固於系爭刑案警、偵中證稱：我與上訴人平時",
                ""
            ],
            [
                "不常連絡，也沒有在競選總部擔任幹部，如上訴人落選，我",
                ""
            ],
            [
                "們家族的人也會覺得很沒面子，所以我才幫上訴人買票等語",
                ""
            ],
            [
                "（見外放警詢影卷第4 頁、選偵字影卷第25頁），意即其係",
                ""
            ],
            [
                "自主為上訴人買票，非出於上訴人授意。然查，上訴人出身",
                ""
            ],
            [
                "政治世家，其父顏重慶曾擔任澎湖縣議員多年，其母亦曾任",
                ""
            ],
            [
                "澎湖縣議員各情，分據兩造陳明在卷，互核無異（本院卷第",
                ""
            ],
            [
                "66頁背面至第67頁、第75頁）。且顏長泰原任職澎湖縣議會",
                ""
            ],
            [
                "工友，此據其於系爭刑案審理中敘明在卷（外放一審影卷第",
                ""
            ],
            [
                "27頁背面）；於警、偵中並證稱：我是公職人員，知道賄選",
                ""
            ],
            [
                "的刑責（外放警詢影卷第7-8 頁、103 年度聲字第32號影",
                ""
            ],
            [
                "卷第6 頁）。加以，近年每逢選舉檢警莫不積極察查賄選，",
                ""
            ],
            [
                "經由電子、平面媒體廣為報導，社會大眾多已明悉公職候選",
                ""
            ],
            [
                "人賄選一經查獲將招致刑責，縱令僥倖當選亦將宣告為無效",
                ""
            ],
            [
                "；以上訴人與顏長泰之家族成員長年參政，就賄選潛在之當",
                ""
            ],
            [
                "選無效風險，應較常人更加熟稔，而非無此見識。故顏長泰",
                ""
            ],
            [
                "縱基於親誼而欲助成上訴人當選，若欲採賄選方式以爭取選",
                ""
            ],
            [
                "票，勢必引致當選無效之風險，倘未事先與上訴人商議或得",
                ""
            ],
            [
                "其允諾、授意，等同恣意陷上訴人於當選無效之困境，豈係",
                ""
            ],
            [
                "善意近親者可能之作為。是顏長泰於偵查中所稱其係為家族",
                ""
            ],
            [
                "顏面而自主為上訴人賄選，顯悖於事理、常情，殊無可採。",
                ""
            ],
            [
                "至上訴人雖辯稱顏長泰係於一貫道例常舉行之每月2 次講道",
                ""
            ],
            [
                "會，向道友高王淑珍、劉謝秋梅買票，可知應係向道友拜票",
                ""
            ],
            [
                "時，臨時起意而為，並非經伊囑託云云。惟顏長泰於系爭刑",
                ""
            ],
            [
                "案偵查中陳稱：（你何時跟劉謝秋梅買票？以何方式買的？",
                ""
            ],
            [
                "）她那天是去找我太太聊天，並不是去參加講道會，當時是",
                ""
            ],
            [
                "白天，約早上8 、9 點，我拿了2,000 元給她等語（見外放",
                "000 元"
            ],
            [
                "選偵字影卷第25頁），核與劉謝秋梅於偵查中證述：（是否",
                ""
            ],
            [
                "是在11月15日參加講道會時顏長泰拿2,000 元給你的？）並",
                "000 元"
            ],
            [
                "不是，11月15日的那次講道會，我因為去台灣所沒有去，顏",
                ""
            ],
            [
                "長泰拿2,000 元叫我投票給上訴人，是有一天我去他們家串",
                "000 元"
            ],
            [
                "門子時他給我的，我跟他太太陳秀卿是好朋友，我因為年紀",
                ""
            ],
            [
                "大了，詳細時間我也記不清楚等語（外放選他字影卷第47頁",
                ""
            ],
            [
                "）。由此足見，顏長泰係於一貫道講道聚會以外的時間，乘",
                ""
            ],
            [
                "劉謝秋梅前往找其配偶閒聊之際，刻意為之，並非上訴人所",
                ""
            ],
            [
                "稱係於聚會前、後因拜票而「臨時起意」買票；遑論，縱使",
                ""
            ],
            [
                "顏長泰係於聚會前、後向道友拜票之時交付賄款，以上訴人",
                ""
            ],
            [
                "自承一貫道講道會例常於每月舉辦2 次，則顏長泰就其與道",
                ""
            ],
            [
                "友將於何時會面，顯可預見並得及早備妥賄款，無從遽認其",
                ""
            ],
            [
                "於聚會前、後為上訴人買票係「臨時起意」而為，或未經上",
                ""
            ],
            [
                "訴人授意。又上訴人另辯稱顏長泰交付1,000 元予高王淑珍",
                "000 元"
            ],
            [
                "係有資助之意云云。惟高王淑珍於警、偵中迭證稱：顏長泰",
                ""
            ],
            [
                "拿1,000 元及上訴人之宣傳單給伊，並跟伊說宣傳單那人是",
                "000 元"
            ],
            [
                "大哥的兒子，拜託投票給他等語（見外放警詢影卷第11頁、",
                ""
            ],
            [
                "選他字影卷第4 頁），而全無敘及顏長泰曾表達所交款項兼",
                ""
            ],
            [
                "有資助其生活之意。且上訴人亦未能說明或舉證顏長泰除於",
                ""
            ],
            [
                "選前交款予高王淑珍外，尚另曾金援高王淑珍。故以，由顏",
                ""
            ],
            [
                "長泰僅單一次與選前交款予高王淑珍，顯無從認其意非在賄",
                ""
            ],
            [
                "選或夾雜資助之意。是上訴人所辯前詞，均無足採。",
                ""
            ],
            [
                "承上，本件固無直接證據可證上訴人對顏長泰投票行賄之行",
                ""
            ],
            [
                "為有予授意，惟綜合前述間接情境事證，足以佐徵上訴人就",
                ""
            ],
            [
                "顏長泰為其買票以助成當選之情，當屬同意且推由顏長泰為",
                ""
            ],
            [
                "之。揆諸首揭說明，自購成選罷法第99條第1 項之賄選行為",
                ""
            ],
            [
                "。至系爭刑案判決認定顏長泰係自主為上訴人賄選，並無拘",
                ""
            ],
            [
                "束本院之效力，就本院所為顏長泰係經授意而為上訴人買票",
                ""
            ],
            [
                "之判斷，不生影響。上訴人有選罷法第99條第1 項之賄選行",
                ""
            ],
            [
                "為，堪予認定。",
                ""
            ],
            [
                "五、上訴人有無刑法第146 條第1 、2 項妨害投票正確之行為？",
                ""
            ],
            [
                "被上訴人執此主張上訴人構成當選無效之事由，是否有據？",
                ""
            ],
            [
                "按以詐術或其他非法之方法，使投票發生不正確之結果或變",
                ""
            ],
            [
                "造投票之結果者，處五年以下有期徒刑；意圖使特定候選人",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同；刑法",
                ""
            ],
            [
                "第146條第1項、第2項定有明文。又選罷法第120條第1項第3",
                ""
            ],
            [
                "款明定，當選人有第97條、第99條第1 項、第101 條第1 項",
                ""
            ],
            [
                "、第102 條第1 項第1 款、刑法第146 條第1 項、第2 項之",
                ""
            ],
            [
                "行為者，檢察官得以當選人為被告，提起當選無效之訴。苟",
                ""
            ],
            [
                "候選人意圖使自己當選，與原非居住於選舉區內之人共同造",
                ""
            ],
            [
                "意或經容許、授意，而由自己或該等人將戶籍遷入選舉區內",
                ""
            ],
            [
                "以取得投票權，且於選舉日為投票，即構成刑法第146 條第",
                ""
            ],
            [
                "1 、2 項之行為，而得據為當選無效之事由。惟如該等遷徙",
                ""
            ],
            [
                "戶籍之人並未投票，即不構成刑法第146 條第1 、2 項之行",
                ""
            ],
            [
                "為，且無提起當選無效訴訟之餘地。",
                ""
            ],
            [
                "查，上訴人於103年7月29日（即取得系爭選舉投票權之最後",
                ""
            ],
            [
                "1日）代理紀全淞等3人將其等之戶籍由新北市或臺北市遷入",
                ""
            ],
            [
                "上訴人之戶籍址，惟紀全淞等3 人並無於系爭選舉投票日前",
                ""
            ],
            [
                "往投票各情，業敘如前。是縱使上訴人與紀全淞等3 人係出",
                ""
            ],
            [
                "於使上訴人當選之共同造意，而推由上訴人辦理虛偽遷籍手",
                ""
            ],
            [
                "續，然紀全淞等3 人未為投票，並不符合刑法第146 條第1",
                ""
            ],
            [
                "、2 項之構成要件，自無由執以提起當選無效之訴。至被上",
                ""
            ],
            [
                "訴人雖主張選罷法第120 條第1 項第3 款亦應包括刑法第14",
                ""
            ],
            [
                "6 條第3 項之未遂情形云云。惟揆諸刑法第146 條第1 、2",
                ""
            ],
            [
                "項之立法意旨，乃公職人員經由各選舉區選出，應獲得各該",
                ""
            ],
            [
                "選舉區居民多數之支持與認同，始具實質代表性，若以遷徙",
                ""
            ],
            [
                "戶籍但未實際居住戶籍地之方式，取得投票權參與投票，其",
                ""
            ],
            [
                "影響戕害民主選舉之精神甚深。而虛偽遷徙戶籍者既未參與",
                ""
            ],
            [
                "投票，根本無從使系爭選舉發生不正確之結果，全無削弱選",
                ""
            ],
            [
                "舉得票數所表徵實質代表性之可能，故自無將此未遂行為納",
                ""
            ],
            [
                "為當選無效事由之必要。參以，觀之選罷法第97條第3 項、",
                ""
            ],
            [
                "第99條第2 項、第101 條第2 項、第102 條第2 項分別就對",
                ""
            ],
            [
                "其他候選人、有投票權人、政黨提名階段之黨內候選人或選",
                ""
            ],
            [
                "舉區內之團體、機構，預備為投票行賄之行為設有罰責，惟",
                ""
            ],
            [
                "同法第120 條第1 項第3 款除第97條第3 項之外，就第99條",
                ""
            ],
            [
                "、101 條、第102 條均排除預備行為得據為當選無效之事由",
                ""
            ],
            [
                "。是則，堪認該款就刑法第146 條僅列舉第1 、2 項，未列",
                ""
            ],
            [
                "舉第3 項之未遂情形，顯係立法上刻意排除，而非立法疏漏",
                ""
            ],
            [
                "，自無從任意擴張，將刑法第146 條第3 項亦納入當選無效",
                ""
            ],
            [
                "之事由。",
                ""
            ],
            [
                "基上，紀全淞等3 人並未於投票日參與投票，故上訴人與其",
                ""
            ],
            [
                "等縱係為使上訴人當選而共同造意遷籍，亦不構成刑法第14",
                ""
            ],
            [
                "6 條第1 、2 項之妨害投票正確行為，被上訴人本此提起當",
                ""
            ],
            [
                "選無效之訴，洵屬無據。",
                ""
            ],
            [
                "六、綜上所述，上訴人有選罷法第99條第1 項之賄選行為，則被",
                ""
            ],
            [
                "上訴人依同法第120 條第1 項第3 款規定，求為宣告上訴人",
                ""
            ],
            [
                "於系爭選舉之當選無效，為有理由，應予准許。至上訴人所",
                ""
            ],
            [
                "涉刑法第146 條第3 項之犯行，固不構成當選無效事由，惟",
                ""
            ],
            [
                "不影響其應受當選無效之宣告。原審判決宣告上訴人當選無",
                ""
            ],
            [
                "效，理由雖有不同，但結論並無二致，仍應予維持。上訴意",
                ""
            ],
            [
                "旨指摘原判決不當，求予廢棄改判，為無理由，應駁回上訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、據上論結，本件上訴為無理由，依民事訴訟法第449條第2項",
                ""
            ],
            [
                "第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    3    月    16     日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  陳真真",
                ""
            ],
            [
                "法      官  郭宜芳",
                ""
            ],
            [
                "法      官  甯  馨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    3    月    16     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}