{
    "id": "PTDM,99,選訴,82,20110623,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C82%2C20110623%2C1",
    "history": {
        "PTDM,99,選訴,82,20110623,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　99年度選訴字第82號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　尤春美",
                ""
            ],
            [
                "選任辯護人　林春華律師",
                ""
            ],
            [
                "被　　　告　尤阿金",
                ""
            ],
            [
                "義務辯護人　許乃丹律師",
                ""
            ],
            [
                "被　　　告　薛瑞華",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　張宏惠",
                ""
            ],
            [
                "被　　　告　張陳愛仔",
                ""
            ],
            [
                "上列被告因賄選等案件，檢察官提起公訴（99年度選偵字第103",
                ""
            ],
            [
                "號）及追加起訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "尤阿金共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年，褫奪公權貳年，扣案預備交付之賄賂",
                ""
            ],
            [
                "新臺幣壹仟元沒收，未扣案預備交付之賄賂新臺幣貳仟元與尤春",
                "壹仟元"
            ],
            [
                "美、薛瑞華連帶沒收，未扣案預備交付之賄賂新臺幣貳仟元與尤",
                ""
            ],
            [
                "春美連帶沒收。",
                ""
            ],
            [
                "尤春美共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年陸月，褫奪公權貳年，扣案預備交付之",
                ""
            ],
            [
                "賄賂新臺幣壹仟元沒收，未扣案預備交付之賄賂新臺幣貳仟元與",
                "壹仟元"
            ],
            [
                "尤阿金、薛瑞華連帶沒收，未扣案預備交付之賄賂新臺幣貳仟元",
                ""
            ],
            [
                "與尤阿金連帶沒收；又有投票權之人，收受賄賂，而許以其投票",
                ""
            ],
            [
                "權為一定之行使，處有期徒刑陸月，褫奪公權壹年，未扣案收受",
                ""
            ],
            [
                "之賄賂新臺幣壹仟元沒收。應執行有期徒刑壹年捌月，褫奪公權",
                "壹仟元"
            ],
            [
                "貳年，扣案預備交付之賄賂新臺幣壹仟元沒收，未扣案預備交付",
                "壹仟元"
            ],
            [
                "之賄賂新臺幣貳仟元與尤阿金、薛瑞華連帶沒收，未扣案預備交",
                ""
            ],
            [
                "付之賄賂新臺幣貳仟元與尤阿金連帶沒收，未扣案收受之賄賂新",
                ""
            ],
            [
                "臺幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "薛瑞華共同預備對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使，處有期徒刑月，如易科罰金，以新台幣壹仟元折",
                ""
            ],
            [
                "算壹日，褫奪公權壹年，緩刑貳年。扣案預備交付之賄賂新臺幣",
                ""
            ],
            [
                "壹仟元沒收，未扣案預備交付之賄賂新臺幣貳仟元與尤阿金、尤",
                "壹仟元"
            ],
            [
                "春美連帶沒收。",
                ""
            ],
            [
                "張陳愛仔有投票權之人，收受賄賂，而許以其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，",
                ""
            ],
            [
                "褫奪公權壹年，未扣案收受之賄賂新臺幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、尤阿金係民國99年6 月12日投票之屏東縣第19屆恆春鎮第二",
                ""
            ],
            [
                "選區鎮民代表候選人張榮標（另為不起訴處分）之妻，尤春",
                ""
            ],
            [
                "美、張陳愛仔係張榮標之親戚，尤春美、薛瑞華、張陳愛仔",
                ""
            ],
            [
                "及其等家屬均有上開屏東縣恆春鎮第二選區鎮民代表選舉之",
                ""
            ],
            [
                "投票權。尤阿金為使不知情之張榮標順利當選，竟基於對於",
                ""
            ],
            [
                "有投票權人交付賄賂而約其投票權為一定行使之接續犯意，",
                ""
            ],
            [
                "以每票新台幣（下同）1,000 元之代價，於下列時地為單獨",
                "000 元"
            ],
            [
                "或共同行賄犯行：",
                ""
            ],
            [
                "尤阿金於99年6 月初某日，在屏東縣恆春鎮○○里○○路83",
                ""
            ],
            [
                "號，交付7,000 元給尤春美，其中3,000 元要求尤春美及有",
                "000 元,000 元"
            ],
            [
                "投票權之家屬共2 票投票支持張榮標，而對於有投票權人約",
                ""
            ],
            [
                "為投票權一定之行使。尤春美明知尤阿金交付之款項係賄選",
                ""
            ],
            [
                "之對價，仍基於收受賄賂而許以投票權為一定行使之犯意，",
                ""
            ],
            [
                "予以收受並同意為投票權之一定行使，惟除其自身所收受之",
                ""
            ],
            [
                "1,000 元以外，另2,000 元賄款則基於與尤阿金預備交付賄",
                "000 元,000 元"
            ],
            [
                "賂予家屬之意思聯絡，予以收受，然尚未轉告及轉交有投票",
                ""
            ],
            [
                "權之家屬，即遭發覺，因而止於預備犯之階段。",
                ""
            ],
            [
                "上開尤阿金交付尤春美之另3,000 元，則囑尤春美向友人以",
                "000 元"
            ],
            [
                "每票1,000 元之代價行賄買票，尤春美乃基於與尤阿金預備",
                "000 元"
            ],
            [
                "對於有投票權人交付賄賂而約其投票權為一定行使之犯意聯",
                ""
            ],
            [
                "絡，於99年6 月4 日18時許，在屏東縣恆春鎮○○路121 巷",
                ""
            ],
            [
                "3 弄32號尤春美家中，向薛瑞華以每票1,000 元之代價行賄",
                "000 元"
            ],
            [
                "，因薛瑞華自己屬意其他候選人，僅基於共同預備對於有投",
                ""
            ],
            [
                "票權人交付賄賂而約其投票權為一定行使之犯意聯絡，收受",
                ""
            ],
            [
                "其家屬3 票即3,000 元之賄款，允諾告知家屬上情並轉交賄",
                "000 元"
            ],
            [
                "款，惟未及轉告及轉交有投票權家屬，即遭查獲，因而止於",
                ""
            ],
            [
                "預備犯之階段，並扣得其中預備交付之賄賂1,000 元。",
                "000"
            ],
            [
                "上開尤阿金交付尤春美之另1,000 元，尤春美則基於與尤阿",
                "000 元"
            ],
            [
                "金共同對於有投票權人交付賄賂而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意聯絡，於99年6 月4 日19時許，在屏東縣恆春鎮○○路",
                ""
            ],
            [
                "121 巷3 弄25號張陳愛仔住處，交付1,000 元給張陳愛仔，",
                "000 元"
            ],
            [
                "要求張陳愛仔投票支持張榮標，而對於有投票權人約為投票",
                ""
            ],
            [
                "權一定之行使。張陳愛仔明知尤阿金轉尤春美交付之款項係",
                ""
            ],
            [
                "賄選之對價，仍基於收受賄賂而許以投票權為一定行使之犯",
                ""
            ],
            [
                "意，予以收受並同意為投票權之一定行使。",
                ""
            ],
            [
                "二、案經屏東地方法院檢察署檢察官指揮法務部調查局屏東縣調",
                ""
            ],
            [
                "查站及屏東縣政府警察局恆春分局，並由屏東縣政府警察局",
                ""
            ],
            [
                "恆春分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按刑事訴訟法新制採改良式當事人進行主義，為保障被告防",
                ""
            ],
            [
                "禦權及維護直接審理與言詞審理原則，刑事訴訟法第159 條",
                ""
            ],
            [
                "第1 項規定：「被告以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "除法律有規定者外，不得作為證據。」酌採英美法之傳聞法",
                ""
            ],
            [
                "則。復於第159 條之1 至第159 條之5 增設例外規定，以應",
                ""
            ],
            [
                "實務需要，俾符實體真實發現之訴訟目的。是以，證人A1之",
                ""
            ],
            [
                "警詢供述，係被告以外之人於審判外之言詞陳述，本件亦查",
                ""
            ],
            [
                "無符合刑事訴訟法第159 條之1 至之5 之情形，依據前開條",
                ""
            ],
            [
                "文規定，證人A1警詢供述，即不得作為證據。",
                ""
            ],
            [
                "二、被告尤阿金、尤春美之辯護人雖於準備程序表示被告尤春美",
                ""
            ],
            [
                "、尤阿金、薛瑞華、張陳愛仔之警詢自白無證據能力（本院",
                ""
            ],
            [
                "卷第40至41頁），然查：",
                ""
            ],
            [
                "被告尤春美、尤阿金、薛瑞華、張陳愛仔之警詢陳述並非單",
                ""
            ],
            [
                "純為證人之證述，亦為其4 人以被告身分之供述，被告及辯",
                ""
            ],
            [
                "護人均未曾對被告4 人上開警詢供述之任意性有何爭執，或",
                ""
            ],
            [
                "指稱被告4 人有何遭以不正方法取供，且被告薛瑞華於偵訊",
                ""
            ],
            [
                "及本院審理亦為與警詢相同之供述，足徵前開陳述係在自由",
                ""
            ],
            [
                "意志下所為，具任意性而有證據能力。",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，基於實體發現真實之訴訟目的，依第159 條",
                ""
            ],
            [
                "之2 規定，如與審判中之陳述不符時，經比較結果，其先前",
                ""
            ],
            [
                "之陳述，相對「具有較可信之特別情況」，且為證明犯罪事",
                ""
            ],
            [
                "實存否所「必要」者，或於審判中有第159 條之3 所列死亡",
                ""
            ],
            [
                "等原因而無法或拒絕陳述之各款情形之一，經證明其調查中",
                ""
            ],
            [
                "所為陳述「具有可信之特別情況」，且為證明犯罪事實之存",
                ""
            ],
            [
                "否所「必要」者，亦例外地賦與證據能力。是所謂「顯有不",
                ""
            ],
            [
                "可信性」、「相對特別可信性」與「絕對特別可信性」，係",
                ""
            ],
            [
                "指陳述是否出於供述者之真意、有無違法取供情事之信用性",
                ""
            ],
            [
                "而言，故應就偵查或調查筆錄製作之原因、過程及其功能等",
                ""
            ],
            [
                "加以觀察其信用性，據以判斷該傳聞證據是否有顯不可信或",
                ""
            ],
            [
                "有特別可信之情況而例外具有證據能力，並非對其陳述內容",
                ""
            ],
            [
                "之證明力如何加以論斷，二者之層次有別，不容混淆（最高",
                ""
            ],
            [
                "法院94年度台上字第629 號裁判要旨參照）。查被告薛瑞華",
                ""
            ],
            [
                "、尤春美、張陳愛仔上開警詢陳述，就如何收取金錢，收取",
                ""
            ],
            [
                "金額多寡，有投票權之票數，如何交付等重要事項均能一一",
                ""
            ],
            [
                "供述，被告薛瑞華自警詢迄本院審理均為一致之陳述，被告",
                ""
            ],
            [
                "尤春美、張陳愛仔於偵訊翻異前詞改稱收取金錢為買煙買菜",
                ""
            ],
            [
                "、看腳之用，非屬賄賂之款項，本院審酌同案被告薛瑞華、",
                ""
            ],
            [
                "尤春美、張陳愛仔上開警詢為其等第1 次供述，證言尚未受",
                ""
            ],
            [
                "污染，未與被告尤阿金接觸，心理較無壓力，其等均未提及",
                ""
            ],
            [
                "警方有何不法取證行為，依其等警詢陳述時之外部附隨環境",
                ""
            ],
            [
                "或條件觀察，應無有計畫、蘊藏特定動機或昧於感情而故為",
                ""
            ],
            [
                "虛偽陳述，且其等於偵訊亦為相同供述，足徵上開警詢陳述",
                ""
            ],
            [
                "有較可信之特別情況，且為證明本案犯罪事實所必要，依刑",
                ""
            ],
            [
                "事訴訟法第159 條之2 規定，自得為證據。",
                ""
            ],
            [
                "三、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反",
                ""
            ],
            [
                "對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人",
                ""
            ],
            [
                "之反對詰問權，於法院審判時表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，基於證據資料愈豐富，愈有助於真實發現之理念，並",
                ""
            ],
            [
                "貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事",
                ""
            ],
            [
                "人對於證據能力有處分權之制度，傳聞證據經當事人同意作",
                ""
            ],
            [
                "為證據，法院認為適當者，亦得為證據；另當事人於調查證",
                ""
            ],
            [
                "據時，對於傳聞證據表示「沒有意見」、「對於證據調查無",
                ""
            ],
            [
                "意見」，而未於言詞辯論終結前聲明異議，應視為已有將該",
                ""
            ],
            [
                "等傳聞證據採為證據之同意，刑事訴訟法第159 條之5 定有",
                ""
            ],
            [
                "明文。檢察官、被告及辯護人於本院審理時就本判決引用之",
                ""
            ],
            [
                "各項證據資料如屬審判外之言詞或書面陳述，知有刑事訴訟",
                ""
            ],
            [
                "法第159 條第1 項不得為證據之情形，均表示無意見，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議（本院卷第40至41、79頁），本",
                ""
            ],
            [
                "院審酌上開證據資料作成時之情況，並無任何違法取證之不",
                ""
            ],
            [
                "適當情形，且對於被告涉案之事實具有相當之關聯性，依刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 規定，認具有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上開事實，業據被告薛瑞華於警詢、偵訊及本院審理時坦承",
                ""
            ],
            [
                "不諱；訊據被告尤阿金、尤春美、張陳愛仔均矢口否認有何",
                ""
            ],
            [
                "上開交付賄賂、收受賄賂之犯行，被告尤阿金辯稱：我有拿",
                ""
            ],
            [
                "錢給尤春美，多少錢不記得了，我拿錢給她是因為尤春美在",
                ""
            ],
            [
                "競選總部幫忙煮東西給大家吃，要讓她買菜、買煙酒用的，",
                ""
            ],
            [
                "我沒有叫她去幫我買票云云（偵卷第39頁，本院卷第29、40",
                ""
            ],
            [
                "頁）；被告尤春美辯稱：尤阿金拿了7,000 元給我，要我幫",
                "000 元"
            ],
            [
                "忙買菸酒給歐巴桑吃，我跟薛瑞華交情比較好，在我家拿了",
                ""
            ],
            [
                "3,000 元給薛瑞華，要她買菜、買菸酒給歐巴桑吃，請她們",
                "000 元"
            ],
            [
                "支持張榮標，因為張陳愛仔的腳痛，我就拿尤阿金剛給我的",
                ""
            ],
            [
                "1,000 元給她買藥敷腳，剩下的3,000 元我自己收下來買菜",
                "000 元,000 元"
            ],
            [
                "、買菸酒，我沒有說這是買票的錢，並沒有賄選云云（聲羈",
                ""
            ],
            [
                "卷第4 至6 頁，本院卷第29、40頁）；被告張陳愛仔則辯稱",
                ""
            ],
            [
                "：我住在尤春美對面，我有跟尤春美拿1,000 元，這是我腳",
                "000 元"
            ],
            [
                "受傷向她借錢來看醫生用的，不是賄選的款項云云（本院卷",
                ""
            ],
            [
                "第29頁）。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "投票日為99年6 月12日之屏東縣恆春鎮第19屆鎮民代表選舉",
                ""
            ],
            [
                "第二選區之選舉候選人為張榮標，被告尤阿金為張榮標之配",
                ""
            ],
            [
                "偶，被告尤春美與張榮標有表兄妹之親戚關係，被告張陳愛",
                ""
            ],
            [
                "仔為張榮標親戚，又被告尤春美、薛瑞華、張陳愛仔及其家",
                ""
            ],
            [
                "人於上開選舉期間內，設籍於屏東縣恆春鎮網紗里，均係該",
                ""
            ],
            [
                "屆屏東縣恆春鎮第二選區鎮民代表選舉之具有投票權人之事",
                ""
            ],
            [
                "實，業據被告4 人供承在卷，並有戶籍資料在卷可憑，此部",
                ""
            ],
            [
                "分之事實，堪以認定。",
                ""
            ],
            [
                "被告尤阿金交付被告尤春美7,000 元賄款，其中3,000 元係",
                "000 元,000"
            ],
            [
                "賄賂被告尤春美及其家屬，被告尤春美就自身1,000 元部分",
                ""
            ],
            [
                "予以收受允投票權一定行使，另2,000 元部分並未轉告及轉",
                "000 元"
            ],
            [
                "交家屬；另3,000 元則交予被告薛瑞華，擬預備共同向被告",
                "000 元"
            ],
            [
                "薛瑞華之家屬3 人交付賄賂，被告薛瑞華允諾轉知及轉交賄",
                ""
            ],
            [
                "款予家屬，惟未及為之即遭查獲，另1,000 元係賄賂被告張",
                "000 元"
            ],
            [
                "陳愛仔，被告張陳愛仔予以收受，並許投票權為一定行使一",
                ""
            ],
            [
                "情，業據被告尤春美於警詢供稱：屏東縣恆春鎮第19屆第二",
                ""
            ],
            [
                "選區鎮民代表候選人張榮標是我表兄，我沒有工作，也沒有",
                ""
            ],
            [
                "擔任張榮標的助理，只有幫忙拉票，於99年6 月初左右我去",
                ""
            ],
            [
                "張榮標服務處吃飯，他老婆尤阿金親手拿7,000 元給我，叫",
                "000 元"
            ],
            [
                "我幫她老公張榮標拉一些婦女票，她說每人每票1,000 元，",
                "000"
            ],
            [
                "我想說找1 、2 個比較知己的朋友，怎知道會這樣，尤阿金",
                ""
            ],
            [
                "給我錢的時候張榮標不在場，我不知道張榮標是否知情。我",
                ""
            ],
            [
                "於99年6 月4 日下午在我家拿3,000 元給薛瑞華，她家有3",
                "000 元"
            ],
            [
                "票，我跟她說我表兄張榮標這一次選代表要她幫忙一下，這",
                ""
            ],
            [
                "3,000 元是要給薛瑞華向她家買票的。另3,000 元是我自己",
                "000 元,000 元"
            ],
            [
                "的，因為我家也有3 票，是我、我女兒及寄居的吳勝吉，我",
                ""
            ],
            [
                "還沒有拿給我女兒及吳勝吉，錢我花完了。另1,000 元我於",
                "000 元"
            ],
            [
                "99年6 月4 日下午7 時許拿給我家對面的張陳愛仔，跟她說",
                ""
            ],
            [
                "要她投票給張榮標。拿給我7,000 元就是7 個人而已，因為",
                "000 元"
            ],
            [
                "張榮標是我表兄，尤阿金叫我幫他拉一些婦女票我才願意，",
                ""
            ],
            [
                "我本人、女兒及吳勝吉、薛瑞華家屬、張陳愛仔都有投票權",
                ""
            ],
            [
                "，我與張榮標、尤阿金認識50幾年，沒有仇恨及糾紛，我沒",
                ""
            ],
            [
                "有陷害他們，我只有向這些人發放賄選金，我根本也不知道",
                ""
            ],
            [
                "會這樣，我想說就自己的人，尤阿金叫我幫忙拉一些婦女票",
                ""
            ],
            [
                "，那些錢只是要讓我們買些吃的而已，我有發放賄選金的我",
                ""
            ],
            [
                "都承認了，我說的都實在等語明確（他卷第21至25頁，本院",
                ""
            ],
            [
                "卷第81至84頁），並經本院當庭勘驗警詢光碟無誤。查被告",
                ""
            ],
            [
                "尤春美雖於偵訊翻異前詞稱上開金錢係買菜、菸酒使用云云",
                ""
            ],
            [
                "，然查，其亦供稱警方並無不法取供一事（偵卷第39頁），",
                ""
            ],
            [
                "顯見上開警詢陳述係在自由意志下所為，其既與張榮標、尤",
                ""
            ],
            [
                "阿金份屬至親，並有數十年交情，情誼甚為密切，倘非確有",
                ""
            ],
            [
                "其事，豈有任意陳述發放賄款而陷己及構陷與己無絲毫怨隙",
                ""
            ],
            [
                "之被告尤阿金於如此重罪之理？況其此時受外力、人情等干",
                ""
            ],
            [
                "擾程度較低，僅須考量自己本身是否因而被判刑，無須慮及",
                ""
            ],
            [
                "迴護他人情事，是前開警詢證述，自較嗣後於偵訊及本院審",
                ""
            ],
            [
                "理之陳述為可採。辯護人雖辯稱被告尤春美曾於上開警詢供",
                ""
            ],
            [
                "稱：7,000 元是要拿來買燒酒請大家吃，並非賄選款項云云",
                "000 元"
            ],
            [
                "，惟該7,000 元如何依票數分配發放，業據被告尤春美陳述",
                "000 元"
            ],
            [
                "至明，並無提及被告尤春美係以7,000 置辦酒席宴請不特定",
                ""
            ],
            [
                "多數民眾，而係針對被告尤春美較為親近之友人予以發放，",
                ""
            ],
            [
                "又於發放款項當時隨口提及要對方買菸酒涼水吃喝，亦為賄",
                ""
            ],
            [
                "選時之隱諱用語，被告尤春美既係依據每票1,000 元之金額",
                "000 元"
            ],
            [
                "發放如上，足徵上開款項確係供賄款使用，並非單純用以宴",
                ""
            ],
            [
                "客，辯護人上開所辯無可採信，被告尤春美前開警詢供述，",
                ""
            ],
            [
                "應係屬實，堪予採信，其確有收受賄賂及交付賄賂之犯行無",
                ""
            ],
            [
                "誤。",
                ""
            ],
            [
                "證人王瑞凰於本院審理證稱：本件是有人檢舉，報請檢察官",
                ""
            ],
            [
                "指揮偵辦後，通知被告尤春美到案說明，我是製作尤春美的",
                ""
            ],
            [
                "筆錄，尤春美有承認犯罪，她承認有收到尤阿金的7,000 元",
                "000"
            ],
            [
                "，且7,000 元已經有發出去了，尤春美本身拿到3,000 元，",
                "000 元,000"
            ],
            [
                "薛瑞華部分拿到3,000 元，剩餘1,000 元是給張陳愛仔，尤",
                "000 元,000 元"
            ],
            [
                "春美有說給張陳愛仔是賄選，要她投給張榮標。我是依照尤",
                ""
            ],
            [
                "春美所說製作筆錄，她有說錢是拿給誰，製作筆錄有全程錄",
                ""
            ],
            [
                "音，尤春美有承認錢有拿給薛瑞華、張陳愛仔等語明確（本",
                ""
            ],
            [
                "院卷80頁），核與本院當庭勘驗被告尤春美警詢錄音結果相",
                ""
            ],
            [
                "符，該次警詢係由警員王瑞凰詢問，筆錄採一問一答同步製",
                ""
            ],
            [
                "作完成，詢問過程錄音無中斷，有問答後將問答內容打字鍵",
                ""
            ],
            [
                "入之聲音，再由警員將詢問重點摘要記載至筆錄，並無先行",
                ""
            ],
            [
                "製作筆錄之情事，亦無任何不正方法取供之情況，此有該警",
                ""
            ],
            [
                "詢錄音逐字筆錄附卷可稽（本院卷第81至84頁），顯見被告",
                ""
            ],
            [
                "尤春美警詢供述確實具有任意性，應屬真實，堪以採信。至",
                ""
            ],
            [
                "其雖於偵訊及本院審理改稱：3,000 元是我要買菜及菸酒請",
                "000 元"
            ],
            [
                "人，另3,000 元給薛瑞華買菜及菸酒，1,000 元給張陳愛仔",
                "000 元,000 元"
            ],
            [
                "看腳云云，惟查，被告薛瑞華本人係支持其他候選人並不支",
                ""
            ],
            [
                "持張榮標一節，業據被告薛瑞華供明在卷，其既不支持張榮",
                ""
            ],
            [
                "標，衡諸常情，豈有提供免費勞務置辦菜餚菸酒招待朋友單",
                ""
            ],
            [
                "純幫張榮標拉票之理？又倘若張陳愛仔確係借錢醫腳，此一",
                ""
            ],
            [
                "對己有利之事，何以2 次警詢中均無隻字片語提及？況被告",
                ""
            ],
            [
                "尤春美於偵查中先稱借錢予被告張陳愛仔醫腳，復改稱不用",
                ""
            ],
            [
                "借直接給錢，再改稱我拿錢給張陳愛仔時只說錢是尤阿金交",
                ""
            ],
            [
                "給我要去買檳榔、酒，幫忙支持張榮標云云（偵卷第7 至8",
                ""
            ],
            [
                "頁，聲羈卷第4 至6 頁），足見被告尤春美供詞反覆，前後",
                ""
            ],
            [
                "矛盾，如僅係單純借錢予張陳愛仔，何以陳述前後不一，又",
                ""
            ],
            [
                "何必提及幫忙支持之言語？是被告尤春美上開所辯，顯違常",
                ""
            ],
            [
                "情，益見其於偵訊及本院所供，甚有疑義，無可採信。",
                ""
            ],
            [
                "被告尤春美轉交被告尤阿金囑託之3,000 元予被告薛瑞華，",
                "000 元"
            ],
            [
                "預備共同向薛瑞華具有投票權之家屬3 人行賄，被告薛瑞華",
                ""
            ],
            [
                "允諾轉告並轉交賄款，然未及轉告及轉交賄賂即被查獲一節",
                ""
            ],
            [
                "，業經被告薛瑞華於警詢、偵訊及本院審理時供述：我有本",
                ""
            ],
            [
                "次第19屆恆春鎮網紗里里長、鎮民代表之投票權，我認識尤",
                ""
            ],
            [
                "春美，她是我的好姐姐，無仇恨及財務糾紛，不認識張榮標",
                ""
            ],
            [
                "及尤阿金，於99年6 月4 日18時許，我去尤春美家閒聊，當",
                ""
            ],
            [
                "時尤春美拿3,000 元給我，她交代我說將家人即我先生、公",
                "000 元"
            ],
            [
                "婆共3 票投給本屆代表候選人張榮標，這是我報給尤春美的",
                ""
            ],
            [
                "，每票1,000 元，因為我自己想投給其他候選人，所以僅向",
                "000 元"
            ],
            [
                "尤春美拿3,000 元，收到賄選現金後就放在身上花用，現在",
                "000 元"
            ],
            [
                "只剩1,000 元，我是打算選舉當天才要告訴我先生鄭金再及",
                "000 元"
            ],
            [
                "公婆，並轉交賄選金，還沒有轉告及轉交就被查獲，我知道",
                ""
            ],
            [
                "收錢賄選是違法的，願意將用剩的1,000 元交由警方查扣等",
                "000 元"
            ],
            [
                "語綦詳（他卷第29至34頁，偵卷第5 至6 頁，本院卷第29、",
                ""
            ],
            [
                "85頁）。查被告薛瑞華與被告尤春美甚為友好，與被告尤阿",
                ""
            ],
            [
                "金素不相識，並無怨隙，衡情當無迭次誣陷之理，且其亦知",
                ""
            ],
            [
                "悉收錢賄選係屬違法，倘非確有其事，豈有多次自承收取賄",
                ""
            ],
            [
                "賂3,000 元，並交出1,000 元賄款扣案，而自陷己罪之理？",
                "000 元,000 元"
            ],
            [
                "足見其上開供述，應屬真實，堪以採信，被告薛瑞華確有與",
                ""
            ],
            [
                "被告尤春美、尤阿金共同預備向被告薛瑞華家屬行賄之事實",
                ""
            ],
            [
                "無誤。",
                ""
            ],
            [
                "被告尤春美將被告尤阿金交付之7,000 元中1,000 元轉交被",
                "000 元,000 元"
            ],
            [
                "告張陳愛仔，被告張陳愛仔予以收受，並許投票權為一定行",
                ""
            ],
            [
                "使之事實，業據被告張陳愛仔於警詢供稱：我有這次第19屆",
                ""
            ],
            [
                "鄉、鎮、市民代表及村、里長選舉之選舉權，選區在屏東縣",
                ""
            ],
            [
                "恆春鎮網紗里，認識尤春美，是親戚及鄰居關係，沒有怨仇",
                ""
            ],
            [
                "或糾紛，尤春美有於99年6 月4 日至我位於屏東縣恆春鎮○",
                ""
            ],
            [
                "○里○○路121 巷3 弄25號住處，拿1,000 元給妳，要求我",
                "000 元"
            ],
            [
                "支持張榮標，我支持張榮標，因為他是我的親戚，這錢我看",
                ""
            ],
            [
                "醫生花用完畢，等我領老人年金後再交給警方查扣等語明確",
                ""
            ],
            [
                "（他卷第26至27頁）。查被告張陳愛仔與被告尤春美，被告",
                ""
            ],
            [
                "尤阿金之配偶張榮標均甚為友好，有親戚、鄰居之密切情誼",
                ""
            ],
            [
                "，業如前述，並無夙怨，衡情當無構陷其等如此重罪之理，",
                ""
            ],
            [
                "且依其所述，收受賄款亦屬違法，倘非確有其事，豈有自承",
                ""
            ],
            [
                "收取賄賂1,000 元，並擬於領得老人年金後交出1,000 元賄",
                "000 元,000"
            ],
            [
                "款扣案，而自陷己罪之理？足徵其上開供述，應係屬實，堪",
                ""
            ],
            [
                "以採信，被告張陳愛仔確係有於上開時地，收取被告尤阿金",
                ""
            ],
            [
                "轉被告尤春美交付之1,000 元賄賂之事實，應無疑義。被告",
                "000 元"
            ],
            [
                "張陳愛仔雖於偵訊及本院審理改稱：尤春美拿1,000 元給我",
                "000 元"
            ],
            [
                "，是我向她借來看腳的，我在警局忘了這樣講云云，惟查，",
                ""
            ],
            [
                "被告張陳愛仔警詢時支字未提有何向被告尤春美借錢醫腳一",
                ""
            ],
            [
                "事，倘若被告張陳愛仔確係借錢醫腳，就此對己有利免於自",
                ""
            ],
            [
                "陷投票受賄罪之事，何以未曾提及？況其於偵訊亦供稱：警",
                ""
            ],
            [
                "察沒有教我要怎麼說，筆錄是我自己講的，警察沒有打我等",
                ""
            ],
            [
                "語詳實（偵卷第37至38頁），顯見被告張陳愛仔警詢陳述，",
                ""
            ],
            [
                "係基於自由意志而為，當可採信，其於偵訊及本院審理所供",
                ""
            ],
            [
                "，前後不一，與常情有悖，尚難憑採。",
                ""
            ],
            [
                "被告尤阿金雖以前詞置辯，然查，其於警詢時先供稱：我沒",
                ""
            ],
            [
                "有拿錢給尤春美，沒有拿錢請她向薛瑞華、張陳愛仔買票云",
                ""
            ],
            [
                "云（偵卷第25至29頁），復於偵訊改稱：尤春美在總部煮飯",
                ""
            ],
            [
                "，常幫我買東西，我有拿錢給尤春美，請她幫忙買菜、買菸",
                ""
            ],
            [
                "酒，不是要買票云云（偵卷第39頁），顯見被告尤阿金關於",
                ""
            ],
            [
                "有無拿錢給被告尤春美一節，前後供述大相逕庭，存有矛盾",
                ""
            ],
            [
                "，依據經驗法則，其身為候選人之配偶，對檢警查賄端正選",
                ""
            ],
            [
                "風一事，自當知之甚明，倘係心中坦蕩，上開金錢確係用以",
                ""
            ],
            [
                "置辦酒菜供不特定民眾享用以增進民眾對候選人之好感，與",
                ""
            ],
            [
                "賄選無涉，當無全盤否認之必要？又上開交付被告尤春美之",
                ""
            ],
            [
                "7,000 元，如真係供宴請不特定民眾吃喝之用，被告尤阿金",
                "000 元"
            ],
            [
                "當針對宴請時間、地點、範圍、物品詳加指示，以確保籠絡",
                ""
            ],
            [
                "不特定選民之目的可以達成，豈有任令被告尤春美借錢給被",
                ""
            ],
            [
                "告張陳愛仔醫腳，或交由本身不支持張榮標之被告薛瑞華購",
                ""
            ],
            [
                "買酒菜招待民眾以支持張榮標之理？是被告尤阿金所辯，顯",
                ""
            ],
            [
                "為臨訟卸責之詞，難以採信，對照被告尤春美、薛瑞華、張",
                ""
            ],
            [
                "陳愛仔前揭陳述，足徵被告尤阿金確實交付7,000 予被告尤",
                ""
            ],
            [
                "春美，有以每票1,000 元為上開行賄、預備行賄之犯行無誤",
                "000 元"
            ],
            [
                "。至被告薛瑞華雖於本院審理證稱：我有將其中2,000 元拿",
                "000"
            ],
            [
                "給我公婆，告訴他們這是尤春美給我的要投給張榮標，我先",
                ""
            ],
            [
                "生我也有跟他說我幫他收了1,000 元，我留在身上等語（本",
                "000 元"
            ],
            [
                "院卷第86頁），惟查，證人鄭金再、鄭仁宗、鄭蘇勤均於本",
                ""
            ],
            [
                "院審理否認被告薛瑞華有轉交金錢及轉告投票給張榮標一事",
                ""
            ],
            [
                "，此有本院審判筆錄可按（本院卷第112 至114 頁），又被",
                ""
            ],
            [
                "告薛瑞華於警、偵訊均供稱未及轉交及轉告即遭查獲，本院",
                ""
            ],
            [
                "審酌人之記憶會隨時間經過而有模糊、誤認之情況，被告薛",
                ""
            ],
            [
                "瑞華警、偵訊當時距離案發時間僅數日，記憶較為清晰明確",
                ""
            ],
            [
                "，未受外力影響，較為可採，於本院審理時已時隔將近1 年",
                ""
            ],
            [
                "，記憶當較為模糊，且除其於本院所述外，別無其他證據可",
                ""
            ],
            [
                "證被告薛瑞華已轉交賄款並轉告行賄之事予家屬，當難僅以",
                ""
            ],
            [
                "被告薛瑞華近1 年後之單一供述，而認其有投票交付賄賂犯",
                ""
            ],
            [
                "行。",
                ""
            ],
            [
                "又按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，",
                ""
            ],
            [
                "相對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的",
                ""
            ],
            [
                "在於維護人民參政權中之投票權得以純正行使，就其犯罪結",
                ""
            ],
            [
                "構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受",
                ""
            ],
            [
                "賄雙方主體間，主觀上對於投票權約為一定行使或不行使之",
                ""
            ],
            [
                "意思表示達成合致，客觀上則透過賄賂之標的移轉，作為銜",
                ""
            ],
            [
                "接行賄與收賄對價關係之橋樑，而成就相對立之主體間各該",
                ""
            ],
            [
                "犯罪之構成要件。此投票賄賂意思表示之合致，不以明示為",
                ""
            ],
            [
                "必要，包括默示之意思表示，亦即依表意人之舉動或其他情",
                ""
            ],
            [
                "事，相對人客觀上已可得知其效果意思而為允諾者，亦屬之",
                ""
            ],
            [
                "（最高法院97年台上字第1450號判決意旨參照）。被告尤阿",
                ""
            ],
            [
                "金交付金錢予被告尤春美，及被告尤春美轉交金錢予被告薛",
                ""
            ],
            [
                "瑞華、張陳愛仔時，均已明示要求於該屆選舉投票支持張榮",
                ""
            ],
            [
                "標，業如前述，被告尤春美、薛瑞華、張陳愛仔收受該金錢",
                ""
            ],
            [
                "時，亦知悉被告尤阿金、尤春美所說選舉請託支持及轉囑請",
                ""
            ],
            [
                "託家屬支持之意，則於社會常情可推論其等有默示同意支持",
                ""
            ],
            [
                "而收受賄賂、收受預備賄賂之情事，揆諸上開說明，被告4",
                ""
            ],
            [
                "人顯係基於投票賄賂之默示意思表示合致，而分別交付、收",
                ""
            ],
            [
                "受該賄賂，至為灼然。另本件係以1 票1,000 元行賄，已如",
                "000 元"
            ],
            [
                "上述，被告尤春美、薛瑞華各收取3,000 元款項後，並未將",
                "000 元"
            ],
            [
                "預備交付家屬之賄賂（被告尤春美家屬2 票共2,000 元，被",
                ""
            ],
            [
                "告薛瑞華家屬3 票共3,000 元）轉告及轉交家屬而自行購物",
                "000 元"
            ],
            [
                "花用一節，業據其2 人供述在卷，是被告尤阿金對被告尤春",
                ""
            ],
            [
                "美之家屬行賄2,000 元；被告尤阿金、尤春美、薛瑞華對被",
                "000 元"
            ],
            [
                "告薛瑞華之家屬共同行賄3,000 元，均僅止於預備階段，亦",
                "000 元"
            ],
            [
                "可認定。",
                ""
            ],
            [
                "此外，復有扣押筆錄、扣押物品目錄表附卷可稽，及前揭部",
                ""
            ],
            [
                "分預備賄賂款項扣案可資佐證。綜上，被告尤阿金交付被告",
                ""
            ],
            [
                "尤春美7,000 元，被告尤春美將其中3,000 元轉交被告薛瑞",
                "000 元,000 元"
            ],
            [
                "華，被告尤春美將其中另1,000 元轉交被告張陳愛仔，自己",
                "000 元"
            ],
            [
                "則留下3,000 元一節，顯非單純供買菜、買菸酒予民眾吃喝",
                "000 元"
            ],
            [
                "之用，而係基於對有投票權之人行賄及預備行賄之目的而為",
                ""
            ],
            [
                "，被告尤春美、張陳愛仔各於收受上開賄款時，知悉此係被",
                ""
            ],
            [
                "告尤阿金、尤春美希望支持張榮標而交付之賄款，被告薛瑞",
                ""
            ],
            [
                "華收受前開金錢時，亦明白此為其與被告尤阿金、尤春美共",
                ""
            ],
            [
                "同預備行賄家屬而收受之賄賂，被告薛瑞華之自白顯與事實",
                ""
            ],
            [
                "相符，應可採信；被告尤阿金、尤春美、張陳愛仔前揭辯解",
                ""
            ],
            [
                "，顯屬臨訟卸責、互相迴護之詞，委無足取。本件事證明確",
                ""
            ],
            [
                "，被告尤阿金、尤春美交付賄賂投票行賄，被告薛瑞華共同",
                ""
            ],
            [
                "預備交付賄賂行賄，及被告尤春美、張陳愛仔投票收賄之犯",
                ""
            ],
            [
                "行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以2 個以上之行為者，彼此相互對立之意思經合致而成",
                ""
            ],
            [
                "立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行",
                ""
            ],
            [
                "使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂",
                ""
            ],
            [
                "罪（最高法院94年度台上字第3819號判決參照）。又所謂許",
                ""
            ],
            [
                "以投票權為一定之行使者，只要投票權人之允許，係因受到",
                ""
            ],
            [
                "收受之賄賂或不正利益影響而決定即可，至於允許之方法，",
                ""
            ],
            [
                "既不限於事前或事後同意，明示、默示均無不可，事後是否",
                ""
            ],
            [
                "依約投票或不投票，更不影響罪責。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第1 項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者為構成要件。其中所",
                ""
            ],
            [
                "謂「約其」不行使投票權或為一定之行使，以該賄選之意思",
                ""
            ],
            [
                "表示已經到達有投票權之相對人為必要。是投票行求賄賂罪",
                ""
            ],
            [
                "，須行賄者一方之意思表示已到達對方，始克成立。若行賄",
                ""
            ],
            [
                "者單方之意思表示，尚未到達有投票權之相對人，則僅能論",
                ""
            ],
            [
                "以投票行求賄賂罪之預備犯（最高法院98年度台上字第1951",
                ""
            ],
            [
                "號判決意旨參照）。又按共同正犯之意思聯絡，原不以數人",
                ""
            ],
            [
                "間直接發生者為限，即有間接之聯絡者，亦包括在內，如甲",
                ""
            ],
            [
                "分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦",
                ""
            ],
            [
                "無礙於其為共同正犯之成立（最高法院77年台上字第2135號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "被告尤阿金基於投票行賄犯意，以每票1,000 元之代價，交",
                "000 元"
            ],
            [
                "付金錢予有投票權之被告尤春美（共3 票，合計交付3,000",
                ""
            ],
            [
                "元）；被告尤阿金、尤春美共同基於投票行賄犯意，以每票",
                ""
            ],
            [
                "1,000 元之代價，交付1,000 元予有投票權之被告張陳愛仔",
                "000 元,000 元"
            ],
            [
                "；被告尤阿金、尤春美共同基於預備投票賄賂犯意，以每票",
                ""
            ],
            [
                "1,000 元代價，交付金錢予同有預備投票賄賂犯意聯絡之被",
                "000 元"
            ],
            [
                "告薛瑞華（共3 票，合計交付3,000 元），擬向被告薛瑞華",
                "000 元"
            ],
            [
                "有投票權之家屬3 人交付賄賂；被告尤春美、張陳愛仔亦知",
                ""
            ],
            [
                "悉被告尤阿金、尤春美交付款項之意涵，綜合社會價值觀念",
                ""
            ],
            [
                "、授受雙方之認知及交付現金之客觀情狀以觀，足認該現金",
                ""
            ],
            [
                "之交付、收受與投票權為一定行使間，具有對價關係。是核",
                ""
            ],
            [
                "被告尤阿金對被告尤春美交付賄賂，及被告尤阿金、尤春美",
                ""
            ],
            [
                "對被告張陳愛仔交付賄賂所為，均係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之對於有投票權之人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪。又公職人員選舉罷免法之投票行賄罪係",
                ""
            ],
            [
                "侵害國家法益之罪，以一行為同時對多數有投票權之人交付",
                ""
            ],
            [
                "賄賂，約其不行使投票權或為一定之行使，祇侵害一個國家",
                ""
            ],
            [
                "法益，應僅成立一投票行賄罪。而該罪之預備犯，僅止於該",
                ""
            ],
            [
                "罪著手實行前之準備階段，嗣若進而實行行賄之行為，即為",
                ""
            ],
            [
                "行賄所吸收，不另論罪。則以一行為同時對多數有投票權人",
                ""
            ],
            [
                "行賄，尚且論以一罪，其以一行為同時對多數有投票權之人",
                ""
            ],
            [
                "部分賄選，部分尚在預備賄選階段，尤僅能論以一罪（最高",
                ""
            ],
            [
                "法院98年度台上字第928 、5887號判決意旨參照）。本件被",
                ""
            ],
            [
                "告尤阿金對被告尤春美，及被告尤阿金、尤春美對被告薛瑞",
                ""
            ],
            [
                "華交付金錢之同時，委託其2 人轉達行賄意思及轉交賄款予",
                ""
            ],
            [
                "家屬（被告尤春美家屬2 票共2,000 元，被告薛瑞華家屬3",
                "000 元"
            ],
            [
                "票共3,000 元），乃係同時對被告尤春美、張陳愛仔本人行",
                "000 元"
            ],
            [
                "賄及預備對尤春美及薛瑞華之家屬多人行賄，故被告尤阿金",
                ""
            ],
            [
                "、尤春美應認係以一行為同時實行賄選及預備賄選，自應論",
                ""
            ],
            [
                "以一投票行賄罪。被告薛瑞華明知被告尤阿金囑被告尤春美",
                ""
            ],
            [
                "交付之3,000 元為賄款，竟予收受允諾向家屬行賄，惟未及",
                "000 元"
            ],
            [
                "告知並交付即被查獲，核其所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第2 項之預備對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪，起訴書雖論以刑法第143 條第1 項",
                ""
            ],
            [
                "之罪，然此部分已於犯罪事實載明，並經蒞庭檢察官當庭變",
                ""
            ],
            [
                "更為前開預備交付賄賂罪，有本院準備程序筆錄及論告書可",
                ""
            ],
            [
                "按（本院卷第28、180 頁），本院無庸再予變更。",
                ""
            ],
            [
                "按刑法於民國94年2 月2 日修正公布（95年7 月1 日施行）",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪。否則，如係分別起意",
                ""
            ],
            [
                "，則仍依數罪併合處罰，方符立法本旨（最高法院99年度第",
                ""
            ],
            [
                "5 次刑事庭決議意旨參照）。被告尤阿金、尤春美於相同之",
                ""
            ],
            [
                "99年6 月初在同一選區將金錢交付予被告尤春美、張陳愛仔",
                ""
            ],
            [
                "、薛瑞華之所為，時間地點甚為密接，主觀上係基於單一使",
                ""
            ],
            [
                "屏東縣恆春鎮鎮民代表候選人張榮標當選之賄選犯意，而於",
                ""
            ],
            [
                "同一交付賄賂罪犯意下之接續行為，僅侵害一法益，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，應論以一罪，",
                ""
            ],
            [
                "起訴書論以集合犯，尚有未洽。公訴意旨雖未論及被告尤阿",
                ""
            ],
            [
                "金對被告尤春美本人有交付賄賂犯行；被告尤阿金、尤春美",
                ""
            ],
            [
                "對被告尤春美有投票權家屬2 人有預備交付賄賂而約其投票",
                ""
            ],
            [
                "權為一定行使犯行；亦未論及被告尤阿金、尤春美、薛瑞華",
                ""
            ],
            [
                "對被告薛瑞華有投票權家屬3 人，有預備交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定行使犯行，然賄賂金額業於事實欄記明，且揆諸",
                ""
            ],
            [
                "前揭說明，交付賄賂時地密接為接續犯，行賄及預備行賄應",
                ""
            ],
            [
                "論以實質上一罪，此部分即為起訴效力所及，本院自應併予",
                ""
            ],
            [
                "審理。又被告尤阿金、尤春美就行賄被告張陳愛仔犯行；被",
                ""
            ],
            [
                "告薛瑞華與被告尤阿金、尤春美，就預備對有投票權家屬交",
                ""
            ],
            [
                "付賄賂罪部分，有犯意聯絡及行為分擔，均為共同正犯（最",
                ""
            ],
            [
                "高法院88年度台上字第60號意旨參照）。核被告尤春美、張",
                ""
            ],
            [
                "陳愛仔各收取賄賂1,000 元之所為，均係犯刑法第143 條第",
                "000 元"
            ],
            [
                "1 項之投票受賄罪，公訴人雖未對被告尤春美自己收受賄賂",
                ""
            ],
            [
                "罪予以起訴，然此部分業經蒞庭檢察官當庭追加起訴（本院",
                ""
            ],
            [
                "卷第81頁），本院自應併予審究。被告尤春美上開所犯2 罪",
                ""
            ],
            [
                "間，犯意各別，行為互殊，應予分論併罰。",
                ""
            ],
            [
                "按對已發覺之罪，坦率自承罪行，即屬自白，故自白只以知",
                ""
            ],
            [
                "犯罪為已足，不以所告內容完全與事實相符為必要，亦不因",
                ""
            ],
            [
                "自白後，復為有利之陳述或辯解，即謂其並非自白（最高法",
                ""
            ],
            [
                "院92年度台上字第6809號判決意旨參照）。且按公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第5 項規定犯第1 項或第2 項之罪，在偵查",
                ""
            ],
            [
                "中自白者，減輕其刑，並無自白後否認犯罪即不適用之除外",
                ""
            ],
            [
                "規定，審判中雖翻異否認，乃其防禦權之正當行使，自非法",
                ""
            ],
            [
                "之所禁，是不得以偵查中自白後，否認犯行，認無接受裁判",
                ""
            ],
            [
                "之意，而逕予排除上開規定之適用（最高法院89年度台上字",
                ""
            ],
            [
                "第1341號判決意旨參照）。被告尤春美於警詢中業已自白，",
                ""
            ],
            [
                "業如前述，其雖於偵訊、本院翻異前詞，然依據上開說明，",
                ""
            ],
            [
                "仍應依公職人員選舉罷免法第99條第5 項前段之規定，減輕",
                ""
            ],
            [
                "其刑。被告薛瑞華於偵查中及本院審理均自白犯罪，業如上",
                ""
            ],
            [
                "述，亦應依公職人員選舉罷免法第99條第5 項前段之規定，",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "本院審酌被告尤阿金行賄對象僅被告尤春美、張陳愛仔、尤",
                ""
            ],
            [
                "春美及薛瑞華之家屬；被告尤春美行賄對象僅被告張陳愛仔",
                ""
            ],
            [
                "、自己及薛瑞華之家屬，交付之賄賂合計僅2,000 元（即尤",
                "000 元"
            ],
            [
                "春美、張陳愛仔2 票），預備交付之賄賂合計亦僅5,000 元",
                "000"
            ],
            [
                "（尤春美家屬2 票及薛瑞華家屬3 票），票數極低，賄選規",
                ""
            ],
            [
                "模甚小，對選風之傷害尚微，與一般候選人以鉅額金錢向選",
                ""
            ],
            [
                "區內眾多選民行賄之情節實難比擬，況被告尤阿金年紀62歲",
                ""
            ],
            [
                "，並不識字；被告尤春美，國小畢業，智識程度均不高，欠",
                ""
            ],
            [
                "缺健全法治觀念等情，認其2 人所犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之罪如科以最低刑度仍嫌過重，情輕法重，堪予",
                ""
            ],
            [
                "憫恕，均依刑法第59條規定減輕其刑。被告尤春美有2 種減",
                ""
            ],
            [
                "輕事由，並遞減之。",
                ""
            ],
            [
                "爰審酌臺灣地區實行選舉制度已歷時數十年，被告4 人當知",
                ""
            ],
            [
                "選舉乃民主政治之表現，應由選民依候選人之品行、學識、",
                ""
            ],
            [
                "才能等客觀條件選出理想之人，而賄選足以破壞候選人間之",
                ""
            ],
            [
                "公平競爭，除敗壞選風之外，影響民主政治之實行至深且鉅",
                ""
            ],
            [
                "，猶欲以金錢賄賂方式，從事賄選，破壞選舉之純潔與公正",
                ""
            ],
            [
                "，所為實屬非是，被告4 人均無前科，素行良好，有台灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表附卷可按，惟念被告薛瑞華雖共同預",
                ""
            ],
            [
                "備賄選，然自始至終坦承犯行，甚有悔意；被告尤阿金交付",
                ""
            ],
            [
                "及預備交付之賄選金額合計7,000 元，尚非甚多，行賄及預",
                "000 元"
            ],
            [
                "備行賄票數甚微，業如前述，被告尤阿金、尤春美、張陳愛",
                ""
            ],
            [
                "仔否認犯罪之態度，暨考量其等犯罪之動機、目的、手段、",
                ""
            ],
            [
                "情節、智識程度及生活狀況等一切情狀，分別量處如主文所",
                ""
            ],
            [
                "示之刑，並依被告薛瑞華、張陳愛仔之資力、地位等節，諭",
                ""
            ],
            [
                "知易科罰金之折算標準，及依公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項及刑法第37條第2 項之規定，各宣告褫奪公權如主文",
                ""
            ],
            [
                "所示，就被告尤春美並定其應執行之刑，褫奪公權則就最長",
                ""
            ],
            [
                "期間執行之。檢察官雖就被告尤阿金、尤春美具體求刑3 年",
                ""
            ],
            [
                "2 月，被告張陳愛仔具體求刑4 月，然本院斟酌本件交付之",
                ""
            ],
            [
                "賄賂僅2 票共2,000 元，預備交付家屬之賄賂5 票共5, 000",
                "000 元"
            ],
            [
                "元，金額及票數均微，影響層面尚輕，被告張陳愛仔之法定",
                ""
            ],
            [
                "刑較被告薛瑞華為重，且否認犯罪，其宣告刑不宜僅高於被",
                ""
            ],
            [
                "告薛瑞華1 個月，認以上開宣告刑為適當，併此敘明。",
                ""
            ],
            [
                "查被告薛瑞華前未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有台灣高等法院被告全國前案紀錄表在卷足按，復參酌其犯",
                ""
            ],
            [
                "後於偵查及本院審理業已坦承犯罪，在庭態度甚佳，足見其",
                ""
            ],
            [
                "極有悔意，且參與預備行賄規模非鉅，金額亦低，情節尚非",
                ""
            ],
            [
                "重大，家有公婆身體欠佳需要照顧，育有5 名子女，經濟壓",
                ""
            ],
            [
                "力非輕，其中一名子女並有中度智能障礙，有戶口名簿、殘",
                ""
            ],
            [
                "障手冊影本、低收入戶證明書、診斷證明書在卷可按（本院",
                ""
            ],
            [
                "卷第33至36、48至49頁），諒其經此偵、審程序，當知所警",
                ""
            ],
            [
                "惕，無虞再犯，認其上開所受宣告之刑以暫不執行為適當，",
                ""
            ],
            [
                "併依刑法第74條第1 項第1 款規定，宣告緩刑2 年。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，均沒收之，但如其",
                ""
            ],
            [
                "賄賂已交付與有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1 項之投票受賄罪，其所收受之賄賂應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定沒收，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故犯投票行賄罪者已交付之賄賂自應依刑法第143 條第2",
                ""
            ],
            [
                "項之規定於其對向共犯投票受賄罪之從刑宣告沒收追徵，不",
                ""
            ],
            [
                "得再依上開公職人員選舉罷免法之規定沒收（最高法院92年",
                ""
            ],
            [
                "度台上字第4933號判決意旨可資參照）。又該賄賂之物倘係",
                ""
            ],
            [
                "金錢，因金錢為代替物，重在交換價值，而不在原物，其宣",
                ""
            ],
            [
                "告沒收者，不以仍由被告持有、管理、支配之原物為限（最",
                ""
            ],
            [
                "高法院85年度台上字第5635號、87年度台上字第4210號判決",
                ""
            ],
            [
                "意旨參照）。另所稱「追徵其價額」者，必限於所沒收之物",
                ""
            ],
            [
                "為金錢以外之其他財物而無法沒收時，始應追徵其價額，使",
                ""
            ],
            [
                "其繳納與原物相當之價額。如所得財物為金錢而無法沒收時",
                ""
            ],
            [
                "，應以其財產抵償之，而不發生追徵價額之問題（最高法院",
                ""
            ],
            [
                "93年度台上字第2743號判決意旨參照）。本件被告尤阿金交",
                ""
            ],
            [
                "付予被告尤春美之賄賂1,000 元，被告尤阿金、尤春美交付",
                "000 元"
            ],
            [
                "予被告張陳愛仔之賄賂1,000 元，雖未扣案，仍應依刑法第",
                "000 元"
            ],
            [
                "143 條第2 項規定，在被告尤春美、張陳愛仔投票收賄罪項",
                ""
            ],
            [
                "下諭知沒收。",
                ""
            ],
            [
                "按共同正犯因投票賄選罪而預備用以交付之賄賂為現金時，",
                ""
            ],
            [
                "因共同正犯應就全部犯罪結果負其責任，而合併計算預備用",
                ""
            ],
            [
                "以交付之賄賂，且於沒收時，為避免執行時發生重複沒收之",
                ""
            ],
            [
                "情形，故各共同正犯之間係採連帶沒收主義，於裁判時應諭",
                ""
            ],
            [
                "知被告共同預備用以交付之賄賂應與其他共同正犯連帶沒收",
                ""
            ],
            [
                "之（最高法院96年度台上字第3821號判決意旨參照）。次按",
                ""
            ],
            [
                "共同正犯預備或用以行求期約或交付賄賂之全部或一部業經",
                ""
            ],
            [
                "扣案，則該扣案部分之應沒收物既無發生重複執行沒收之虞",
                ""
            ],
            [
                "，即無適用共犯連帶沒收原則之餘地（最高法院99年度台上",
                ""
            ],
            [
                "字第4787號判決意旨參照）。扣案被告尤阿金、尤春美、薛",
                ""
            ],
            [
                "瑞華共同對被告薛瑞華家屬未及發出之預備交付賄賂1,000",
                ""
            ],
            [
                "元，依據前揭說明及最高法院25年上字第2260號判例意旨，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第3 項規定，以共同被告責",
                ""
            ],
            [
                "任共同原則，在被告尤阿金、尤春美、薛瑞華罪刑項下諭知",
                ""
            ],
            [
                "沒收。未扣案被告尤阿金、尤春美、薛瑞華共同對被告薛瑞",
                ""
            ],
            [
                "華家屬未及發出之預備交付賄賂2,000 元，應在其3 人罪刑",
                "000 元"
            ],
            [
                "項下諭知連帶沒收。未扣案被告尤阿金、尤春美共同對被告",
                ""
            ],
            [
                "尤春美家屬未及發出之預備交付賄款2,000 元，則應在被告",
                "000 元"
            ],
            [
                "尤阿金、尤春美罪刑項下諭知連帶沒收。公訴意旨疏未審酌",
                ""
            ],
            [
                "賄賂之款項實應區分「自己受賄」、「預備向家屬行賄」二",
                ""
            ],
            [
                "部分，遽認全部賄款已交付各該受賄者，自有未合，附此敘",
                ""
            ],
            [
                "明（最高法院98年度台上字第5887號判決意旨參照）。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第2 項、第3 項、第5 項前段、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第28條、第143 條第1 項、第2 項、第41",
                ""
            ],
            [
                "條第1 項前段、第59條、第74條第1 項第1 款、第37條第2 項、",
                ""
            ],
            [
                "第3 項、第50條第5 款、第8 款、第9 款，刑法施行法第1 條之",
                ""
            ],
            [
                "1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    6     月    23   日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  潘正屏",
                ""
            ],
            [
                "法  官  黃紀錄",
                ""
            ],
            [
                "法  官  翁世容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」",
                ""
            ],
            [
                "中    華    民    國    100    年    6     月    23   日",
                ""
            ],
            [
                "書記官  張孝妃",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條第1項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,65,20111026,1": [
            [
                "臺灣高等法院高雄分院刑事裁定       100年度選上訴字第65號",
                ""
            ],
            [
                "上  訴  人",
                ""
            ],
            [
                "即  被  告  尤春美",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人  林雪娟律師",
                ""
            ],
            [
                "上  訴  人",
                ""
            ],
            [
                "即  被  告  尤阿金",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人  楊昌禧律師",
                ""
            ],
            [
                "選任辯護人  梁育誠律師",
                ""
            ],
            [
                "上  訴  人",
                ""
            ],
            [
                "即  被  告  張陳愛仔",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人  吳忠諺律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣屏東地",
                ""
            ],
            [
                "方法院中華民國100 年6 月23日第一審判決，提起上訴，本院業",
                ""
            ],
            [
                "經辯論終結在案，茲因尚有應行調查之處，爰命再開辯論，並指",
                ""
            ],
            [
                "定於中華民國100 年11月16日上午9 時30分，在本院第十法庭，",
                ""
            ],
            [
                "續行言詞辯論，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    26    日",
                ""
            ],
            [
                "刑事第九庭     審判長法  官  莊秋桃",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "法  官  田平安",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,65,20111130,2": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第65號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　尤春美",
                ""
            ],
            [
                "選任辯護人　林雪娟律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　尤阿金",
                ""
            ],
            [
                "選任辯護人　楊昌禧律師",
                ""
            ],
            [
                "選任辯護人　梁育誠律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張陳愛仔",
                ""
            ],
            [
                "選任辯護人　吳忠諺律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣屏",
                ""
            ],
            [
                "東地方法院99年度選訴字第82號中華民國100 年6 月23日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣屏東地方法院檢察署99年度選偵字第103",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於尤阿金、尤春美、張陳愛仔部分均撤銷。",
                ""
            ],
            [
                "尤阿金共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年，褫奪公權貳年，扣案預備交付之賄賂",
                ""
            ],
            [
                "新臺幣壹仟元沒收，未扣案預備交付之賄賂新臺幣貳仟元與尤春",
                "壹仟元"
            ],
            [
                "美、薛瑞華連帶沒收，未扣案預備交付之賄賂新臺幣貳仟元與尤",
                ""
            ],
            [
                "春美連帶沒收。",
                ""
            ],
            [
                "尤春美共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年陸月，褫奪公權貳年，扣案預備交付之",
                ""
            ],
            [
                "賄賂新臺幣壹仟元沒收，未扣案預備交付之賄賂新臺幣貳仟元與",
                "壹仟元"
            ],
            [
                "尤阿金、薛瑞華連帶沒收，未扣案預備交付之賄賂新臺幣貳仟元",
                ""
            ],
            [
                "與尤阿金連帶沒收；又有投票權之人，收受賄賂，而許以其投票",
                ""
            ],
            [
                "權為一定之行使，處有期徒刑參月，褫奪公權壹年，未扣案收受",
                ""
            ],
            [
                "之賄賂新臺幣壹仟元沒收，如全部或一部不能沒收，追徵其價額",
                "壹仟元"
            ],
            [
                "。應執行有期徒刑壹年柒月，褫奪公權貳年，扣案預備交付之賄",
                ""
            ],
            [
                "賂新臺幣壹仟元沒收，未扣案預備交付之賄賂新臺幣貳仟元與尤",
                "壹仟元"
            ],
            [
                "阿金、薛瑞華連帶沒收，未扣案預備交付之賄賂新臺幣貳仟元與",
                ""
            ],
            [
                "尤阿金連帶沒收，未扣案收受之賄賂新臺幣壹仟元沒收，如全部",
                "壹仟元"
            ],
            [
                "或一部不能沒收，追徵其價額。",
                ""
            ],
            [
                "張陳愛仔有投票權之人，收受賄賂，而許以其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日，",
                ""
            ],
            [
                "緩刑貳年，褫奪公權壹年，未扣案收受之賄賂新臺幣壹仟元沒收",
                ""
            ],
            [
                "，如全部或一部不能沒收，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、尤阿金係民國99年6 月12日投票之屏東縣第19屆恆春鎮第二",
                ""
            ],
            [
                "選區鎮民代表候選人張榮標（另為不起訴處分）之妻，尤春",
                ""
            ],
            [
                "美、張陳愛仔係張榮標之親戚，尤春美、薛瑞華、張陳愛仔",
                ""
            ],
            [
                "及其等家屬均有上開屏東縣恆春鎮第二選區鎮民代表選舉之",
                ""
            ],
            [
                "投票權。尤阿金為使不知情之夫張榮標順利當選，明知對於",
                ""
            ],
            [
                "有投票權之人，不得交付賄賂、預備對有投票權人交付賄賂",
                ""
            ],
            [
                "，為其投票權一定之行使。竟基於對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂而約其投票權為一定行使、預備對有投票權人，交付賄",
                ""
            ],
            [
                "賂約其為投票權一定行使之接續犯意，以每票新台幣（下同",
                ""
            ],
            [
                "）1,000 元之代價，先後為下列行為：",
                "000 元"
            ],
            [
                "（一）尤阿金於99年6 月初某日，在其住處屏東縣恆春鎮○○里",
                ""
            ],
            [
                "○○路83號，基於交付賄賂及預備交付賄賂之犯意，以每",
                ""
            ],
            [
                "票1000元之代價，交付7000元給尤春美，其中3000元部分",
                "1000元,7000元,3000元"
            ],
            [
                "，以其中1000元係作對尤春美行賄之對價，要求尤春美於",
                "1000元"
            ],
            [
                "99年6 月12日屏東縣第19屆恆春鎮第二選區鎮民代表選舉",
                ""
            ],
            [
                "時，將其選票投予張榮標，另其餘2000元，則囑尤春美向",
                "2000元"
            ],
            [
                "其戶內不知情之選民即其女兒何月華及同戶籍之吳勝吉將",
                ""
            ],
            [
                "其選票投予張榮標，而尤春美明知尤阿金交付之上開款項",
                ""
            ],
            [
                "，係行賄之金錢，乃賄選之對價，對於尤阿金行賄之目的",
                ""
            ],
            [
                "已有認識，仍與其達成意思合致，基於投票受賄之犯意及",
                ""
            ],
            [
                "與尤阿金共同基於預備交付賄賂之犯意聯絡，同意收受賄",
                ""
            ],
            [
                "款。但尤春美尚未及轉交賄賂予不知情女兒何月華及同戶",
                ""
            ],
            [
                "籍之吳勝吉，即為警於99年6 月11日查悉上情，尤阿金、",
                ""
            ],
            [
                "尤春美2 人就尤春美尚未轉交之未扣案賄款2000元部分僅",
                "2000元"
            ],
            [
                "止於共同預備犯之階段。",
                ""
            ],
            [
                "（二）又上開尤阿金交付尤春美之另3000元，尤阿金則囑尤春美",
                "3000元"
            ],
            [
                "向親友以每票1000元之代價行賄買票，尤春美於99年6 月",
                "1000元"
            ],
            [
                "4 日18時許，在其屏東縣恆春鎮○○路121 巷3 弄32號家",
                ""
            ],
            [
                "中，與薛瑞華閒聊商談後，得知薛瑞華自己屬意其他候選",
                ""
            ],
            [
                "人，但薛瑞華家中尚有其夫鄭金再、公公鄭仁宗、婆婆鄭",
                ""
            ],
            [
                "蘇勤3 人有投票權。尤阿金、尤春美乃接續上開預備賄選",
                ""
            ],
            [
                "之犯意，而與薛瑞華共同預備對於有投票權人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意聯絡，由薛瑞華收受其上開",
                ""
            ],
            [
                "家屬3 票即3000元之賄款，允諾告知家屬上情並轉交賄款",
                "3000元"
            ],
            [
                "，惟未及轉告及轉交上開有投票權鄭金再等家屬3 人，即",
                ""
            ],
            [
                "為警於99年6 月11日查悉上情，因而止於預備犯之階段，",
                ""
            ],
            [
                "並扣得其中預備交付之賄賂1000元。另共同預備賄選之賄",
                "1000元"
            ],
            [
                "款2000元則未扣案。",
                "2000元"
            ],
            [
                "（三）再上開尤阿金交付尤春美之另1000元，尤阿金亦囑尤春美",
                "1000元"
            ],
            [
                "向親友人以每票1000元之代價行賄買票，尤春美乃於99年",
                "1000元"
            ],
            [
                "6 月4 日16時15分許，至屏東縣恆春鎮○○路121 巷3 弄",
                ""
            ],
            [
                "25號張陳愛仔住處，與尤阿金共同承前對於有投票權人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定行使之犯意聯絡，交付1000元",
                "1000"
            ],
            [
                "給張陳愛仔，作對張陳愛仔行賄之對價，要求張陳愛仔於",
                ""
            ],
            [
                "99年6 月12日屏東縣第19屆恆春鎮第二選區鎮民代表選舉",
                ""
            ],
            [
                "時，將其選票投予張榮標，張陳愛仔明知尤阿金轉尤春美",
                ""
            ],
            [
                "交付之款項係賄選之對價，對於上開行賄之目的已有認識",
                ""
            ],
            [
                "，仍與其達成意思合致，基於投票受賄之犯意，同意收受",
                ""
            ],
            [
                "賄款。嗣為警於99年6 月11日查悉上情。",
                ""
            ],
            [
                "二、案經屏東地方法院檢察署檢察官指揮法務部調查局屏東縣調",
                ""
            ],
            [
                "查站及屏東縣政府警察局恆春分局，並由屏東縣政府警察局",
                ""
            ],
            [
                "恆春分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按刑事訴訟法新制採改良式當事人進行主義，為保障被告防",
                ""
            ],
            [
                "禦權及維護直接審理與言詞審理原則，刑事訴訟法第159 條",
                ""
            ],
            [
                "第1 項規定：「被告以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "除法律有規定者外，不得作為證據。」酌採英美法之傳聞法",
                ""
            ],
            [
                "則。復於第159 條之1 至第159 條之5 增設例外規定，以應",
                ""
            ],
            [
                "實務需要，俾符實體真實發現之訴訟目的。是以，證人A1之",
                ""
            ],
            [
                "警詢供述，係被告以外之人於審判外之言詞陳述，本件亦查",
                ""
            ],
            [
                "無符合刑事訴訟法第159 條之1 至之5 之情形，依據前開條",
                ""
            ],
            [
                "文規定，證人A1警詢供述，即不得作為證據。",
                ""
            ],
            [
                "二、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，基於實體發現真實之訴訟目的，依第159 條",
                ""
            ],
            [
                "之2 規定，如與審判中之陳述不符時，經比較結果，其先前",
                ""
            ],
            [
                "之陳述，相對「具有較可信之特別情況」，且為證明犯罪事",
                ""
            ],
            [
                "實存否所「必要」者，或於審判中有第159 條之3 所列死亡",
                ""
            ],
            [
                "等原因而無法或拒絕陳述之各款情形之一，經證明其調查中",
                ""
            ],
            [
                "所為陳述「具有可信之特別情況」，且為證明犯罪事實之存",
                ""
            ],
            [
                "否所「必要」者，亦例外地賦與證據能力。是所謂「顯有不",
                ""
            ],
            [
                "可信性」、「相對特別可信性」與「絕對特別可信性」，係",
                ""
            ],
            [
                "指陳述是否出於供述者之真意、有無違法取供情事之信用性",
                ""
            ],
            [
                "而言，故應就偵查或調查筆錄製作之原因、過程及其功能等",
                ""
            ],
            [
                "加以觀察其信用性，據以判斷該傳聞證據是否有顯不可信或",
                ""
            ],
            [
                "有特別可信之情況而例外具有證據能力，並非對其陳述內容",
                ""
            ],
            [
                "之證明力如何加以論斷，二者之層次有別，不容混淆（最高",
                ""
            ],
            [
                "法院94年度台上字第629 號裁判要旨參照）。查被告尤春美",
                ""
            ],
            [
                "第1 次警詢陳述，就如何收取金錢，收取金額多寡，有投票",
                ""
            ],
            [
                "權之票數，如何交付等重要事項均能一一供述，被告尤春美",
                ""
            ],
            [
                "於原審審判中翻異前詞改稱收取金錢為買煙買菜、看腳之用",
                ""
            ],
            [
                "，非屬賄賂之款項，本院審酌同案被告尤春美上開警詢為其",
                ""
            ],
            [
                "第1 次供述，證言尚未受污染，未與被告尤阿金接觸，心理",
                ""
            ],
            [
                "較無壓力，其未提及警方有何不法取證行為，任意性有何爭",
                ""
            ],
            [
                "執，有何違反其自由意志、誘導或其他不正方法而為陳述，",
                ""
            ],
            [
                "依其警詢陳述時之外部附隨環境或條件觀察，應無有計畫、",
                ""
            ],
            [
                "蘊藏特定動機或昧於感情而故為虛偽陳述，足徵上開警詢陳",
                ""
            ],
            [
                "述有較可信之特別情況，且為證明本案犯罪事實所必要，依",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 規定，自得為證據，被告尤阿金之",
                ""
            ],
            [
                "辯護人、被告尤春美之辯護人、被告張陳愛仔之辯護人均主",
                ""
            ],
            [
                "張被告尤春美之警詢筆錄無證據能力，尚非可取。",
                ""
            ],
            [
                "三、又按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第159 條之2 定有明文。是依本條規定，被告",
                ""
            ],
            [
                "以外之人於檢察事務官、司法警察（官）調查時所為之陳述",
                ""
            ],
            [
                "，屬傳聞證據，依同法第159 條規定，本無證據能力，必具",
                ""
            ],
            [
                "備可信性及必要性，始例外得適用上開第159 條之2 規定，",
                ""
            ],
            [
                "認有證據能力，採為證據。此所謂必要性要件，必須該陳述",
                ""
            ],
            [
                "之重要待證事實部分，與審判中之陳述有所不符，包括審判",
                ""
            ],
            [
                "中改稱忘記、不知道等雖非完全相異，但實質內容已有不符",
                ""
            ],
            [
                "者在內，且該審判外之陳述，必為證明犯罪之待證事實存在",
                ""
            ],
            [
                "或不存在所不可或缺，二者兼備，始足當之。經查證人薛瑞",
                ""
            ],
            [
                "華於原審審理時雖已到庭證述，然就發生時間、發生過程於",
                ""
            ],
            [
                "警詢時陳述詳盡，於原審審理時之證述則較為簡略，且就有",
                ""
            ],
            [
                "無將賄款3000元交付給其夫鄭再金、鄭仁宗、鄭蘇勤3 人，",
                "3000元"
            ],
            [
                "於原審證述：我有轉給他們等語，核與警詢供證：我打算選",
                ""
            ],
            [
                "舉當天才要告訴鄭金再及公婆，並將1 千元交給他們等語，",
                "1 千元"
            ],
            [
                "即尚未交付賄款給其夫鄭再金等3 人並不相符，且對於被告",
                ""
            ],
            [
                "尤春美何時交付之情，亦未於原審供述明確，較為簡略；而",
                ""
            ],
            [
                "證人薛瑞華於警詢係於事發後旋即製作之筆錄，記憶較為清",
                ""
            ],
            [
                "晰，事實較為相近，亦較無受外力干擾，故本院已無從再取",
                ""
            ],
            [
                "得相同之供述內容，復此部分細節性之陳述係涉及被告尤阿",
                ""
            ],
            [
                "金、尤春美是否涉犯本件犯行之重要性事項，亦無其他證據",
                ""
            ],
            [
                "證明證人薛瑞華上開筆錄有不宜作為證據之瑕疵，是其上開",
                ""
            ],
            [
                "筆錄之陳述具有可信之特別情況，且為證明被告尤阿金、尤",
                ""
            ],
            [
                "春美犯罪事實存否所必要，依前開法條意旨，自有證據能力",
                ""
            ],
            [
                "。被告尤阿金之辯護人、被告尤春美之辯護人主張同案被告",
                ""
            ],
            [
                "即證人薛瑞華之警詢筆錄無證據能力，亦非可取。",
                ""
            ],
            [
                "四、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 定有明文。是依本條規定，被告以",
                ""
            ],
            [
                "外之人於檢察事務官、司法警察（官）調查時所為之陳述，",
                ""
            ],
            [
                "屬傳聞證據，依同法第159 條規定，本無證據能力，必具備",
                ""
            ],
            [
                "可信性及必要性，始例外得適用上開第159 條之2 規定，認",
                ""
            ],
            [
                "有證據能力，採為證據。此所謂必要性要件，必須該陳述之",
                ""
            ],
            [
                "重要待證事實部分，與審判中之陳述有所不符，包括審判中",
                ""
            ],
            [
                "改稱忘記、不知道等雖非完全相異，但實質內容已有不符者",
                ""
            ],
            [
                "在內，且該審判外之陳述，必為證明犯罪之待證事實存在或",
                ""
            ],
            [
                "不存在所不可或缺，二者兼備，始足當之。經查證人張陳愛",
                ""
            ],
            [
                "仔於原審審理時雖已到庭證述，然就發生時間、發生過程於",
                ""
            ],
            [
                "警詢時陳述詳盡，於原審審理時之證述則較為簡略，且就被",
                ""
            ],
            [
                "告尤春美在何地交付賄款1000元等情，於本院證述：我去尤",
                "1000元"
            ],
            [
                "春美家中，尤春美交給我1000元說要買票等語，核與警詢供",
                "1000元"
            ],
            [
                "證：尤春美有於99年6 月4 日16時15分至我位於屏東縣恆春",
                ""
            ],
            [
                "鎮○○路121 巷3 弄25號住處，拿1000元給我，並要求我支",
                "1000元"
            ],
            [
                "持19屆鎮民代表登記第6 號候選人張榮標等語並不相符。且",
                ""
            ],
            [
                "對於賄款1000元有無還給尤春美，於警詢係供證：尤春美拿",
                "1000元"
            ],
            [
                "給我的1000元已看醫生花用完畢，等我領老人年金後再交給",
                "1000元"
            ],
            [
                "警方等語，核與被告尤春美於原審證述：這1000元張陳愛仔",
                "1000元"
            ],
            [
                "還沒有還等情相合( 見原審卷第115 頁反面) ；於本院則證",
                ""
            ],
            [
                "述：大約5 、6 天我就拿去還她女兒等語( 見本院卷第147",
                ""
            ],
            [
                "頁反面) ，亦核與上情不符。是審酌被告張陳愛仔於警詢係",
                ""
            ],
            [
                "於事發後旋即製作之筆錄，記憶較為清晰，事實較為相近，",
                ""
            ],
            [
                "亦較無受外力干擾，故本院已無從再取得相同之供述內容，",
                ""
            ],
            [
                "復此部分細節性之陳述係涉及被告尤阿金、尤春美是否涉犯",
                ""
            ],
            [
                "本件犯行之重要性事項，亦無其他證據證明證人張陳愛仔上",
                ""
            ],
            [
                "開筆錄有不宜作為證據之瑕疵，是其上開筆錄之陳述具有可",
                ""
            ],
            [
                "信之特別情況，且為證明被告尤阿金、尤春美犯罪事實存否",
                ""
            ],
            [
                "所必要，依前開法條意旨，自有證據能力。被告尤阿金之辯",
                ""
            ],
            [
                "護人、被告尤春美之辯護人主張同案被告張陳愛仔之警詢筆",
                ""
            ],
            [
                "錄無證據能力，尚非可取。",
                ""
            ],
            [
                "五、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項有明文。",
                ""
            ],
            [
                "本件證人即被告尤阿金於警詢中之陳述，為審判外之陳述，",
                ""
            ],
            [
                "且查無合於同法第159 條之1 至第159 條之5 例外規定情形",
                ""
            ],
            [
                "，且被告尤春美之辯護人於本院中爭執其證據能力，依同法",
                ""
            ],
            [
                "第159 條第1 項規定，證人尤阿金於警詢中之陳述，對被告",
                ""
            ],
            [
                "尤春美即無證據能力。",
                ""
            ],
            [
                "六、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反",
                ""
            ],
            [
                "對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人",
                ""
            ],
            [
                "之反對詰問權，於法院審判時表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，基於證據資料愈豐富，愈有助於真實發現之理念，並",
                ""
            ],
            [
                "貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事",
                ""
            ],
            [
                "人對於證據能力有處分權之制度，傳聞證據經當事人同意作",
                ""
            ],
            [
                "為證據，法院認為適當者，亦得為證據；另當事人於調查證",
                ""
            ],
            [
                "據時，對於傳聞證據表示「沒有意見」、「對於證據調查無",
                ""
            ],
            [
                "意見」，而未於言詞辯論終結前聲明異議，應視為已有將該",
                ""
            ],
            [
                "等傳聞證據採為證據之同意，刑事訴訟法第159 條之5 定有",
                ""
            ],
            [
                "明文。檢察官、被告等3 人及辯護人於本院審理時就本判決",
                ""
            ],
            [
                "引用之各項證據資料如屬審判外之言詞或書面陳述，知有刑",
                ""
            ],
            [
                "事訴訟法第159 條第1 項不得為證據之情形，均表示無意見",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議（本院卷第85、113 頁）",
                ""
            ],
            [
                "，本院審酌上開證據資料作成時之情況，並無任何違法取證",
                ""
            ],
            [
                "之不適當情形，且對於被告等3 人涉案之事實具有相當之關",
                ""
            ],
            [
                "聯性，依刑事訴訟法第159 條之5 規定，認具有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告尤阿金、尤春美均矢口否認有何上開交付賄賂、收",
                ""
            ],
            [
                "受賄賂之犯行，被告尤阿金於原審及本院辯稱：我有拿錢",
                ""
            ],
            [
                "給尤春美，多少錢不記得了，我拿錢給她是因為尤春美在競",
                ""
            ],
            [
                "選總部幫忙煮東西給大家吃，要讓她買菜、買煙酒用的，我",
                ""
            ],
            [
                "沒有叫她去幫我買票，我每天叫她去買，她都隨便買，買回",
                ""
            ],
            [
                "來自己煮。平均一、二天叫她去買一次，大部分都是買檳榔",
                ""
            ],
            [
                "、保力達、長壽香煙，至於長壽香煙幾號，我不清楚。我不",
                ""
            ],
            [
                "知道尤春美有交給薛瑞華3000元之事，亦不知道把我交給她",
                "3000元"
            ],
            [
                "的7000元，拿1000元交給張陳愛仔之事，大部分都交給尤春",
                "7000元,1000元"
            ],
            [
                "美1000元買，1000多元大概都是買魚、肉，青菜我們鄉下都",
                "1000元,1000多元"
            ],
            [
                "有種，還有買香煙、保力達、檳榔。係我跟尤春美一起煮，",
                ""
            ],
            [
                "煮中餐、晚餐、宵夜云云。被告尤春美於原審辯稱：尤阿",
                ""
            ],
            [
                "金在她家拿了7000元給我，要我幫忙買菸酒給歐巴桑吃，我",
                "7000元"
            ],
            [
                "跟薛瑞華交情比較好，在我家拿了3000元給薛瑞華，要她買",
                "3000元"
            ],
            [
                "菜、買菸酒給歐巴桑吃，請她們支持張榮標，因為張陳愛仔",
                ""
            ],
            [
                "的腳痛，我就拿尤阿金剛給我的1000元給她買藥敷腳，剩下",
                "1000元"
            ],
            [
                "的3000元我自己收下來買菜、買菸酒，我沒有說這是買票的",
                "3000元"
            ],
            [
                "錢，並沒有賄選云云；於本院先辯稱：我有交給薛瑞華3000",
                ""
            ],
            [
                "元，但不是7000元裡面的3000元，是我自己身上的錢。交",
                "7000元,3000元"
            ],
            [
                "3000元給薛瑞華的時候是要叫她去買酒菜的。何月華是我女",
                "3000元"
            ],
            [
                "兒，吳勝吉是同一個地址，兩個戶口。尤阿金每天給我約1",
                ""
            ],
            [
                "、2000元，買回由我、尤阿金，還有一些在那裡幫忙的人，",
                "2000元"
            ],
            [
                "煮中餐、晚餐、點心。又借給張陳愛仔之1000元，她借沒有",
                "1000元"
            ],
            [
                "幾天她就還我了，親自到我家還給我的云云；嗣又翻異辯稱",
                ""
            ],
            [
                "：我有拿3000元給薛瑞華，因為薛瑞華說他們家有三個人，",
                "3000元"
            ],
            [
                "我就拿3000元給她，是買票用的，我有跟她說要他投給張榮",
                "3000元"
            ],
            [
                "標。尤阿金其他給我的4000元買酒菜花費掉了。借給張陳愛",
                "4000元"
            ],
            [
                "仔的1000元是我自己的錢，不是4000元裡面的錢等語。另訊",
                "1000元,4000元"
            ],
            [
                "據被告張陳愛仔則於原審及本院先則辯稱：我住在尤春美對",
                ""
            ],
            [
                "面，我有跟尤春美拿1000元，這是我腳受傷向她借錢來看醫",
                "1000元"
            ],
            [
                "生用的，不是賄選的款項，上開1000元確實是我跟尤春美借",
                "1000元"
            ],
            [
                "的，該1000元我在99年尤春美6 、7 月被關的時候，她女兒",
                "1000元"
            ],
            [
                "來找我，我已經還她1000元了，我有跟尤春美說，錢已經還",
                "1000元"
            ],
            [
                "給她女兒了，在警察局會怕，所以承認等語。嗣則於本院最",
                ""
            ],
            [
                "後審理時，又坦承稱：99年6 月4 日尤春美給我的1000元說",
                "1000元"
            ],
            [
                "要買票，當時我去他們家，我去那裡拿的。大約5 、6 天我",
                ""
            ],
            [
                "就拿回去還她女兒，因為春美當時不在家等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）茲屏東縣第19屆恆春鎮第二選區鎮民代表選舉，於99年6",
                ""
            ],
            [
                "月12日為投票日，候選人共6 人，其中6 號為尤阿金之夫",
                ""
            ],
            [
                "張榮標。又被告尤春美及其女兒何月華、同戶籍之吳勝吉",
                ""
            ],
            [
                "設籍於屏東縣恆春鎮○○路121 巷3 弄32號；證人薛瑞華",
                ""
            ],
            [
                "及其夫鄭金再、鄭仁宗、鄭蘇勤3 人，則設籍於屏東縣恆",
                ""
            ],
            [
                "春鎮○○路93巷1 弄41號，被告張陳愛仔則設籍於屏東縣",
                ""
            ],
            [
                "恆春鎮○○路121 巷3 弄25號，均為上開第二選區鎮民代",
                ""
            ],
            [
                "表選舉之具有投票權人；業據被告尤春美、證人薛瑞華、",
                ""
            ],
            [
                "張陳愛仔於警詢；證人鄭金再、公公鄭仁宗、婆婆鄭蘇勤",
                ""
            ],
            [
                "3 人於原審供證在卷（見他卷第21、22頁、30頁、26頁、",
                ""
            ],
            [
                "原審卷第112 至114 頁) ；並有尤春美之全戶籍資料、證",
                ""
            ],
            [
                "人吳勝吉設籍資料、被告張陳愛仔全戶籍資料，證人薛瑞",
                ""
            ],
            [
                "華、鄭金再、鄭仁宗、鄭蘇勤等人之戶口名簿附卷可稽（",
                ""
            ],
            [
                "見本院卷第18、72、104 頁、原審卷第33頁），復有屏東",
                ""
            ],
            [
                "縣選舉委員會100 年9 月6 日屏選一字第10000001027 號",
                ""
            ],
            [
                "函附屏東縣恆春鎮第19屆鎮民代表選舉公報、及被告尤阿",
                ""
            ],
            [
                "金、尤春美、張陳愛仔、證人薛瑞華、何月華、吳勝吉、",
                ""
            ],
            [
                "鄭再金、鄭仁宗、鄭蘇勤等9 人之選舉人名冊在卷可憑(",
                ""
            ],
            [
                "見本院卷第64至70頁) ，上情至堪認定。",
                ""
            ],
            [
                "（二）被告尤阿金於99年6 月初某日，在其住處屏東縣恆春鎮○",
                ""
            ],
            [
                "○里○○路83號，以每票1000元之代價，交付7000元給被",
                "1000元,7000元"
            ],
            [
                "告尤春美，其中3000元部分，以其中1000元係作對被告尤",
                "3000元,1000元"
            ],
            [
                "春美行賄之對價，要求被告尤春美於99年6 月12日屏東縣",
                ""
            ],
            [
                "第19屆恆春鎮第二選區鎮民代表選舉時，將其選票投予張",
                ""
            ],
            [
                "榮標，另其餘2000元，則囑被告尤春美向其戶內不知情之",
                "2000元"
            ],
            [
                "選民即其女兒何月華及同戶籍之吳勝吉將其選票投予張榮",
                ""
            ],
            [
                "標，而被告尤春美明知被告尤阿金交付之上開款項，係行",
                ""
            ],
            [
                "賄之金錢，乃賄選之對價，對於被告尤阿金行賄之目的已",
                ""
            ],
            [
                "有認識，仍與其達成意思合致，基於投票受賄之犯意及與",
                ""
            ],
            [
                "被告尤阿金共同基於預備交付賄賂之犯意聯絡，同意收受",
                ""
            ],
            [
                "賄款。但被告尤春美尚未及轉交賄賂予不知情女兒何月華",
                ""
            ],
            [
                "及同戶籍之吳勝吉，即為警於99年6 月11日查悉上情。又",
                ""
            ],
            [
                "上開被告尤阿金交付被告尤春美之另3000元，被告尤阿金",
                "3000元"
            ],
            [
                "則囑被告尤春美向親友以每票1000元之代價行賄買票，被",
                "1000元"
            ],
            [
                "告尤春美於99年6 月4 日18時許，在其屏東縣恆春鎮○○",
                ""
            ],
            [
                "路121 巷3 弄32號家中，與證人薛瑞華閒聊商談後，得知",
                ""
            ],
            [
                "證人薛瑞華自己屬意其他候選人，但薛瑞華家中尚有其夫",
                ""
            ],
            [
                "鄭金再、公公鄭仁宗、婆婆鄭蘇勤3 人有投票權，尤阿金",
                ""
            ],
            [
                "、尤春美乃接續上開預備賄選之犯意，而與薛瑞華共同預",
                ""
            ],
            [
                "備對於有投票權人交付賄賂而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意聯絡，由證人薛瑞華收受其上開家屬3 票即3000元之賄",
                "3000元"
            ],
            [
                "款，允諾告知家屬上情並轉交賄款，惟未及轉告及轉交上",
                ""
            ],
            [
                "開有投票權鄭金再等家屬3 人，即為警於99年6 月11日查",
                ""
            ],
            [
                "悉上情。另被告尤阿金交付被告尤春美之1000元，被告尤",
                "1000元"
            ],
            [
                "阿金亦囑被告尤春美向親友以每票1000元之代價行賄買票",
                "1000元"
            ],
            [
                "，被告尤春美於99年6 月4 日16時15分許，至屏東縣恆春",
                ""
            ],
            [
                "鎮○○路121 巷3 弄25號被告張陳愛仔住處，與被告尤阿",
                ""
            ],
            [
                "金共同承前對於有投票權人交付賄賂而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意聯絡，交付1000元給被告張陳愛仔，作對被告",
                "1000元"
            ],
            [
                "張陳愛仔行賄之對價，要求被告張陳愛仔於99年6 月12日",
                ""
            ],
            [
                "屏東縣第19屆恆春鎮第二選區鎮民代表選舉時，將其選票",
                ""
            ],
            [
                "投予張榮標，被告張陳愛仔明知被告尤阿金轉被告尤春美",
                ""
            ],
            [
                "交付之款項係賄選之對價，對於上開行賄之目的已有認識",
                ""
            ],
            [
                "，仍與其達成意思合致，基於投票受賄之犯意，同意收受",
                ""
            ],
            [
                "賄款。嗣為警於99年6 月11日查悉等情。業據：",
                ""
            ],
            [
                "（１）被告尤春美於警詢中供證：屏東縣恆春鎮第19屆第二選區",
                ""
            ],
            [
                "鎮民代表候選人張榮標是我表兄，我沒有工作，也沒有擔",
                ""
            ],
            [
                "任張榮標的助理，只有幫忙拉票，於99年6 月初左右我去",
                ""
            ],
            [
                "張榮標服務處吃飯，他老婆尤阿金親手拿7000元給我，叫",
                "7000元"
            ],
            [
                "我幫她老公張榮標拉一些婦女票，她說每人每票1000元，",
                "1000元"
            ],
            [
                "我想說找1 、2 個比較知己的朋友，尤阿金給我錢的時候",
                ""
            ],
            [
                "張榮標不在場，我不知道張榮標是否知情。我於99年6 月",
                ""
            ],
            [
                "4 日下午，我拿3000元給薛瑞華，她家有3 票，我跟她說",
                "3000元"
            ],
            [
                "我表兄張榮標這一次選代表要她幫忙一下，這3000元是要",
                "3000元"
            ],
            [
                "給薛瑞華向她家買票的。另3000元是我自己的，因為我家",
                "3000元"
            ],
            [
                "也有3 票，是我、我女兒及寄居的吳勝吉，我還沒有拿給",
                ""
            ],
            [
                "我女兒及吳勝吉，錢我花完了。另1000元我於99年6 月4",
                "1000元"
            ],
            [
                "日下午6 時許拿給我家對面的張陳愛仔，跟她說要她投票",
                ""
            ],
            [
                "給張榮標。拿給我7000元就是7 個人而已，因為張榮標是",
                "7000元"
            ],
            [
                "我表兄，尤阿金叫我幫他拉一些婦女票我才願意，我本人",
                ""
            ],
            [
                "、女兒及吳勝吉、薛瑞華家屬、張陳愛仔都有投票權，我",
                ""
            ],
            [
                "與張榮標、尤阿金從小就認識，沒有仇恨及糾紛，我沒有",
                ""
            ],
            [
                "陷害他們，我只有向這些人發放賄選金，我根本也不知道",
                ""
            ],
            [
                "會這樣，我想說就自己的人，尤阿金叫我幫忙拉一些婦女",
                ""
            ],
            [
                "票，那些錢只是要讓我們買些吃的而已，我有發放賄選金",
                ""
            ],
            [
                "的我都承認了，我說的都實在，警方於99年6 月11日約談",
                ""
            ],
            [
                "我等語明確（見他卷第21至25頁，原審卷第81至84頁），",
                ""
            ],
            [
                "並經原審當庭勘驗警詢光碟無誤。於本院100 年11月16日",
                ""
            ],
            [
                "最後審理時亦坦承：我有拿3000元給薛瑞華，因為薛瑞華",
                "3000元"
            ],
            [
                "說他們家有3 個人，我就拿3000元給她，是買票用的等語",
                "3000元"
            ],
            [
                "(見本院卷第149 頁) 。",
                ""
            ],
            [
                "（２）證人薛瑞華於警詢供證及偵查中具結證述：我有本次第19",
                ""
            ],
            [
                "屆恆春鎮網紗里里長、鎮民代表之投票權，我認識尤春美",
                ""
            ],
            [
                "，她是我的好姐姐，無仇恨及財務糾紛，不認識張榮標及",
                ""
            ],
            [
                "尤阿金，於99年6 月4 日18時許，我去尤春美家閒聊，當",
                ""
            ],
            [
                "時尤春美拿3000元給我，她交代我說將家人即我先生、公",
                "3000元"
            ],
            [
                "婆共3 票投給本屆代表候選人張榮標，這是我報給尤春美",
                ""
            ],
            [
                "的，每票1000元，因為我自己想投給其他候選人，所以僅",
                "1000元"
            ],
            [
                "向尤春美拿3000元，收到賄選現金後就放在身上花用，現",
                "3000元"
            ],
            [
                "在只剩1000元，我是打算選舉當天才要告訴我先生鄭金再",
                "1000元"
            ],
            [
                "及公婆，並轉交賄選金，還沒有轉告及轉交就被查獲，我",
                ""
            ],
            [
                "知道收錢賄選是違法的，願意將用剩的1000元交由警方查",
                "1000元"
            ],
            [
                "扣等語綦詳（見他卷第29至34頁，偵卷第5 至6 頁）。",
                ""
            ],
            [
                "（３）被告張陳愛仔於警詢供證稱：我有這次第19屆鄉、鎮、市",
                ""
            ],
            [
                "民代表及村、里長選舉之選舉權，選區在屏東縣恆春鎮網",
                ""
            ],
            [
                "紗里，認識尤春美，是親戚及鄰居關係，沒有怨仇或糾紛",
                ""
            ],
            [
                "，尤春美有於99年6 月4 日16時15分許，至我位於屏東縣",
                ""
            ],
            [
                "恆春鎮○○里○○路121 巷3 弄25號住處，拿1000元給我",
                "1000元"
            ],
            [
                "，要求我支持張榮標，我支持張榮標，因為他是我的親戚",
                ""
            ],
            [
                "，這錢我看醫生花用完畢，等我領老人年金後再交給警方",
                ""
            ],
            [
                "查扣等語明確（見他卷第26至27頁）。於本院於100 年11",
                ""
            ],
            [
                "月16日審理時亦具結證述：99年6 月4 日尤春美有交1000",
                ""
            ],
            [
                "元給我，說要買票等語可按(見本院卷第147頁反面)。",
                ""
            ],
            [
                "（４）證人即警員王瑞凰於原審審理證稱：本件是有人檢舉，報",
                ""
            ],
            [
                "請檢察官指揮偵辦後，通知被告尤春美到案說明，我是製",
                ""
            ],
            [
                "作尤春美的筆錄，尤春美有承認犯罪，她承認有收到尤阿",
                ""
            ],
            [
                "金的7000元，且7000元已經有發出去了，尤春美本身拿到",
                "7000元,7000元"
            ],
            [
                "3000元，薛瑞華部分拿到3000元，剩餘1000元是給張陳愛",
                "3000元,3000元,1000元"
            ],
            [
                "仔，尤春美有說給張陳愛仔是賄選，要她投給張榮標。我",
                ""
            ],
            [
                "是依照尤春美所說製作筆錄，她有說錢是拿給誰，製作筆",
                ""
            ],
            [
                "錄有全程錄音，尤春美有承認錢有拿給薛瑞華、張陳愛仔",
                ""
            ],
            [
                "等語明確（見原審卷第80頁），核與原審當庭勘驗被告尤",
                ""
            ],
            [
                "春美警詢錄音結果相符，該次警詢係由警員王瑞凰詢問，",
                ""
            ],
            [
                "筆錄採一問一答同步製作完成，詢問過程錄音無中斷，有",
                ""
            ],
            [
                "問答後將問答內容打字鍵入之聲音，再由警員將詢問重點",
                ""
            ],
            [
                "摘要記載至筆錄，並無先行製作筆錄之情事，亦無任何不",
                ""
            ],
            [
                "正方法取供之情況，此有該警詢錄音逐字筆錄附卷可稽（",
                ""
            ],
            [
                "見原審卷第81至84頁），顯見被告尤春美警詢供述確實具",
                ""
            ],
            [
                "有任意性，應屬真實，堪以採信。",
                ""
            ],
            [
                "三、被告尤阿金、尤春美、張陳愛仔雖以前詞置辯；然查：",
                ""
            ],
            [
                "（一）被告尤春美對於在警方所供述並無不法取供之情，業據其",
                ""
            ],
            [
                "於偵查中供明在卷（見偵卷第39頁），顯見上開警詢陳述",
                ""
            ],
            [
                "係在自由意志下所為，其既與張榮標、被告尤阿金份屬至",
                ""
            ],
            [
                "親，並有數十年交情，情誼甚為密切，倘非確有其事，豈",
                ""
            ],
            [
                "有任意陳述發放賄款而陷己及構陷與己無絲毫怨隙之被告",
                ""
            ],
            [
                "尤阿金於如此重罪之理？況其此時受外力、人情等干擾程",
                ""
            ],
            [
                "度較低，僅須考量自己本身是否因而被判刑，無須慮及迴",
                ""
            ],
            [
                "護他人情事，是前開警詢證述，自較嗣後於原審審理陳述",
                ""
            ],
            [
                "：本案發生99年6 月初尤阿金有拿7 千元給我，是要買酒",
                "7 千元"
            ],
            [
                "、買菜、買香煙云云為可採。況該7000元如何依票數分配",
                "7000元"
            ],
            [
                "發放，業據被告尤春美陳述至明，並無提及其係以7000元",
                "7000"
            ],
            [
                "置辦酒席宴請不特定多數民眾，而係針對被告尤春美較為",
                ""
            ],
            [
                "親近友人予以發放，是被告尤春美既係依據每票1000元之",
                "1000元"
            ],
            [
                "金額發放如上，足徵上開款項確係供賄款使用，並非單純",
                ""
            ],
            [
                "用以宴客等情，至屬明顯。",
                ""
            ],
            [
                "（二）又證人薛瑞華本人係支持其他候選人並不支持張榮標一節",
                ""
            ],
            [
                "，業據被告薛瑞華供明在卷，如前所述，是其既不支持張",
                ""
            ],
            [
                "榮標，衡諸常情，豈有提供免費勞務置辦菜餚菸酒招待朋",
                ""
            ],
            [
                "友單純幫張榮標拉票之理？況證人薛瑞華與被告尤春美已",
                ""
            ],
            [
                "認識數月之久( 見他卷第31頁) ，彼此對無仇恨及財務糾",
                ""
            ],
            [
                "紛，為證人薛瑞華於警詢供證在卷，而與被告尤阿金素不",
                ""
            ],
            [
                "相識，並無怨隙，衡情當無迭次誣陷之理，且其亦知悉收",
                ""
            ],
            [
                "錢賄選係屬違法，倘非確有其事，豈有多次自承收取賄賂",
                ""
            ],
            [
                "3000元，並交出1000元賄款扣案，而自陷己罪之理？足見",
                "3000元,1000元"
            ],
            [
                "其上開供述，應屬真實，堪以採信。",
                ""
            ],
            [
                "（三）被告張陳愛仔則於原審及本院雖先辯稱：我住在尤春美對",
                ""
            ],
            [
                "面，我有跟尤春美拿1000元，這是我腳受傷向她借錢來看",
                "1000元"
            ],
            [
                "醫生用的，不是賄選的款項云云，然上開1000元如何還給",
                "1000元"
            ],
            [
                "被告尤春美之情節，被告張陳愛仔於本院係供述：99年尤",
                ""
            ],
            [
                "春美6 、7 月被關的時候，她女兒來找我，我已經還她10",
                ""
            ],
            [
                "00元了云云，核與被告尤春美於本院供述：借給張陳愛仔",
                "00元"
            ],
            [
                "之1000元，她借沒有幾天她就還我了，親自到我家還給我",
                "1000元"
            ],
            [
                "的云云不符（以上見本院卷第81、82頁）。上情又與被告",
                ""
            ],
            [
                "張陳愛仔於警詢所述：這錢我看醫生花用完畢，等我領老",
                ""
            ],
            [
                "人年金後再交給警方查扣等語，及被告尤春美於原審證述",
                ""
            ],
            [
                "：這1000元張陳愛仔還沒有還等情( 見原審卷第115 頁反",
                "1000元"
            ],
            [
                "面) 亦相互齟齬；此外再參之被告張陳愛仔於本院最後審",
                ""
            ],
            [
                "理，作證時又證述：99年6 月4 日尤春美給我的1000元說",
                "1000元"
            ],
            [
                "要買票等語以觀( 見本院卷第147 頁反面) 。足見其上開",
                ""
            ],
            [
                "所辯之情，非可採取。",
                ""
            ],
            [
                "（四）被告尤春美於原審99年6 月12日公訴人聲請羈押訊問時供",
                ""
            ],
            [
                "述：我從張榮標之妻尤阿金處拿了7000元，但她拿7000元",
                "7000元,7000"
            ],
            [
                "要我幫忙買菸酒給那些婦人，我跟薛瑞華交情比較好，我",
                ""
            ],
            [
                "拿3000元給薛瑞華要她買菜及菸給那些婦人，請那些婦人",
                "3000元"
            ],
            [
                "支持我哥哥云云（見聲羈卷第4 至6 頁）。意即係從被告",
                ""
            ],
            [
                "尤阿金所交付之7000元內之3000元交付給證人薛瑞華，然",
                "7000元,3000元"
            ],
            [
                "其於本院又供述：交給薛瑞華3000元，但不是7000元裡面",
                "3000元,7000元"
            ],
            [
                "的3000元，是我自己身上的錢云云（見本院卷第77頁），",
                "3000元"
            ],
            [
                "亦前後不一，有瑕疵可指。",
                ""
            ],
            [
                "（五）又果係7000元係被告尤阿金所交付被告尤春美買菜、買菸",
                "7000元"
            ],
            [
                "酒給歐巴桑吃之情屬實，則被告尤春美自應全數予以購買",
                ""
            ],
            [
                "方是，然依其所述，又係從中拿出1000元借給被告張陳愛",
                "1000元"
            ],
            [
                "仔看醫生用等語( 見聲羈卷第4 頁反面、本院卷第77頁)",
                ""
            ],
            [
                "，即係從中挪用1000元交付被告張陳愛仔個人私下使用，",
                "1000元"
            ],
            [
                "亦有不合理之處。",
                ""
            ],
            [
                "（六）至證人吳勝吉於本院審審理時具結證述：99年6 月選舉代",
                ""
            ],
            [
                "表的時候，張陳愛仔那段時間，有跟尤春美借錢，因那段",
                ""
            ],
            [
                "時間張陳愛仔腳受傷，我看張陳愛仔常常去醫院，但借多",
                ""
            ],
            [
                "少錢我不知道，借錢係是在我住的房子客廳，我跟尤春美",
                ""
            ],
            [
                "租房子，我跟尤春美同戶，看到張陳愛仔還1000元給尤春",
                "1000元"
            ],
            [
                "美女兒，地點亦係在我們家的房子客廳還的等語（見本院",
                ""
            ],
            [
                "卷第115 頁）；然上情與被告尤春美所述係被告張陳愛仔",
                ""
            ],
            [
                "親自到我家還給我的等語不合（見本院卷第82頁）；亦與",
                ""
            ],
            [
                "被告尤春美於原審時證述：這1000元還沒有還等情不符(",
                "1000元"
            ],
            [
                "見原審卷第115 頁反面) ，再參之被告張陳愛仔於警詢時",
                ""
            ],
            [
                "供證：尤春美有於99年6 月4 日至我位於屏東縣恆春鎮○",
                ""
            ],
            [
                "○里○○路121 巷3 弄25號住處，拿1000元給我，要求我",
                "1000元"
            ],
            [
                "支持張榮標，我支持張榮標，因為他是我的親戚，這錢我",
                ""
            ],
            [
                "看醫生花用完畢，等我領老人年金後再交給警方查扣等語",
                ""
            ],
            [
                "以觀，足見其證述核與事證不符，尚難採為有利於被告尤",
                ""
            ],
            [
                "春美、張陳愛仔之認定。",
                ""
            ],
            [
                "（七）證人陳蘭英於本院審理時具結證述：九十九年六月間我有",
                ""
            ],
            [
                "在張榮標競選總部幫忙，被告尤春美亦有在廚房幫忙煮飯",
                ""
            ],
            [
                "，會在外面幫忙，看過尤阿金3 、5 天就拿錢給尤春美去",
                ""
            ],
            [
                "買菜、買魚、買肉，亦會拿500 、1000元給我去買檳榔，",
                "1000元"
            ],
            [
                "我亦在那裡煮飯，還有尤春美，有時還有別人也會去幫忙",
                ""
            ],
            [
                "等語( 見本院卷第113 、114 頁) ，然查上情係證人陳蘭",
                ""
            ],
            [
                "英針對其與被告尤春美在張榮標競選總部幫忙、煮飯之情",
                ""
            ],
            [
                "作證，核與被告尤春美是否有本件賄選無涉，亦難採為有",
                ""
            ],
            [
                "利於被告尤春美之認定。",
                ""
            ],
            [
                "（八）被告尤阿金於警詢時先供稱：我沒有拿錢給尤春美，沒有",
                ""
            ],
            [
                "拿錢請她向薛瑞華、張陳愛仔買票云云（見偵卷第25至29",
                ""
            ],
            [
                "頁），復於偵訊改稱：尤春美在總部煮飯，常幫我買東西",
                ""
            ],
            [
                "，我有拿錢給尤春美，請她幫忙買菜、買菸酒，不是要買",
                ""
            ],
            [
                "票云云（見偵卷第39頁），顯見被告尤阿金關於有無拿錢",
                ""
            ],
            [
                "給被告尤春美一節，前後供述大相逕庭，存有矛盾，依據",
                ""
            ],
            [
                "經驗法則，其身為候選人之配偶，對檢警查賄端正選風一",
                ""
            ],
            [
                "事，自當知之甚明，倘係心中坦蕩，上開金錢確係用以置",
                ""
            ],
            [
                "辦酒菜供不特定民眾享用以增進民眾對候選人之好感，與",
                ""
            ],
            [
                "賄選無涉，當無全盤否認之必要？又上開交付被告尤春美",
                ""
            ],
            [
                "之7000元，如真係供宴請不特定民眾吃喝之用，被告尤阿",
                "7000元"
            ],
            [
                "金當針對宴請時間、地點、範圍、物品詳加指示，以確保",
                ""
            ],
            [
                "籠絡不特定選民之目的可以達成，豈有任令被告尤春美借",
                ""
            ],
            [
                "錢給被告張陳愛仔醫腳，或交由本身不支持張榮標之被告",
                ""
            ],
            [
                "薛瑞華購買酒菜招待民眾以支持張榮標之理？是被告尤阿",
                ""
            ],
            [
                "金所辯，顯為臨訟卸責之詞，難以採信，對照被告尤春美",
                ""
            ],
            [
                "、薛瑞華、張陳愛仔前揭警詢之供證，足徵被告尤阿金確",
                ""
            ],
            [
                "實交付7000元予被告尤春美，有以每票1000元為上開行賄",
                "7000元,1000元"
            ],
            [
                "、預備行賄之犯行無誤。",
                ""
            ],
            [
                "（九）此外，復有扣押筆錄、扣押物品目錄表附卷可稽，及前揭",
                ""
            ],
            [
                "扣得薛瑞華預備賄賂款項1000元可資佐證。綜合上開事證",
                "1000元"
            ],
            [
                "，相互印證、補強，足見被告尤阿金交付被告尤春美7000",
                ""
            ],
            [
                "元，被告尤春美將其中3000元轉交證人薛瑞華，被告尤春",
                "3000元"
            ],
            [
                "美將其中另1000元轉交被告張陳愛仔，自己則留下3000元",
                "1000元,3000"
            ],
            [
                "等情，顯非單純供買菜、買菸酒予民眾吃喝之用，而係基",
                ""
            ],
            [
                "於對有投票權之人行賄及預備行賄之目的而為，被告尤春",
                ""
            ],
            [
                "美、張陳愛仔各於收受上開賄款時，知悉此係被告尤阿金",
                ""
            ],
            [
                "、尤春美希望支持張榮標而交付之賄款，證人薛瑞華收受",
                ""
            ],
            [
                "前開金錢時，亦明白此為其與被告尤阿金、尤春美共同預",
                ""
            ],
            [
                "備行賄家屬而收受之賄賂，證人薛瑞華之自白顯與事實相",
                ""
            ],
            [
                "符，應可採信；被告尤阿金、尤春美、張陳愛仔前揭辯解",
                ""
            ],
            [
                "，顯屬臨訟卸責、互相迴護之詞，委無足取。本件事證明",
                ""
            ],
            [
                "確，被告尤阿金、尤春美交付賄賂投票行賄，被告尤阿金",
                ""
            ],
            [
                "、尤春美與證人薛瑞華共同預備交付賄賂行賄，及另被告",
                ""
            ],
            [
                "尤春美、張陳愛仔投票收賄之犯行，洵堪認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而本件屏東縣恆春鎮第19屆鎮",
                ""
            ],
            [
                "民代表選舉，係公職人員選舉罷免法第2 條所規定之地方",
                ""
            ],
            [
                "公職人員選舉，是公職人員選舉罷免法第99條第1 項自屬",
                ""
            ],
            [
                "刑法第144 條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "（二）按公職人員選舉罷免法第99條第1 項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，為其構成要件",
                ""
            ],
            [
                "。行求、期約、交付行為，係屬階段行為，已進行至高階",
                ""
            ],
            [
                "層次者，即依吸收關係就所達成之高階行為論罪，但如有",
                ""
            ],
            [
                "將進而未至之階段，則應就所已進行之階段論罪。而行求",
                ""
            ],
            [
                "賄賂階段，屬行賄者單方意思表示行為，不以相對人允諾",
                ""
            ],
            [
                "為必要；而期約賄選階段，係以行賄者與受賄者雙方，彼",
                ""
            ],
            [
                "此間相互對立之意思，經合致而成立之犯罪，屬於對向犯",
                ""
            ],
            [
                "之一種。從而必須能證明渠等之間，對於行賄、受賄之意",
                ""
            ],
            [
                "思，已相合致，方足以論罪科刑；而交付賄賂階段，則以",
                ""
            ],
            [
                "行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成立",
                ""
            ],
            [
                "，雖不以收受者確已承諾或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，但仍以收受者確已收受賄賂，且有受賄意思者為限（",
                ""
            ],
            [
                "參最高法院98年度台上字第714 、4795、7877號判決）。",
                ""
            ],
            [
                "申言之，公職人員選舉罷免法第99條第1 項之投票行賄罪",
                ""
            ],
            [
                "，其行求、期約、交付行為，係屬階段行為，經過行求、",
                ""
            ],
            [
                "期約而交付賄賂或不正利益者，應依交付行為處斷；又所",
                ""
            ],
            [
                "謂行求賄選階段，係指行賄者單方意思表示行為，不以相",
                ""
            ],
            [
                "對人允諾為必要；而交付賄選階段，則除行賄者有實施交",
                ""
            ],
            [
                "付賄賂行為外，因對收受賄賂者，刑法第143 條有投票受",
                ""
            ],
            [
                "賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個以",
                ""
            ],
            [
                "上之行為者，彼此相互對立之意思經合致而成立犯罪，雖",
                ""
            ],
            [
                "不以收受者確已承諾，或進而為一定投票權之行使為必要",
                ""
            ],
            [
                "，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其",
                ""
            ],
            [
                "他不正利益之犯行始克成立，行賄者始成立交付賄賂罪，",
                ""
            ],
            [
                "否則尚屬期約或行求之階段（參最高法院93年度台上字第",
                ""
            ],
            [
                "2672號判決）。故被告尤阿金對上開被告尤春美收受賄賂",
                ""
            ],
            [
                "者交付賄賂；被告尤阿金、尤春美2 人對於被告張陳愛仔",
                ""
            ],
            [
                "之收受賄賂者交付賄賂；均係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪，行求之低度行為，為高度之交付賄賂行",
                ""
            ],
            [
                "為所吸收，不另論罪。",
                ""
            ],
            [
                "（三）按刑法上之預備犯，係以已否著手於犯罪行為之實行為判",
                ""
            ],
            [
                "斷標準。所謂已著手於犯罪行為之實行，係指對於構成犯",
                ""
            ],
            [
                "罪要件之行為，已開始實行者而言，若於著手此項要件行",
                ""
            ],
            [
                "為以前之準備行動，係屬預備行為。又公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2 項處罰預備犯，其立法理由以為徹底杜絕賄",
                ""
            ],
            [
                "選，預備犯亦應處罰（參最高法院95年度台上字第4608號",
                ""
            ],
            [
                "判決）。查被告尤阿金基於投票行賄犯意，以每票1000",
                ""
            ],
            [
                "元之代價，交付7000元給被告尤春美，其中3000元部分，",
                "7000元,3000元"
            ],
            [
                "以其中1000元係作對有投票權者被告尤春美行賄之對價，",
                "1000元"
            ],
            [
                "要求被告尤春美於99年6 月12日屏東縣第19屆恆春鎮第二",
                ""
            ],
            [
                "選區鎮民代表選舉時，將其選票投予張榮標；且同時其中",
                ""
            ],
            [
                "2000元賄款，囑被告尤春美向其戶內不知情之選民即其女",
                "2000元"
            ],
            [
                "兒何月華及同戶籍之吳勝吉將其選票投予張榮標。另其",
                ""
            ],
            [
                "中3000元，係被告尤阿金囑尤春美向親友以每票1000元之",
                "3000元,1000元"
            ],
            [
                "代價行賄買票，被告尤春美於99年6 月4 日18時許，在其",
                ""
            ],
            [
                "屏東縣恆春鎮○○路121 巷3 弄32號家中，與證人薛瑞華",
                ""
            ],
            [
                "閒聊商談後，得知證人薛瑞華自己屬意其他候選人，但證",
                ""
            ],
            [
                "人薛瑞華家中尚有其夫鄭金再、公公鄭仁宗、婆婆鄭蘇勤",
                ""
            ],
            [
                "3 人有投票權，由證人薛瑞華收受其上開家屬3 票即3000",
                ""
            ],
            [
                "元之賄款，允諾告知家屬上情並轉交賄款部分，均因證人",
                ""
            ],
            [
                "被告尤春美、證人薛瑞華等人，均未著手轉知及轉交予其",
                ""
            ],
            [
                "戶內其餘具有投票權之人，應認被告尤阿金、尤春美就上",
                ""
            ],
            [
                "開尚未轉交部分，均查尚屬預備階段；故上開部分被告尤",
                ""
            ],
            [
                "阿金、尤春美應係犯公職人員選舉罷免法第99條第2 項之",
                ""
            ],
            [
                "預備對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使罪（即預備交付賄賂罪）。",
                ""
            ],
            [
                "（四）按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，祇侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行",
                ""
            ],
            [
                "前之準備階段，若進而實行行賄之行為，即為行賄所吸收",
                ""
            ],
            [
                "，不另論罪；另該罪之期約，若進而實行行賄之行為，即",
                ""
            ],
            [
                "為行賄所吸收，亦不另論罪。則以一行為同時對多數有投",
                ""
            ],
            [
                "票權人行賄，尚且論以一罪，其以一行為同時對多數有投",
                ""
            ],
            [
                "票權之人部分賄選，部分尚在期約、預備賄選階段，尤僅",
                ""
            ],
            [
                "能論以一罪（參最高法院92年度台上字第263 號、98年度",
                ""
            ],
            [
                "台上字第928 、1951、5887號判決）。查被告尤阿金對",
                ""
            ],
            [
                "於交付被告尤春美7000元，其中3000元內之1000元，係被",
                "7000元,3000元,1000元"
            ],
            [
                "告尤阿金對被告尤春美所示之收受賄賂者之交付賄賂行為",
                ""
            ],
            [
                "之同時，囑被告尤春美將另2000元代為轉交其有選舉權者",
                "2000元"
            ],
            [
                "即女兒何月華、同戶之吳勝吉預備行賄金額各1000元之行",
                "1000元"
            ],
            [
                "為。被告尤阿金另交付被告尤春美3000元，囑證人薛瑞",
                "3000元"
            ],
            [
                "華以每票1000元之代價，在上開選區代為轉交證人薛瑞華",
                "1000元"
            ],
            [
                "之夫鄭金再、公公鄭仁宗、婆婆鄭蘇勤有選舉權3 人，證",
                ""
            ],
            [
                "人薛瑞華尚未交付其夫鄭再金等3 人行為。被告尤阿金",
                ""
            ],
            [
                "另交付被告尤春美1000元，被告尤春美依被告尤阿金之囑",
                "1000元"
            ],
            [
                "，與被告尤阿金共同交付收受賄賂者被告張陳愛仔行為。",
                ""
            ],
            [
                "核被告尤阿金、尤春美上開行為，係同時觸犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項投票交付賄賂，同條第2 項預備交",
                ""
            ],
            [
                "付賄賂之罪名，如前所述；然因所侵害者僅為一國家法益",
                ""
            ],
            [
                "，並未侵害數法益，應各僅成立單純一罪，各僅論以交付",
                ""
            ],
            [
                "賄賂罪一罪。檢察官起訴書雖未論及上述被告預備交付賄",
                ""
            ],
            [
                "賂之部分，然此部分與起訴經本院論罪科刑之投票交付賄",
                ""
            ],
            [
                "賂部分，具單純一罪關係，本院自得併予審究。",
                ""
            ],
            [
                "（五）按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參",
                ""
            ],
            [
                "與。再共同正犯間，非僅就其自己實施之行為負其責任，",
                ""
            ],
            [
                "並在犯意聯絡之範圍內，對於他共同正犯所實施之行為，",
                ""
            ],
            [
                "亦應同負全部責任（參最高法院34年度上字第862 號、32",
                ""
            ],
            [
                "年度上字1905號、91年度台上字第50號判例）。查本件",
                ""
            ],
            [
                "被告尤阿金囑被告尤春美代為轉交賄款1000元予被告張陳",
                "1000元"
            ],
            [
                "愛仔部分，被告尤春美既已轉交賄款，並轉知被告尤阿金",
                ""
            ],
            [
                "行賄買票之意，被告尤阿金就行賄被告張陳愛仔部分，與",
                ""
            ],
            [
                "被告尤春美有犯意聯絡，行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "被告尤阿金就被告尤春美準備交付賄賂其戶內之女何月華",
                ""
            ],
            [
                "、同戶籍之吳勝吉各1000元部分，就證人薛瑞華準備交付",
                "1000元"
            ],
            [
                "賄賂各1000元予該選區具有投票權人其夫鄭金再、公公鄭",
                "1000元"
            ],
            [
                "仁宗、婆婆鄭蘇勤部分，被告尤阿金、尤春美2 人與證人",
                ""
            ],
            [
                "薛瑞華有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "（六）按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務",
                ""
            ],
            [
                "以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之",
                ""
            ],
            [
                "前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆",
                ""
            ],
            [
                "及不同公職之間，均相區隔，選舉區亦已特定，以候選人",
                ""
            ],
            [
                "實行賄選為例，通常係以該次選舉當選為目的。是於刪除",
                ""
            ],
            [
                "連續犯規定後，苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，於此情形，即得依接續犯論以包括之一",
                ""
            ],
            [
                "罪。否則，如係分別起意，則仍依數罪併合處罰，方符立",
                ""
            ],
            [
                "法本旨（參照最高法院99年度第5 次刑事庭會議決議）。",
                ""
            ],
            [
                "查被告尤阿金與尤春美為使候選人張榮標能當選屏東縣第",
                ""
            ],
            [
                "19屆恆春鎮第二選區鎮民代表之目的，基於上開同一交付",
                ""
            ],
            [
                "賄賂、預備交付賄賂之犯意，接續於上開所示交付賄賂、",
                ""
            ],
            [
                "預備交付賄賂，其對象均該選區之選民，在時間、空間上",
                ""
            ],
            [
                "有密切關係，侵害法益相同，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，應視為數個舉動之接續實行，",
                ""
            ],
            [
                "而依接續犯論以共同交付賄賂包括之一罪。",
                ""
            ],
            [
                "（七）按對已發覺之罪，坦率自承罪行，即屬自白，故自白只以",
                ""
            ],
            [
                "知犯罪為已足，不以所告內容完全與事實相符為必要，亦",
                ""
            ],
            [
                "不因自白後，復為有利之陳述或辯解，即謂其並非自白（",
                ""
            ],
            [
                "最高法院92年度台上字第6809號判決意旨參照）。且按公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5 項規定犯第1 項或第2 項之",
                ""
            ],
            [
                "罪，在偵查中自白者，減輕其刑，並無自白後否認犯罪即",
                ""
            ],
            [
                "不適用之除外規定，審判中雖翻異否認，乃其防禦權之正",
                ""
            ],
            [
                "當行使，自非法之所禁，是不得以偵查中自白後，否認犯",
                ""
            ],
            [
                "行，認無接受裁判之意，而逕予排除上開規定之適用（最",
                ""
            ],
            [
                "高法院89年度台上字第1341號判決意旨參照）。被告尤春",
                ""
            ],
            [
                "美於警詢中業已自白，業如前述，其雖於偵訊、原審及本",
                ""
            ],
            [
                "院翻異前詞，然依據上開說明，仍應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第5 項前段之規定，減輕其刑。",
                ""
            ],
            [
                "（八）另如前所述，被告尤春美收受被告尤阿金1000元賄款部分",
                "1000元"
            ],
            [
                "，係犯刑法第143 條第1 項之投票受賄罪；另被告張陳愛",
                ""
            ],
            [
                "仔收受賄賂1000元部分，亦係犯刑法第143 條第1 項之投",
                "1000元"
            ],
            [
                "票受賄罪，公訴人雖未對被告尤春美自己收受賄賂罪予以",
                ""
            ],
            [
                "起訴，然此部分業經原審蒞庭檢察官當庭追加起訴（見原",
                ""
            ],
            [
                "審卷第81頁），本院自應併予審究。被告尤春美上開所犯",
                ""
            ],
            [
                "2 罪間，犯意各別，行為互殊，應予分論併罰。",
                ""
            ],
            [
                "（九）又犯刑法第143 條第1 項之罪，在偵查或審判中自白者，",
                ""
            ],
            [
                "減輕其刑，公職人員選舉罷免法第111 條第1 項定有明文",
                ""
            ],
            [
                "。被告尤春美就本件關於投票受賄部分，業於警詢中自白",
                ""
            ],
            [
                "，張陳愛仔則於警詢及本院最後一次審理時自白，如前所",
                ""
            ],
            [
                "述；雖該2 人於偵訊、原審及本院翻異前詞，然依據上開",
                ""
            ],
            [
                "說明，仍應依公職人員選舉罷免法第111 條第1 項之規定",
                ""
            ],
            [
                "，減輕其刑。",
                ""
            ],
            [
                "（十）本院審酌被告尤阿金行賄對象僅被告尤春美、張陳愛仔、",
                ""
            ],
            [
                "尤春美之家屬即女兒何月華、同戶之吳勝吉及證人薛瑞華",
                ""
            ],
            [
                "之家屬其夫鄭金再等3 人；被告尤春美行賄對象僅被告張",
                ""
            ],
            [
                "陳愛仔、自己戶內之女兒何月華、同戶之吳勝告及薛瑞華",
                ""
            ],
            [
                "之家屬其夫鄭金再等3 人，票數甚低，賄選規模甚小，對",
                ""
            ],
            [
                "選風之傷害尚微，與一般候選人以鉅額金錢向選區內眾多",
                ""
            ],
            [
                "選民行賄之情節實難比擬，況被告尤阿金年紀62歲，被告",
                ""
            ],
            [
                "尤春美，國小畢業，智識程度均不高，欠缺健全法治觀念",
                ""
            ],
            [
                "等情，認其2 人就所犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之罪如科以最低刑度仍嫌過重，情輕法重，堪予憫恕，均",
                ""
            ],
            [
                "依刑法第59條規定減輕其刑。被告尤春美此部分有2 種減",
                ""
            ],
            [
                "輕事由，並遞減之。",
                ""
            ],
            [
                "（）「犯刑法分則第六章之妨害投票罪，宣告有期徒刑以上之",
                ""
            ],
            [
                "刑者，並宣告褫奪公權，公職人員選舉罷免法第98條(原",
                ""
            ],
            [
                "第98條修正後移置第113 條) 第3 項定有明文。此項褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2 項之特別規",
                ""
            ],
            [
                "定，法院應優先適用」（最高法院95年度臺上字第7347號",
                ""
            ],
            [
                "裁判要旨參照）、另按「犯本章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "」、「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪",
                ""
            ],
            [
                "公權之必要者，宣告一年以上十年以下褫奪公權。」、「",
                ""
            ],
            [
                "褫奪公權，於裁判時併宣告之。」公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項、刑法第37條第2 項、3 項分別定有明文，",
                ""
            ],
            [
                "又「犯公職人員選舉罷免法第五章之罪或刑法分則第六章",
                ""
            ],
            [
                "之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權，公職人員選舉罷免法第113 條（原第98條修正後移置",
                ""
            ],
            [
                "於第113 條）第3 項定有明文，而此項褫奪公權之宣告，",
                ""
            ],
            [
                "寓有強制性，為刑法第37條第2 項之特別規定，不受宣告",
                ""
            ],
            [
                "一年以上有期徒刑之限制，法院自應優先適用」（最高法",
                ""
            ],
            [
                "院98年度臺上字第629 號刑事判決參照）。被告尤阿金、",
                ""
            ],
            [
                "被告尤春美所犯公職人員選舉罷免法第99條第1 項之投票",
                ""
            ],
            [
                "交付賄賂罪，被告尤春美、張陳愛仔所犯刑法第143 條第",
                ""
            ],
            [
                "1 項之投票受賄罪；經本院判處有期徒刑，自應依公職人",
                ""
            ],
            [
                "員選舉罷免法第113 條第3 項、刑法第37條第2 項、第3",
                ""
            ],
            [
                "項，分別宣告褫奪公權。",
                ""
            ],
            [
                "（）沒收部分：按公職人員選舉罷免法第99條第3 項規定：預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。此項沒收為刑法第38條沒收之特別規定，採絕對義",
                ""
            ],
            [
                "務沒收主義，祇要係預備或用以行求、期約或交付之賄賂",
                ""
            ],
            [
                "，不論是否屬於被告所有或已否扣案，茍不能證明已滅失",
                ""
            ],
            [
                "而不存在，法院均應宣告沒收，並無自由裁量之餘地。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從",
                ""
            ],
            [
                "刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收。",
                ""
            ],
            [
                "但若對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經",
                ""
            ],
            [
                "檢察官依刑事訴訟法第253 條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253 條之1 為緩起訴處分確定者，則收受賄賂之對向",
                ""
            ],
            [
                "共犯既毋庸經法院審判，其所收受之賄賂即無從由法院依",
                ""
            ],
            [
                "刑法第143 條第2 項之規定宣告沒收、追徵。至刑事訴訟",
                ""
            ],
            [
                "法第259 條之1 雖規定：檢察官依同法第253 條或第253",
                ""
            ],
            [
                "條之1 為不起訴或緩起訴之處分者，對供犯罪所用、供犯",
                ""
            ],
            [
                "罪預備或因犯罪所得之物，以屬於被告者為限，「得」單",
                ""
            ],
            [
                "獨聲請法院宣告沒收。惟其特別限制供犯罪所用、供犯罪",
                ""
            ],
            [
                "預備或因犯罪所得之物，必須「屬於被告者」，始「得」",
                ""
            ],
            [
                "由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "刑法第38條第1 項第2 、3 款及第3 項規定之內容相仿，",
                ""
            ],
            [
                "而與前揭公職人員選舉罷免法第99條第3 項規定「不問屬",
                ""
            ],
            [
                "於犯人與否」均沒收之，其範圍並不相同。且該法條用語",
                ""
            ],
            [
                "既曰「得」，而非曰「應」，則檢察官是否依該條規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，仍有裁量權。若檢察官未依上述規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，或不合於上述單獨聲請沒收規",
                ""
            ],
            [
                "定之要件而未獲准宣告沒收，則法院自仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2 項之規定，將犯投票行賄罪者所交付",
                ""
            ],
            [
                "之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本",
                ""
            ],
            [
                "旨（最高法院100 年度臺上字第1461號、100 年度臺上字",
                ""
            ],
            [
                "第982 號、100 年度臺上字第214 號、99年度臺上字第82",
                ""
            ],
            [
                "36號等刑事判決參照）。次按共同正犯預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂為新臺幣時，因係合併計算，為避免執行",
                ""
            ],
            [
                "時發生重複沒收之情形，故各共同正犯之間係採連帶沒收",
                ""
            ],
            [
                "主義，於裁判時應諭知被告共同犯罪所得之財物應與其他",
                ""
            ],
            [
                "共同正犯連帶沒收之。但若共同正犯預備或用以行求期約",
                ""
            ],
            [
                "或交付賄賂（如現金）之全部或一部業經扣案，則該扣案",
                ""
            ],
            [
                "部分之應沒收物既無發生重複執行沒收之虞，即無適用共",
                ""
            ],
            [
                "同正犯連帶沒收主義之餘地。依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項規定宣告沒收時，僅須對於未扣案部分賄賂諭知",
                ""
            ],
            [
                "共同正犯連帶沒收之旨，而就已扣案部分款項逕依上述規",
                ""
            ],
            [
                "定宣告沒收即可，無庸一併諭知與其他共同正犯連帶沒收",
                ""
            ],
            [
                "（最高法院98年度臺上字第7877號刑事判決參照）。經查",
                ""
            ],
            [
                "本件被告尤阿金、尤春美、張陳愛仔皆未經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253 條或第253 條之1 為不起訴或緩起訴之處分",
                ""
            ],
            [
                "，而正式起訴；是有關被告尤春美、張陳愛仔所犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，對於未扣案之各1000元收受",
                "1000元"
            ],
            [
                "賄款部分，無從認定已滅失，依刑法第143 條第2 項之規",
                ""
            ],
            [
                "定，自均應於其所犯投票受賄罪項下宣告沒收，如全部或",
                ""
            ],
            [
                "一部不能沒收時，追徵其價額。至於在證人薛瑞華處預備",
                ""
            ],
            [
                "賄選扣案之1000元，自應依公職人員選舉罷免法第99條第",
                "1000元"
            ],
            [
                "3 項規定，各在被告尤阿金、被告尤春美投票行賄罪項下",
                ""
            ],
            [
                "沒收。另被告尤阿金、尤春美共同預備賄選尚未發給被告",
                ""
            ],
            [
                "尤春美之同戶內女兒何月華、同戶籍之吳勝吉，亦未扣案",
                ""
            ],
            [
                "之2000元部分，則依公職人員選舉罷免法第99條第3 項規",
                "2000元"
            ],
            [
                "定，在被告尤阿金、被告尤春美投票行賄罪項下連帶沒收",
                ""
            ],
            [
                "；再被告尤阿金、尤春美、證人薛瑞華共同預備賄選未扣",
                ""
            ],
            [
                "案之2000元，亦應依公職人員選舉罷免法第99條第3 項規",
                "2000元"
            ],
            [
                "定，在被告尤阿金、被告尤春美投票行賄罪項下連帶沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、原審法院以被告尤阿金、尤春美、張陳愛仔之罪證明確，予",
                ""
            ],
            [
                "以論罪科刑，固非無見，惟查：（一）原判決認定張榮標屏",
                ""
            ],
            [
                "東縣第19屆恆春鎮第二選區鎮民代表候選人，被告尤春美、",
                ""
            ],
            [
                "張陳愛仔設籍屏東縣恆春鎮之具有投票權人；惟稽之原法院",
                ""
            ],
            [
                "檢送之卷證資料，均未見屏東縣選舉委員會出具之該屆屏東",
                ""
            ],
            [
                "縣恆春鎮第19屆鎮民代表選舉公報、及被告尤春美、張陳愛",
                ""
            ],
            [
                "仔分別設籍於屏東縣恆春鎮○○路121 巷3 弄32號、屏東縣",
                ""
            ],
            [
                "恆春鎮○○路121 巷3 弄25號等之相關資料( 嗣經本院依職",
                ""
            ],
            [
                "權調取上開選舉公報、選舉人名冊及戶籍資料等附卷供參，",
                ""
            ],
            [
                "見本院卷第65至72頁、被告張陳愛仔之戶籍資料則於上訴時",
                ""
            ],
            [
                "檢附本院參辦），且原審亦未調取上開資料作為其認定事實",
                ""
            ],
            [
                "所憑之證據，自有未合。（二）有關預備賄選被告尤春美同",
                ""
            ],
            [
                "戶內之女兒何月華、同戶籍之吳勝吉，及有關預備賄選證人",
                ""
            ],
            [
                "薛瑞華之夫鄭金再、公公鄭仁宗、婆婆鄭蘇勤3 人部分，理",
                ""
            ],
            [
                "由內已有說明，事實欄卻未記載，有理由失其依據之違法。",
                ""
            ],
            [
                "（三）被告尤春美、張陳愛仔對於收受賄款部分，於警詢時",
                ""
            ],
            [
                "均有自白犯罪，被告張陳愛仔於本院最後審理時亦自白收受",
                ""
            ],
            [
                "賄賂之事實，如前所述，原審未依公職人員選舉罷免法第",
                ""
            ],
            [
                "111 條第1 項之規定，予以減輕其刑，有判決不適用法則之",
                ""
            ],
            [
                "違法。（四）對於被告尤春美、張陳愛仔收受賄款未扣案各",
                ""
            ],
            [
                "1000 元 部分，依刑法第143 條第2 項之規定，除諭知沒收",
                "1000 元"
            ],
            [
                "外，亦應同時諭知「如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "」。原審疏未同時諭知「如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額」等情，亦有判決不適用法則之違誤。被告尤阿金、尤",
                ""
            ],
            [
                "春美上訴均否認犯罪，被告張陳愛仔原上訴亦否認犯罪，指",
                ""
            ],
            [
                "摘原判決不當，均非有理由，惟原判決既有上開可議之處，",
                ""
            ],
            [
                "自屬無可維持，應由本院將被告尤阿金、尤春美、張陳愛仔",
                ""
            ],
            [
                "3 人部分撤銷改判。",
                ""
            ],
            [
                "六、本院審酌選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹",
                ""
            ],
            [
                "滅實行民主政治之真意，亦影響選舉之公正性與社會之風氣",
                ""
            ],
            [
                "，扭曲選舉制度尋求民意之真實性，被告等人交付賄賂之賄",
                ""
            ],
            [
                "選行為，顯已嚴重影響選舉之公正性，並妨害國家民主政治",
                ""
            ],
            [
                "之正常發展，應予譴責，並考量其交付賄賂之對象及金額多",
                ""
            ],
            [
                "寡、手段平和之賄選情節，及其犯罪動機、目的、生活狀況",
                ""
            ],
            [
                "、智識程度、素行，暨被告尤阿金、被告尤春美各擔任彼等",
                ""
            ],
            [
                "所涉犯賄選案件之角色，犯罪之情節，被告張陳愛仔於本院",
                ""
            ],
            [
                "最後審理時坦承犯行，及其3 人之個別犯後犯罪之態度、智",
                ""
            ],
            [
                "識程度、生活狀況等一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "並依被告張陳愛仔之資力、地位等節，諭知易科罰金之折算",
                ""
            ],
            [
                "標準，及依公職人員選舉罷免法第113 條第3 項及刑法第37",
                ""
            ],
            [
                "條第2 項之規定，各宣告褫奪公權如主文所示，就被告尤春",
                ""
            ],
            [
                "美並定其應執行之刑，褫奪公權則就最長期間執行之。",
                ""
            ],
            [
                "七、再查被告張陳愛仔前未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，有台灣高等法院被告全國前案紀錄表在卷足按，復參酌",
                ""
            ],
            [
                "其犯後於警詢及本院最後審理業已坦承犯罪，態度尚佳，足",
                ""
            ],
            [
                "見其極有悔意，且收受賄賂之金錢僅1000元，並非甚鉅，情",
                "1000元"
            ],
            [
                "節尚非重大，且民國30年5 月4 日生，已有70歲之高齡，罹",
                ""
            ],
            [
                "患有腰關節炎、腦血管循環不良等症，且屬低收入戶，有其",
                ""
            ],
            [
                "提出之戶籍謄本低收入戶證明書、診斷證明書在卷可按（本",
                ""
            ],
            [
                "院卷第18至21頁) ，諒其經此偵、審程序，當知所警惕，無",
                ""
            ],
            [
                "虞再犯，認其上開所受宣告之刑以暫不執行為適當，併依刑",
                ""
            ],
            [
                "法第74條第1 項第1 款規定，宣告緩刑2 年。",
                ""
            ],
            [
                "八、有關沒收部分，如前所述，即被告尤阿金、尤春美、薛瑞華",
                ""
            ],
            [
                "共同對被告薛瑞華家屬未及發出扣案之預備交付賄賂1,000",
                ""
            ],
            [
                "元，應依公職人員選舉罷免法第99條第3 項規定，以共同被",
                ""
            ],
            [
                "告責任共同原則，在被告尤阿金、尤春美罪刑項下諭知沒收",
                ""
            ],
            [
                "。未扣案被告尤阿金、尤春美、證人薛瑞華共同對被告薛瑞",
                ""
            ],
            [
                "華家屬未及發出之預備交付賄賂3,000 元，應在被告尤阿金",
                "000 元"
            ],
            [
                "、尤春美罪刑項下諭知與證人薛瑞華連帶沒收。未扣案被告",
                ""
            ],
            [
                "尤阿金、尤春美共同對被告尤春美家屬未及發出之預備交付",
                ""
            ],
            [
                "賄款2,000 元，則應在被告尤阿金、尤春美罪刑項下諭知連",
                "000 元"
            ],
            [
                "帶沒收。另被告尤春美、張陳愛仔收受之賄款各1000元部分",
                "1000元"
            ],
            [
                "，均應依刑法第143 條第2 項規定分別宣告沒收，如全部或",
                ""
            ],
            [
                "一部不能沒收，追徵其價額。又上開被告尤春美、張陳愛仔",
                ""
            ],
            [
                "收受之賄款各1000元，既已依刑法第143 條第2 項之規定於",
                "1000元"
            ],
            [
                "其對向共犯投票受賄罪之從刑宣告沒收追徵，自不得再依上",
                ""
            ],
            [
                "開公職人員選舉罷免法規定沒收，併此敘明。",
                ""
            ],
            [
                "九、至被告尤阿金、尤春美等2 人固亦未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，此有其臺灣高等法院被告前案紀錄表存卷",
                ""
            ],
            [
                "可參，然審酌被告尤阿金無視政府三令五申宣導選賢與能之",
                ""
            ],
            [
                "重要性及公職人員選舉罷免法對賄選犯行之重罰規定，仍不",
                ""
            ],
            [
                "顧賄選將影響選舉之公正性與社會之風氣，執意出資為夫張",
                ""
            ],
            [
                "榮標為賄選犯行，係本件賄選案件之主導者，且犯後自始否",
                ""
            ],
            [
                "認犯罪，未認錯悔悟，本院已以情堪憫恕，依刑法第59條之",
                ""
            ],
            [
                "規定，予以減輕其刑，倘遽予緩刑之宣告，無異使一般社會",
                ""
            ],
            [
                "大眾包括與候選人關係密切之人輕忽賄選之嚴重性，而心生",
                ""
            ],
            [
                "僥倖之心理，實悖離立法者嚴懲賄選之本意，因之，考量被",
                ""
            ],
            [
                "告尤阿金對正當選風之危害及犯後態度，自不宜給予緩刑之",
                ""
            ],
            [
                "宣告；被告尤春美於警詢雖坦承犯行，惟嗣後偵查、原審即",
                ""
            ],
            [
                "否認犯行，且為不實之陳述等情，於本院最後審理時，亦未",
                ""
            ],
            [
                "完全坦承犯行，顯未能真心悔悟，是本院認刑罰之執行仍有",
                ""
            ],
            [
                "必要，始能令其記取教訓，亦不宜宣告緩刑，均併敘明。",
                ""
            ],
            [
                "十、同案被告即證人薛瑞華部分，經原審判處有期徒刑月，如",
                ""
            ],
            [
                "易科罰金，以新台幣壹仟元折算壹日，褫奪公權壹年，緩刑",
                ""
            ],
            [
                "貳年。扣案預備交付之賄賂新臺幣壹仟元沒收，未扣案預備",
                "壹仟元"
            ],
            [
                "交付之賄賂新臺幣貳仟元與尤阿金、尤春美連帶沒收。未經",
                ""
            ],
            [
                "薛瑞華及檢察官上訴，業已確定在案，本院無從審酌，不另",
                ""
            ],
            [
                "論列。",
                ""
            ],
            [
                "據上論斷，應依第刑事訴訟法第369 條第1 項前段、第364 條、",
                ""
            ],
            [
                "第299 條第1 項前段、公職人員選舉罷免法第99條第1 項、第2",
                ""
            ],
            [
                "項、第3 項、第5 項前段、第111 條第1 項、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第143 條第1 項、第2 項、第41條第1 項",
                ""
            ],
            [
                "前段、第59條、第74條第1 項第1 款、第37條第2 項、第3 項、",
                ""
            ],
            [
                "第51條第5 款、第8 款、第9 款，刑法施行法第1 條之1 ，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官王俊力到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    11    月    30    日",
                ""
            ],
            [
                "刑事第九庭     審判長法  官  莊秋桃",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "法  官  田平安",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "敘述理由者，並應於提出上訴狀後10日內向本院補提上訴理由狀",
                ""
            ],
            [
                "（應附繕本）。",
                ""
            ],
            [
                "中    華    民    國  100     年    11    月    30    日",
                ""
            ],
            [
                "書  記  官  馬蕙梅",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條第1項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千 元以下罰金。",
                "5千 元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "公職人員選舉罷免法第111 條",
                ""
            ],
            [
                "犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於",
                ""
            ],
            [
                "犯罪後三個月內自首者，免除其刑；逾三個月者，減輕或免除其",
                ""
            ],
            [
                "刑；在偵查或審判中自白者，減輕其刑。",
                ""
            ],
            [
                "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,641,20120215": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第六四一號",
                ""
            ],
            [
                "上　訴　人　尤阿金",
                ""
            ],
            [
                "選任辯護人　劉家榮律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一００年十一月三十日第二審判決（一００年",
                ""
            ],
            [
                "度選上訴字第六五號，起訴案號：台灣屏東地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第一０三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人尤阿金部分之科刑判決，改判",
                ""
            ],
            [
                "仍論處上訴人共同對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪刑（處有期徒刑二年，褫奪公權二年。並為相關",
                ""
            ],
            [
                "從刑之宣告）。上訴人之上訴意旨略稱：（一）民國九十九年六",
                ""
            ],
            [
                "月十一日偵查筆錄將薛瑞華列為證人訊問，然未依刑事訴訟法第",
                ""
            ],
            [
                "一百八十、一百八十一條規定曉諭毋庸作證之權利，其供述自無",
                ""
            ],
            [
                "證據能力。原判決認有證據能力，顯有違誤。（二）薛瑞華警詢",
                ""
            ],
            [
                "所述，有配合警方陷害之虞，顯不可信。原審未詳查其是否係教",
                ""
            ],
            [
                "唆尤春美買票，再出面檢舉，亦有違誤。（三）依尤春美所述，",
                ""
            ],
            [
                "足見上訴人縱有交付新台幣（下同）七千元予尤春美，亦未表達",
                "七千元"
            ],
            [
                "係買票之用。換言之，尤春美之證詞與上訴人所辯沒有買票的主",
                ""
            ],
            [
                "觀犯意相符，原判決不採尤春美有利於上訴人之證詞，卻未說明",
                ""
            ],
            [
                "不採之理由，有判決不備理由之違誤。再者，上訴人交付之七千",
                ""
            ],
            [
                "元，原來係用來購買香菸、檳榔，是否尤春美自作主張將其轉為",
                ""
            ],
            [
                "買票之用途，而向薛瑞華、張陳愛仔行賄？原審對此未盡調查能",
                ""
            ],
            [
                "事，顯有判決不備理由之違誤。（四）上訴人是不識字的文盲，",
                ""
            ],
            [
                "且右眼有嚴重白內障及脊椎滑脫併脊髓壓迫，雙腳還有踝關節炎",
                ""
            ],
            [
                "之嚴重病症。原審判處有期徒刑二年，實過嚴苛，縱使駁回上訴",
                ""
            ],
            [
                "，仍請求可憐而予緩刑之諭知等語。",
                ""
            ],
            [
                "惟查：採證認事，係事實審法院之職權，其對證據證明力所為之",
                ""
            ],
            [
                "判斷，如未違背經驗法則與論理法則，復已敘述其憑以判斷之心",
                ""
            ],
            [
                "證理由，即不能任意指為違法。原判決依憑調查證據之結果並綜",
                ""
            ],
            [
                "合卷內證據資料，認定上訴人有其事實欄所載之共同對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使之犯行，已於理",
                ""
            ],
            [
                "由內詳敘其調查證據之結果及取捨證據認定之理由。並就上訴人",
                ""
            ],
            [
                "否認犯罪辯稱：拿錢給尤春美是因為她在競選總部幫忙煮東西給",
                ""
            ],
            [
                "大家吃，要讓她買菜、買煙酒用的，不知道尤春美有交給薛瑞華",
                ""
            ],
            [
                "三千元，及拿一千元交給張陳愛仔之事云云。認與事實不符，為",
                "三千元,一千元"
            ],
            [
                "卸責之詞，予以指駁。從形式上觀察，原判決並無判決理由不備",
                ""
            ],
            [
                "或調查職責未盡等足生影響判決結果之違背法令情形。上訴意旨",
                ""
            ],
            [
                "（二）、（三）核屬對於事實審取捨證據與自由判斷證據證明力",
                ""
            ],
            [
                "之職權行使，任意指摘，自非合法之第三審上訴理由。又證人有",
                ""
            ],
            [
                "刑事訴訟法第一百八十一條之情形者，應告以得拒絕證言，為同",
                ""
            ],
            [
                "法第一百八十六條第二項所明定。然拒絕證言權，專屬證人之權",
                ""
            ],
            [
                "利，非當事人所得主張，證人拒絕證言權及法院告知義務之規定",
                ""
            ],
            [
                "，皆為保護證人而設，非為保護被告，法院或檢察官違反告知義",
                ""
            ],
            [
                "務所生之法律效果，僅對證人生效，故違反告知義務之證人證詞",
                ""
            ],
            [
                "，對訴訟當事人仍具證據能力，至於證據之證明力如何，則由法",
                ""
            ],
            [
                "院依具體個案判斷之。依卷內資料，檢察官於九十九年六月十一",
                ""
            ],
            [
                "日偵查中以證人身分訊問薛瑞華前已告知「不利於己得拒絕作證",
                ""
            ],
            [
                "」，而後諭知具結之義務及偽證之處罰，並命證人朗讀結文後具",
                ""
            ],
            [
                "結。有訊問筆錄可稽（九十九年度選偵字第一０三號卷第五頁）",
                ""
            ],
            [
                "。上訴意旨（一）執此指摘，難謂適法之第三審上訴理由。另按",
                ""
            ],
            [
                "量刑輕重係屬事實審法院得依職權自由裁量之事項，原判決以上",
                ""
            ],
            [
                "訴人之責任為基礎，已說明斟酌上訴人犯罪之情狀，有可憫恕之",
                ""
            ],
            [
                "情形，而依刑法第五十九條酌量減輕其刑，並審酌刑法第五十七",
                ""
            ],
            [
                "條各款所列情形及其一切情狀，量處如前揭所示之刑之理由，既",
                ""
            ],
            [
                "未逾法定刑度，又無濫用量刑權限之情形，即不得指為違法。上",
                ""
            ],
            [
                "訴意旨（四）就原審量刑裁量權之適法行使，任意指摘，難謂已",
                ""
            ],
            [
                "符合首揭法定第三審之上訴要件。綜上，應認上訴人之上訴違背",
                ""
            ],
            [
                "法律上之程式，予以駁回。又本件係程序判決，上訴意旨請求宣",
                ""
            ],
            [
                "告緩刑，自無從審酌，併予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    二    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    二    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}