{
    "id": "PTDM,91,訴,454,20021204,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E8%A8%B4%2C454%2C20021204%2C1",
    "history": {
        "PTDM,91,訴,454,20021204,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四五四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　地○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　辛○○",
                ""
            ],
            [
                "　　被　　　告　申○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字",
                ""
            ],
            [
                "第一二號、第一００號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "地○○、乙○○、辛○○、申○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告地○○於民國九十一年一月間原係屏東縣新園鄉鄉公所秘書",
                ""
            ],
            [
                "，並為第十四屆屏東縣新園鄉登記第三號之鄉長候選人，被告乙○○係該鄉鄉民",
                ""
            ],
            [
                "代表會主席、被告申○○係該鄉五房村村長、被告辛○○則係屏東縣枋山鄉福財",
                ""
            ],
            [
                "宮之負責人。四人為求被告地○○能順利當選該鄉鄉長，竟共同基於投票行賄之",
                ""
            ],
            [
                "犯意聯絡，由被告乙○○集資約新臺幣（下同）二十萬元，假藉受辛○○免費招",
                "二十萬元"
            ],
            [
                "待前往其所開設之福財宮參加平安法會進香名義，分由被告辛○○虛以公文函請",
                ""
            ],
            [
                "被告申○○，向屏東縣新園鄉五房村村民廣播免費參與該次進香旅遊。詎料徐廖",
                ""
            ],
            [
                "小花、張梅青、癸○○、丑○○、徐宗岳、許葉素霞、李許己未、庚○○、李春",
                ""
            ],
            [
                "蘭、梁小奶、陶妙友、陳許金鳳、莫符玉妹、王陳勸、許洋泉、許方雪、壬○○",
                ""
            ],
            [
                "、韓文華、張陶夏領、李素真、梁戴領姐、梁國棟、王夏花、許武煌、莊瑞蘭、",
                ""
            ],
            [
                "卯○○、酉○○○、簡昭茂、許美鶯、廖顏冬領、朱蔡閏、甲○○、劉張淑真、",
                ""
            ],
            [
                "黃貴琴、許潘玉雲、陳林罔、楊清賢、戌○○○、洪偉城、陳吳秋花、陳枝忠、",
                ""
            ],
            [
                "林清吉、亥○○、楊林秀英、陳秀萍、許清雲、陳楊杏、許荀備、陳林美雲、午",
                ""
            ],
            [
                "○○、許瑞雲、王林絨花、陳仙景、謝方真珠、孫朱春妹、陳李素珠、林周黃桂",
                ""
            ],
            [
                "、楊其清、陳水振、陳揚名、許歐龍花、黃李瑞菊、歐藍月娥、王枝松、陳小娟",
                ""
            ],
            [
                "、謝鎮國、許清溪、蘇秀鑾、許吳英、張方洗、簡林素盆、陳羅柑、許龔燕、林",
                ""
            ],
            [
                "貴物、陳淑婷、林秀娟、余楊桂枝、賴桂珠、陳林玉華、陳見議、林何美英、楊",
                ""
            ],
            [
                "明和、吳素美、陳羅秀碧、王宋金葉、許謝素梅、許隆德、林清恩、林秀子、許",
                ""
            ],
            [
                "清仕、王金木、朱添福、蔡先讀、黃春香、謝王敏、許劉阿恁、謝寶山、黃朱娥",
                ""
            ],
            [
                "、楊洪長雲、王蔡蘭、彭許季香、蔡漏進、鄭寬一、陳洪共月、余許麗、林李美",
                ""
            ],
            [
                "容、丁○○、陳明遠、許水城、陳群峰、蘇朝清、王洪瑞枝、許洪鳳嬌、陳謝好",
                ""
            ],
            [
                "、陳張清香、寅○○、林鷹良、蔡來增、朱春輝、李月夏、朱謝雪、簡吳瓊員、",
                ""
            ],
            [
                "陳金寶、蔡王線、戊○○○、陳清海、許燕化、陳王秋菊、朱春諒、許華容、謝",
                ""
            ],
            [
                "朝偉、張陳連女、阮美雲、何信忠、陳清庸、陳黃淑女、張允長、陳花秀菊、許",
                ""
            ],
            [
                "張尋、陳玉如、余淑慧、黃周雪香、陳李好、巳○、陳柯柳、許萬財、許淑美、",
                ""
            ],
            [
                "許水龍、許陳金花、許燈茂、簡清檌、未○○○、邱林素娥、陳允心、林蔡金魚",
                ""
            ],
            [
                "、歐陳春有、陳孔促、張正、謝卓月、許陳鳳雀、許加興、黃陳文、周金、黃秋",
                ""
            ],
            [
                "蘭、楊黃英子、許陳桂花、林春花、王蔡鳳英、許玉珠、陳冬花、劉茂棕、宇○",
                ""
            ],
            [
                "○、子○○、陳蔡寶雲、陳次郎、許正福、王妹玉、郭美秀、歐秀蓮、陳榮坤、",
                ""
            ],
            [
                "朱劉怨、黃美珍、謝絹、陳林瑞珠、林美英、梁春姚、蔡含笑、楊李淑額、李碧",
                ""
            ],
            [
                "珠、陳春行、辰○○等一百九十一人（以下簡稱徐廖小花等一百九十一人，均經",
                ""
            ],
            [
                "不起訴處分確定），均明知其等戶籍所在為屏東縣新園鄉，係屬有投票權之人，",
                ""
            ],
            [
                "竟分別基於投票受賄之犯意，於九十一年一月十九日上午七時許，連同其等家眷",
                ""
            ],
            [
                "共計三百三十四人，分乘八部遊覽車（每輛車資六千五百元，計五萬二千元，經",
                "六千五百元,五萬二千元"
            ],
            [
                "折算每人約需一百五十元），由被告乙○○、申○○擔任領隊，再分由被告地○",
                "一百五十元"
            ],
            [
                "○到場致意請求支持賜票後，出發前往恆春半島進香旅遊，於福財宮用完中餐後",
                ""
            ],
            [
                "，即再前往屏東縣車城鄉國立海洋生物博物館，由被告乙○○支付門票共計七萬",
                ""
            ],
            [
                "五千三百元後進館參觀（成人每人門票二百五十元，共四萬二千五百元，年滿六",
                "五千三百元,二百五十元,四萬二千五百元"
            ],
            [
                "十五歲及兒童每票二百元，共計三萬二千八百元），嗣再驅車前往牡丹鄉牡丹水",
                "二百元,三萬二千八百元"
            ],
            [
                "庫參觀，由被告乙○○出面向參觀之村民解說，一方面表彰被告地○○之政績，",
                ""
            ],
            [
                "一方面澄清對手之攻擊，遊畢隨即共同前往恆春鎮台南飯店用晚餐，復由被告乙",
                ""
            ],
            [
                "○○支付費用五萬一千六百元，總計交付村民每人不正利益約五百二十元。餐畢",
                "五萬一千六百元,五百二十元"
            ],
            [
                "驅車返回新園鄉五房村時，於同日十九時許，為屏東縣警察局查察賄選暴力專責",
                ""
            ],
            [
                "小組會同屏東縣警察局屏東、東港分局及法務部調查局南部地區機動工作組人員",
                ""
            ],
            [
                "於屏東縣枋寮鄉○○○道路屏東縣警察局交通隊枋寮分隊前查獲，案經屏東縣警",
                ""
            ],
            [
                "察局屏東分局報請偵辦，因認被告四人共同涉有公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項投票行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自難",
                ""
            ],
            [
                "以擬制推測之方法，為其判斷之基礎。且認定犯罪事實之證據係指足以認定被告",
                ""
            ],
            [
                "確有犯罪行為之積極證據資料而言，該項證據自須適合於被告犯罪事實之認定，",
                ""
            ],
            [
                "始得採為斷罪資料。故刑事訴訟上之證明資料，無論其為直接或間接證據，均須",
                ""
            ],
            [
                "達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認",
                ""
            ],
            [
                "定，若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從",
                ""
            ],
            [
                "形成有罪之確信，根據罪證有疑，利於被告之證據法則，即不得據為不利被告之",
                ""
            ],
            [
                "認定（最高法院五十三年臺上字第六五六號、二十九年上字第三一０五號、七十",
                ""
            ],
            [
                "六年度臺上字第四九八六號及三十二年上字第六七號判例參照）。",
                ""
            ],
            [
                "三、公訴人認被告四人涉有投票行賄罪嫌，無非係認被告四人雖否認有何投票行賄之",
                ""
            ],
            [
                "情事，惟被告乙○○、辛○○、申○○已坦承免費招待徐廖小花等一百九十一人",
                ""
            ],
            [
                "等情不諱，復有福財宮函文、收支表、海景世界發票各一紙、交易明細表二紙、",
                ""
            ],
            [
                "問政說明會一份等附卷可稽為其論據。然經訊之被告地○○於本院審理時固坦承",
                ""
            ],
            [
                "有於前揭時地以新園鄉長候選人身份到場致意拉票一事；被告乙○○、辛○○於",
                ""
            ],
            [
                "本院審理時固坦承有以福財宮名義函請申○○代為通知五房村民至該宮進香，及",
                ""
            ],
            [
                "於事後由乙○○出面陪伴應邀前來之徐廖小花等一百九十一人免費至牡丹水庫旅",
                ""
            ],
            [
                "遊等事實；被告申○○於本院審理時經傳未到，而其於本院調查時固坦承其係五",
                ""
            ],
            [
                "房村長及其曾應福財宮來函之請求，以廣播方式公告福財宮欲邀請五房村民前往",
                ""
            ],
            [
                "福財宮進香等事實；惟其四人均堅決否認有何投票行賄之行為，被告地○○辯稱",
                ""
            ],
            [
                "：伊當日原在他處活動、拜票，近八時許，接獲競選總部通知：有五房村民集結",
                ""
            ],
            [
                "在雙園大橋旁之加油站準備出遊一情，伊始本於候選人身份，前往致意及拉票而",
                ""
            ],
            [
                "已，況新園鄉民繳納水費一事，伊全未參與，根本與其無關等語；被告乙○○辯",
                ""
            ],
            [
                "稱：伊與辛○○、天○○共同合夥經營福財宮，因該宮新近七星平安橋及附設大",
                ""
            ],
            [
                "賣場成立，依濟公師父之指示及為增加該宮進香人潮及提振賣場收入，乃舉辦此",
                ""
            ],
            [
                "次進香活動，又因其於擔任新園鄉代表會主席期間，該鄉民須就接受牡丹水庫之",
                ""
            ],
            [
                "供水，而開始繳納自來水費，造成部分鄉民對伊有所誤解，指摘伊未盡職責或收",
                ""
            ],
            [
                "受不當利益，致伊形象受損，因而特意於進香活動後，舉辦包含牡丹水庫等地之",
                ""
            ],
            [
                "旅遊活動，以藉機向部分誤解伊之鄉民有所說明、澄清，況若未舉辦其餘之旅遊",
                ""
            ],
            [
                "活動，僅以單純之進香為號召，恐怕鮮有人願意前來，而為支應部分活動開銷，",
                ""
            ],
            [
                "辛○○乃先將賣場攤位出租之收入八萬元交予其統籌因應，至地○○當日前來致",
                "八萬元"
            ],
            [
                "意、拉票，伊事先確無所悉等語；被告辛○○辯稱：此次進香、過七星平安橋及",
                ""
            ],
            [
                "賣場開幕等活動係奉濟公師父之指示所辦理，參與活動者除五房村民外，尚包括",
                ""
            ],
            [
                "台中漳聖宮等地之廟眾，並均由福財宮免費招待，因其係五房村民，多年未回故",
                ""
            ],
            [
                "鄉，望能有所回饋，且希望此活動人潮鼎沸，才安排五房村民來參加，至相關費",
                ""
            ],
            [
                "用支出，伊係以天○○轉交之賣場攤位租金收入八萬元，再轉交予乙○○處理，",
                "八萬元"
            ],
            [
                "不知會何因遭誤會涉有本案等語；被告申○○辯稱：伊僅係好意幫忙廣播及辦理",
                ""
            ],
            [
                "人數登記而已，實無參與行賄之意等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告乙○○、辛○○前開關於為何舉辦廟會活動、如何擇定日期、行程及相",
                ""
            ],
            [
                "關費用之支應來源等陳述，核與證人天○○於本院調查時證述：「（法官問",
                ""
            ],
            [
                "：你知否由台中的廟宇及五房村民至你們福財宮活動之事，請詳述之？）本",
                ""
            ],
            [
                "件我知道，一開始是因為我們的乩童起駕，轉達濟公師父的指示說於舊曆九",
                ""
            ],
            [
                "十年十二月七日（即九十一年一月十九日）要舉行福財宮的賣場及七星橋的",
                ""
            ],
            [
                "落成儀式。後來神明又指示要多請一些人這樣比較熱鬧，我當時有與乙○○",
                ""
            ],
            [
                "、辛○○商量，辛○○就提議說他離開故鄉十多年，就提議說找五房村的村",
                ""
            ],
            [
                "民來免費參加，之後我們也有找台中及高雄林園鄉的的廟宇之神明來共襄盛",
                ""
            ],
            [
                "舉，本件活動參與者，都是免費的，全部的費用都是由我們福財宮所支出，",
                ""
            ],
            [
                "當天剛好我有一個朋友拿了承租攤位的八萬元給我，這個人說要承租三年至",
                "八萬元"
            ],
            [
                "五年，我就將這八萬元拿給辛○○，另外當時我私人準備八萬元左右給我們",
                "八萬元,八萬元"
            ],
            [
                "宮裡面，所以這次活動我一個人大概支出十六萬元，我主要的目的是要將錢",
                "十六萬元"
            ],
            [
                "交給宮裡面，推展宮的活動。」、「（法官問：本次你們商量時是否有提到",
                ""
            ],
            [
                "除了宮內的活動外，是否還有商議要去其他的地方？）有，當時我們就商量",
                ""
            ],
            [
                "好了，因為我們認為他們大家來參與活動，所以為了感謝他們來參與本次的",
                ""
            ],
            [
                "活動，所以為了讓他們能夠滿意，所以我們就有安排至牡丹水庫及海科館的",
                ""
            ],
            [
                "行程，因為我們怕只有請他們來我們宮內參與七星橋的活動，就讓他們回家",
                ""
            ],
            [
                "，怕他們回去後會覺得我們招待不周，會有其他的閒言閒語。」、「（法官",
                ""
            ],
            [
                "問：你們該次的金錢是否已經結算完畢？）已經結算了，我們計算後，該次",
                ""
            ],
            [
                "活動大概花了約二十萬元，我拿出八萬元，其他還有宮內的其他收入。詳細",
                "二十萬元,八萬元"
            ],
            [
                "的金額如何支出，我無法記得清楚。」、「（法官問：你當天是否有參與除",
                ""
            ],
            [
                "了福財宮外的其他活動？）我沒有參與其他的活動，我整天都在福財宮幫忙",
                ""
            ],
            [
                "處理事情，我們安排決定由乙○○出面代表我們福財宮招待五房村的村民。",
                ""
            ],
            [
                "」（見本院九十一年十月二十一日訊問筆錄），及證人即台中漳聖宮委員廖",
                ""
            ],
            [
                "常亨於本院調查時所述：「（法官問：九十一年一月十九日你是否有至福財",
                ""
            ],
            [
                "宮？參與何活動？）有，我們是去福財宮參與放生的活動。」、「（法官問",
                ""
            ],
            [
                "：你們是何時抵達？何時離開？）我們到達時約中午十一點左右，至晚上七",
                ""
            ],
            [
                "點左右離開。我們到達福財宮都是由辛○○出面招待我們。」、證人即台中",
                ""
            ],
            [
                "漳聖宮總幹事己○○於本院調查時證述：「（法官問：本次活動〈指參與福",
                ""
            ],
            [
                "財宮放生活動〉你們宮內是由何人、何時決定的？）是由神明決定的‧‧。",
                ""
            ],
            [
                "」（見本院九十一年十月四日訊問筆錄）等語相符，復參酌被告乙○○所呈",
                ""
            ],
            [
                "附卷之自由時報九十一年一月二十日報導標題稱：「求財求平安數千人爭過",
                ""
            ],
            [
                "七星橋，枋山五路財神廟（即福財宮），人聲鼎沸，連汽車也排長龍接受三",
                ""
            ],
            [
                "太子爺作法去霉運」，足見被告乙○○、辛○○二人所辯：本件僅係單純宗",
                ""
            ],
            [
                "宗教活動及係因招攬人潮始邀約徐廖小花等人前來等語，即非無稽。",
                ""
            ],
            [
                "（二）又關於新園鄉民應繳納自來水費、水費補助及自來水相關設施損害賠償協調",
                ""
            ],
            [
                "等會議之進行，被告乙○○均全程參加，而被告地○○並未參與等情，分據",
                ""
            ],
            [
                "被告乙○○、地○○供述甚明，復有八十五年九月十六日屏東縣新園鄉協商",
                ""
            ],
            [
                "臺灣省自來水公司於本鄉自來水設施損害賠償協調會記錄、經濟部自來水公",
                ""
            ],
            [
                "司與新園鄉公所協商損害賠償未實踐部分協調會記錄、新園鄉公所八十八年",
                ""
            ],
            [
                "十二月八日（八八）園鄉建字第一一七四八號函各一份、新園鄉代表會會議",
                ""
            ],
            [
                "記錄影本一紙附卷可稽，再參酌被告地○○於本院調查時供述：「丙○○當",
                ""
            ],
            [
                "時有以選舉的宣傳廣告招牌表示為何之前喝水不用錢，現在喝水需要錢？」",
                ""
            ],
            [
                "一語，及證人即本屆選舉被告地○○之唯一競選對象丙○○於本院調查時證",
                ""
            ],
            [
                "述：「（法官問：本次選舉你們攻擊地○○的事項是什麼？）本次選舉我們",
                ""
            ],
            [
                "當沒有作任何的攻擊，只是作單純的訴求而已。」、「（法官問：你們有無",
                ""
            ],
            [
                "就牡丹水庫的事項作攻擊？）我們都沒有做這方面的攻擊。」、「（法官問",
                ""
            ],
            [
                "：地○○所言是否實在（指上述丙○○質疑為何要繳納自來水費一事）？確",
                ""
            ],
            [
                "實的如此，我當時的確實有這個訴求，但是我的目的是需要能夠回復原本的",
                ""
            ],
            [
                "補助款而已，我沒有指明此事是要攻擊任何人，也不單指牡丹水庫的問題。",
                ""
            ],
            [
                "」（均見本院九十一年十月十八日訊問筆錄），足見被告地○○並未因新園",
                ""
            ],
            [
                "鄉民應繳納自來水費一事，而受有公眾指摘之情，衡情其即無如公訴人所述",
                ""
            ],
            [
                "有就此予以澄清之必要；又被告乙○○前身為新園鄉代表會主席，且以此身",
                ""
            ],
            [
                "份就關於該鄉居民應繳納自來水費一事全程參贊決策，已如前述，雖其曾領",
                ""
            ],
            [
                "銜提議提高鄉民之自來水補助費，有前開新園鄉代表會會議記錄可證，然該",
                ""
            ],
            [
                "鄉民仍須依約繳付自來水費，此經證人丙○○據為選舉政見及訴求後，被告",
                ""
            ],
            [
                "乙○○如因恐經鄉民口耳相傳，致有不利於其個人形象之耳語產生，而於研",
                ""
            ],
            [
                "議相關旅遊活動時，為個人利益之便，增加相關設施之參訪活動，藉機為己",
                ""
            ],
            [
                "說明、宣傳，亦無悖於情理，自無從僅以其規劃免費招待徐廖小花等人至牡",
                ""
            ],
            [
                "丹水庫旅遊，並對水庫水質、供應對象有所說明，即認其所為係為被告地○",
                ""
            ],
            [
                "○助選，且以此參訪活動與徐廖小花等人達成行賄投票之共識。被告乙○○",
                ""
            ],
            [
                "、辛○○否認此為行賄投票之不正當利益等語，應勘信實，而可相信。",
                ""
            ],
            [
                "（三）何況，係因於案發當日上午八時許，有某自稱為五房村民之人，以電話向正",
                ""
            ],
            [
                "在被告地○○競選總部之競選總幹事林水吉告知五房村民在雙園大橋附近集",
                ""
            ],
            [
                "結欲集體出遊一事，林水吉為掌握拜票時機，乃急電轉知斯時在陳茂興住處",
                ""
            ],
            [
                "拜會之被告地○○轉赴上址拜會拉票等情，除據被告地○○供述甚詳外，並",
                ""
            ],
            [
                "經證人林水吉、陳茂興證述屬實（見本院九十一年十月十八日訊問筆錄），",
                ""
            ],
            [
                "則被告地○○縱有到場致意之行為，然其係在徐廖小花等人集結出發之際始",
                ""
            ],
            [
                "知悉此次旅遊活動，亦難認其事前有與被告乙○○、辛○○商議此一如公訴",
                ""
            ],
            [
                "人所指之買票行為，是其辦稱：伊僅係單純到場拉票等語，應認與事實相符",
                ""
            ],
            [
                "，而可採信。",
                ""
            ],
            [
                "（四）綜上所述，被告地○○、乙○○、辛○○一致辯稱：確未有買票行為等語，",
                ""
            ],
            [
                "既經本院調查屬實，有如前述，則被告申○○受託廣播告知免費招待進香旅",
                ""
            ],
            [
                "遊及代為登記參加人數等行為，自難認係買票行為之一部，其辯稱：伊僅係",
                ""
            ],
            [
                "好心代為協助等語，亦應信實，而可採信，此外，本院復查無其他積極證據",
                ""
            ],
            [
                "足認被告四人有公訴意旨所指之行賄投票之犯行，揆諸前揭法條及判例意旨",
                ""
            ],
            [
                "，即應為有利於被告四人之認定，為其等無罪之諭知。",
                ""
            ],
            [
                "五、被告申○○經合法傳喚，無正當理由不到庭，因本院認本件係應諭知無罪之案件",
                ""
            ],
            [
                "，爰不待其陳述逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零六條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭伊鈞到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      十二    月    四    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  潘正屏",
                ""
            ],
            [
                "法  官  包梅真",
                ""
            ],
            [
                "法  官  林世民",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述",
                ""
            ],
            [
                "上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人",
                ""
            ],
            [
                "數附繕本）「切勿逕送上級法院」",
                ""
            ],
            [
                "被告四人均不得上訴。",
                ""
            ],
            [
                "書記官  薛慧茹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,127,20030722,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第一二七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣屏東甲方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　侯永福律師",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣屏東甲方法院九十一年度",
                ""
            ],
            [
                "訴字第四五四號中華民國九十一年十二月四日第一審判決（起訴案號：臺灣屏東甲方",
                ""
            ],
            [
                "法院檢察署九十一年度選偵字第一二號、第一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○於民國九十一年一月間原係屏東縣新園鄉鄉公所秘書",
                ""
            ],
            [
                "，並為第十四屆屏東縣新園鄉登記第三號之鄉長候選人，被告乙○○係該鄉鄉民",
                ""
            ],
            [
                "代表會主席、被告丁○○係該鄉五房村村長、被告丙○○則係屏東縣枋山鄉福財",
                ""
            ],
            [
                "宮之負責人。四人為求被告戊○○能順利當選該鄉鄉長，竟共同基於投票行賄之",
                ""
            ],
            [
                "犯意聯絡，由被告乙○○集資約新臺幣（下同）二十萬元，假藉受丙○○免費招",
                "二十萬元"
            ],
            [
                "待前往其所開設之福財宮參加平安法會進香名義，分由被告丙○○虛以公文函請",
                ""
            ],
            [
                "被告丁○○，向屏東縣新園鄉五房村村民廣播免費參與該次進香旅遊。詎料徐廖",
                ""
            ],
            [
                "小花等一百九十一人（均經不起訴處分確定），皆明知其等戶籍所在為屏東縣新",
                ""
            ],
            [
                "園鄉，係屬有投票權之人，竟分別基於投票受賄之犯意，於九十一年一月十九日",
                ""
            ],
            [
                "上午七時許，連同其等家眷共計三百三十四人，分乘八部遊覽車，由被告乙○○",
                ""
            ],
            [
                "、丁○○擔任領隊，再分由被告戊○○到場致意請求支持賜票後，出發前往恆春",
                ""
            ],
            [
                "半島進香旅遊，於福財宮用完中餐後，即再前往屏東縣車城鄉國立海洋生物博物",
                ""
            ],
            [
                "館，由被告乙○○支付門票共計七萬五千三百元後進館參觀，嗣再驅車前往牡丹",
                "七萬五千三百元"
            ],
            [
                "鄉牡丹水庫參觀，由被告乙○○出面向參觀之村民解說，一方面表彰被告戊○○",
                ""
            ],
            [
                "之政績，一方面澄清對手之攻擊，遊畢隨即共同前往恆春鎮台南飯店用晚餐，復",
                ""
            ],
            [
                "由被告乙○○支付費用五萬一千六百元，總計交付村民每人不正利益約五百二十",
                "五萬一千六百元,五百"
            ],
            [
                "元。餐畢驅車返回新園鄉五房村時，於同日十九時許，為屏東縣警察局查察賄選",
                ""
            ],
            [
                "暴力專責小組於屏東縣枋寮鄉○○○道路屏東縣警察局交通隊枋寮分隊前查獲，",
                ""
            ],
            [
                "案經屏東縣警察局屏東分局報請偵辦，因認被告四人共同涉有公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項投票行賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。又刑事訴訟上之證明資料，無論其為直接或間接證據，均須達於通常一",
                ""
            ],
            [
                "般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若關於",
                ""
            ],
            [
                "被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之",
                ""
            ],
            [
                "確信，根據罪證有疑，利於被告之證據法則，即不得據為不利被告之認定，最高",
                ""
            ],
            [
                "法院七十六年度臺上字第四九八六號判例足資參照。",
                ""
            ],
            [
                "三、公訴人認被告四人涉有共同投票行賄罪嫌，係以被告丙○○於九十一年一月九日",
                ""
            ],
            [
                "即以公文方式請被告丁○○向村民廣播同年月十九日旅遊之事，有枋山鄉福財宮",
                ""
            ],
            [
                "函文可稽，且被告戊○○於旅遊出發前二日至五房村中心澄贏宮舉辦問政說明會",
                ""
            ],
            [
                "，與被告乙○○同台造勢，遊覽車出發前又只有被告戊○○到場致意，另二名鄉",
                ""
            ],
            [
                "長參選人陳武漢、何瑞成並不知此事，亦經徐廖小花等一百九十一人中多人供述",
                ""
            ],
            [
                "明確，且核與證人陳武漢、何瑞成證述情節相符。因此徐廖小花等有投票權多人",
                ""
            ],
            [
                "應可得知被告乙○○於此次選舉中支持被告戊○○，嗣仍接受免費旅遊招待，而",
                ""
            ],
            [
                "此時距離同年月二十六日之選舉亦僅一星期，又僅被告戊○○到場致意，一般人",
                ""
            ],
            [
                "均可感知此次旅遊與選舉間之關連。再者，被告丙○○財務狀況窘困，亦經調閱",
                ""
            ],
            [
                "其銀行存款明細可知，而旅遊晚餐等一切花費均由被告乙○○前往付帳，卻企圖",
                ""
            ],
            [
                "營造費用均由被告丙○○支付之假象，而據其所提出之同年月十九日福財宮之原",
                ""
            ],
            [
                "始收支表，收入僅六萬三千一百元，支出部分亦原僅記載三萬五千九百二十元，",
                "六萬三千,三萬五千九百二十元"
            ],
            [
                "雖另載有支付遊覽車八萬元，但反而造成虧損，況本件旅遊共計花費約十八萬元",
                "八萬元,十八萬"
            ],
            [
                "，何以未見其等所謂之結算？益證渠等假借被告丙○○名義請客為虛，賄選是實",
                ""
            ],
            [
                "。最後，選舉前全程免費招待，且於遊覽時被告乙○○不時向村民表彰被告戊○",
                ""
            ],
            [
                "○之政績，並澄清對手之攻擊，此有證人林榮良、陳登標、張秋忠、楊麗維等四",
                ""
            ],
            [
                "人證述明確，已有諸多事證足以證明此次出遊與選舉確有關連等情，為其論罪之",
                ""
            ],
            [
                "依據。",
                ""
            ],
            [
                "四、訊據被告戊○○固坦承有於前揭時甲以新園鄉長候選人身分到場致意拉票一事；",
                ""
            ],
            [
                "被告乙○○、丙○○亦自承有以福財宮名義函請丁○○代為通知五房村民至該宮",
                ""
            ],
            [
                "進香，及於事後由乙○○出面陪伴應邀前來之徐廖小花等一百九十一人免費至牡",
                ""
            ],
            [
                "丹水庫旅遊等事實；被告丁○○亦稱其係五房村長及其曾應福財宮來函請求，以",
                ""
            ],
            [
                "廣播方式公告福財宮欲邀請五房村民前往福財宮進香等事實。惟被告四人均矢口",
                ""
            ],
            [
                "否認有何共同投票行賄之犯行，被告戊○○辯稱：伊當日原在他處活動、拜票，",
                ""
            ],
            [
                "近八時許，接獲競選總部通知：有五房村民集結在雙園大橋旁之加油站準備出遊",
                ""
            ],
            [
                "一情，伊以候選人身分，前往致意及拉票而已，況廟會進香伊全未參與，亦不認",
                ""
            ],
            [
                "識丙○○，根本與其無關等語；被告乙○○辯稱：伊與丙○○、黃次郎共同合夥",
                ""
            ],
            [
                "經營福財宮，因該宮新近七星平安橋及附設大賣場成立，依濟公師父之指示及為",
                ""
            ],
            [
                "增加該宮進香人潮及提振賣場收入，乃舉辦此次進香活動，又因其於擔任新園鄉",
                ""
            ],
            [
                "代表會主席期間，該鄉民須就接受牡丹水庫之供水，而開始繳納自來水費，造成",
                ""
            ],
            [
                "部分鄉民對伊有所誤解，指摘伊未盡職責或收受不當利益，致伊形象受損，因而",
                ""
            ],
            [
                "特意於進香活動後，舉辦包含牡丹水庫等甲之旅遊活動，以藉機向部分誤解伊之",
                ""
            ],
            [
                "鄉民有所說明、澄清，況若未舉辦其餘之旅遊活動，僅以單純之進香為號召，恐",
                ""
            ],
            [
                "怕鮮有人願意前來，而為支應部分活動開銷，丙○○乃先將賣場攤位出租之收入",
                ""
            ],
            [
                "八萬元交予其統籌因應，至戊○○當日前來致意、拉票，伊事先確無所悉，何況",
                "八萬元"
            ],
            [
                "我與戊○○不同派系，並不支持他等語；被告丙○○辯稱：此次進香、過七星平",
                ""
            ],
            [
                "安橋及賣場開幕等活動係奉濟公師父之指示所辦理，參與活動者除五房村民外，",
                ""
            ],
            [
                "尚包括台中漳聖宮等甲之廟眾，並均由福財宮免費招待，因其係五房村民，多年",
                ""
            ],
            [
                "未回故鄉，望能有所回饋，且希望此活動人潮鼎沸，才安排五房村民來參加，至",
                ""
            ],
            [
                "相關費用支出，伊係以黃次郎轉交之賣場攤位租金收入八萬元，再轉交予乙○○",
                "八萬元"
            ],
            [
                "處理，不知會何因遭誤會涉有本案等語；被告丁○○辯稱：伊僅係好意幫忙廣播",
                ""
            ],
            [
                "及辦理人數登記而已，實無參與行賄之意等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，其構成要件有三",
                ""
            ],
            [
                "：其一，須對有投票權之人為之，其二，須有行求，期約或交付賄賂，或其",
                ""
            ],
            [
                "他不正利益之行為，其三，須使有投票權人為一定之行使或不行使投票權。",
                ""
            ],
            [
                "本件被告戊○○是屏東縣新園鄉鄉長候選人，於競選活動期間，被告乙○○",
                ""
            ],
            [
                "、丙○○舉辦進香一日遊，由被告丁○○廣播免費招待，並與乙○○擔任領",
                ""
            ],
            [
                "隊，分乘八部遊覽車，被告戊○○於村民上車之際前往請求賜票，是否構成",
                ""
            ],
            [
                "本條之罪？公訴意旨所計算旅遊車資、門票及餐飲已逾每人六百元以上，當",
                "六百元"
            ],
            [
                "屬該法條之「不正利益」，應無疑義。惟福財宮由被告乙○○等人於九十一",
                ""
            ],
            [
                "年一月十九日所舉辦之進香旅遊，其中共有投票權人一百九十一人，但總數",
                ""
            ],
            [
                "則計三百三十四人，已見招待該次進香旅遊不以屏東縣新園鄉有投票權人為",
                ""
            ],
            [
                "限，對成立該罪與否，有無影響？再者，活動進行期間，被告戊○○並未隨",
                ""
            ],
            [
                "車，被告乙○○於旅遊途中或表彰戊○○之政績，或澄清競選對手之攻擊，",
                ""
            ],
            [
                "其與為被告戊○○拉票須達到何一程度之關聯？被告乙○○等人與被告戊○",
                ""
            ],
            [
                "○間有無投票行賄之犯意聯絡？均應綜認社會價值觀念、授受雙方之認知及",
                ""
            ],
            [
                "其他客觀情事而為判斷。",
                ""
            ],
            [
                "（二）關於福財宮廟會活動之情形：被告乙○○、丙○○關於為何舉辦廟會活動、",
                ""
            ],
            [
                "如何擇定日期、行程及相關費用之支付、來源等情之供述，已據證人黃次郎",
                ""
            ],
            [
                "於原審時證述：「一開始是因為我們的乩童起駕，轉達濟公師父的指示說於",
                ""
            ],
            [
                "舊曆九十年十二月七日（即九十一年一月十九日）要舉行福財宮的賣場及七",
                ""
            ],
            [
                "星橋的落成儀式。後來神明又指示要多請一些人這樣比較熱鬧，我當時有與",
                ""
            ],
            [
                "乙○○、丙○○商量，丙○○就提議說他離開故鄉十多年，就提議說找五房",
                ""
            ],
            [
                "村的村民來免費參加，之後我們也有找台中及高雄林園鄉的的廟宇之神明來",
                ""
            ],
            [
                "共襄盛舉；當時我們就商量好了，因為我們認為他們大家來參與活動，所以",
                ""
            ],
            [
                "為了感謝他們來參與本次的活動，所以為了讓他們能夠滿意，加上很多小孩",
                ""
            ],
            [
                "參加，所以我們就有安排至牡丹水庫及海生館的行程，因為我們怕只有請他",
                ""
            ],
            [
                "們來我們宮內參與七星橋的活動，就讓他們回家，怕他們回去後會覺得我們",
                ""
            ],
            [
                "招待不周，會有其他的閒言閒語」等語。又證人即台中漳聖宮委員廖常亨於",
                ""
            ],
            [
                "原審亦證述：「九十一年一月十九日我們是去福財宮參與放生的活動。到達",
                ""
            ],
            [
                "福財宮都是由丙○○出面招待我們」等語明確，復參酌被告乙○○所提出之",
                ""
            ],
            [
                "自由時報九十一年一月二十日報導標題稱：「求財求平安數千人爭過七星橋",
                ""
            ],
            [
                "，枋山五路財神廟（即福財宮），人聲鼎沸，連汽車也排長龍接受三太子爺",
                ""
            ],
            [
                "作法去霉運」暨照片二幀（附原審卷第一三九頁），足見被告乙○○、丙○",
                ""
            ],
            [
                "○二人所辯本件僅係單純宗教活動，及係因招攬人潮始邀約徐廖小花等多位",
                ""
            ],
            [
                "村民前來等語，尚非無據。",
                ""
            ],
            [
                "（三）有關進香旅遊資金之來源：證人黃次郎先於原審證稱「本件活動參與者，都",
                ""
            ],
            [
                "是免費的，全部的費用都是由我們福財宮所支出，當天剛好我有一個朋友拿",
                ""
            ],
            [
                "了承租攤位的八萬元給我，這個人說要承租三年至五年，我就將這八萬元拿",
                "八萬元,八萬元"
            ],
            [
                "給丙○○，另外當時我私人準備八萬元左右給我們宮裡面，所以這次活動我",
                "八萬元"
            ],
            [
                "一個人大概支出十六萬元，我主要的目的是要將錢交給宮裡面，推展宮的活",
                "十六萬元"
            ],
            [
                "動」等語。嗣於本院調查時稱「福財宮是我與乙○○、丙○○三人合夥，活",
                ""
            ],
            [
                "動費用就由我們三人共同分攤，當時有一位謝慶輝向我們福財宮承租賣場繳",
                ""
            ],
            [
                "了八萬元租金，是我介紹他租宮裡的攤位，我另外也準備了八萬元，總共十",
                "八萬元,八萬元"
            ],
            [
                "六萬元」等語，復該攤位之照片三幀附卷可參（見本院卷第九八頁）。另證",
                "六萬元"
            ],
            [
                "人謝慶輝亦到庭證述「曾向黃次郎以一年八萬元之租金，承租福財宮旁約十",
                "八萬元"
            ],
            [
                "坪之攤位賣櫻花蝦，賣了四個月因生意不佳就沒再賣，約在進香活動前二、",
                ""
            ],
            [
                "三天交給他現金，現金是我跟我女兒尤惠玲拿的」等語，證人尤惠玲（改名",
                ""
            ],
            [
                "尤姿婷）亦證稱「我母親改嫁謝慶輝，他是我繼父，有向我拿過現金八萬元",
                ""
            ],
            [
                "，說是為做生意而借用，錢是放在家裡，因有低收入戶而未將錢存放銀行」",
                ""
            ],
            [
                "等語明確。綜此可證，進香廟會活動之費用，均由福財宮合夥人即被告乙○",
                ""
            ],
            [
                "○、丙○○及證人黃次郎三人所負責支出，尚無任何事證足認與被告戊○○",
                ""
            ],
            [
                "有關。",
                ""
            ],
            [
                "（四）關於新園鄉自來水繳費問題與選舉之關聯：屏東縣新園鄉民應繳納自來水費",
                ""
            ],
            [
                "、水費補助及自來水相關設施損害賠償協調等會議之進行，被告乙○○均全",
                ""
            ],
            [
                "程參加，而被告戊○○並未參與協調等情，亦據被告乙○○、戊○○供述甚",
                ""
            ],
            [
                "明，復有八十五年九月十六日屏東縣新園鄉協商臺灣省自來水公司於本鄉自",
                ""
            ],
            [
                "來水設施損害賠償協調會記錄、經濟部自來水公司與新園鄉公所協商損害賠",
                ""
            ],
            [
                "償未實踐部分協調會記錄、新園鄉公所八十八年十二月八日（八八）園鄉建",
                ""
            ],
            [
                "字第一一七四八號函各一份、新園鄉代表會會議記錄影本一紙附卷可稽。再",
                ""
            ],
            [
                "參酌被告戊○○所供「何瑞成當時有以選舉的宣傳廣告招牌表示為何之前喝",
                ""
            ],
            [
                "水不用錢，現在喝水需要錢？」一語，及證人即本屆選舉被告戊○○之競選",
                ""
            ],
            [
                "對象何瑞成於原審所證「本次選舉我們沒有作任何的攻擊，只是作單純的訴",
                ""
            ],
            [
                "求而已」、「並沒有就牡丹水庫的事項作攻擊，我訴求目的是需要能夠回復",
                ""
            ],
            [
                "原本的補助款而已，我沒有指明此事是要攻擊任何人，也不單指牡丹水庫的",
                ""
            ],
            [
                "問題」等語（均見原審九十一年十月十八日訊問筆錄），足見被告戊○○並",
                ""
            ],
            [
                "未因新園鄉民應繳納自來水費一事，而受有公眾指摘之情事，衡情其即無如",
                ""
            ],
            [
                "公訴人所述有就此予以澄清之必要。又被告乙○○前身為新園鄉代表會主席",
                ""
            ],
            [
                "，且以此身分就關於該鄉居民應繳納自來水費一事全程參贊決策，已如前述",
                ""
            ],
            [
                "，雖其曾領銜提議提高鄉民之自來水補助費，有前開新園鄉代表會會議記錄",
                ""
            ],
            [
                "可證，然該鄉民仍須依約繳付自來水費，此經證人何瑞成據為選舉政見及訴",
                ""
            ],
            [
                "求後，被告乙○○如因恐經鄉民口耳相傳，致有不利於其個人形象之耳語產",
                ""
            ],
            [
                "生，而於研議相關旅遊活動時，為個人利益之便，增加相關設施之參訪活動",
                ""
            ],
            [
                "，藉機為己說明、宣傳，亦無悖於情理，自無從僅以其規劃免費招待徐廖小",
                ""
            ],
            [
                "花等人至牡丹水庫旅遊，並對水庫水質、供應對象有所說明，即認其所為係",
                ""
            ],
            [
                "為被告戊○○助選，且以此參訪活動與徐廖小花等人達成行賄投票之共識。",
                ""
            ],
            [
                "被告等人否認此為行賄投票之不正當利益等語，尚堪採信。",
                ""
            ],
            [
                "（五）有關投票行賄之犯意聯絡及對價關係：案發當日上午八時許，係因有某自稱",
                ""
            ],
            [
                "為五房村民之人，以電話向正在被告戊○○競選總部之競選總幹事林水吉，",
                ""
            ],
            [
                "通知五房村民在雙園大橋附近集結欲集體出遊一事，林水吉為掌握拜票時機",
                ""
            ],
            [
                "，乃急電轉知當時在陳茂興住處拜會之被告戊○○轉至上開村民集結處拜會",
                ""
            ],
            [
                "拉票等情，除據被告戊○○供述甚詳外，並經證人林水吉、陳茂興證述屬實",
                ""
            ],
            [
                "（見原審九十一年十月十八日訊問筆錄）。而候選人於競選活動期間，知悉",
                ""
            ],
            [
                "投票權人聚集處而前往拉票，以為競選宣傳方式，藉以爭取選民認同而求得",
                ""
            ],
            [
                "勝選，乃選舉常態，則被告戊○○縱有到場致意之行為，然其係在徐廖小花",
                ""
            ],
            [
                "等人集結出發之際始知悉此次旅遊活動，亦難認其事前有與被告乙○○、丙",
                ""
            ],
            [
                "○○商議此一如公訴意旨所指「可預見係被告乙○○行賄村民，而其發生仍",
                ""
            ],
            [
                "不違背被告戊○○之本意，顯有買票行賄之不確定犯意聯絡」之情事，被告",
                ""
            ],
            [
                "戊○○所辯僅係單純到場拉票等語，亦非無可採。並無積極事證足認被告戊",
                ""
            ],
            [
                "○○與被告乙○○、丙○○、丁○○間有投票行賄之犯意聯絡。此外，本件",
                ""
            ],
            [
                "福財宮進香旅遊之招待，亦乏事證足認其以之換取鄉長選舉之選票，尚難認",
                ""
            ],
            [
                "與約定行使投票權具有對價關係。",
                ""
            ],
            [
                "六、綜上所述，公訴人所舉之證據，不足以證明被告戊○○、乙○○、丙○○、丁○",
                ""
            ],
            [
                "○之行為，共同涉有公訴意旨所指投票行賄犯行。此外，復查無其他積極證據，",
                ""
            ],
            [
                "足資認定被告四人犯罪，揆諸前開說明，既不能證明被告四人犯罪，依法自應為",
                ""
            ],
            [
                "無罪之諭知。原審認不能證明被告犯罪，因而為被告四人均無罪之判決，核無不",
                ""
            ],
            [
                "合。檢察官上訴意旨指摘原判決不當，難認有理由，應予駁回。",
                ""
            ],
            [
                "七、被告丁○○經合法傳喚，無正當理由不到庭，因本院認本件係應諭知無罪之案件",
                ""
            ],
            [
                "，爰不待其陳述逕行判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中     華    民     國      九十二     年       七      月     二十二   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "法官  黃建榮",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭翠芬",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}