{
    "id": "PTDM,92,訴,62,20030226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C92%2C%E8%A8%B4%2C62%2C20030226%2C1",
    "history": {
        "PTDM,92,訴,62,20030226,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十二年度訴字第六二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　黃政雄",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第七",
                ""
            ],
            [
                "九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "陸月，併科罰金新台幣伍拾萬元，有期徒刑如易科罰金，以參佰元折算壹日，罰金如",
                "萬元"
            ],
            [
                "易服勞役，以罰金總額與陸個月之日數比例折算，褫奪公權參年，交付之賄賂新台幣",
                ""
            ],
            [
                "壹萬貳仟元沒收；又對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處",
                "壹萬貳仟元"
            ],
            [
                "有期徒刑陸月，併科罰金新台幣伍拾萬元，有期徒刑如易科罰金，以參佰元折算壹日",
                "萬元"
            ],
            [
                "，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，褫奪公權參年，交付之賄",
                ""
            ],
            [
                "賂新台幣伍佰元沒收。應執行有期徒刑拾月，併科罰金新台幣捌拾萬元，有期徒刑如",
                "萬元"
            ],
            [
                "易科罰金，以參佰元折算壹日，罰金如易服勞役，以罰金總額與陸個月之日數比例折",
                ""
            ],
            [
                "算，褫奪公權參年，交付之賄賂新台幣壹萬貳仟伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、己○○係為第四屆立法委員候選人蔡豪助選（投票日民國八十七年十二月五日）",
                ""
            ],
            [
                "，為使候選人蔡豪順利當選，竟基於對於有投票權人交付賄賂，約定投票權為一",
                ""
            ],
            [
                "定行使之概括犯意，在投票日前，以每人新台幣（下同）五百元之代價，連續於",
                "五百元"
            ],
            [
                "下列時地向有投票權之人行賄：（一）、八十七年十二月間某日，至甲○○位在",
                ""
            ],
            [
                "屏東縣新園鄉新東村中厝巷一號住處，交付三千元賄款予甲○○（含甲○○及其",
                "三千元"
            ],
            [
                "家屬共六人），並約定甲○○及其家屬於行使第四屆立法委員投票權時，應將選",
                ""
            ],
            [
                "票投予候選人蔡豪，於甲○○同意收下該賄款後離去。（二）、同年十二月間某",
                ""
            ],
            [
                "日，至丁○○位在屏東縣新園鄉新東村中厝巷二九號住處，交付五百元賄款予丁",
                "五百元"
            ],
            [
                "○○，並約定丁○○於行使第四屆立法委員投票權時，應將選票投予候選人蔡豪",
                ""
            ],
            [
                "，於丁○○同意收下該賄款後離去。（三）、同年十二月五日投票日前某日，至",
                ""
            ],
            [
                "辛○○位在屏東縣新園鄉○○村○○路三○六之二號，交付三千五百元賄款予辛",
                "三千五百元"
            ],
            [
                "○○（含辛○○及其家屬共七人），並約定辛○○及其家屬於行使第四屆立法委",
                ""
            ],
            [
                "員投票權時，應將選票投予候選人蔡豪，於辛○○同意收下該賄款後離去。（四",
                ""
            ],
            [
                "）、同年十二月五日投票日前某日，至丙○○位在屏東縣新園鄉新東村中厝巷二",
                ""
            ],
            [
                "十九之一號住處，交付五百元賄款予丙○○，並約定丙○○於行使第四屆立法委",
                "五百元"
            ],
            [
                "員投票權時，應將選票投予候選人蔡豪，於丙○○同意收下該賄款後離去。（五",
                ""
            ],
            [
                "）、同年十二月間某日，在劉美秀位在屏東縣新園鄉新東村中厝巷三十一巷住處",
                ""
            ],
            [
                "附近，交付五百元賄款予劉美秀，並約定劉美秀於行使第四屆立法委員投票權時",
                "五百元"
            ],
            [
                "，應將選票投予候選人蔡豪，於劉美秀同意收下賄款後離去。（六）、同年十二",
                ""
            ],
            [
                "月五日投票日前某日，在不詳地點，交付二千元賄款予乙○○（含乙○○及其家",
                "二千元"
            ],
            [
                "屬共四人），並約定乙○○及其家屬於行使第四屆立法委員投票權時，應將選票",
                ""
            ],
            [
                "投予候選人蔡豪，於乙○○同意收下賄款後離去。（七）、於同年十二月五日投",
                ""
            ],
            [
                "票日前某日，在屏東縣新園鄉新東村某處，交付一千五百元賄款予戊○○（含戊",
                "一千五百元"
            ],
            [
                "○○及其家屬共三人），並約定戊○○及其家屬於行使第四屆立法委員投票權時",
                ""
            ],
            [
                "，應將選票投予候選人蔡豪，於戊○○同意收下賄款後離去。（八）、於同年十",
                ""
            ],
            [
                "二月五日投票日前某日，在不詳地點，交付五百元賄款予庚○○，並約定庚○○",
                "五百元"
            ],
            [
                "於行使第四屆立法委員投票權時，應將選票投予候選人蔡豪，於庚○○同意收下",
                ""
            ],
            [
                "賄款後離去。",
                ""
            ],
            [
                "二、己○○於第五屆立法委員選舉期間再為候選人蔡豪助選（投票日九十年十二月一",
                ""
            ],
            [
                "日），為使候選人蔡豪順利當選，竟另基於對於有投票權人交付賄賂，約定投票",
                ""
            ],
            [
                "權為一定行使之犯意，於九十年十一月二十四日九時許，前往丁○○位在屏東縣",
                ""
            ],
            [
                "新園鄉新東村中厝巷二九號住處，交付五百元賄款予丁○○，並約定丁○○於行",
                "五百元"
            ],
            [
                "使第五屆立法委員投票權時，應將選票投予候選人蔡豪，於丁○○同意收下該賄",
                ""
            ],
            [
                "款後離去。嗣於九十年十一月三十日，經警持搜索票至己○○位在屏東縣新園鄉",
                ""
            ],
            [
                "新東村中厝巷九號住處搜索時，扣得己○○於第四屆立法委員候選時所造具之名",
                ""
            ],
            [
                "冊後，循線查獲上情，並起出己○○交付予丁○○之賄款五百元。（甲○○、丁",
                "五百元"
            ],
            [
                "○○、辛○○、丙○○、劉美秀、乙○○、戊○○、庚○○均另案經檢察官為職",
                ""
            ],
            [
                "權不起訴處分）己○○則於偵查中自白其先後二次立法委員選舉期間交付賄款之",
                ""
            ],
            [
                "事實。",
                ""
            ],
            [
                "三、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告己○○固承認有於八十七年十二月五日第四屆立法委員選舉投票日前，分別",
                ""
            ],
            [
                "交付甲○○三千元、丁○○五百元、辛○○三千五百元、丙○○五百元、劉美秀",
                "三千元,五百元,三千五百元,五百元"
            ],
            [
                "五百元、乙○○二千元、戊○○一千五百元、庚○○五百元；另於九十年十一月",
                "五百元,二千元,一千五百元,五百元"
            ],
            [
                "二十四日上午交付丁○○五百元，且均約定於行使投票權時，投票予候選人蔡豪",
                "五百元"
            ],
            [
                "之事實，但否認係交付賄賂之行為，辯稱：「甲○○、丁○○、辛○○、丙○○",
                ""
            ],
            [
                "、劉美秀、乙○○、戊○○、庚○○等人本就有意投票選舉蔡豪，交付金錢是補",
                ""
            ],
            [
                "償其等出席投票無法工作之損失，是走路工並非賄賂。」云云。然查，被告交付",
                ""
            ],
            [
                "甲○○等人上述金錢確係用以行賄買票，要求收賄人於行使投票權時投票予候選",
                ""
            ],
            [
                "人蔡豪之事實，業經被告於警訊時坦白陳稱：「我是以每票新台幣伍佰元向人買",
                ""
            ],
            [
                "票，叫人在選舉時要投票給當時立法委員候選人蔡豪一票。」、於偵查中稱：「",
                ""
            ],
            [
                "（問：你有拿五百元予丁○○叫他投予蔡豪）是的，我在上星期六拿到他家給他",
                "五百元"
            ],
            [
                "。」、「（問：此次買票之錢何人給你？）是我的。」等語明確（見偵查卷第三",
                ""
            ],
            [
                "十二頁），核與證人甲○○、丁○○、辛○○、丙○○、劉美秀、乙○○、戊○",
                ""
            ],
            [
                "○、庚○○等人於警訊及偵查中證述被告行賄買票之情節相符，並有現金五百元",
                ""
            ],
            [
                "扣案可資佐證，被告於本院審理時辯稱所交付之金錢係走路工非屬賄款云云；證",
                ""
            ],
            [
                "人乙○○於本院審理中否認收受賄款云云，顯為卸責及迴護之詞，均不足採信，",
                ""
            ],
            [
                "事證明確，被告犯行應可認定。",
                ""
            ],
            [
                "二、被告己○○交付賄賂之買票行為，是犯公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之投票行賄罪。被告於八十七年間先後多次買票行為，時間緊接，基本犯罪構成",
                ""
            ],
            [
                "要件相同，顯出於概括犯意為之，為連續犯，應依刑法第五十六條之規定，論以",
                ""
            ],
            [
                "一罪，並加重其刑責。其於八十七年間及九十年間所犯投票行賄罪，犯意各別，",
                ""
            ],
            [
                "行為不同，應予分論併罰。但其在偵查中承認上述二次投票行賄之犯罪事實，均",
                ""
            ],
            [
                "應依公職人員選舉罷免法第九十條之一第五項之規定，減輕其刑，其八十七年間",
                ""
            ],
            [
                "所犯投票行賄罪部分有刑之加重及減輕刑罰事由，應先加後減之。爰審酌被告不",
                ""
            ],
            [
                "思以合法競選之方式，使其所支持之候選人正當順利當選，竟從事買票之行為，",
                ""
            ],
            [
                "企圖影響選舉之公正性，使選舉結果產生錯誤，惟念被告尚無前科紀錄，有臺灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄表在卷足憑，本院衡其行賄之人數、所交付之金額多",
                ""
            ],
            [
                "寡、先後二屆立法委員選舉均從事買票之行為及影響選情嚴重程度等一切情狀，",
                ""
            ],
            [
                "分別量處如主文所示之刑，併定其應執行之刑，並諭知易科罰金之折算標準及就",
                ""
            ],
            [
                "罰金部分諭知易服勞役之折算標準，且依公職人員選舉罷免法第九十八條第三項",
                ""
            ],
            [
                "之規定，宣告褫奪公權三年。",
                ""
            ],
            [
                "三、又行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律，刑法第二條第一項定有明文。查刑法第四十一條業",
                ""
            ],
            [
                "經修正，並經總統於九十年一月十日公布施行，於同年月十二日生效。被告於八",
                ""
            ],
            [
                "十七年間所犯投票行賄罪之犯罪時間雖在刑法第四十一條修正前，但依同法第二",
                ""
            ],
            [
                "條第一項前段之規定，仍應適用裁判時即修正後之刑法第四十一條第一項前段，",
                ""
            ],
            [
                "就被告之宣告刑諭知易科罰金及其折算標準，附此敘明。",
                ""
            ],
            [
                "四、扣案交付之賄賂五百元（九十年犯行部分）及未扣案用以行賄之賄賂一萬二千元",
                "五百元,一萬二千"
            ],
            [
                "（八十七年犯行部分），均應依公職人員選舉罷免法第九十條之一第三項宣告沒",
                ""
            ],
            [
                "收。至扣案之名冊一本雖為被告所有，但被告否認係供行賄犯行所用之物，而該",
                ""
            ],
            [
                "名冊上列名之人眾多，惟僅部分之人收受賄款，顯難認定該份名冊是供被告行賄",
                ""
            ],
            [
                "所用之物，故不併予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第五項、第九十八條第三項，刑法第二條第一項前段、第十",
                ""
            ],
            [
                "一條、第五十六條、第五十一條第五款、第七款、第八款、第四十一條第一項前段、",
                ""
            ],
            [
                "第四十二條第三項、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      二    月  二十六    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  林昌義",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   于耀文",
                ""
            ],
            [
                "中      華      民      國      九十二      年      二    月  二十六    日",
                ""
            ],
            [
                "附錄",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,9,20030605,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十二年度選上訴字第九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鍾義律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方法院九十二年度訴字第",
                ""
            ],
            [
                "六二號，中華民國九十二年二月二十六日第一審判決（起訴案號：臺灣屏東地方法院",
                ""
            ],
            [
                "檢察署九十年度偵字第七九號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於連續違反公職人員選舉罷免法及定應執行刑部分撤銷。",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑參月，如易科罰金，以參佰元折算壹日。褫奪公權參年，交付之賄賂新臺幣壹萬",
                ""
            ],
            [
                "貳仟元沒收。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "第二項撤銷改判所處之刑與上訴駁回部分所處之刑，應執行有期徒刑捌月，如易科罰",
                ""
            ],
            [
                "金，以參佰元折算壹日；併科罰金新臺幣伍拾萬元，如易服勞役，以罰金總額與陸個",
                "萬元"
            ],
            [
                "月之日數比例折算；褫奪公權參年；交付之賄賂新臺幣壹萬貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲○○為第四屆立法委員選舉時（投票日民國八十七年十二月五日）候選人蔡豪之",
                ""
            ],
            [
                "助選人員，為使候選人蔡豪順利當選，甲○○竟基於對於有投票權人交付賄賂，約",
                ""
            ],
            [
                "定其投票權為一定行使之概括犯意，在八十七年十二月五日投票日前，以每人新臺",
                ""
            ],
            [
                "幣（下同）五百元之代價，至林金波位在屏東縣新園鄉新東村中厝巷一號住處，交",
                "五百元"
            ],
            [
                "付三千元賄款予林金波（含林金波及其家屬共六人），而與林金波約定將於該屆立",
                "三千元"
            ],
            [
                "法委員選舉時，選投候選人蔡豪，其中二千五百元則為林金波受甲○○之託，代向",
                "二千五百元"
            ],
            [
                "其餘有投票權之家屬行求賄選以支持蔡豪之用，而以此方式共同預備對有投票權之",
                ""
            ],
            [
                "人行求賄選，嗣經林金波同意收下該賄款後離去；至花楊秋位在屏東縣新園鄉新東",
                ""
            ],
            [
                "村中厝巷二九號住處，交付五百元賄款予花楊秋，而與花楊秋約定將於該屆立法委",
                "五百元"
            ],
            [
                "員選舉時，選投候選人蔡豪，嗣經花楊秋同意收下該賄款後離去；至簡武生位在屏",
                ""
            ],
            [
                "東縣新園鄉○○村○○路三○六之二號，交付三千五百元賄款予簡武生（含簡武生",
                "三千五百元"
            ],
            [
                "及其家屬共七人），而與簡武生約定將於該屆立法委員選舉時，選投候選人蔡豪，",
                ""
            ],
            [
                "其中三千元則為簡武生受甲○○之託，代向其餘有投票權之家屬行求賄選以支持蔡",
                "三千元"
            ],
            [
                "豪之用，而以此方式共同預備對有投票權之人行求賄選，嗣經簡武生同意收下該賄",
                ""
            ],
            [
                "款後離去；至花文道位在屏東縣新園鄉新東村中厝巷二十九之一號住處，交付五百",
                ""
            ],
            [
                "元賄款予花文道，而與花文道約定將於該屆立法委員選舉時，選投候選人蔡豪，嗣",
                ""
            ],
            [
                "經花文道同意收下該賄款後離去；至劉美秀位在屏東縣新園鄉新東村中厝巷三十一",
                ""
            ],
            [
                "巷住處附近，交付五百元賄款予劉美秀，而與劉美秀約定將於該屆立法委員選舉時",
                "五百元"
            ],
            [
                "，選投候選人蔡豪，嗣經劉美秀同意收下賄款後離去；至林崑元位於屏東縣新園村",
                "林崑元"
            ],
            [
                "中厝巷三號住處，交付二千元賄款予林崑元（含林崑元及其家屬共四人），而與林",
                "二千元"
            ],
            [
                "崑元約定將於該屆立法委員選舉時，選投候選人蔡豪，其中一千五百元則為林崑元",
                "一千五百元"
            ],
            [
                "受甲○○之託，代向其餘有投票權之家屬行求賄選以支持蔡豪之用，而以此方式共",
                ""
            ],
            [
                "同預備對有投票權之人行求賄選，嗣經林崑元同意收下賄款後離去；在屏東縣新園",
                ""
            ],
            [
                "鄉新東村內，交付一千五百元賄款予張明色（含張明色及其家屬共三人），而與張",
                "一千五百元"
            ],
            [
                "明色約定將於該屆立法委員選舉時，選投候選人蔡豪，其中一千元則為張明色受甲",
                "一千元"
            ],
            [
                "○○之託，代向其餘有投票權之家屬行求賄選以支持蔡豪之用，而以此方式共同預",
                ""
            ],
            [
                "備對有投票權之人行求賄選，嗣經張明色同意收下賄款後離去；至鄭許柑位於屏東",
                ""
            ],
            [
                "縣新園鄉新東村中厝巷三十二號住處，交付五百元賄款予鄭許柑，而與鄭許柑約定",
                "五百元"
            ],
            [
                "將於該屆立法委員選舉時，選投候選人蔡豪，於鄭許柑同意收下賄款後離去；而連",
                ""
            ],
            [
                "續向有投票權之人行賄。",
                ""
            ],
            [
                "甲○○於第五屆立法委員選舉期間（投票日九十年十二月一日），再為候選人蔡豪",
                ""
            ],
            [
                "助選，為使候選人蔡豪順利當選，甲○○竟又基於對於有投票權人交付賄賂，約定",
                ""
            ],
            [
                "其投票權為一定行使之犯意，於九十年十一月二十四日上午九時許，至花楊秋位在",
                ""
            ],
            [
                "屏東縣新園鄉新東村中厝巷二九號住處，交付五百元賄款予花楊秋，而與花楊秋約",
                "五百元"
            ],
            [
                "定將於該屆立法委員選舉時，選投候選人蔡豪，經花楊秋同意收下該賄款後離去。",
                ""
            ],
            [
                "嗣於九十年十一月三十日，因人檢舉甲○○為第五屆立法委員候選人蔡豪買票，由",
                ""
            ],
            [
                "警持搜索票至甲○○位在屏東縣新園鄉新東村中厝巷九號住處搜索時，扣得甲○○",
                ""
            ],
            [
                "造具之名冊後，經甲○○自白向花楊秋買票，並同時自首上開名冊係其於第四屆立",
                ""
            ],
            [
                "法委員候選時所造具賄選之用，及循線扣得甲○○交付予花楊秋之賄款五百元。林",
                "五百元"
            ],
            [
                "金波、花楊秋、簡武生、花文道、劉美秀、林崑元、張明色、鄭許柑則經檢察官為",
                ""
            ],
            [
                "職權不起訴處分。",
                ""
            ],
            [
                "案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "右揭事實，業經上訴人即被告甲○○坦承不諱（見警卷第一頁至第九頁、九十年選",
                ""
            ],
            [
                "他字第二二四號偵查卷第三十一頁至第三十二頁、本院卷第二十四頁、第五十三",
                ""
            ],
            [
                "頁），核與證人林金波證述：確於右揭時地收受被告交付之三千元賄款，並約定投",
                "三千元"
            ],
            [
                "票與第四屆立法委員候選人蔡豪等語（見同上卷第二十六頁、卷第一七三頁）；",
                ""
            ],
            [
                "花楊秋證述：確於右揭時地收受被告交付之五百元賄款，並約定投票與第四屆及第",
                "五百元"
            ],
            [
                "五屆之立法委員候選人蔡豪等語（見同上卷第二十七頁、卷第一七八頁、第一",
                ""
            ],
            [
                "八０頁）、簡武生證述：確於右揭時地收受被告交付之三千五百元賄款，並約定投",
                "三千五百元"
            ],
            [
                "票與第四屆之立法委員候選人蔡豪等語（見同上卷第二十七頁反面、卷第一八",
                ""
            ],
            [
                "一頁）；花文道證述：確於右揭時地收受被告交付之五百元賄款，並約定投票與第",
                "五百元"
            ],
            [
                "四屆之立法委員候選人蔡豪等語（見同上卷第二十八頁、卷第一八七頁）；劉",
                ""
            ],
            [
                "美秀證述：確於右揭時地收受被告交付之五百元賄款，並約定投票與第四屆之立法",
                "五百元"
            ],
            [
                "委員候選人蔡豪等語（見同上卷第三十頁、卷第一九一頁）；林崑元證述：確",
                ""
            ],
            [
                "於右揭時地收受被告交付之二千元賄款，並約定投票與第四屆之立法委員候選人蔡",
                "二千元"
            ],
            [
                "豪等語（見同上卷第五十七頁反面、卷第八頁）；張明色證述：確於右揭時地",
                ""
            ],
            [
                "收受被告交付之一千五百元賄款，並約定投票與第四屆之立法委員候選人蔡豪等語",
                "一千五百元"
            ],
            [
                "（見同上卷第五十八頁、卷第一頁）；鄭許柑證述：確於右揭時地收受被告交",
                ""
            ],
            [
                "付之五百元賄款，並約定投票與第四屆之立法委員候選人蔡豪等語（見同上卷第",
                "五百元"
            ],
            [
                "五十七頁、卷第十五頁、第十七頁）相符，此外，復有自被告家中扣得其於第四",
                ""
            ],
            [
                "屆立法委員候選時所造具賄選用之名冊一本，及向證人花楊秋賄選之五百元在卷足",
                "五百元"
            ],
            [
                "稽，足認被告之自白與事實相符自堪採為其有罪認定之證據。是以，本件事證已臻",
                ""
            ],
            [
                "明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "核被告甲○○交付賄賂之買票，及預備買票而交付賄賂行為，係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票行賄罪，及同法條第二項、第一項之預備行賄投票",
                ""
            ],
            [
                "罪。被告與林金波、簡武生、林崑元、張明色間就預備行賄投票罪部分，有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，為共同正犯。被告於八十七年間先後多次買票、及預備買票行為，",
                ""
            ],
            [
                "時間緊接，手段相同，所犯之構成要件相同，顯係各基於概括犯意為之，均為連續",
                ""
            ],
            [
                "犯，應各依刑法第五十六條之規定，論以一罪。被告以一行為觸犯投票行賄罪及預",
                ""
            ],
            [
                "備行賄投票罪，為相像競合犯，依刑法第五十五條之規定，應從一重論以投票行賄",
                ""
            ],
            [
                "罪。公訴人雖未就上開預備行賄投票罪部分起訴，惟此部分與上開起訴部分有裁判",
                ""
            ],
            [
                "上一罪關係，本院自得併予審理，附此敘明。又被告於八十七年間所犯投票行賄罪",
                ""
            ],
            [
                "，係於偵查機關尚未發覺其於第四屆立法委員選舉期間亦有連續賄選犯行之前，在",
                ""
            ],
            [
                "偵查機關調查第五屆立法委員選舉期間賄選之警員陳健男、羅永享、蔡信義等人前",
                ""
            ],
            [
                "自首其於第四屆立法委員選舉期間亦有連續向林金波、花楊秋、簡武生、花文道、",
                ""
            ],
            [
                "劉美秀、林崑元、張明色、鄭許柑等人行賄期約，及與林金波、簡武生、林崑元、",
                ""
            ],
            [
                "張明色共同預備行賄期約選投候選人蔡豪一節，亦據證人陳健男、羅永享到院結證",
                ""
            ],
            [
                "明確（見本院卷第三十五頁至第三十六頁），被告乃合於犯罪發生後，偵查機關尚",
                ""
            ],
            [
                "未發覺之前，即向偵查之警員自首無訛，爰依刑法第六十二條之規定，減輕其刑。",
                ""
            ],
            [
                "另被告於九十年間所犯投票行賄罪，乃在偵查中自白投票行賄之犯罪事實，亦應依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第五項之規定，減輕其刑。被告上開八十七年間",
                ""
            ],
            [
                "及九十年間所犯投票行賄罪，犯意各別，行為不同，應予分論併罰。",
                ""
            ],
            [
                "被告甲○○於第五屆立法委員選舉期間賄選部分，犯罪事證既明，原判決依據公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項、第三項、第五項、第九十八條第三項，刑法",
                ""
            ],
            [
                "第十一條、第四十一條第一項前段、第四十二條第三項、第三十七條第二項，罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第二條，並審酌被告不思以合法競選之方式，使其所支持之候選",
                ""
            ],
            [
                "人正當順利當選，竟從事買票之行為，企圖影響選舉之公正性，使選舉結果產生錯",
                ""
            ],
            [
                "誤，惟念被告尚無前科紀錄，有臺灣高等法院被告全國前案紀錄表在卷足憑，行賄",
                ""
            ],
            [
                "之人數、所交付之金額多寡，及影響選情嚴重程度等一切情狀，量處有期徒刑六月",
                ""
            ],
            [
                "，併科罰金五十萬元，就有期徒刑諭知如易科罰金以三百元折算一日、就罰金諭知",
                "五十萬元,三百元"
            ],
            [
                "如易服勞役以罰金總額與六個月之日數比例折算，及褫奪公權三年，另交付之賄賂",
                ""
            ],
            [
                "五百元併依法宣告沒收。其認事用法均無違誤，量刑亦稱妥適，被告上訴意旨指摘",
                "五百元"
            ],
            [
                "原判決量刑過重，核無理由，應予駁回。",
                ""
            ],
            [
                "被告於第四屆立法委員選舉期間連續賄選部分犯罪事證既明，原審予以論罪科刑，",
                ""
            ],
            [
                "固非無見，惟查：被告於偵查機關尚未發覺其於第四屆立法委員選舉期間亦有連",
                ""
            ],
            [
                "續賄選犯行之前，在偵查機關調查第五屆立法委員選舉期間賄選之警員表明上開犯",
                ""
            ],
            [
                "行，乃合於刑法第六十二條之自首減輕規定，原審未予審酌，尚有未洽；被告尚",
                ""
            ],
            [
                "與林金波、簡武生、林崑元、張明色共同預備行賄期約選投候選人蔡豪，原判決漏",
                "林崑元"
            ],
            [
                "未論及，亦有未洽。被告上訴意旨指摘原判決未斟酌此部分不當，核有理由，自應",
                ""
            ],
            [
                "由本院將原判決此部分及定執行刑撤銷改判。爰審酌被告竟以賄選方式助選，且接",
                ""
            ],
            [
                "連於二屆選舉中均為此犯行，行賄對象人數、金額、影響選情之程度，及自首本件",
                ""
            ],
            [
                "犯行，態度良好等一切情狀，量處如主文第二項所示之刑，及諭知易科罰金之折算",
                ""
            ],
            [
                "標準，並與上訴駁回部分所處之刑定其應執行之刑，以資懲儆。另未扣案用以行賄",
                ""
            ],
            [
                "之賄賂一萬二千元，應依公職人員選舉罷免法第九十條之一第三項宣告沒收。至扣",
                "一萬二千元"
            ],
            [
                "案之名冊一本雖為被告所有，但被告否認係供行賄犯行所用之物，而該名冊上列名",
                ""
            ],
            [
                "之人眾多，惟僅部分之人收受賄款，顯難認定該份名冊是供被告行賄所用之物，故",
                ""
            ],
            [
                "不併予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百六十八條，公職人員選舉罷免法第九十條之一第一項、第",
                ""
            ],
            [
                "三項、第二項、第九十八條第三項，刑法第十一條、第二十八條、第五十六條、第五",
                ""
            ],
            [
                "十五條、第六十二條前段、第四十一條第一項前段、第四十二條第三項、第五十一條",
                ""
            ],
            [
                "第五款、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年     六     月     五     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  林正雄",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "法官  謝靜雯",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖素珍",
                ""
            ],
            [
                "中      華      民      國      九十二      年     六     月     五     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}