{
    "id": "PTDM,104,選訴,19,20151104,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C104%2C%E9%81%B8%E8%A8%B4%2C19%2C20151104%2C1",
    "history": {
        "PTDM,104,選訴,19,20151104,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 104年度選訴字第19號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　潘月香",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　謝弘章",
                ""
            ],
            [
                "被　　　告　謝文龍",
                ""
            ],
            [
                "選任辯護人　林慶雲律師",
                ""
            ],
            [
                "　　　　　　蔡桓文律師",
                ""
            ],
            [
                "　　　　　　邵勇維律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第19、36、117 、181 號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "潘月香犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年。緩刑伍年，並應於判決確定之日起壹年內向公",
                ""
            ],
            [
                "庫支付新臺幣陸萬元，褫奪公權肆年。扣案交付之賄賂合計新臺",
                "萬元"
            ],
            [
                "幣貳仟伍佰元沒收之。",
                ""
            ],
            [
                "謝文龍無罪。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、潘月香為址設屏東縣內埔鄉光明路「香香海產店」（下稱香",
                ""
            ],
            [
                "香海產店）之負責人，其知悉謝文龍登記參選103 年屏東縣",
                ""
            ],
            [
                "第20屆鄉民代表選舉，而為屏東縣內埔鄉○○○○區號次2",
                ""
            ],
            [
                "號之候選人，詎其為使不知情之謝文龍能於民國103 年11月",
                ""
            ],
            [
                "29日舉辦之上開選舉中順利當選，竟基於對有投票權人期約",
                ""
            ],
            [
                "、交付賄賂而約其投票權為一定行使之犯意，分別為下述犯",
                ""
            ],
            [
                "行：",
                ""
            ],
            [
                "、於103 年11月上旬某日14時許，基於期約賄賂之犯意，至鄭",
                ""
            ],
            [
                "友琇與陳國光夫妻（鄭友琇、陳國光所涉投票受賄罪嫌，業",
                ""
            ],
            [
                "經檢察官為緩起訴處分確定）共同經營之位在屏東縣內埔鄉",
                ""
            ],
            [
                "光明路之滷味攤前，向鄭友琇表示將以每票新臺幣（下同）",
                ""
            ],
            [
                "500 元之對價，買受其與家人之選票，要求其於該屆鄉民代",
                "500 元"
            ],
            [
                "表選舉時，就其與家人擁有之投票權為投票予謝文龍之一定",
                ""
            ],
            [
                "行使，並詢問鄭友琇家中有投票權之人數，經鄭友琇允諾，",
                ""
            ],
            [
                "以此方式期約賄賂而約定由鄭友琇投票予謝文龍；鄭友琇乃",
                ""
            ],
            [
                "於同年月15日前之某日16時許，在香香海產店內，將載有自",
                ""
            ],
            [
                "己與2 名家人姓名之紙板交給潘月香。嗣於同年月20日12時",
                ""
            ],
            [
                "後某時，潘月香在香香海產店前，見鄭友琇之夫陳國光經過",
                ""
            ],
            [
                "，即基於交付賄賂之犯意，交付現金1,500 元賄賂予於上開",
                "500 元"
            ],
            [
                "選舉中有投票權之陳國光，要求陳國光於投票日就所擁有之",
                ""
            ],
            [
                "投票權為投票予謝文龍之一定行使，並意請陳國光轉知及轉",
                ""
            ],
            [
                "交賄款予有投票權之其他家人，經陳國光基於投票收賄之犯",
                ""
            ],
            [
                "意收受並應允之，而對潘月香所交付之1,500 元賄款，約其",
                "500 元"
            ],
            [
                "投票權為一定之行使達成意思合致（惟陳國光受潘月香委託",
                ""
            ],
            [
                "轉達行賄意思及轉交賄款後，未轉知及轉交賄款予有投票權",
                ""
            ],
            [
                "之家人，致潘月香對陳國光之有投票權家人行賄之意思表示",
                ""
            ],
            [
                "，俱未到達，而僅止於預備階段）。",
                ""
            ],
            [
                "、於103 年11月17日19時至20時間某時，承前期約賄賂之犯意",
                ""
            ],
            [
                "，至潘蕙菊（潘蕙菊所涉妨害投票罪嫌，業經檢察官為緩起",
                ""
            ],
            [
                "訴處分）所經營位在屏東縣內埔鄉光明路之早餐店兼鹽酥雞",
                ""
            ],
            [
                "攤位，告知潘蕙菊將以每票500 元之對價買受其與家人之選",
                "500 元"
            ],
            [
                "票，要求於該屆鄉民代表選舉時，就其與家人擁有之投票權",
                ""
            ],
            [
                "為投票予謝文龍之一定行使，經潘蕙菊允諾，以此方式期約",
                ""
            ],
            [
                "賄賂而約定由潘蕙菊投票予謝文龍；潘蕙菊並在潘月香所交",
                ""
            ],
            [
                "付之紙張寫上其與3 名有投票全家之姓名，寫畢後交給潘月",
                ""
            ],
            [
                "香。",
                ""
            ],
            [
                "、於103 年11月上旬某日13時許，承前期約賄賂之犯意，在香",
                ""
            ],
            [
                "香海產店內，向方美惠（方美惠所涉妨害投票罪嫌，業經檢",
                ""
            ],
            [
                "察官為緩起訴處分）表示將以每票500 元之對價買受其與家",
                "500 元"
            ],
            [
                "人之選票，要求其於該屆鄉民代表選舉時，就其與家人擁有",
                ""
            ],
            [
                "之投票權為投票予謝文龍之一定行使，經方美惠允諾，而以",
                ""
            ],
            [
                "此方式期約賄賂而約定由方美惠投票予謝文龍，方美惠並口",
                ""
            ],
            [
                "頭告知其與家中有投票權之1 名家人之姓名供潘月香抄寫。",
                ""
            ],
            [
                "、於103 年11月17日18時至19時間某時，承前期約賄賂之犯意",
                ""
            ],
            [
                "，至陳美靜（陳美靜所涉投票受賄罪嫌，業經檢察官為緩起",
                ""
            ],
            [
                "訴處分）經營之位在香香海產店隔壁之鬆餅舖前，向陳美靜",
                ""
            ],
            [
                "表示將以每票500 元之對價，買受其與家人之選票，要求其",
                "500 元"
            ],
            [
                "於該屆鄉民代表選舉時，就其與家人擁有之投票權為投票予",
                ""
            ],
            [
                "謝文龍之一定行使，並詢問陳美靜家中有投票權之人數，經",
                ""
            ],
            [
                "陳美靜並在潘月香所交付之紙張寫上其之姓名及註記2 票，",
                ""
            ],
            [
                "寫畢後交給潘月香。嗣於103 年11月19日18時至19時許，潘",
                ""
            ],
            [
                "月香承前交付賄賂之犯意，在陳美靜前開鬆餅舖前，交付現",
                ""
            ],
            [
                "金1,500 元賄賂及謝文龍之競選文宣予於上開選舉中有投票",
                ""
            ],
            [
                "權之陳美靜，要求陳美靜於投票日就所擁有之投票權為投票",
                ""
            ],
            [
                "予謝文龍之一定行使，並意請陳美靜轉知及轉交賄款予有投",
                ""
            ],
            [
                "票權之家人，經陳美靜基於投票收賄之犯意收受並應允之，",
                ""
            ],
            [
                "而對潘月香所交付之1,000 元賄款，約其投票權為一定之行",
                "000 元"
            ],
            [
                "使達成意思合致（惟陳美靜受潘月香委託轉達行賄意思及轉",
                ""
            ],
            [
                "交賄款後，未轉知及轉交賄款予有投票權之家人，致潘月香",
                ""
            ],
            [
                "對陳美靜之有投票權家人行賄之意思表示，俱未到達，而僅",
                ""
            ],
            [
                "止於預備階段）。",
                ""
            ],
            [
                "二、嗣經臺灣屏東地方法院檢察署檢察官接獲檢舉後指揮法務部",
                ""
            ],
            [
                "調查局屏東縣調查站及屏東縣政府警察局內埔分局，陸續傳",
                ""
            ],
            [
                "喚潘月香、陳國光、潘蕙菊、陳美靜、方美惠、鄭友琇等人",
                ""
            ],
            [
                "接受調查後，經陳美靜、陳國光分別繳交收受之賄款1,000",
                ""
            ],
            [
                "元、1,500 元，潘月香、潘蕙菊、陳美靜、方美惠、鄭友琇",
                "500 元"
            ],
            [
                "分別於檢察官偵查中自白犯行，始悉全情。",
                ""
            ],
            [
                "三、案經屏東縣政府警察局內埔分局、法務部調查局屏東縣調查",
                ""
            ],
            [
                "站移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據。又當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159 條第1 項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第",
                ""
            ],
            [
                "159 條之5 定有明文。查本判決所引用之關於被告潘月香之",
                ""
            ],
            [
                "相關證據資料，其中各項言詞或書面傳聞證據部分，除原已",
                ""
            ],
            [
                "符同法第159 條之1 至第159 條之4 規定及法律另有規定等",
                ""
            ],
            [
                "傳聞法則例外規定，而得作為證據外，其餘卷證資料，業經",
                ""
            ],
            [
                "本院審理時予以提示並告以要旨，且各經檢察官、辯護人及",
                ""
            ],
            [
                "被告潘月香表示意見，當事人均已知上述證據乃屬傳聞證據",
                ""
            ],
            [
                "，或明示同意作為本案之證據使用，或未於言詞辯論終結前",
                ""
            ],
            [
                "對該等證據聲明異議，本院審酌上開證據作成時之情況，並",
                ""
            ],
            [
                "無違法取得之情事，亦無證明力明顯過低之情形，認為作為",
                ""
            ],
            [
                "前開被告認定犯罪有無之證據亦屬適當，是均得採為本件論",
                ""
            ],
            [
                "斷之證據。",
                ""
            ],
            [
                "二、事實認定：",
                ""
            ],
            [
                "訊據被告潘月香於偵查及本院對於如事實欄一至所示各",
                ""
            ],
            [
                "投票期約、行賄犯行，均已坦承不諱（見臺灣屏東地方法院",
                ""
            ],
            [
                "檢察署103 年度選偵字第19號卷【下稱偵卷一】第136-139",
                ""
            ],
            [
                "、142-146 、301-302 ；臺灣屏東地方法院檢察署103 年度",
                ""
            ],
            [
                "選偵字第117 號卷【下稱偵卷二】第46-48 頁；本院104 年",
                ""
            ],
            [
                "度選訴字第19號卷【下稱本院卷】第35、168 頁），核與證",
                ""
            ],
            [
                "人即事實欄一之期約者鄭友琇、事實欄一之收賄者陳國",
                ""
            ],
            [
                "光、事實欄一之期約者潘蕙菊、事實欄一之期約者方美",
                ""
            ],
            [
                "惠、事實欄一之收賄者陳美靜於警詢及偵訊時所為證述大",
                ""
            ],
            [
                "致相符（鄭友琇部分見警卷第112-117 頁、偵卷一第73-77",
                ""
            ],
            [
                "頁、偵卷二第36-37 頁；陳國光部分見警卷第71-73 頁、偵",
                ""
            ],
            [
                "卷一第229-231 頁、偵卷二第45-46 頁；潘蕙菊部分見警卷",
                ""
            ],
            [
                "第95-100頁、偵卷一第51-56 頁、偵卷二第36-37 頁；方美",
                ""
            ],
            [
                "惠部分見警卷第79-82 頁、偵卷一第123-127 頁、偵卷二第",
                ""
            ],
            [
                "36-37 頁；陳美靜部分見警卷第52-57 頁、偵卷一第99-104",
                ""
            ],
            [
                "頁、偵卷二第36-37 頁），復有103 年鄉鎮市○○○○○○",
                ""
            ],
            [
                "○○○○號次名單（見偵卷一第34頁）、屏東縣各鄉鎮第20",
                ""
            ],
            [
                "屆鄉鎮民代表選舉區名單（見偵卷一第35頁）、證人鄭友琇",
                ""
            ],
            [
                "、陳國光、潘蕙菊、方美惠、陳美靜之全戶戶籍資料查詢結",
                ""
            ],
            [
                "果各1 份存卷可稽（分見偵卷一第20、21、25、29、32頁）",
                ""
            ],
            [
                "，另有證人陳美靜、陳國光交與檢警查扣之其等各自收受之",
                ""
            ],
            [
                "賄賂1,000 元、1,500 元扣案可資佐證，此有證人陳美靜之",
                "000 元,500 元"
            ],
            [
                "扣押筆錄、扣押物品目錄表（見偵卷一第89-92 頁）、臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署103 保字第1472號扣押物品清單暨贓證",
                ""
            ],
            [
                "物款收據（證人陳國光）（見偵卷二第57頁），足認被告潘",
                ""
            ],
            [
                "月香前開出於任意性之自白應與事實相符，堪以採信。本案",
                ""
            ],
            [
                "事證明確，被告潘月香前開犯行均堪認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之競合關",
                ""
            ],
            [
                "係，自應優先適用公職人員選舉罷免法。再者，公職人員選",
                ""
            ],
            [
                "舉罷免法第99條之投票行賄罪，係對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者為構成要件。其行求、期約、交付行為，係",
                ""
            ],
            [
                "屬階段行為，至若賄選之意思表示尚未到達相對之有投票權",
                ""
            ],
            [
                "人者，則應屬同條第2 項預備賄選罪處罰之範疇。所謂「行",
                ""
            ],
            [
                "求」，係指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾",
                ""
            ],
            [
                "為必要；所謂「期約」，係指行賄者與受賄者雙方就期望而",
                ""
            ],
            [
                "為約定於一定期間內交付賄賂或利益，乃雙方意思已合致而",
                ""
            ],
            [
                "尚待交付；所謂「交付」，則指行賄者事實上將賄賂或不正",
                ""
            ],
            [
                "利益交付受賄者收受之行為（最高法院96年度台上第2135號",
                ""
            ],
            [
                "、98年度台上字第7877號判決意旨參照）。又公職人員選舉",
                ""
            ],
            [
                "罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時對",
                ""
            ],
            [
                "多數有投票權之人交付賄賂，約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該",
                ""
            ],
            [
                "罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而",
                ""
            ],
            [
                "實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為",
                ""
            ],
            [
                "同時對多數有投票權人行賄，尚且論以一罪，其以一行為同",
                ""
            ],
            [
                "時對多數有投票權之人部分賄選，部分尚在預備賄選階段，",
                ""
            ],
            [
                "尤僅能論以一罪（最高法院98年度台上字第928 號、1951號",
                ""
            ],
            [
                "判決意旨參照）。再所謂「許以（投票權）為一定之行使」",
                ""
            ],
            [
                "者，只要投票權人之允許，係因受到收受之賄賂或不正利益",
                ""
            ],
            [
                "影響而決定即可，至於允許之方法，既不限於事前或事後同",
                ""
            ],
            [
                "意，明示、默示均無不可，事後是否依約投票或不投票，更",
                ""
            ],
            [
                "不影響罪責。",
                ""
            ],
            [
                "、核被告潘月香前開對於上開有投票權之證人期約、交付賄賂",
                ""
            ],
            [
                "，約其等投票予候選人謝文龍之所為，係分別犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之對於有投票權之人期約賄賂罪（即",
                ""
            ],
            [
                "事實欄一、、）、交付賄賂罪（即事實欄一、、）",
                ""
            ],
            [
                "。被告潘月香如事實欄一、、所為，其分別對證人鄭友",
                ""
            ],
            [
                "琇、陳美靜期約賄賂後，進而將賄款交付證人鄭友琇之夫陳",
                ""
            ],
            [
                "國光及證人陳美靜，其期約賄賂之行為應為交付賄賂之低度",
                ""
            ],
            [
                "行為所吸收，不另論罪。又被告潘月香交付賄款予有投票權",
                ""
            ],
            [
                "之證人陳國光、陳美靜之同時，皆一併委託其等轉達行賄意",
                ""
            ],
            [
                "思及轉交賄款予家中其他有投票權之人，業如前述，則其中",
                ""
            ],
            [
                "關於經上開證人直接收受賄款部分，因其等對賄款交付之目",
                ""
            ],
            [
                "的已有認識而收受，固均屬交付賄賂，至被告潘月香囑託上",
                ""
            ],
            [
                "開證人轉達行賄意思及轉交賄款予其等有投票權之家屬部分",
                ""
            ],
            [
                "，因卷內尚無證據足認該些證人已將賄款轉知、轉交予其等",
                ""
            ],
            [
                "同戶籍內有投票權之家人，且無證據證明其等有此意欲，應",
                ""
            ],
            [
                "認此部分被告潘月香賄選之意思表示尚未到達相對人，僅止",
                ""
            ],
            [
                "於預備階段。至前揭證人雖一併收受其具有投票權之家人之",
                ""
            ],
            [
                "賄款，惟依參酌其等於警詢、偵查中之陳述，其等應係基於",
                ""
            ],
            [
                "收受賄賂之犯意為之，此亦符合一般賄選收受賄賂者之常情",
                ""
            ],
            [
                "，至於如何交付及事實上是否交付予其他具有投票權家屬部",
                ""
            ],
            [
                "分，僅係其於達成合致而收受後要如何處理之問題，難認其",
                ""
            ],
            [
                "與各該被告間有何預備交付賄賂之犯意聯絡，衡以社會常情",
                ""
            ],
            [
                "，難謂上開證人與本案被告潘月香所為上揭預備交付賄賂罪",
                ""
            ],
            [
                "之共同正犯，附此敘明。又被告潘月香如事實欄一、、",
                ""
            ],
            [
                "之所為，係同時成立交付賄賂與預備行賄罪，惟侵害國家同",
                ""
            ],
            [
                "一法益，應僅成立交付賄賂一罪。",
                ""
            ],
            [
                "、按刑法業於94年2 月2 日修正公布，95年7 月1 日施行，刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補充",
                ""
            ],
            [
                "解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪。否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（最高法院99年度第5 次",
                ""
            ],
            [
                "刑事庭會議決議意旨參照）。又公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項及第2 項所稱之預備、行求、期約、交付賄賂，係投",
                ""
            ],
            [
                "票行賄罪之階段行為，其中最高度之交付賄賂行為，在法律",
                ""
            ],
            [
                "概念上，本可吸收較低度之預備、行求、期約賄賂行為，故",
                ""
            ],
            [
                "在同一次選舉中，行賄者為達成使特定候選人當選之目的，",
                ""
            ],
            [
                "基於投票行賄之犯意，於密接之時地向多位有投票權之人行",
                ""
            ],
            [
                "賄，多次賄選行為，其行為階段縱分別有預備或行求、期約",
                ""
            ],
            [
                "、交付之不同，只要有一次達到交付之階段，即應依接續犯",
                ""
            ],
            [
                "論以交付賄賂或不正利益之一罪。本件被告潘月香為使謝文",
                ""
            ],
            [
                "龍順利當選，而向於該次選舉中有投票權之鄭友琇、陳國光",
                ""
            ],
            [
                "、潘蕙菊、方美惠、陳美靜及其等家屬賄選之同一目的，分",
                ""
            ],
            [
                "別交付1,500 元及1,000 元賄賂予陳國光、陳美靜以及對潘",
                "500 元,000 元"
            ],
            [
                "蕙菊、方美惠期約賄選之行為，均係基於單一之犯意，在密",
                ""
            ],
            [
                "切接近之時間、地點實行上開行為，係侵害同一國家法益，",
                ""
            ],
            [
                "依一般健全觀念，難以強行分開，是在刑法評價上，應視為",
                ""
            ],
            [
                "數個舉動之接續實行，較為合理。揆之上開說明，應認屬接",
                ""
            ],
            [
                "續犯而僅論以一對有投票權之人交付賄賂罪。",
                ""
            ],
            [
                "、被告潘月香於偵查中自白前開投票行賄犯行，應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5 項前段之規定減輕其刑。",
                ""
            ],
            [
                "、爰審酌國家民主政治之基礎在於建立公平及公正之選舉，賄",
                ""
            ],
            [
                "選行為破壞選舉公正性，敗壞選舉之純正風氣，對其他候選",
                ""
            ],
            [
                "人造成不公平之競爭，將侵蝕民主政治選賢與能之選舉目的",
                ""
            ],
            [
                "，進而影響國家政治、經濟、社會發展之良窳，其所造成之",
                ""
            ],
            [
                "損害匪淺，被告潘月香縱然支持候選人謝文龍，亦應循正當",
                ""
            ],
            [
                "合法之途徑助選，詎其竟不擇手段以向有投票權人交付賄賂",
                ""
            ],
            [
                "之方式，企圖影響選舉之最終結果，所為已使民主政治之基",
                ""
            ],
            [
                "石產生動搖，殊值非難；惟念被告潘月香於偵訊及本院始終",
                ""
            ],
            [
                "坦承犯行，甚具悔意，其犯後態度尚可；復參酌被告潘月香",
                ""
            ],
            [
                "已交付之賄賂金額僅2,500 元，期約及交付賄賂之對象共僅",
                "500 元"
            ],
            [
                "4 戶，情節尚非重大，且其亦無前科，素行良好，有其臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1 份在卷可按；暨考量被告潘月香",
                ""
            ],
            [
                "自陳教育程度為國中畢業、家庭經濟狀況小康（見警卷第39",
                ""
            ],
            [
                "頁潘月香調詢筆錄受詢問人欄之記載）等一切情狀，並參酌",
                ""
            ],
            [
                "檢察官求刑意旨，量處如主文所示之刑。",
                ""
            ],
            [
                "、次查被告潘月香前未曾因故意犯罪而受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，有上開被告前案紀錄表可參，茲念其係因一時失慮，致",
                ""
            ],
            [
                "罹刑章，犯後已坦承犯罪，應具悔意，諒其經此偵審程序及",
                ""
            ],
            [
                "科刑教訓，當知所警惕，且檢察官亦對被告潘月香求處緩刑",
                ""
            ],
            [
                "之宣告，本院認前開對被告潘月香所宣告之刑以暫不執行為",
                ""
            ],
            [
                "適當，爰依刑法第74條第1 項第1 款規定，就被告潘月香予",
                ""
            ],
            [
                "以宣告緩刑5 年，以啟自新；惟被告潘月香所為嚴重敗壞選",
                ""
            ],
            [
                "風，並影響選舉之公平性，為確保其能因此記取教訓並建立",
                ""
            ],
            [
                "正確之法治觀念，復衡酌本案犯罪情節，本院認除上開緩刑",
                ""
            ],
            [
                "之宣告外，另有賦予其等一定負擔之必要，爰依刑法第74條",
                ""
            ],
            [
                "第2 項第4 款規定，諭知被告潘月香應於本判決主文所示之",
                ""
            ],
            [
                "期限內，向公庫支付如主文所示之金額，以觀後效；倘前揭",
                ""
            ],
            [
                "被告未遵循本院所諭知上開緩刑期間之負擔，且情節重大者",
                ""
            ],
            [
                "，檢察官得聲請法院撤銷本件緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "、再按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制",
                ""
            ],
            [
                "性，為刑法第37條第2 項之特別規定，不受宣告6 月以上有",
                ""
            ],
            [
                "期徒刑（按：已修正為1 年以上有期徒刑）之限制，法院自",
                ""
            ],
            [
                "應優先適用（最高法院81年度台非字第246 號判決意旨參照",
                ""
            ],
            [
                "）。是被告潘月香既因投票行賄罪而經本院宣告如主文所示",
                ""
            ],
            [
                "之有期徒刑在案，自應依公職人員選舉罷免法第113 條第3",
                ""
            ],
            [
                "項之規定，並考量被告潘月香之犯罪情狀，就其所犯之罪宣",
                ""
            ],
            [
                "告如主文所示之褫奪公權期間，以符法紀。",
                ""
            ],
            [
                "、末按公職人員選舉罷免法第99條第3 項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，法院均應宣告沒收，並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依",
                ""
            ],
            [
                "同法條第2 項規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收、追徵，而毋庸再依首揭規定重複宣告沒收；但若",
                ""
            ],
            [
                "對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依",
                ""
            ],
            [
                "刑事訴訟法第253 條規定為不起訴處分，或依同法第253 條",
                ""
            ],
            [
                "之一為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經",
                ""
            ],
            [
                "法院審判，其所收受之賄賂即無從由法院依刑法第143 條第",
                ""
            ],
            [
                "2 項之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖",
                ""
            ],
            [
                "規定：檢察官依同法第253 條或第253 條之1 為不起訴或緩",
                ""
            ],
            [
                "起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之",
                ""
            ],
            [
                "物，以屬於被告者為限，「得」單獨聲請法院宣告沒收；但",
                ""
            ],
            [
                "其限於供犯罪所用、供犯罪預備或因犯罪所得之物，且必須",
                ""
            ],
            [
                "「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與上揭公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相同",
                ""
            ],
            [
                "；況該法條用語既曰「得」，而非曰「應」，則檢察官是否",
                ""
            ],
            [
                "依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨（最高法院100 年台上字第214 號判決參照）。經查：",
                ""
            ],
            [
                "被告潘月香分別交予證人陳國光、陳美靜之賄賂，金額為1,",
                ""
            ],
            [
                "500 元、1,000 元，分別經證人陳國光、陳美靜繳還而扣案",
                "500 元,000 元"
            ],
            [
                "，有前引相關扣押資料附卷可查，並經證人陳國光、陳美靜",
                ""
            ],
            [
                "於偵訊時陳明；再稽之本件卷證資料，證人陳國光、陳美靜",
                ""
            ],
            [
                "所犯投票受賄犯行，雖均經臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "為緩起訴處分，惟檢察官尚未依刑事訴訟法第259 條之1 規",
                ""
            ],
            [
                "定對其等所收受之賄賂聲請單獨宣告沒收，此經本院調閱上",
                ""
            ],
            [
                "開證人之臺灣高等法院被告前案紀錄表查核屬實（見本院卷",
                ""
            ],
            [
                "第160 、162 頁），揆諸前揭說明，本院自應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項規定，不問屬於犯人與否，就扣案之",
                ""
            ],
            [
                "前揭證人所收受之賄賂，於被告潘月香所犯之投票行賄罪之",
                ""
            ],
            [
                "罪刑項下宣告沒收。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告謝文龍為屏東縣內埔鄉第20屆第一選舉",
                ""
            ],
            [
                "區鄉民代表候選人，其為求能順利當選鄉民代表，竟於103",
                ""
            ],
            [
                "年10月下旬至11月上旬間之某日，在香香海產店內，與潘月",
                ""
            ],
            [
                "香共同基於期約及交付賄賂予有投票權人，而約其就投票權",
                ""
            ],
            [
                "為一定行使之犯意聯絡，約定推由潘月香出面向選民買票，",
                ""
            ],
            [
                "被告謝文龍則隱身幕後。嗣後潘月香於同年11月上旬某日開",
                ""
            ],
            [
                "始至同年月20日間止，向有投票權人潘蕙菊、鄭友琇及方美",
                ""
            ],
            [
                "惠約明以每票500 元之代價，要求投票支持被告謝文龍，另",
                "500 元"
            ],
            [
                "分別交付賄款1000元予陳美靜、1500元予陳國光，要求投票",
                "1000元,1500元"
            ],
            [
                "支持被告謝文龍。因認被告謝文龍涉犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項對有投票權之人交付賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2項、第301條第1 項分別定有明文。又認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告事實之認定，更不必有何有利",
                ""
            ],
            [
                "之證據；認定犯罪事實所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內，然而無論直接或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般之人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度者，始得據為有罪之認定，倘其證明尚未達到",
                ""
            ],
            [
                "此一程度，而有合理性之懷疑存在時，即無從遽為有罪之確",
                ""
            ],
            [
                "信（最高法院30年上字第816 號判例、76年台上字第4986號",
                ""
            ],
            [
                "判例意旨參照）。且刑事訴訟法第161 條已於91年2 月8 日",
                ""
            ],
            [
                "修正公布，其第1 項規定：檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（最高法院92年度台上字第12",
                ""
            ],
            [
                "8 號判例意旨參照）。次按，刑事訴訟法除於第156 條第2",
                ""
            ],
            [
                "項規定：「被告或共犯之自白，不得作為有罪判決之唯一證",
                ""
            ],
            [
                "據，仍應調查其他必要之證據，以察其是否與事實相符」，",
                ""
            ],
            [
                "明文要求補償證據之必要性外，對於其他供述證據，是否亦",
                ""
            ],
            [
                "有補強性及補強規則之適用，並未規定。而公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項投票行賄罪，因於偵查中自白而查獲候選",
                ""
            ],
            [
                "人為正犯或共犯者，得邀免除其刑或減輕其刑之寬典（同條",
                ""
            ],
            [
                "例第5 項參照），甚或得由檢察官為職權不起訴或緩起訴處",
                ""
            ],
            [
                "分，因而不免作出損人利己之陳述，此有關被告指證候選人",
                ""
            ],
            [
                "為正犯或共犯之證言，本質上亦存在較大之虛偽危險性，為",
                ""
            ],
            [
                "擔保其陳述內容之真實性，基於相同法理，仍應認有補強證",
                ""
            ],
            [
                "據之必要性，足使一般人對其陳述無合理之懷疑存在，而得",
                ""
            ],
            [
                "確信其為真實（參見最高法院101 年度台上字第1175號、第",
                ""
            ],
            [
                "6199號判決意旨參照）。",
                ""
            ],
            [
                "三、證據能力之說明：",
                ""
            ],
            [
                "刑事訴訟法第154條第2項、第310條第1款分別規定「犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得認定犯罪事實」、「有罪之",
                ""
            ],
            [
                "判決書應於理由內記載認定犯罪事實所憑之證據及其認定之",
                ""
            ],
            [
                "理由」。所稱「犯罪事實」，係指決定刑罰權存否與範圍、",
                ""
            ],
            [
                "須經嚴格證明之事實。同法第155條第2項復規定「無證據能",
                ""
            ],
            [
                "力、未經合法調查之證據，不得作為判斷之依據」，亦明示",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，不僅須具有證據能力，且須經合",
                ""
            ],
            [
                "法之調查，否則不得作為有罪認定之依據。惟倘法院審理之",
                ""
            ],
            [
                "結果，認被告被訴之犯罪事實並不存在，而應為無罪或不另",
                ""
            ],
            [
                "為無罪之諭知時，因所援為被告有利之證據並非作為認定犯",
                ""
            ],
            [
                "罪事實之基礎，而係作為彈劾檢察官或自訴人所提出之證據",
                ""
            ],
            [
                "，其證據能力自無須加以嚴格限制。縱屬不具證據能力之傳",
                ""
            ],
            [
                "聞證據，亦非不得資為彈劾證據使用，以供法院綜合研判形",
                ""
            ],
            [
                "成心證之參考（最高法院100 年度台上字第3871號判決要旨",
                ""
            ],
            [
                "參照）。查下述經本院於審判期日調查並引用作為認定被告",
                ""
            ],
            [
                "謝文龍被訴犯罪事實並不存在，而應為無罪諭知之被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，均係援為被告謝文龍有利之證據，而",
                ""
            ],
            [
                "非作為認定犯罪事實之依據，參諸前揭說明，自得作為彈劾",
                ""
            ],
            [
                "證據使用。",
                ""
            ],
            [
                "四、公訴意旨認被告謝文龍涉有上開犯行，無非係以被告謝文龍",
                ""
            ],
            [
                "於警詢及偵訊之供述、潘月香及證人溫政坤、鄭友琇、陳國",
                ""
            ],
            [
                "光、潘蕙菊、方美惠、陳美靜於警詢、偵訊之證述、前開證",
                ""
            ],
            [
                "人等之戶籍資料、證人等之指認照片、屏東縣內埔鄉光明路",
                ""
            ],
            [
                "攤販位置圖、103 年鄉鎮市○○○○○○○○號次資料、屏",
                ""
            ],
            [
                "東縣屏東市第20屆鄉鎮民代表選舉選舉區資料、屏東縣政府",
                ""
            ],
            [
                "警察局內埔分局之扣押筆錄、扣押物品目錄表、扣押物品收",
                ""
            ],
            [
                "據及扣案現金1,500 元、選民名冊等為其主要論據。",
                "500 元"
            ],
            [
                "五、被告謝文龍固坦承係103 年屏東縣第20屆鄉民代表選舉內埔",
                ""
            ],
            [
                "鄉第1 選區之候選人乙情，然矢口否認有與被告潘月香為本",
                ""
            ],
            [
                "件對有投票權之人為交付賄賂之犯行，辯稱：伊認識潘月香",
                ""
            ],
            [
                "，但並無特別之交情，伊沒有拿錢給潘月香，只有跟潘月香",
                ""
            ],
            [
                "拜票，且19日晚上伊都在競選總部，根本沒有去香香海產店",
                ""
            ],
            [
                "等語（見本院卷第47頁）。辯護人則為被告謝文龍辯護稱：",
                ""
            ],
            [
                "本案只有潘月香單一指述，且前後陳述多有矛盾，另證人溫",
                ""
            ],
            [
                "政坤亦非親眼目睹被告謝文龍交付賄賂款項與潘月香。又本",
                ""
            ],
            [
                "案發生時，被告謝文龍通訊之基地台位置，與潘月香通訊之",
                ""
            ],
            [
                "基地台位置並不相同，且因檢舉賄選的獎金不少，是潘月香",
                ""
            ],
            [
                "確有極大之誘因誣陷被告謝文龍等語（見本院卷第47頁反面",
                ""
            ],
            [
                "、第118 頁反面）。經查：",
                ""
            ],
            [
                "、被告謝文龍為103 年屏東縣第20屆鄉民代表選舉內埔鄉第1",
                ""
            ],
            [
                "選區之候選人，除據被告謝文龍於偵查中陳明（見偵卷一第",
                ""
            ],
            [
                "314 頁反面），且有103 年屏東縣鄉鎮市○○○○○○○○",
                ""
            ],
            [
                "○○號次資料、屏東縣屏東市第20屆鄉鎮民代表選舉選舉區",
                ""
            ],
            [
                "資料（見偵卷一第34-35 頁）、被告謝文龍之個人戶籍資料",
                ""
            ],
            [
                "（見偵卷一第45頁）附卷可稽，堪以認定。又被告潘月香為",
                ""
            ],
            [
                "使被告謝文龍於上開選舉中順利當選，於事實欄一、、",
                ""
            ],
            [
                "、、所示之時地，對前揭有投票權之證人賄賂，要求其",
                ""
            ],
            [
                "等投票支持被告謝文龍之事實，在經本院審認屬實如前。是",
                ""
            ],
            [
                "本件所應審酌者，即為被告謝文龍就被告潘月香前揭犯行是",
                ""
            ],
            [
                "否有犯意聯絡，及提供賄款供被告潘月香買票。",
                ""
            ],
            [
                "、被告潘月香於偵查及本院審理時固皆曾指證係被告謝文龍要",
                ""
            ],
            [
                "求伊幫忙買票，且提供伊2 萬元現金行賄用，然觀其歷次陳",
                "2 萬元"
            ],
            [
                "述，其於103 年11月22日於偵訊時陳稱：伊有向其友人鄭友",
                ""
            ],
            [
                "琇、潘蕙菊、方美惠、陳美靜請託在103 年屏東縣第20屆鄉",
                ""
            ],
            [
                "民代表選舉中，支持被告謝文龍，伊也向友人表示若被告謝",
                ""
            ],
            [
                "文龍拿賄選的錢給伊後，伊也會拿給渠等，後來伊聽到證人",
                ""
            ],
            [
                "陳美靜說有其他人已經拿到被告謝文龍的賄賂之款項，伊就",
                ""
            ],
            [
                "先拿自己的錢1,000 元給證人陳美靜，並打算被告謝文龍之",
                "000 元"
            ],
            [
                "後將賄款交給伊時，再將該筆金額扣除。伊有抄鄭友琇、潘",
                ""
            ],
            [
                "蕙菊、方美惠、陳美靜的名冊，伊有抄陳美靜的2 票，其他",
                ""
            ],
            [
                "3 人是他們寫了給伊，伊沒有注意他們都寫了幾票，大約一",
                ""
            ],
            [
                "週前，伊在伊店外用鍋子將名冊燒掉了。被告謝文龍起先向",
                ""
            ],
            [
                "伊拉票，伊就問被告謝文龍是否要買票，被告謝文龍就叫伊",
                ""
            ],
            [
                "算人數，說1 票500 元，並稱會自動來找伊，要買票的事情",
                "500 元"
            ],
            [
                "講了1 次，約在半個月前下午在伊店裡，那時伊在店裡後面",
                ""
            ],
            [
                "洗碗，在路邊被告謝文龍在那跟伊講，被告謝文龍沒有說要",
                ""
            ],
            [
                "如何統計票數，伊就按自己的意志做，伊幫忙買票沒有好處",
                ""
            ],
            [
                "，單純幫忙而已；伊錢還沒拿到，不知道被告謝文龍會給伊",
                ""
            ],
            [
                "多少錢，因為被告謝文龍不知道伊的票數等語（見偵卷一第",
                ""
            ],
            [
                "136-139 、142-146 頁）。嗣於同日於本院羈押訊問時證述",
                ""
            ],
            [
                "並供稱：伊有於103 年11月19日18至19時之間，交付賄款1,",
                ""
            ],
            [
                "000 元給證人陳美靜，於103 年11月某日16時許交付賄款1,",
                "000 元"
            ],
            [
                "500 元予陳國光，給其等的錢係伊所有，被告謝文龍當時尚",
                "500 元"
            ],
            [
                "未將賄款之金錢交給伊，被告謝文龍當時有說如果要買票賄",
                ""
            ],
            [
                "選的話，會再跟伊聯絡，伊心想被告謝文龍一定會有，所以",
                ""
            ],
            [
                "伊才先拿自己的錢出來給陳國光他們等語（見偵卷一第301",
                ""
            ],
            [
                "-302頁）；然於103 年11月25日偵訊時則改稱：被告謝文龍",
                ""
            ],
            [
                "約在伊被訊問（即103 年11月22日）前約1 、2 日左右晚上",
                ""
            ],
            [
                "快9 點伊要收攤時來伊店內，將2 萬元的賄款給伊，並說2",
                "2 萬元"
            ],
            [
                "千元是給伊幫忙跑腿的費用，錢放在後面包廂的電視旁邊，",
                " 千元"
            ],
            [
                "有說這是買票錢；約1 個月前某週日中午，被告謝文龍來伊",
                ""
            ],
            [
                "店裡，伊即向被告謝文龍說選舉要買票才會上，被告謝文龍",
                ""
            ],
            [
                "說好，1 票500 元，叫伊去統計幾個人，應該是在伊給陳美",
                "500 元"
            ],
            [
                "靜賄款的當天晚上就是19日晚上快9 點，被告謝文龍把錢放",
                ""
            ],
            [
                "在包廂電視旁，總共2 萬元，被告謝文龍說2,000 元是伊幫",
                "2 萬元,000 元"
            ],
            [
                "忙拉票的錢，其他是買票的錢；伊事後有跟溫政坤說，這是",
                ""
            ],
            [
                "被告謝文龍給伊的買票錢，溫政坤罵伊說學佛的人還做這種",
                ""
            ],
            [
                "事情，拿到錢當天伊就有跟溫政坤說，伊給陳國光的賄款，",
                ""
            ],
            [
                "就是從被告謝文龍交給伊的2 萬元賄款中所支出等語（見偵",
                "2 萬元"
            ],
            [
                "卷一第172 -175頁）；復於本院審理時結證稱：被告謝文龍",
                ""
            ],
            [
                "將賄款給伊的時間，伊無法確定，大概是103 年11月19日或",
                ""
            ],
            [
                "前後1 、2 天的晚上8 點45分至9 點之間，被告謝文龍到伊",
                ""
            ],
            [
                "店裡，伊當時在外面洗東西，後來伊進入店裡時看到被告謝",
                ""
            ],
            [
                "文龍，伊問被告謝文龍來做什麼，被告謝文龍說來上廁所，",
                ""
            ],
            [
                "錢放在包廂電視旁桌上，20萬元40張，被告謝文龍一邊走一",
                "20萬元"
            ],
            [
                "邊跟伊講，就離開，伊記得是拿到錢隔天發錢給陳美靜，被",
                ""
            ],
            [
                "告謝文龍事後才跟伊說，要給伊的2,000 元酬勞事後再給伊",
                "000 元"
            ],
            [
                "，買票這件事情，是被告謝文龍提議的，是被告謝文龍先說",
                ""
            ],
            [
                "要買票，伊說對啊沒有買票就不會當選，如果被告謝文龍沒",
                ""
            ],
            [
                "說，伊怎麼會幫他買票；被告謝文龍未曾與伊確認過要買幾",
                ""
            ],
            [
                "票，就直接拿2 萬元給伊，說要買40票；從被告謝文龍跟伊",
                "2 萬元"
            ],
            [
                "講好要買票到拿錢給伊，時間大約有1 個月以上，伊除了問",
                ""
            ],
            [
                "鄭友琇、陳國光、潘蕙菊、方美惠、陳美靜外，還有問其他",
                ""
            ],
            [
                "人，只有陳國光有寫名單，伊看完就丟了，伊沒有統計大約",
                ""
            ],
            [
                "要買幾票，所以也沒有向被告謝文龍說，伊向陳國光、陳美",
                ""
            ],
            [
                "靜買票的錢，都是被告謝文龍給伊的錢；溫政坤有看到被告",
                ""
            ],
            [
                "謝文龍進來，伊與被告謝文龍在店裡講話時，溫政坤也有看",
                ""
            ],
            [
                "到，當晚伊與溫政坤離開時在車上，伊有跟溫政坤說被告謝",
                ""
            ],
            [
                "文龍拿錢給伊買票，溫政坤罵伊是學佛之人還這樣，還說這",
                ""
            ],
            [
                "是違法的，在這之前伊就有跟溫政坤說被告謝文龍可能會拿",
                ""
            ],
            [
                "錢給伊買票，溫政坤說這是犯法的，叫伊不要拿等語（見本",
                ""
            ],
            [
                "院卷第169-175 頁）。細觀潘月香於偵訊及本院審理中之歷",
                ""
            ],
            [
                "次證言，前後並非一致，且有諸多不合常理之處，爰分述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "、近年來政府透過媒體加強宣導反賄選，因賄選而遭檢舉、判",
                ""
            ],
            [
                "刑之案例亦所在多有，一般民眾對於行、受賄行為均有刑事",
                ""
            ],
            [
                "責任等情應有所了解。查被告謝文龍於本院準備程序中供稱",
                ""
            ],
            [
                "其與潘月香僅見過面而已，沒有交情或來往等語（見本院卷",
                ""
            ],
            [
                "第47頁），與潘月香證述：其並非該選區選民，原非被告謝",
                ""
            ],
            [
                "文龍支持者，這次是被告謝文龍來拜託伊的，被告謝文龍僅",
                ""
            ],
            [
                "偶而來其店內消費，平常很少來等語相符（見本院卷第168",
                ""
            ],
            [
                "頁），可見潘月香與被告謝文龍並無交情，且非被告謝文龍",
                ""
            ],
            [
                "之支持者，則被告謝文龍是否甘冒被檢舉之風險，委由與其",
                ""
            ],
            [
                "無深厚交情及互信之潘月香對有投票權之人行賄，而被告潘",
                ""
            ],
            [
                "月香又何以願冒涉犯重罪之風險，主動提議或被動幫忙被告",
                ""
            ],
            [
                "謝文龍行賄，實有可疑。況香香海產店為公眾得出入之場所",
                ""
            ],
            [
                "，不分敵友均可能任意出入，被告謝文龍如欲交付行賄款項",
                ""
            ],
            [
                "予潘月香，豈可能未先聯絡潘月香，即逕自前去，並將賄款",
                ""
            ],
            [
                "置放在非隱蔽空間之處，此大有可疑。",
                ""
            ],
            [
                "、潘月香交付予證人陳國光、陳美靜之賄款，究竟係被告謝文",
                ""
            ],
            [
                "龍所提供，抑或是自己所支出，及其係於被告謝文龍交付賄",
                ""
            ],
            [
                "款是當天早上抑或翌日交付賄賂予證人陳美靜等節，係極為",
                ""
            ],
            [
                "單純之事實，潘月香當無誤認之虞，然其竟對此為前後迥異",
                ""
            ],
            [
                "、反覆之陳述；又其於偵查中多次證稱係其先主動對被告謝",
                ""
            ],
            [
                "文龍提議買票，於本院審理時卻證稱係被告謝文龍先提到要",
                ""
            ],
            [
                "買票，所述亦不一；再其對於被告謝文龍與伊約好要買票之",
                ""
            ],
            [
                "時間，前後供述不符；又被告謝文龍是否承諾給予潘月香2,",
                ""
            ],
            [
                "000 元之賄選酬勞，該酬勞給付方式是否由交付之賄款內扣",
                "000 元"
            ],
            [
                "除，抑或事後再行給予，潘月香就此部分之親身經歷，自偵",
                ""
            ],
            [
                "訊至本院審理時供述亦有出入，則潘月香所為歷次供（證）",
                ""
            ],
            [
                "述，顯有瑕疵可指，其證詞之可信度容有可疑。",
                ""
            ],
            [
                "、再倘如被告潘月香所述，被告謝文龍於交付2 萬元給伊發放",
                "2 萬元"
            ],
            [
                "前，有要求依先去統計人數，其理應會於潘月香告知統計所",
                ""
            ],
            [
                "得票數後，方將買票款項交予潘月香，然潘月香卻稱其並未",
                ""
            ],
            [
                "告知被告謝文龍其問到的票數，被告謝文龍即突然前往香香",
                ""
            ],
            [
                "海產店告知潘月香2 萬元40票，實非合理。又潘月香曾稱其",
                "2 萬元"
            ],
            [
                "有向證人鄭友琇等人抄名單或取得其等所寫名單，理應會保",
                ""
            ],
            [
                "留該行賄對象之名冊，以作為向被告謝文龍請領賄選資金及",
                ""
            ],
            [
                "發放之依據，然依潘月香前開所述，其先稱已燒燬將賄選名",
                ""
            ],
            [
                "冊，後改稱將賄選名冊丟棄之，前後諸多且不符常情之證述",
                ""
            ],
            [
                "，實難採信。",
                ""
            ],
            [
                "、綜上足見潘月香之供證有前述不符常情或明顯出入之處，實",
                ""
            ],
            [
                "非無瑕疵可指，且除共犯潘月香之單一自白外，仍應有其他",
                ""
            ],
            [
                "補強證據擔保其所述之真實性，方得據以認定被告謝文龍與",
                ""
            ],
            [
                "潘月香共犯前開犯行。",
                ""
            ],
            [
                "、證人溫政坤於警詢、偵訊時雖證述：在103 年11月22日之前",
                ""
            ],
            [
                "（詳細日期已忘），晚上收攤後，返家在車上時，潘月香有",
                ""
            ],
            [
                "跟伊說被告謝文龍拿2 萬元給伊，當天或前一天晚上，被告",
                "2 萬元"
            ],
            [
                "謝文龍有來店裡說要借廁所，沒多久就離開；伊自己覺得是",
                ""
            ],
            [
                "被告謝文龍拿錢給潘月香買票，因為被告謝文龍不可能向潘",
                ""
            ],
            [
                "月香借錢，潘月香知道伊很討厭政治，伊覺得有買票的嫌疑",
                ""
            ],
            [
                "，所以伊有罵潘月香等語（見偵卷一第182 、194 頁），然",
                ""
            ],
            [
                "其於本院審理時卻證稱：103 年11月22日潘月香被收押前幾",
                ""
            ],
            [
                "天，應該是週二、三其中一天晚上8 點，被告謝文龍有來店",
                ""
            ],
            [
                "裡，伊在店外收東西，被告謝文龍說要借廁所，伊答應後被",
                ""
            ],
            [
                "告謝文龍就進去了，不久出來就走了，伊沒有看到被告謝文",
                ""
            ],
            [
                "龍與潘月香講話，伊都沒有進去店裡，收攤之後要回家路上",
                ""
            ],
            [
                "，潘月香有跟伊說，被告謝文龍在包廂內放了2 萬元，說要",
                "2 萬元"
            ],
            [
                "幫忙拉票的錢一票500 元共40票，伊有罵潘月香等語（見本",
                ""
            ],
            [
                "院卷第176 頁反面），觀之證人溫政坤上開所述，就其係經",
                ""
            ],
            [
                "潘月香明確告知而知悉被告謝文龍交付2 萬元給潘月香買票",
                "2 萬元"
            ],
            [
                "之事，抑或出於其自身之猜測，前後所述大相逕庭，且其警",
                ""
            ],
            [
                "偵訊所證，顯與潘月香於偵訊、本院審理時所證：伊拿到被",
                ""
            ],
            [
                "告謝文龍交付之2 萬元當晚，就有告知證人溫政坤係買票的",
                "2 萬元"
            ],
            [
                "錢等語（見偵卷一173 頁、本院卷第174 頁反面至第175 頁",
                ""
            ],
            [
                "），有所出入。再證人溫政坤於審理時另證稱：在被告謝文",
                ""
            ],
            [
                "龍交付現金給潘月香前，潘月香可能提過被告謝文龍會拿錢",
                ""
            ],
            [
                "給她買票之事，伊有向潘月香說過不要弄這些事，也有罵過",
                ""
            ],
            [
                "潘月香說這是違法的等語（見本院卷第178 頁），與被告潘",
                ""
            ],
            [
                "月香審理所證相合，然倘確有此事，被告潘月香明知證人溫",
                ""
            ],
            [
                "政坤反對此事且曾責罵過伊，理應會隱瞞被告謝文龍交付2",
                ""
            ],
            [
                "萬元賄款之事，其卻主動告知證人溫政坤，亦有違常情。再",
                "萬元"
            ],
            [
                "潘月香於本院雖證稱被告謝文龍交付將賄款時曾與其交談，",
                ""
            ],
            [
                "且證人溫政坤亦有見到伊與被告謝文龍交談等語（見本院卷",
                ""
            ],
            [
                "第174 頁），惟質之證人溫政坤於本院審理時卻稱：被告謝",
                ""
            ],
            [
                "文龍在香香海產店內交付賄款給潘月香時，伊並未見到潘月",
                ""
            ],
            [
                "香與被告謝文龍曾經交談等語（見本院卷第179 頁），潘月",
                ""
            ],
            [
                "香與證人溫政坤此部分證詞亦相齟齬，是該日被告謝文龍有",
                ""
            ],
            [
                "無至香香海產店交付賄款予潘月香，容有可疑。是證人溫政",
                ""
            ],
            [
                "坤轉述自潘月香所為不利於被告謝文龍證詞，非但與潘月香",
                ""
            ],
            [
                "之證詞有出入，亦有前揭多處瑕疵存在，大有可疑，自難遽",
                ""
            ],
            [
                "予採為本案被告謝文龍涉案之補強證據。",
                ""
            ],
            [
                "、至於證人陳國光、陳美靜雖分別交付1,500 元、1,000 元供",
                "500 元,000"
            ],
            [
                "檢警扣案，然金錢為替代物，除能明確證明被證人陳國光、",
                ""
            ],
            [
                "陳美靜提出之金錢即為被告謝文龍交付予潘月香之原物，自",
                ""
            ],
            [
                "不得單憑證人陳國光、陳美靜提供現金供檢警扣案之事實，",
                ""
            ],
            [
                "即推認該等金錢即為被告謝文龍所交付予潘月香，再由潘月",
                ""
            ],
            [
                "香轉交予渠等之物。又綜觀全卷，可知偵查機關並未於扣案",
                ""
            ],
            [
                "之紙鈔上採樣檢驗是否有何與被告謝文龍有關之生物跡證，",
                ""
            ],
            [
                "顯然無客觀事證可資證明該等扣案之金錢即為被告謝文龍交",
                ""
            ],
            [
                "付給潘月香，再由潘月香轉交證人陳國光、陳美靜之物，自",
                ""
            ],
            [
                "難認該等金錢與被告謝文龍本件被訴之投票行賄犯行間具",
                ""
            ],
            [
                "有關聯性，自不得資為潘月香前揭關於被告謝文龍曾交付買",
                ""
            ],
            [
                "票行賄之賄款予伊等供證之補強證據。再者，潘月香於本院",
                ""
            ],
            [
                "審理時亦結稱：被告謝文龍給伊之金錢已混同放置在一起，",
                ""
            ],
            [
                "伊不知道哪幾張是被告謝文龍給伊之金錢等語（見本院卷第",
                ""
            ],
            [
                "171 頁反面至第172 頁），顯亦無從自潘月香處查明其是否",
                ""
            ],
            [
                "持有被告謝文龍交付之賄賂，併予敘明。",
                ""
            ],
            [
                "、至於證人鄭友琇、潘蕙菊、方美惠固均證稱：潘月香曾於上",
                ""
            ],
            [
                "開選舉中，要求支持被告謝文龍等語，證人陳國光、陳美靜",
                ""
            ],
            [
                "固結證稱：潘月香交付現金時，有要求投票支持被告謝文龍",
                ""
            ],
            [
                "等語，然證人均未曾證稱潘月香所交付之現金係被告謝文龍",
                ""
            ],
            [
                "所委託交付乙情，故渠等之證述，不足為被告謝文龍不利之",
                ""
            ],
            [
                "認定；另公訴意旨所舉其他書證，均僅能作為被告潘月香向",
                ""
            ],
            [
                "有投票權之上揭證人行賄，要求其等支持候選人謝文龍之證",
                ""
            ],
            [
                "明，尚難作為被告謝文龍共犯本案之事證。另警方在被告謝",
                ""
            ],
            [
                "文龍機車置物箱雖扣得選民名冊，有屏東縣政府警察局內埔",
                ""
            ],
            [
                "分局搜索扣押筆錄、搜索扣押物品目錄表等在卷為憑（見警",
                ""
            ],
            [
                "卷第18-20 頁），惟被告潘月香於偵訊時證稱：伊沒有看過",
                ""
            ],
            [
                "，也未曾交付該份名冊予被告謝文龍，被告謝文龍也沒有拿",
                ""
            ],
            [
                "過該名冊給伊看過（見偵卷一第173 頁），佐以被告謝文龍",
                ""
            ],
            [
                "於警詢時所稱：該份名冊是屏東縣水利會會員名冊，但非伊",
                ""
            ],
            [
                "所有，伊亦不知係何人放置於其之摩托車之置物箱內，該份",
                ""
            ],
            [
                "名冊的用途伊亦不清楚等語（見偵卷一第313 頁）。是該份",
                ""
            ],
            [
                "扣案名冊亦難認與本案有何關聯，是亦難作為被告謝文龍涉",
                ""
            ],
            [
                "犯本案之積極證據。",
                ""
            ],
            [
                "六、綜上所述，本案公訴意旨雖認被告謝文龍涉犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之交付賄賂罪嫌，惟依卷存事證觀之，",
                ""
            ],
            [
                "公訴意旨所提出之證據或指出之證明方法，於訴訟上之證明",
                ""
            ],
            [
                "，尚未達於通常一般之人均不致有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度，揆之首揭說明，本案被告謝文龍前揭涉犯之犯罪",
                ""
            ],
            [
                "，核屬不能證明，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第 1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第3 項、第5 項前段、",
                ""
            ],
            [
                "第113 條第3 項，刑法第11條、第74條第1 項第1 款、第2 項第",
                ""
            ],
            [
                "4 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林吉泉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月     4    日",
                ""
            ],
            [
                "刑事第五庭  審判長  法  官  陳秀慧",
                ""
            ],
            [
                "法  官  王奕華",
                ""
            ],
            [
                "法  官  梁凱富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    4     日",
                ""
            ],
            [
                "書記官  黃美玲",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,104,選上訴,38,20160413,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 104年度選上訴字第38號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝文龍",
                ""
            ],
            [
                "選任辯護人　趙家光律師",
                ""
            ],
            [
                "　　　　　　林慶雲律師",
                ""
            ],
            [
                "　　　　　　邵勇維律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣屏東",
                ""
            ],
            [
                "地方法院104 年度選訴字第19號中華民國104年11月4日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣屏東地方法院檢察署103 年度選偵字第36號",
                ""
            ],
            [
                "、103 年度選偵字第19號、103 年度選偵字第117 號、103 年度",
                ""
            ],
            [
                "選偵字第181 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於謝文龍部分撤銷。",
                ""
            ],
            [
                "謝文龍共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年陸月，褫奪公權肆年。扣案交付之賄賂合計",
                ""
            ],
            [
                "新臺幣貳仟伍佰元及未扣案預備賄賂之新臺幣壹萬柒仟伍佰元，",
                ""
            ],
            [
                "均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、謝文龍為屏東縣內埔鄉第20屆第一選舉區鄉民代表候選人（",
                ""
            ],
            [
                "於民國103 年11月29日投票，謝文龍當選），潘月香（共同",
                ""
            ],
            [
                "被告，業經原審判刑確定在案）為址設屏東縣內埔鄉光明路",
                ""
            ],
            [
                "段香香海產店之負責人，潘蕙菊、陳國光、方美惠、陳美靜",
                ""
            ],
            [
                "及鄭友琇等5 人均係光明路段之攤商，亦均係有投票權人，",
                ""
            ],
            [
                "而陳國光與鄭友琇係夫妻。謝文龍為求能順利當選鄉民代表",
                ""
            ],
            [
                "，竟於103 年10月下旬至11月上旬間之某日，在上址香香海",
                ""
            ],
            [
                "產店內，與潘月香共同基於期約及交付賄賂有投票權人，而",
                ""
            ],
            [
                "約其就投票權為一定行使之犯意聯絡，約定推由潘月香出面",
                ""
            ],
            [
                "向選民買票，謝文龍則隱身幕後。嗣後謝文龍並於同年11月",
                ""
            ],
            [
                "19日21時許在香香海產店內，將賄款新臺幣（下同）2 萬元",
                ""
            ],
            [
                "交付予潘月香，俾潘月香用之向他人行賄。潘月香則於同年",
                ""
            ],
            [
                "11月上旬某日開始至同年月20日間止，向有投票權人潘蕙菊",
                ""
            ],
            [
                "、鄭友琇及方美惠約明以每票新臺幣（下同）500 元之代價",
                "500 元"
            ],
            [
                "，要求投票支持謝文龍，另分別交付賄款1000元予陳美靜、",
                "1000元"
            ],
            [
                "1500元予陳國光，要求投票支持謝文龍，詳細情形如下：",
                "1500元"
            ],
            [
                "於103 年11月上旬某日14時許，基於期約賄賂之犯意，至鄭",
                ""
            ],
            [
                "友琇與陳國光夫妻（鄭友琇、陳國光所涉投票受賄罪嫌，業",
                ""
            ],
            [
                "經檢察官為緩起訴處分確定）共同經營之位在屏東縣內埔鄉",
                ""
            ],
            [
                "光明路之滷味攤前，向鄭友琇表示將以每票500 元之對價，",
                "500 元"
            ],
            [
                "買受其與家人之選票，要求其於該屆鄉民代表選舉時，就其",
                ""
            ],
            [
                "與家人擁有之投票權為投票予謝文龍之一定行使，並詢問鄭",
                ""
            ],
            [
                "友琇家中有投票權之人數，經鄭友琇允諾，以此方式期約賄",
                ""
            ],
            [
                "賂而約定由鄭友琇投票予謝文龍；鄭友琇乃於同年月15日前",
                ""
            ],
            [
                "之某日16時許，在香香海產店內，將載有自己與2 名家人姓",
                ""
            ],
            [
                "名（即鄭有超、鄭琇丹）之紙板交給潘月香。嗣於同年月20",
                ""
            ],
            [
                "日下午2 時許，潘月香在香香海產店前，見鄭友琇之夫陳國",
                ""
            ],
            [
                "光經過，即基於交付賄賂之犯意，交付現金1,500 元賄賂予",
                ""
            ],
            [
                "於上開選舉中有投票權之陳國光，要求陳國光於投票日就所",
                ""
            ],
            [
                "擁有之投票權為投票予謝文龍之一定行使，並意請陳國光轉",
                ""
            ],
            [
                "知及轉交賄款予有投票權之其他家人，經陳國光基於投票收",
                ""
            ],
            [
                "賄之犯意收受並應允之，而對潘月香所交付之1,500 元賄款",
                ""
            ],
            [
                "，約其投票權為一定之行使達成意思合致（惟陳國光受潘月",
                ""
            ],
            [
                "香委託轉達行賄意思及轉交賄款後，未轉知及轉交賄款予有",
                ""
            ],
            [
                "投票權之鄭有超、鄭琇丹，致潘月香對鄭有超、鄭琇丹行賄",
                ""
            ],
            [
                "之意思表示，俱未到達，而僅止於預備階段）。",
                ""
            ],
            [
                "於103 年11月17日19時至20時間某時，承前期約賄賂之犯意",
                ""
            ],
            [
                "，至潘蕙菊（潘蕙菊所涉妨害投票罪嫌，業經檢察官為緩起",
                ""
            ],
            [
                "訴處分）所經營位在屏東縣內埔鄉光明路之早餐店兼鹽酥雞",
                ""
            ],
            [
                "攤位，告知潘蕙菊將以每票500 元之對價買受其與家人之選",
                "500 元"
            ],
            [
                "票，要求於該屆鄉民代表選舉時，就其與家人擁有之投票權",
                ""
            ],
            [
                "為投票予謝文龍之一定行使，經潘蕙菊允諾，以此方式期約",
                ""
            ],
            [
                "賄賂而約定由潘蕙菊投票予謝文龍；潘蕙菊並在潘月香所交",
                ""
            ],
            [
                "付之紙張寫上其與3 名有投票全家之姓名（即張勳勝、張銘",
                ""
            ],
            [
                "倫、張祉茜），寫畢後交給潘月香。",
                ""
            ],
            [
                "於103 年11月上旬某日13時許，承前期約賄賂之犯意，在香",
                ""
            ],
            [
                "香海產店內，向方美惠（方美惠所涉妨害投票罪嫌，業經檢",
                ""
            ],
            [
                "察官為緩起訴處分）表示將以每票500 元之對價買受其與家",
                "500 元"
            ],
            [
                "人之選票，要求其於該屆鄉民代表選舉時，就其與家人擁有",
                ""
            ],
            [
                "之投票權為投票予謝文龍之一定行使，經方美惠允諾，而以",
                ""
            ],
            [
                "此方式期約賄賂而約定由方美惠投票予謝文龍，方美惠並口",
                ""
            ],
            [
                "頭告知其與家中有投票權之1 名家人之姓名方俊宇供潘月香",
                ""
            ],
            [
                "抄寫。",
                ""
            ],
            [
                "於103 年11月17日18時至19時間某時，承前期約賄賂之犯意",
                ""
            ],
            [
                "，至陳美靜（陳美靜所涉投票受賄罪嫌，業經檢察官為緩起",
                ""
            ],
            [
                "訴處分）經營之位在香香海產店隔壁之鬆餅舖前，向陳美靜",
                ""
            ],
            [
                "表示將以每票500 元之對價，買受其與家人之選票，要求其",
                "500 元"
            ],
            [
                "於該屆鄉民代表選舉時，就其與家人擁有之投票權為投票予",
                ""
            ],
            [
                "謝文龍之一定行使，並詢問陳美靜家中有投票權之人數，經",
                ""
            ],
            [
                "陳美靜並在潘月香所交付之紙張寫上其之姓名及註記2 票，",
                ""
            ],
            [
                "寫畢後交給潘月香。嗣於103 年11月20日18時至19時之間（",
                ""
            ],
            [
                "起訴書誤載為103 年11月19日18時至19時許），潘月香承前",
                ""
            ],
            [
                "交付賄賂之犯意，在陳美靜前開鬆餅舖前，交付現金1,000",
                ""
            ],
            [
                "元賄賂及謝文龍之競選文宣予於上開選舉中有投票權之陳美",
                ""
            ],
            [
                "靜，要求陳美靜於投票日就所擁有之投票權為投票予謝文龍",
                ""
            ],
            [
                "之一定行使，並意請陳美靜轉知及轉交賄款予有投票權之家",
                ""
            ],
            [
                "人，經陳美靜基於投票收賄之犯意收受並應允之，而對潘月",
                ""
            ],
            [
                "香所交付之1,000 元賄款，約其投票權為一定之行使達成意",
                "000 元"
            ],
            [
                "思合致（惟陳美靜受潘月香委託轉達行賄意思及轉交賄款後",
                ""
            ],
            [
                "，未轉知及轉交賄款予有投票權之家人徐東駿，致潘月香對",
                ""
            ],
            [
                "陳美靜之有投票權家人行賄之意思表示，俱未到達，而僅止",
                ""
            ],
            [
                "於預備階段）。",
                ""
            ],
            [
                "二、嗣經臺灣屏東地方法院檢察署檢察官接獲檢舉後指揮法務部",
                ""
            ],
            [
                "調查局屏東縣調查站及屏東縣政府警察局內埔分局，陸續傳",
                ""
            ],
            [
                "喚潘月香、陳國光、潘蕙菊、陳美靜、方美惠、鄭友琇等人",
                ""
            ],
            [
                "接受調查後，經陳美靜、陳國光分別繳交收受之賄款1,000",
                ""
            ],
            [
                "元、1,500 元，潘月香、潘蕙菊、陳美靜、方美惠、鄭友琇",
                "500 元"
            ],
            [
                "分別於檢察官偵查中自白犯行，始悉全情。",
                ""
            ],
            [
                "三、案經屏東縣政府警察局內埔分局、法務部調查局屏東縣調查",
                ""
            ],
            [
                "站移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序部分：",
                ""
            ],
            [
                "本判決以下所引用之傳聞證據，公訴人、被告及辯護人於本",
                ""
            ],
            [
                "院審理時，均表示沒有意見，且未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議，本院審酌上開傳聞證據作成時，並無不法之情事，認為",
                ""
            ],
            [
                "適當，依刑事訴訟法第159 條之5 第2 項規定，自有證據能",
                ""
            ],
            [
                "力，均得為證據。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、訊據被告謝文龍固坦承係103 年屏東縣第20屆鄉民代表選舉",
                ""
            ],
            [
                "內埔鄉第1 選區之候選人乙情，然矢口否認有與原審同案被",
                ""
            ],
            [
                "告潘月香為本件對有投票權之人為期約、交付賄賂之犯行，",
                ""
            ],
            [
                "辯稱：伊認識潘月香，但並無特別之交情，伊沒有拿錢給潘",
                ""
            ],
            [
                "月香，只有跟潘月香拜票，且19日晚上伊都在競選總部，根",
                ""
            ],
            [
                "本沒有去香香海產店云云。辯護人則為被告謝文龍辯護稱：",
                ""
            ],
            [
                "本案只有潘月香單一指述，且前後陳述多有矛盾，另證人溫",
                ""
            ],
            [
                "政坤亦非親眼目睹被告謝文龍交付賄賂款項與潘月香。又因",
                ""
            ],
            [
                "檢舉賄選的獎金不少，是潘月香確有極大之誘因誣陷被告謝",
                ""
            ],
            [
                "文龍等語。經查：",
                ""
            ],
            [
                "上開事實欄一至所示各投票期約、行賄之事實，業據共",
                ""
            ],
            [
                "同被告潘月香於偵查中及原審審理時供承不諱（見臺灣屏東",
                ""
            ],
            [
                "地方法院  檢察署103 年度選偵字第19號卷【下稱偵卷一】",
                ""
            ],
            [
                "第136-139 、142-146 、301-302 ；臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署103 年度選偵字第117 號卷【下稱偵卷二】第46-48 頁；",
                ""
            ],
            [
                "原審104 年度選訴字第19號卷【下稱原審卷】第35、168 頁",
                ""
            ],
            [
                "），核與證人即事實欄一之期約者鄭友琇、事實欄一之",
                ""
            ],
            [
                "收賄者陳國光、事實欄一之期約者潘蕙菊、事實欄一之",
                ""
            ],
            [
                "期約者方美惠、事實欄一之收賄者陳美靜於警詢及偵訊時",
                ""
            ],
            [
                "所為證述大致相符（鄭友琇部分見警卷第112-117 頁、偵卷",
                ""
            ],
            [
                "一第73-77 頁、偵卷二第36-37 頁；陳國光部分見警卷第71",
                ""
            ],
            [
                "-73 頁、偵卷一第229-231 頁、偵卷二第45-46 頁；潘蕙菊",
                ""
            ],
            [
                "部分見警卷第95-100頁、偵卷一第51-56 頁、偵卷二第36-3",
                ""
            ],
            [
                "7 頁；方美惠部分見警卷第79-82 頁、偵卷一第123-127 頁",
                ""
            ],
            [
                "、偵卷二第36-37 頁；陳美靜部分見警卷第52-57 頁、偵卷",
                ""
            ],
            [
                "一第99-104頁、偵卷二第36-37 頁），復有103 年鄉鎮市民",
                ""
            ],
            [
                "代表選舉候選人抽籤號次名單（見偵卷一第34頁）、屏東縣",
                ""
            ],
            [
                "各鄉鎮第20屆鄉鎮民代表選舉區名單（見偵卷一第35頁）、",
                ""
            ],
            [
                "證人鄭友琇、陳國光、潘蕙菊、方美惠、陳美靜之全戶戶籍",
                ""
            ],
            [
                "資料查詢結果各1 份存卷可稽（分見偵卷一第20、21、25、",
                ""
            ],
            [
                "29、32頁），另有證人陳美靜、陳國光交與檢警查扣之其等",
                ""
            ],
            [
                "各自收受之賄賂1,000 元、1,500 元扣案可資佐證，此有證",
                "000 元,500 元"
            ],
            [
                "人陳美靜之扣押筆錄、扣押物品目錄表（見偵卷一第89-92",
                ""
            ],
            [
                "頁）、臺灣屏東地方法院檢察署103 保字第1472號扣押物品",
                ""
            ],
            [
                "清單暨贓證物款收據（證人陳國光）在卷足憑。",
                ""
            ],
            [
                "證人即共同被告潘月香於103 年11月22日羈押庭訊問時雖證",
                ""
            ],
            [
                "述：我交付予陳美靜、陳國光的錢，是我自己的錢等語（偵",
                ""
            ],
            [
                "一卷第301 、302 頁）；於103 年11月25日偵查中結證：謝",
                ""
            ],
            [
                "文龍有將賄款2 萬元給我，要我為他買票，時間是11月19日",
                "2 萬元"
            ],
            [
                "晚上9 時許，他把錢放在包廂的電視機前。我男友溫政坤有",
                ""
            ],
            [
                "看到謝文龍進入海產店。拿到錢那天，我有跟溫政坤說這是",
                ""
            ],
            [
                "謝文龍的買票錢，他還罵我說我是學佛的人，還做這種事情",
                ""
            ],
            [
                "。上次偵訊時沒有說謝文龍有將2 萬元給我的事，是因為我",
                "2 萬元"
            ],
            [
                "很緊張，我現在反悔了，我沒有誣賴他，事實就是這樣。我",
                ""
            ],
            [
                "拿給陳國光的錢是來自於謝文龍的錢，是隔天中午給的等情",
                ""
            ],
            [
                "（見偵一卷第172至175、176頁）；於104年10月14日原審審",
                ""
            ],
            [
                "理時結證：我是103 年11月20日晚上6 點多，將1000元交給",
                "1000元"
            ],
            [
                "陳美靜，也就是謝文龍拿錢給我的隔天交給陳美靜的，以前",
                ""
            ],
            [
                "說11月19日晚上交錢給陳美靜是不對的。謝文龍說2 萬元，",
                ""
            ],
            [
                "買40票，每票500 元，給我的酬勞2000元，以後再給我。我",
                "500 元,2000元"
            ],
            [
                "給陳國光、陳美靜買票的錢，都是謝文龍給的錢等情（見原",
                ""
            ],
            [
                "審卷第167-199 、200 頁）。參酌被告於105 年3 月23日於",
                ""
            ],
            [
                "本院審理中供稱：我知道潘月香在開海產店，之前朋友在海",
                ""
            ],
            [
                "產店聚餐，有邀我去過。總共去過香香海產店不會超過4 、",
                ""
            ],
            [
                "5 次，只有在選舉期間前1、2個月去的。我跟潘月香有打招",
                ""
            ],
            [
                "呼，沒有交談過，她跟我根本沒有交情，也無跟她發生不愉",
                ""
            ],
            [
                "快的事情等語（見本院卷第97頁）以觀，潘月香既與被告並",
                ""
            ],
            [
                "無特殊交情，也未積欠被告人情，衡情潘月香自無自掏腰包",
                ""
            ],
            [
                "為被告買票之理，則潘月香所交予陳美靜、陳國光之買票之",
                ""
            ],
            [
                "賄款，應係被告所交付2 萬元賄款中之一部分，應無疑義。",
                "2 萬元"
            ],
            [
                "從而證人潘月香上開偵查中及原審審理中之證述，應真實可",
                ""
            ],
            [
                "採。而其於羈押庭之陳述，應係迴護被告之詞，自難採為有",
                ""
            ],
            [
                "利於被告之認定。",
                ""
            ],
            [
                "被告係於103 年11月19日晚上9 時許，前往香香海產店，將",
                ""
            ],
            [
                "2 萬元之賄款交給潘月香，委其進行買票等情，已據證人潘",
                "2 萬元"
            ],
            [
                "月香於103 年11月25日偵查中、104 年3 月19日原審準備程",
                ""
            ],
            [
                "序中分別證述明確（見偵一卷第174 頁、原審卷第35頁）。",
                ""
            ],
            [
                "至於潘月香何時交付賄款1000元予陳美靜？證人潘月香於10",
                "1000元"
            ],
            [
                "3 年11月22日羈押庭訊問時供稱：103 年11月19日18時至19",
                ""
            ],
            [
                "時，在內埔鄉光明路，在陳美靜的「郝小妹格子Q 鬆餅攤」",
                ""
            ],
            [
                "，將賄款1000元連同謝文龍文宣交給陳美靜等語（偵一卷第",
                "1000元"
            ],
            [
                "301 頁背面）；於104 年10月14日原審審理時初供稱：我收",
                ""
            ],
            [
                "到謝文龍買票錢的隔天（20日）早上拿給陳美靜，因當晚陳",
                ""
            ],
            [
                "美靜已經關門了等語。後又供稱：我是於謝文龍拿錢給我的",
                ""
            ],
            [
                "隔天，即103 年11月20日晚上6 點多，拿1000元給陳美靜，",
                "1000元"
            ],
            [
                "以前說19日晚上拿錢給陳美靜，是我忘記了等語（見原審卷",
                ""
            ],
            [
                "第170 、170 頁）。前後供述不一，惟查證人陳美靜於警詢",
                ""
            ],
            [
                "及偵查中供稱：我在內埔鄉光明路香香海產店隔壁早餐店的",
                ""
            ],
            [
                "門口，租前面攤位，開設郝小妹格子Q 鬆餅攤，營業時間是",
                ""
            ],
            [
                "下午3 點到晚上9 點，我一個人賣。我在那裡擺攤2 年，潘",
                ""
            ],
            [
                "月香在隔壁開海產店，我早就認識她等情（見警卷第53、54",
                ""
            ],
            [
                "頁、偵一卷第100 頁）。而被告於103 年11月19日晚上9 時",
                ""
            ],
            [
                "許，前往香香海產店，交付2 萬元賄款予潘月香，以供她為",
                "2 萬元"
            ],
            [
                "自己買票等情，已如前述，則潘月香收受被告交付之賄款時",
                ""
            ],
            [
                "，不僅其香香海產店正在收攤，陳美靜也已收攤返家，所以",
                ""
            ],
            [
                "潘月香當晚已不可能交付1000元予陳美靜，而陳美靜隔日下",
                "1000元"
            ],
            [
                "午3 時許，才會前來隔壁門口擺攤，所以隔日（20日）上午",
                ""
            ],
            [
                "，潘月香也無法交付上開賄款予陳美靜，因此隔日（20日）",
                ""
            ],
            [
                "晚上6 時多，是潘月香交付1000元賄款予陳美靜正確時間，",
                "1000元"
            ],
            [
                "應無疑義。證人陳美靜於103 年11月22日警訊及偵查中證述",
                ""
            ],
            [
                "：潘月香於103 年11月19日18時多，走到我的攤位前，拿了",
                ""
            ],
            [
                "1000元及謝文龍的文宣給我等情（見警卷第52-57 、偵一卷",
                "1000元"
            ],
            [
                "第99-105頁），就收受賄款之日期應係記憶有誤。從而，本",
                ""
            ],
            [
                "件潘月香交付1000元賄款予陳美靜，請其票投被告之時間，",
                "1000元"
            ],
            [
                "應係103 年11月20日18時至19時無訛，起訴書認潘月香交付",
                ""
            ],
            [
                "賄款1000元予陳美靜的時間，係103 年11月19日18時至19時",
                "1000元"
            ],
            [
                "，顯屬錯誤應予明。",
                ""
            ],
            [
                "證人溫政坤於103 年11月26日警詢時證述：我與潘月香是男",
                ""
            ],
            [
                "女朋友關係，有同居之事實，海產店是潘月香經營的，我是",
                ""
            ],
            [
                "過去幫她的，時間約10幾年了。我認識謝文龍，他常來店裡",
                ""
            ],
            [
                "用餐消費，我會跟他聊天，也知道他要參選代表。在103 年",
                ""
            ],
            [
                "11月22日之前，某日晚上約8 時許，我跟潘月香在收攤，謝",
                ""
            ],
            [
                "文龍就跟我說要借廁所，我就說好，我就繼續收攤，之後返",
                ""
            ],
            [
                "家路上，潘月香就說，謝文龍有拿2 萬元給她，他應該是要",
                "2 萬元"
            ],
            [
                "叫潘月香買票等情（見警卷第130-134 頁）；於同日偵查中",
                ""
            ],
            [
                "證述：謝文龍是我們香香海產店的客人，他有時會來我們這",
                ""
            ],
            [
                "邊吃飯，我是幫潘月香的忙，有時幫忙端菜、烤東西，我與",
                ""
            ],
            [
                "謝文龍沒有仇恨及債務糾紛，我與潘月香是男女朋友，一起",
                ""
            ],
            [
                "住潮州那裡。103 年11月22日之前之某日晚上，我在店外面",
                ""
            ],
            [
                "收東西，謝文龍就過來說廁所借一下，我說沒有關係你去阿",
                ""
            ],
            [
                "，沒多久他就騎機車離開了。事後潘月香跟我說謝文龍有弄",
                ""
            ],
            [
                "2 萬給她，我覺得謝文龍給的錢是要買票的，所以我罵她。",
                ""
            ],
            [
                "謝文龍放錢的時候，我正在收東西，有可能是來借廁所時放",
                ""
            ],
            [
                "的。潘月香不可能幫謝文龍以外的人買票，她不可能自掏腰",
                ""
            ],
            [
                "包幫他人買票，她的經濟狀況不是很好，我罵她是因為她幫",
                ""
            ],
            [
                "人家買票的事情（見偵一卷第193-196 頁）；於104 年10月",
                ""
            ],
            [
                "14日原審審理時證述：潘月香被收押前幾天某日晚上8 時許",
                ""
            ],
            [
                "，我在外面收東西，謝文龍沒有先打電話給我們，他來時說",
                ""
            ],
            [
                "要借一下廁所，我說好，廁所在包廂旁邊，謝文龍進去後，",
                ""
            ],
            [
                "不久就出來，之後就走了。當天我們回家在車上，潘月香跟",
                ""
            ],
            [
                "我說謝文龍在包廂裡面放了2 萬元，說要幫他買票，一票",
                "2 萬元"
            ],
            [
                "500 元，總共40票等情（見原審卷第176-179 、201 頁）。",
                "500 元"
            ],
            [
                "由上觀之，證人溫政坤前後之供述，除時間混淆不清，可能",
                ""
            ],
            [
                "是年邁難免記憶不清，略有出入外，其餘陳述之基本事實大",
                ""
            ],
            [
                "致相符。以溫政坤在海產店幫忙10幾年之經驗，對於往來的",
                ""
            ],
            [
                "客人自然十分熟悉，不致誤認。被告於105 年3 月23日本院",
                ""
            ],
            [
                "審理中亦自承：潘自香的男友溫政坤在香香海產店幫忙的事",
                ""
            ],
            [
                "，我知道等語（見本院卷第98頁）。本件被告係於103 年11",
                ""
            ],
            [
                "月19日晚上9 時許，前往香香海產店內，將2 萬元之賄款放",
                "2 萬元"
            ],
            [
                "置包廂內電視機旁，囑付潘月香為其買票，每票500 元，總",
                "500 元"
            ],
            [
                "共40票等情，業據本院認定如前。而潘月香當晚與溫政坤在",
                ""
            ],
            [
                "返回潮州住處之車上，即將上情告知溫政坤，還遭溫政坤責",
                ""
            ],
            [
                "不該作此違法之事。接著潘月香於翌（20）日下午2 時許",
                ""
            ],
            [
                "，在海產店前，將1500元之賄款交予陳國光，請其票投謝文",
                "1500元"
            ],
            [
                "龍。20日下午6 時許，又在陳美靜攤位前，交付1000元賄款",
                "1000元"
            ],
            [
                "予陳美靜收受等情，已據證人潘月香於104 年10月14日原審",
                ""
            ],
            [
                "審理時證述屬實（見原審卷第170 至175 頁）。而證人陳美",
                ""
            ],
            [
                "靜、陳國光於103 年11月20日確有收受潘月香所交付被告買",
                ""
            ],
            [
                "票之賄款1000元（2 票）、及1500（3 票），案發後都交出",
                "1000元"
            ],
            [
                "供警方查扣等情（見警卷第52-57 、71-73 頁、偵一卷第99",
                ""
            ],
            [
                "-1 05 頁、偵二卷第39、45至49頁），已據其等於警詢及偵",
                ""
            ],
            [
                "查中證述無誤。由上觀之，本件於103 年11月19日晚上9 時",
                ""
            ],
            [
                "許，被告在海產店包廂內交付2 萬元賄款予潘月香之際，證",
                "2 萬元"
            ],
            [
                "人溫政坤雖未目擊，然被告進出海產店之時，均在場目睹，",
                ""
            ],
            [
                "且收攤後，在返家的路上，潘月香又告知被告剛才送來了2",
                ""
            ],
            [
                "萬元賄款，要潘月香為他買票，每票500 元，總共40張，還",
                "萬元,500 元"
            ],
            [
                "遭溫政坤責不該作此違法之事。而潘月香於隔天（即20日",
                ""
            ],
            [
                "）對陳美靜、陳國光分別進行買票、交付賄款。證人溫政坤",
                ""
            ],
            [
                "上開證述之情節，互核證人潘月香如何收受被告之賄款及為",
                ""
            ],
            [
                "被告進行買票之情節，大致相符，是證人溫政坤、陳美靜、",
                ""
            ],
            [
                "陳國光之上開證述，均得作為證人即共同被告潘月香於偵查",
                ""
            ],
            [
                "中及原審審理時供述之補強證據，至為明確。",
                ""
            ],
            [
                "證人曾耀群於原審審理時證述：我是謝文龍競選總幹事，10",
                ""
            ],
            [
                "3 年11月19日晚上8 點半至10點我都在競選總部，那時謝文",
                ""
            ],
            [
                "龍機車都在，人的話裡裡外外跑來跑去。競選總部距離香香",
                ""
            ],
            [
                "海產店約300-400 公尺，謝文龍不在我的視線時間最長的時",
                ""
            ],
            [
                "間大約3-5 分鐘等語（見原審卷第182-183 頁）。證人古文",
                ""
            ],
            [
                "甲於原審審理時證述：103 年11月19日我有去謝文龍的競選",
                ""
            ],
            [
                "總部，去關心選情，我在那裡時，謝文龍、曾耀群都在那裡",
                ""
            ],
            [
                "，我在那裡呆了20分鐘以上等語（同上卷第180-181 頁）。",
                ""
            ],
            [
                "惟查被告於103 年11月19日晚上9 時許，乘騎機車前往香香",
                ""
            ],
            [
                "海產店，向溫政坤表示要借用廁所，就進海產店，不久又走",
                ""
            ],
            [
                "出來，乘騎機車離去等情，已據證人溫政坤證述如前，而溫",
                ""
            ],
            [
                "政坤與被告並無仇恨及金錢糾紛，衡情溫政坤無誣指之理。",
                ""
            ],
            [
                "而被告當晚進入海產店內，在包廂裡電視機旁放置2 萬元賄",
                ""
            ],
            [
                "款，囑其為他買票，每張500 元，總共40票，被告隨即離去",
                "500 元"
            ],
            [
                "，當晚潘月香即將此事告知溫政坤，並於隔天對陳美靜、陳",
                ""
            ],
            [
                "國光進行買錢，交付賄款等情，又據潘月香證述如前。證人",
                ""
            ],
            [
                "潘月香於偵查中證述：我沒有誣賴被告等語（見偵一卷第17",
                ""
            ],
            [
                "2-175 頁），被告於本院審理時亦供承：我與潘月香沒有發",
                ""
            ],
            [
                "生不愉快之事情等語（見本院卷第97頁），則證人潘月香顯",
                ""
            ],
            [
                "無誣攀之理。況查被告之競選總部距離香香海產店僅300-40",
                ""
            ],
            [
                "0 公尺，被告如乘機車前往，祇須半分鐘，進入海產店，交",
                ""
            ],
            [
                "付賄款予潘月香後，再乘機車離去回總部，來回也不過5 分",
                ""
            ],
            [
                "鐘左右之時間，而被告親送賄款，自然不想他人知道，則競",
                ""
            ],
            [
                "選總部之人員，必無人知曉，從而證人曾耀群、古文甲上開",
                ""
            ],
            [
                "證詞，尚難採為有利於被告之認定。又本件檢舉潘月香幫謝",
                ""
            ],
            [
                "文龍買票之人，係證人A1，並非潘月香、溫政坤，有檢舉筆",
                ""
            ],
            [
                "錄附於選他卷第2-5 頁可考，且潘月香於警詢時是全盤否認",
                ""
            ],
            [
                "有為被告謝文龍買票，更不可能是檢舉人。從而，辯護人指",
                ""
            ],
            [
                "稱：潘月香因受檢舉獎金之誘惑，而誣陷被告云云，自非可",
                ""
            ],
            [
                "取。綜上所述，被告所辯各情，無非卸責之詞，不足採信。",
                ""
            ],
            [
                "本件事證明確，被告之犯行，堪以認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之競合關",
                ""
            ],
            [
                "係，自應優先適用公職人員選舉罷免法。再者，公職人員選",
                ""
            ],
            [
                "舉罷免法第99條之投票行賄罪，係對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者為構成要件。其行求、期約、交付行為，係",
                ""
            ],
            [
                "屬階段行為，至若賄選之意思表示尚未到達相對之有投票權",
                ""
            ],
            [
                "人者，則應屬同條第2 項預備賄選罪處罰之範疇。所謂「行",
                ""
            ],
            [
                "求」，係指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾",
                ""
            ],
            [
                "為必要；所謂「期約」，係指行賄者與受賄者雙方就期望而",
                ""
            ],
            [
                "為約定於一定期間內交付賄賂或利益，乃雙方意思已合致而",
                ""
            ],
            [
                "尚待交付；所謂「交付」，則指行賄者事實上將賄賂或不正",
                ""
            ],
            [
                "利益交付受賄者收受之行為（最高法院96年度台上第2135號",
                ""
            ],
            [
                "、98年度台上字第7877號判決意旨參照）。又公職人員選舉",
                ""
            ],
            [
                "罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時對",
                ""
            ],
            [
                "多數有投票權之人交付賄賂，約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該",
                ""
            ],
            [
                "罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而",
                ""
            ],
            [
                "實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為",
                ""
            ],
            [
                "同時對多數有投票權人行賄，尚且論以一罪，其以一行為同",
                ""
            ],
            [
                "時對多數有投票權之人部分賄選，部分尚在預備賄選階段，",
                ""
            ],
            [
                "尤僅能論以一罪（最高法院98年度台上字第928 號、1951號",
                ""
            ],
            [
                "判決意旨參照）。再所謂「許以（投票權）為一定之行使」",
                ""
            ],
            [
                "者，只要投票權人之允許，係因受到收受之賄賂或不正利益",
                ""
            ],
            [
                "影響而決定即可，至於允許之方法，既不限於事前或事後同",
                ""
            ],
            [
                "意，明示、默示均無不可，事後是否依約投票或不投票，更",
                ""
            ],
            [
                "不影響罪責。",
                ""
            ],
            [
                "核被告透過潘月香對於上開有投票權之證人期約、交付賄賂",
                ""
            ],
            [
                "，約其等投票予候選人謝文龍之所為，係分別犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之對於有投票權之人期約賄賂罪（即",
                ""
            ],
            [
                "事實欄一、鄭友琇部分、、）、交付賄賂罪（即事實",
                ""
            ],
            [
                "欄一、陳國光部分、）。被告如事實欄一、所為，其",
                ""
            ],
            [
                "對證人陳美靜期約賄賂後，進而將賄款交付證人陳美靜，其",
                ""
            ],
            [
                "期約賄賂之行為應為交付賄賂之低度行為所吸收，不另論罪",
                ""
            ],
            [
                "。又被告透過潘月香交付賄款予有投票權之證人陳國光、陳",
                ""
            ],
            [
                "美靜之同時，皆一併委託其等轉達行賄意思及轉交賄款予家",
                ""
            ],
            [
                "中其他有投票權之人，業如前述，則其中關於經上開證人直",
                ""
            ],
            [
                "接收受賄款部分，因其等對賄款交付之目的已有認識而收受",
                ""
            ],
            [
                "，固均屬交付賄賂，至被告透過潘月香囑託上開證人轉達行",
                ""
            ],
            [
                "賄意思及轉交賄款予其等有投票權之家屬部分，因卷內尚無",
                ""
            ],
            [
                "證據足認該些證人已將賄款轉知、轉交予其等同戶籍內有投",
                ""
            ],
            [
                "票權之家人，且無證據證明其等有此意欲，應認此部分被告",
                ""
            ],
            [
                "賄選之意思表示尚未到達相對人，僅止於預備階段。至前揭",
                ""
            ],
            [
                "證人雖一併收受其具有投票權之家人之賄款，惟依參酌其等",
                ""
            ],
            [
                "於警詢、偵查中之陳述，其等應係基於收受賄賂之犯意為之",
                ""
            ],
            [
                "，此亦符合一般賄選收受賄賂者之常情，至於如何交付及事",
                ""
            ],
            [
                "實上是否交付予其他具有投票權家屬部分，僅係其於達成合",
                ""
            ],
            [
                "致而收受後要如何處理之問題，難認其與各該被告間有何預",
                ""
            ],
            [
                "備交付賄賂之犯意聯絡，衡以社會常情，難謂上開證人與被",
                ""
            ],
            [
                "告所為上揭預備交付賄賂罪之共同正犯，附此敘明。又被告",
                ""
            ],
            [
                "如事實欄一、、之所為，係同時成立交付賄賂與預備行",
                ""
            ],
            [
                "賄罪，惟侵害國家同一法益，應僅成立交付賄賂一罪。又被",
                ""
            ],
            [
                "告與潘月香間，就前開預備期約，交付賄賂之犯行，有犯意",
                ""
            ],
            [
                "聯絡，及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "按刑法業於94年2 月2 日修正公布，95年7 月1 日施行，刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補充",
                ""
            ],
            [
                "解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪。否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（最高法院99年度第5 次",
                ""
            ],
            [
                "刑事庭會議決議意旨參照）。又公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項及第2 項所稱之預備、行求、期約、交付賄賂，係投",
                ""
            ],
            [
                "票行賄罪之階段行為，其中最高度之交付賄賂行為，在法律",
                ""
            ],
            [
                "概念上，本可吸收較低度之預備、行求、期約賄賂行為，故",
                ""
            ],
            [
                "在同一次選舉中，行賄者為達成使特定候選人當選之目的，",
                ""
            ],
            [
                "基於投票行賄之犯意，於密接之時地向多位有投票權之人行",
                ""
            ],
            [
                "賄，多次賄選行為，其行為階段縱分別有預備或行求、期約",
                ""
            ],
            [
                "、交付之不同，只要有一次達到交付之階段，即應依接續犯",
                ""
            ],
            [
                "論以交付賄賂或不正利益之一罪。本件被告為順利當選，而",
                ""
            ],
            [
                "透過潘月香向於該次選舉中有投票權之鄭友琇、陳國光、潘",
                ""
            ],
            [
                "蕙菊、方美惠、陳美靜及其等家屬賄選之同一目的，分別交",
                ""
            ],
            [
                "付1,500 元及1,000 元賄賂予陳國光、陳美靜以及對潘蕙菊",
                "500 元,000 元"
            ],
            [
                "、方美惠期約賄選及其他人預備賄選之行為，均係基於單一",
                ""
            ],
            [
                "之犯意，在密切接近之時間、地點實行上開行為，係侵害同",
                ""
            ],
            [
                "一國家法益，依一般健全觀念，難以強行分開，是在刑法評",
                ""
            ],
            [
                "價上，應視為數個舉動之接續實行，較為合理。揆之上開說",
                ""
            ],
            [
                "明，應認屬接續犯而僅論以一對有投票權之人交付賄賂罪。",
                ""
            ],
            [
                "原審未予詳查，遽為被告無罪之諭知，自有未合，公訴人上",
                ""
            ],
            [
                "訴意旨，指摘原審此部分判決不當，為有理由，自應由本院",
                ""
            ],
            [
                "將原審此部分判決撤銷改判。審酌國家民主政治之基礎在於",
                ""
            ],
            [
                "建立公平及公正之選舉，賄選行為破壞選舉公正性，敗壞選",
                ""
            ],
            [
                "舉之純正風氣，對其他候選人造成不公平之競爭，將侵蝕民",
                ""
            ],
            [
                "主政治選賢與能之選舉目的，進而影響國家政治、經濟、社",
                ""
            ],
            [
                "會發展之良窳，其所造成之損害匪淺，被告為求當選，竟不",
                ""
            ],
            [
                "擇手段以向有投票權人交付賄賂之方式，企圖影響選舉之最",
                ""
            ],
            [
                "終結果，所為已使民主政治之基石產生動搖，殊值非難；復",
                ""
            ],
            [
                "參酌被告已交付之賄賂金額僅2,500 元，期約及交付賄賂之",
                "500 元"
            ],
            [
                "對象共僅4 戶，情節尚非重大，犯後否認犯行，態度不佳等",
                ""
            ],
            [
                "一切情狀，量處如主文第2 項所示之刑，以資懲儆。並依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項之規定，並考量被告之犯",
                ""
            ],
            [
                "罪情狀，宣告褫奪公權4 年，以符法紀。至於扣案已交付之",
                ""
            ],
            [
                "賄賂2,500 元，及未扣案預備犯罪所用之之17,500元，均應",
                "500 元,500元"
            ],
            [
                "依公職人員選舉罷免法第99條第3 項規定，併宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭武義到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    13    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官 王光照",
                ""
            ],
            [
                "法  官 蔡廣昇",
                ""
            ],
            [
                "法  官 謝宏宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    14    日",
                ""
            ],
            [
                "書記官 邱麗莉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,1922,20160803": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第一九二二號",
                ""
            ],
            [
                "上　訴　人　謝文龍",
                ""
            ],
            [
                "選任辯護人　趙家光律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○五年四月十三日第二審判決（一○四年度",
                ""
            ],
            [
                "選上訴字第三八號，起訴案號：台灣屏東地方法院檢察署一○三",
                ""
            ],
            [
                "年度選偵字第一九、三六、一一七、一八一號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決撤銷第一審關於諭知上訴人謝文龍無罪部分之判",
                ""
            ],
            [
                "決，改判論處其共同犯公職人員選舉罷免法第九十九條第一",
                ""
            ],
            [
                "項之交付賄賂罪刑及沒收。已詳敘認定犯罪事實之依據及憑",
                ""
            ],
            [
                "以認定之理由。並對如何認定：上訴人否認犯罪之辯詞，不",
                ""
            ],
            [
                "足採信；證人即共同正犯潘○○之證詞，何者可採，何者不",
                ""
            ],
            [
                "足採；證人曾○○、古○○之證詞，不足為有利上訴人之認",
                ""
            ],
            [
                "定；上訴人與潘○○有原判決事實欄所示對於有投票權之人",
                ""
            ],
            [
                "期約、交付賄賂犯行，二人間，有犯意聯絡及行為分擔，為",
                ""
            ],
            [
                "共同正犯；均已依據卷內資料予以指駁及說明。從形式上觀",
                ""
            ],
            [
                "察，原判決並無違背法令之情形存在。復查原判決係依憑潘",
                ""
            ],
            [
                "○○、證人溫○○、陳○○、鄭○○、潘○○、方○○、陳",
                ""
            ],
            [
                "○○之證述、卷附民國一○三年鄉鎮市民代表選舉候選人抽",
                ""
            ],
            [
                "籤號次名單、屏東縣各鄉鎮第二十屆鄉鎮民代表選舉區名單",
                ""
            ],
            [
                "、戶籍資料查詢結果、扣押筆錄、扣押物品目錄表、扣案賄",
                ""
            ],
            [
                "款等證據資料，而認定上訴人犯行。至原審於審判期日，縱",
                ""
            ],
            [
                "未就證人A1（姓名詳卷）之警詢筆錄向上訴人提示、告以要",
                ""
            ],
            [
                "旨，然除去該證據仍不影響上訴人犯罪之認定，自不得執為",
                ""
            ],
            [
                "適法上訴第三審之理由。",
                ""
            ],
            [
                "三、上訴意旨置原判決之論敘於不顧，徒謂其無對於有投票權之",
                ""
            ],
            [
                "人期約、交付賂賄犯行，潘○○之證述前後不一，並不實在",
                ""
            ],
            [
                "，乃原審對潘○○、溫○○、陳○○、鄭○○、潘○○、方",
                ""
            ],
            [
                "○○、陳○○、曾○○、古○○之證述未詳查究明，且未就",
                ""
            ],
            [
                "A1之警詢筆錄提示、告以要旨，即認其有本件犯行，要屬違",
                ""
            ],
            [
                "法云云，再為事實上之爭辯，並對原審採證認事之職權行使",
                ""
            ],
            [
                "，或於判決結果不生影響事項，任意指摘，難謂已符合首揭",
                ""
            ],
            [
                "法定上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    八    月    三    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    八    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}