{
    "id": "PTDM,92,訴,307,20030912,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C92%2C%E8%A8%B4%2C307%2C20030912%2C1",
    "history": {
        "PTDM,92,訴,307,20030912,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第三七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　共　　　同　陳世明",
                ""
            ],
            [
                "　　選任辯護人",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度選偵字第",
                ""
            ],
            [
                "二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○、丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、",
                ""
            ],
            [
                "壹、公訴意旨略以被告戊○○、己○○均係九十一年度屏東縣潮州鎮長之候選人，被",
                ""
            ],
            [
                "告丁○○係戊○○之兄，戊○○、丁○○等二人，基於誹謗及意圖使候選人不當",
                ""
            ],
            [
                "選之犯意聯絡，製作「自稱清流卻為非作歹，我們不要這種人當鎮長」之漫畫文",
                ""
            ],
            [
                "宣共一萬九千份，內容影射指摘己○○及其妻吳秀英為九阿生莊官、己○○為六",
                ""
            ],
            [
                "合彩組頭及教唆殺人、己○○與其父斷絕父子關係等語之文宣（下稱文宣甲），",
                ""
            ],
            [
                "於九十一年一月十一日十九時許，丁○○派人送至屏東市○○路中興派報社，以",
                ""
            ],
            [
                "新台幣（下同）七千六百元（每份四角計算）之代價，委託不知情之中興派報社",
                "七千六百元"
            ],
            [
                "於潮州鎮地區發放，該派報社負責人庚○○旋於翌日即十二日，派遣不知情之員",
                ""
            ],
            [
                "工乙○○、許淑娟、蔡俊豪（以上四人均已不起訴處分確定）及不詳姓名之臨時",
                ""
            ],
            [
                "工三人，攜該漫畫文宣至潮州地區挨家挨戶發放，於同日十四時十五分許，在屏",
                ""
            ],
            [
                "東縣潮州鎮○○路一八Ｏ號前，為己○○競選總部人員吳春財發覺乙○○、許淑",
                ""
            ],
            [
                "娟正在發放該漫畫文宣，及於同日十三時五十分許，蔡俊豪在屏東縣潮州鎮○○",
                ""
            ],
            [
                "路二十六巷口發放該漫畫文宣時，為民眾發現報警查獲，共扣得該漫畫文宣約二",
                ""
            ],
            [
                "千份（另九千份責由庚○○保管），足生損害於己○○。因認被告二人所為，係",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第九十二條及刑法第三百十條第二項等罪嫌。",
                ""
            ],
            [
                "貳、被告戊○○、丁○○於偵查中否認犯行，被告戊○○、丁○○均辯稱：本案文宣",
                ""
            ],
            [
                "甲與伊等無關等語，惟公訴人仍認被告二人確有犯罪嫌疑，並以：",
                ""
            ],
            [
                "一、右揭犯罪事實，業據告訴人己○○指訴歷歷，且經證人吳春財、庚○○、乙○○",
                ""
            ],
            [
                "、許淑娟、葉俊豪證述明確，並有扣案之漫畫文宣、照片二張、責付書在卷可稽",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、本件黑函為警查獲後，被告戊○○又推出其署名之「對父親不孝、對黨不忠、對",
                ""
            ],
            [
                "朋友不義，這種不孝、不忠、不義的人能當鎮長嗎？」之競選文宣（下稱文宣乙",
                ""
            ],
            [
                "），其主要之漫畫及標語，均與前述黑函大致相同，足見第一份黑函確為被告所",
                ""
            ],
            [
                "發出應屬無誤，文宣乙應係事後欲蓋彌彰之作法。",
                ""
            ],
            [
                "三、再查告訴人前因殺人未遂案件，經台灣屏東地方法院檢察署檢察官以八十五年度",
                ""
            ],
            [
                "偵字第六五一一、六八Ｏ八號提起公訴，惟經最高法院判決無罪確定，且被告素",
                ""
            ],
            [
                "無賭博之前科，有告訴人之全國刑案資料查註表一份附卷足參。",
                ""
            ],
            [
                "四、另被告二人亦無法提出證明所誹謗之事為真實等為其論據。",
                ""
            ],
            [
                "乙、",
                ""
            ],
            [
                "壹、司法院大法官釋字第五０九號解釋認：言論自由為人民之基本權利，憲法第十一",
                ""
            ],
            [
                "條有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求真",
                ""
            ],
            [
                "理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公",
                ""
            ],
            [
                "共利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制。刑法第三",
                ""
            ],
            [
                "百十條第一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權",
                ""
            ],
            [
                "利所必要，符合憲法第二十三條規定之意旨。至刑法同條第三項前段以對誹謗之",
                ""
            ],
            [
                "事，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以限定",
                ""
            ],
            [
                "刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確",
                ""
            ],
            [
                "屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真實，但依其所提證據",
                ""
            ],
            [
                "資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦",
                ""
            ],
            [
                "不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損",
                ""
            ],
            [
                "他人名譽之舉證責任，或法院發現其為真實之義務。",
                ""
            ],
            [
                "貳、刑法第三百十條第三項規定：「對於所誹謗之事，能證明其為真實者，不罰。但",
                ""
            ],
            [
                "涉及私德而與公共利益無關者，不在此限」，此一阻卻構成要件事由所要求的主",
                ""
            ],
            [
                "觀要件，即是對「所指摘或傳述之事為真實」的認識。因此，在非涉及私德或與",
                ""
            ],
            [
                "公共利益有關的情形下，行為人之故意應包括對「其所指摘或傳述之事為不實」",
                ""
            ],
            [
                "的認識，如果行為人主觀上非明知其所指摘或傳述之事為不實，即具備該阻卻構",
                ""
            ],
            [
                "成要件事由的主觀要件，亦即行為人須具有「真正惡意原則」，其意義係指當不",
                ""
            ],
            [
                "實內容言論侵害到公務員或公眾人物名譽時，如果該名譽受到侵害的公務員或公",
                ""
            ],
            [
                "眾人物能夠證明發表言論者具有「真正惡意」，亦即發表言論者於發表言論時明",
                ""
            ],
            [
                "知所言非真實或過於輕率疏忽而未探究所言是否為真實，則此種不實內容之言論",
                ""
            ],
            [
                "才要受法律制裁。另按公職人員選舉罷免法第九十二條之罪，係以意圖使候選人",
                ""
            ],
            [
                "當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實",
                ""
            ],
            [
                "之事，足以生損害於公眾或他人，為其成立要件。該罪之構成要件明白已規定所",
                ""
            ],
            [
                "傳述者係謠言或不實之事，故行為人之故意即亦應包括對「其所傳述者係謠言或",
                ""
            ],
            [
                "不實之事」的認識。",
                ""
            ],
            [
                "參、又在民主政治公民社會中，候選人透過競選之過程利用各種文宣為其進行宣傳，",
                ""
            ],
            [
                "並就其所涉公共事務為辯論，期使選民對候選人有充分之認識，是對於各候選人",
                ""
            ],
            [
                "有關文宣中就與公益有關之事項，或甚至人格特質的描述等，應嚴格認定報導人",
                ""
            ],
            [
                "是否確有誹謗或侮辱之惡意，不應以過於寬鬆的標準檢驗，以免在選舉中因對其",
                ""
            ],
            [
                "他候選人有關於公共事務或其過去曾參與事務之批評動輒得咎。",
                ""
            ],
            [
                "丙、訊據被告戊○○、丁○○均堅決否認右揭事實，被告戊○○固不諱言散發文宣乙",
                ""
            ],
            [
                "之事實，惟就文宣甲與被告丁○○均辯稱：起訴書所指的那份文宣，我不知道是",
                ""
            ],
            [
                "誰製作，也不知道誰散發的，我完全不知情等語。經查：",
                ""
            ],
            [
                "壹、",
                ""
            ],
            [
                "一、",
                ""
            ],
            [
                "（一）證人尤勝堂於本院證稱：「（提示扣案文宣甲，生意是誰接洽？）答：確實是",
                ""
            ],
            [
                "我們在報社發放，九十一年一月十一日晚上七點接到一通電話，他問我發一份",
                ""
            ],
            [
                "廣告要派到潮州地區多少錢，我回他說一份○．四元，我們約略談妥，電話中",
                "四元"
            ],
            [
                "人說他之後會再來電話，並把要送的文宣送到報社，之後因為我另外有事，我",
                ""
            ],
            [
                "就交待乙○○會有人打電話及送東西來」「（問來電的人為何人？）答：他沒",
                ""
            ],
            [
                "有說，之前丁○○就有請我幫他們發東西，我當時聽來電聲音和他不同，至於",
                ""
            ],
            [
                "是否戊○○聲音，因我不認識戊○○，我不確定」「（在派發的過程，你是否",
                ""
            ],
            [
                "見過委託人？）答：隔天即十二日丁○○有打電話問我，為何沒有發，我可以",
                ""
            ],
            [
                "確定是他打電話來，因我認得他的聲音」「（問如何辨識丁○○聲音特徵？）",
                ""
            ],
            [
                "答：案發時客戶往來約有二十個，我們的業務人員不多，如果我有和他談過，",
                ""
            ],
            [
                "下次再來電話，如果時間不會隔太長，我都會記得聲音。本件我會記得聲音，",
                ""
            ],
            [
                "是因為我約在一星期前有去收過款，總共收過二次，所以記得」等語。",
                ""
            ],
            [
                "（二）被告丁○○於本院供稱：「（你與證人庚○○有何往來？）答：四、五年前，",
                ""
            ],
            [
                "有請他發餐廳的廣告，競選總部成立後，有請他發過一份綠色的傳單，其他沒",
                ""
            ],
            [
                "有任何業務或私下往來」「（問發綠色傳單，情形如何？）答：他來競選總部",
                ""
            ],
            [
                "收傳單、收錢的時候，我有在場，我們有見過面，且也有交談」「（當初為何",
                ""
            ],
            [
                "找庚○○派報？）當時要派報時，戊○○問我有無認識派報，我說之前在內埔",
                ""
            ],
            [
                "做生意時，有認識派報的，就請他發送綠色的傳單，我就向戊○○說可派庚○",
                ""
            ],
            [
                "○派報，戊○○就叫我去聯絡派報的人，後來我就去聯絡庚○○，發了那份綠",
                ""
            ],
            [
                "色的文宣，庭呈綠色文宣一份附卷，我就是拿這份文宣給庚○○」等語。",
                ""
            ],
            [
                "（三）綜上所述，足見證人尤勝堂於發放文宣甲前，即已曾受被告丁○○之委任，發",
                ""
            ],
            [
                "放過本次鎮長選舉被告戊○○之文宣，且雙方於文宣甲發放前不久，已有見面",
                ""
            ],
            [
                "交談收付款項之情，證人尤勝堂應無誤認被告丁○○聲音之可能，被告丁○○",
                ""
            ],
            [
                "確有參與文宣甲之發放堪以認定。",
                ""
            ],
            [
                "二、被告丁○○既曾於發放文宣甲前委任證人尤勝堂發放關於被告戊○○之競選文宣",
                ""
            ],
            [
                "，且該前次發放之競選文宣內容，亦係在澄清戊○○係民主進步黨提名之鎮長",
                ""
            ],
            [
                "；侯選人，並指告訴人己○○聲稱將代表民進黨參選係誤導選民等情，此有該文",
                ""
            ],
            [
                "宣一紙在卷可按（本院卷第四十二頁），而被告丁○○復供稱該份文宣係被告戊",
                ""
            ],
            [
                "○○交予伊，負責處理與庚○○間發放文宣事宜，足見於文宣甲發放前，被告戊",
                ""
            ],
            [
                "○○、丁○○已有就針對告訴人己○○之攻擊性文宣為共同發放傳播之事實，則",
                ""
            ],
            [
                "嗣於相緊密之時間針對同一競選對手，由丁○○委由相同之人派發之文宣甲，堪",
                ""
            ],
            [
                "認亦係以告訴人己○○為主要競爭對手之被告戊○○與被告丁○○共同發放無誤",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、按我國選舉中稱「黑函」者，無非係指攻擊競選對手人格等未具名之負面文宣，",
                ""
            ],
            [
                "而衡諸報章，亦每有指責此黑函文化輿論，查本件未署名之文宣甲黑函為警查獲",
                ""
            ],
            [
                "後，被告戊○○又推出其署名之競選文宣乙，其主要之漫畫及標語，與前述黑函",
                ""
            ],
            [
                "文宣甲大致相同，並於末端另載有「根據一月十二日報導「黑函」之內容經本人",
                ""
            ],
            [
                "查證均屬實。雲鎮邀你一起至三山國王廟在神明面前發誓，你若不敢大聲起誓否",
                ""
            ],
            [
                "認這些事實的話，那麼表示你已默認了」「己○○莫再假借民進黨之名博取選票",
                ""
            ],
            [
                "」等文字，此有文宣乙一份附卷足憑（九十一年度選偵卷第三十二頁），兩相對",
                ""
            ],
            [
                "照，則文宣甲既已有約數千份散發出去，對作為己○○主要競選對手之被告戊○",
                ""
            ],
            [
                "○而言，該份文宣甲對己○○之損害已造成，對被告戊○○如有助益則亦已完成",
                ""
            ],
            [
                "，熟無再旋於數日後就相同之內容，花費有限之競選費用，再次以文宣攻擊之理",
                ""
            ],
            [
                "，該份文宣乙顯係被告戊○○於一月十二日文宣甲為警查獲後，囿於前揭對「黑",
                ""
            ],
            [
                "函」係違法文宣之理解，所為事後欲蓋彌彰之作法，益見文宣甲確為被告戊○○",
                ""
            ],
            [
                "、丁○○所共同發出無誤。",
                ""
            ],
            [
                "貳、",
                ""
            ],
            [
                "一、證人丙○○於本院證稱：「十一、二年前，我和己○○等人有在新埤人家的蓮霧",
                ""
            ],
            [
                "園裡面一起經營九阿生賭局，做莊家，只是在過年時經營，大約只經營過一、兩",
                ""
            ],
            [
                "年時間。我和他只是普通朋友關係。之後我和他比較沒在一起，沒有聯絡了。六",
                ""
            ],
            [
                "合彩也大約在十一、二年前，我前夫簡貴福有在經營六合彩，兩人會互相對調牌",
                ""
            ],
            [
                "隻，我當時會幫我先生經營，所以知道有和己○○對調牌隻」「（問如何知道對",
                ""
            ],
            [
                "調牌隻的是己○○？）答：我當時和他們夫妻二人很熟，他們是他和他太太吳秀",
                ""
            ],
            [
                "英一起經營」「（問前述情形有告訴過戊○○？何時提的？）答：他大約在四、",
                ""
            ],
            [
                "五年前曾經問我己○○是否有賭博，做過六合彩，我跟他說以前有和我一起作，",
                ""
            ],
            [
                "但現在我不知道」等語，而告訴人於本院亦不諱言確認識簡貴福等語。",
                ""
            ],
            [
                "二、證人甲○○於本院證稱：「（問告訴人與其父、妻曾發生家庭糾紛，告訴人之父",
                ""
            ],
            [
                "揚言斷絕父子關係，是否有此情事發生，證人是否有幫忙調解？）答：有，己○",
                ""
            ],
            [
                "○當時說他父親要和他斷絕父子關係，請我出面幫忙調解」「（問是否知道他們",
                ""
            ],
            [
                "父子不合原因？）答：我不清楚。我只有勸他父親不要和他脫離父子關係。至於",
                ""
            ],
            [
                "己○○的太太和他父親之前關係如何，我不清楚」「（問提示標題己○○殺人未",
                ""
            ],
            [
                "遂文宣，是否你所發放？）答：是的」「（問當時是否有何依據？）答：有人拿",
                ""
            ],
            [
                "給我起訴書，我就散發。這個起訴書我很早以前就看過。他後來判刑如何，我不",
                ""
            ],
            [
                "清楚」等語。",
                ""
            ],
            [
                "三、告訴人己○○確因殺人未遂案件，經台灣屏東地方法院檢察署檢察官以八十五年",
                ""
            ],
            [
                "度偵字第六五一一、六八Ｏ八號提起公訴，惟嗣經本院變更起訴法條後以共同傷",
                ""
            ],
            [
                "害罪判處有期徒而一年二月，嗣再經台灣高等法院高雄分院、最高法院判決無罪",
                ""
            ],
            [
                "確定等情，有台灣屏東地方法院檢察署告訴人己○○刑案資料查註表及本院八十",
                ""
            ],
            [
                "六年訴字第三一一號判決在卷可按。",
                ""
            ],
            [
                "參、綜上所述，被告戊○○、丁○○於文宣甲以文字、圖畫指己○○及其妻吳秀英為",
                ""
            ],
            [
                "九阿生莊官、己○○為六合彩組頭、己○○與其父斷絕父子關係等事實，既有證",
                ""
            ],
            [
                "人丙○○、甲○○之證詞足佐，且證人丙○○、甲○○均係親身見聞參與前揭事",
                ""
            ],
            [
                "實之人，非係傳聞他人而來，則依被告戊○○所提之證據，即難認其無相當理由",
                ""
            ],
            [
                "確信其為真實，又告訴人己○○既確曾因殺人未遂案經提起公訴，則被告戊○○",
                ""
            ],
            [
                "等依起訴書所指據以引用，於競選文宣中質疑、指摘告訴人之人格，縱然被告等",
                ""
            ],
            [
                "有未深入查證其嗣後判決之情形，然究難逕以認定被告等係出於惡意，本案被告",
                ""
            ],
            [
                "等所指告訴人之事實既非全無所據，難認被告戊○○、丁○○所傳播者確屬虛偽",
                ""
            ],
            [
                "，亦無從認被告等有明知所言非真實或過於輕率疏忽而未探究之情，本件被告等",
                ""
            ],
            [
                "於文宣所為之言論，確未逾刑法第三百十條第三項、第三百十一條所揭諸之免責",
                ""
            ],
            [
                "要件精神，其立法精神又同為公職人員選舉罷免法所適用，尚難遽認被告二人有",
                ""
            ],
            [
                "公訴人所指之犯行，公訴人所指被告之犯罪事實，仍有合理之懷疑存在，因認被",
                ""
            ],
            [
                "告戊○○、丁○○犯罪尚屬不能證明，自應為其等無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二     年     九     月    十二     日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  郭書豪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  唐淑嫻",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,2003,20040127,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第二三號",
                ""
            ],
            [
                "　　上 訴 人　　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　告　　乙○○",
                ""
            ],
            [
                "　　被　　告　　甲○○",
                ""
            ],
            [
                "　　共同選任",
                ""
            ],
            [
                "　　辯 護 人　　陳世明",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣屏東地方法院九十二年度訴",
                ""
            ],
            [
                "字第三○七號中華民國九十二年九月十二日第一審判決（起訴案號：臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署九十二年度選偵字第二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與告訴人丙○○均係民國（以下同）九十一年度屏東",
                ""
            ],
            [
                "縣潮州鎮長之候選人，被告甲○○係乙○○之兄，乙○○、甲○○二人基於誹謗",
                ""
            ],
            [
                "及意圖使候選人不當選之犯意聯絡，製作「自稱清流卻為非作歹，我們不要這種",
                ""
            ],
            [
                "人當鎮長」之漫畫文宣共一萬九千份，內容影射指摘丙○○及其妻吳秀英為九阿",
                ""
            ],
            [
                "生莊官、丙○○為六合彩組頭及教唆殺人、丙○○與其父斷絕父子關係等語之文",
                ""
            ],
            [
                "宣（下稱文宣甲），於九十一年一月十一日十九時許，甲○○派人送至屏東市○",
                ""
            ],
            [
                "○路中興派報社，以新台幣（下同）七千六百元（每份四角計算）之代價，委託",
                "七千六百元"
            ],
            [
                "不知情之中興派報社人員於潮州鎮地區發放，該派報社負責人游勝堂旋於翌日即",
                ""
            ],
            [
                "十二日，派遣不知情之員工李文杰、許淑娟、蔡俊豪（以上四人均已不起訴處分",
                ""
            ],
            [
                "確定）及不詳姓名之臨時工三人，攜該漫畫文宣至潮州地區挨家挨戶發放，於同",
                ""
            ],
            [
                "日十四時十五分許，在屏東縣潮州鎮○○路一八Ｏ號前，為丙○○競選總部人員",
                ""
            ],
            [
                "吳春財發覺李文杰、許淑娟正在發放該漫畫文宣，及於同日十三時五十分許，蔡",
                ""
            ],
            [
                "俊豪在屏東縣潮州鎮○○路二十六巷口發放該漫畫文宣時，為民眾發現報警查獲",
                ""
            ],
            [
                "，共扣得該漫畫文宣約二千份（另九千份責由游勝堂保管），足生損害於丙○○",
                ""
            ],
            [
                "。因認被告乙○○、甲○○二人涉有公職人員選舉罷免法第九十二條及刑法第三",
                ""
            ],
            [
                "百十條第二項之誹謗等罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告乙○○、甲○○二人涉有違反公職人員選舉罷免法第九十二條及刑",
                ""
            ],
            [
                "法第三百十條第二項之誹謗罪嫌，係以：右揭事實，業據告訴人丙○○指訴歷歷",
                ""
            ],
            [
                "，且經證人吳春財、游勝堂、李文杰、許淑娟、葉俊豪證述明確，並有扣案之漫",
                ""
            ],
            [
                "畫文宣、照片二張、責付書在卷可稽，又本件黑函為警查獲後，被告乙○○又推",
                ""
            ],
            [
                "出其署名之「對父親不孝、對黨不忠、對朋友不義，這種不孝、不忠、不義的人",
                ""
            ],
            [
                "能當鎮長嗎？」之競選文宣（下稱文宣乙），其主要之漫畫及標語，均與前述黑",
                ""
            ],
            [
                "函大致相同，足見第一份黑函確為被告所發出應屬無誤，文宣乙應係事後欲蓋彌",
                ""
            ],
            [
                "彰之作法；再查告訴人前因殺人未遂案件，經台灣屏東地方法院檢察署檢察官以",
                ""
            ],
            [
                "八十五年度偵字第六五一一、六八Ｏ八號提起公訴，惟經最高法院判決無罪確定",
                ""
            ],
            [
                "，且被告素無賭博之前科，有告訴人之全國刑案資料查註表一份附卷足參，且被",
                ""
            ],
            [
                "告二人亦無法提出證明所誹謗之事為真實等語，為其論據。",
                ""
            ],
            [
                "三、訊之被告乙○○固不諱言散發文宣乙之事實，惟被告乙○○、甲○○均否認犯罪",
                ""
            ],
            [
                "，均辯稱：起訴書所指的那份文宣（即文宣甲），我們不知道是誰製作，也不知",
                ""
            ],
            [
                "道誰散發的，我們完全不知情，就文宣乙部分，告訴人丙○○以前確有賭博及經",
                ""
            ],
            [
                "營六合彩賭博，也表示要跟他父親斷絕父子關係，也有殺人未遂案被判刑過，文",
                ""
            ],
            [
                "宣乙內容並無不實，並非誹謗等語；被告甲○○另辯稱：文宣乙有乙○○簽名負",
                ""
            ],
            [
                "責，我並沒有參與製作該文宣等語。經查：",
                ""
            ],
            [
                "（一）證人尤勝堂於原審陳稱：九十一年一月十一日晚上七點接到一通電話，他問我",
                ""
            ],
            [
                "發一份廣告要派到潮州地區多少錢，我回他說一份○．四元，我們約略談妥，",
                "四元"
            ],
            [
                "電話中人說他之後會再來電話，並把要送的文宣送到報社，之後因為我另外有",
                ""
            ],
            [
                "事，我就交待李文杰會有人打電話及送東西來．．．我當時聽來電聲音和甲○",
                ""
            ],
            [
                "○不同，至於是否乙○○聲音，因我不認識乙○○，我不確定．．．隔天即十",
                ""
            ],
            [
                "二日甲○○有打電話問我，為何沒有發，我可以確定是他打電話來，因我認得",
                ""
            ],
            [
                "他的聲音我會記得聲音，是因為我約在一星期前有去收過款，總共收過二次，",
                ""
            ],
            [
                "所以記得等語。是關於文宣甲之事，甲○○有問証人尢勝堂為何沒有發，而",
                ""
            ],
            [
                "被告甲○○於原審陳稱：有認識派報的，就請他發送綠色的傳單，我就向乙○",
                ""
            ],
            [
                "○說可派游勝堂派報，乙○○就叫我去聯絡派報的人，後來我就去聯絡游勝堂",
                ""
            ],
            [
                "，發了那份綠色的文宣，．．．我就是拿這份文宣給游勝堂等語。足見證人尤",
                ""
            ],
            [
                "勝堂於發放文宣甲前，即已曾受被告甲○○之委任，發放過本次鎮長選舉被告",
                ""
            ],
            [
                "乙○○之文宣，且雙方於文宣甲發放前不久，已有見面交談收付款項之情，證",
                ""
            ],
            [
                "人尤勝堂應無誤認被告甲○○聲音之可能，被告甲○○確有參與文宣甲之發放",
                ""
            ],
            [
                "堪以認定，先予敘明。",
                ""
            ],
            [
                "（二）該文宣甲雖可認定被告甲○○有參與文宣之事，惟應審查者是該文宣內容是否",
                ""
            ],
            [
                "空穴來風亳無依据，經查證人李春美於原審陳稱：「十一、二年前，我和丙○",
                ""
            ],
            [
                "○等人有在新埤人家的蓮霧園裡面一起經營九阿生賭局，做莊家，只是在過年",
                ""
            ],
            [
                "時經營，大約只經營過一、兩年時間。我和他只是普通朋友關係。之後我和他",
                ""
            ],
            [
                "比較沒在一起，沒有聯絡了。六合彩也大約在十一、二年前，我前夫簡貴福有",
                ""
            ],
            [
                "在經營六合彩，兩人會互相對調牌隻，我當時會幫我先生經營，所以知道有和",
                ""
            ],
            [
                "丙○○對調牌隻」「（問：如何知道對調牌隻的是丙○○？）答：我當時和他",
                ""
            ],
            [
                "們夫妻二人很熟，他們是他和他太太吳秀英一起經營」「（問：前述情形有告",
                ""
            ],
            [
                "訴過乙○○？何時提的？）答：他大約在四、五年前曾經問我丙○○是否有賭",
                ""
            ],
            [
                "博，做過六合彩，我跟他說以前有和我一起作，但現在我不知道」等語，而告",
                ""
            ],
            [
                "訴人於亦不諱言確認識簡貴福等語。又証人簡貴福於本院做詰問時陳稱：我知",
                ""
            ],
            [
                "道丙○○是修理機車，有無經營其他事業我不瞭解，他的經濟來源我不清楚等",
                ""
            ],
            [
                "語（見本院卷第一一七頁），簡貴福之証言仍不能為被告不利之証明。又証人",
                ""
            ],
            [
                "吳秀英於本院做詰問時雖陳稱：丙○○沒有經營六合彩等語，惟証人吳秀英是",
                ""
            ],
            [
                "告訴人丙○○之妻，其証言難免偏頗，其証詞尚非可採。",
                ""
            ],
            [
                "（三）證人王志豐於原審證稱：「（問：告訴人與其父、妻曾發生家庭糾紛，告訴人",
                ""
            ],
            [
                "之父揚言斷絕父子關係，是否有此情事發生，證人是否有幫忙調解？）答：有",
                ""
            ],
            [
                "，丙○○當時說他父親要和他斷絕父子關係，請我出面幫忙調解」「（問：是",
                ""
            ],
            [
                "否知道他們父子不合原因？）答：我不清楚，我只有勸他父親不要和他脫離父",
                ""
            ],
            [
                "子關係，至於丙○○的太太和他父親之前關係如何，我不清楚」「（問：提示",
                ""
            ],
            [
                "標題丙○○殺人未遂文宣，是否你所發放？）答：是的」「（問：當時是否有",
                ""
            ],
            [
                "何依據？）答：有人拿給我起訴書，我就散發，這個起訴書我很早以前就看過",
                ""
            ],
            [
                "，他後來判刑如何，我不清楚」等語。",
                ""
            ],
            [
                "（四）告訴人丙○○確因殺人未遂案件，經台灣屏東地方法院檢察署檢察官以八十五",
                ""
            ],
            [
                "年度偵字第六五一一、六八Ｏ八號提起公訴，惟嗣經台灣屏東地方法院變更起",
                ""
            ],
            [
                "訴法條後以共同傷害罪判處有期徒而一年二月，嗣再經本院及最高法院判決無",
                ""
            ],
            [
                "罪確定等情，有台灣屏東地方法院檢察署告訴人丙○○刑案資料查註表及台灣",
                ""
            ],
            [
                "屏東地方法院八十六年訴字第三一一號判決在卷可憑。",
                ""
            ],
            [
                "綜上所述，被告乙○○、甲○○於文宣甲以文字、圖畫指丙○○及其妻吳秀英為",
                ""
            ],
            [
                "九阿生莊官、丙○○為六合彩組頭、丙○○與其父斷絕父子關係等事實，既有證",
                ""
            ],
            [
                "人李春美、王志豐之證詞可資佐証，且證人李春美、王志豐均係親身見聞參與前",
                ""
            ],
            [
                "揭事實之人，非係傳聞他人而來，則依被告乙○○所提之證據，即難認其無相當",
                ""
            ],
            [
                "理由確信其為真實，又告訴人丙○○既確曾因殺人未遂案經提起公訴，則被告乙",
                ""
            ],
            [
                "○○等依起訴書所指據以引用，於競選文宣中質疑、指摘告訴人之人格，縱然被",
                ""
            ],
            [
                "告等有未深入查證其嗣後判決之情形，然究難逕以認定被告等係出於憑空漫之",
                ""
            ],
            [
                "惡意，本件被告等所指告訴人之事實既非全無所據。又證人吳春財、游勝堂、李",
                ""
            ],
            [
                "文杰、許淑娟、葉俊豪偵查中之陳述均仍不足為被告等不利之証明。又在民主政",
                ""
            ],
            [
                "治公民社會中，候選人透過競選之過程利用各種文宣為其進行宣傳，並就其所涉",
                ""
            ],
            [
                "公共事務為辯論，期使選民對候選人有充分之認識，是對於各候選人有關文宣中",
                ""
            ],
            [
                "就與公益有關之事項，或甚至人格特質的描述等，應嚴格認定報導人是否確有誹",
                ""
            ],
            [
                "謗或侮辱之惡意，不應以過於寬鬆的標準檢驗，以免在選舉中因對其他候選人有",
                ""
            ],
            [
                "關於公共事務或其過去曾參與事務之批評動輒得咎。被告乙○○、甲○○所指告",
                ""
            ],
            [
                "訴人之事實尚非全無所據，已如前述，自尚難認被告乙○○、甲○○所傳播者確",
                ""
            ],
            [
                "屬虛偽，亦無從認被告等有明知所言非真實或過於輕率疏忽而未探究之情，本件",
                ""
            ],
            [
                "被告等於文宣所為之言論，應未逾刑法第三百十條第三項、第三百十一條所揭諸",
                ""
            ],
            [
                "之免責要件精神，其立法精神又同為公職人員選舉罷免法所適用，尚難遽認被告",
                ""
            ],
            [
                "乙○○、甲○○二人有公訴人所指之誹謗等犯行，此外復查無其他確切証据証明",
                ""
            ],
            [
                "被告乙○○、甲○○有誹謗等犯罪情事，其等犯罪均屬不能証明。",
                ""
            ],
            [
                "四、原審以不能証明被告乙○○、甲○○犯罪，依法諭知無罪，核無不合，檢察官上",
                ""
            ],
            [
                "訴指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      一      月     二十七     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張明松",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  楊茱宜",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}