{
    "id": "PTDM,92,選訴,2,20030605,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C92%2C%E9%81%B8%E8%A8%B4%2C2%2C20030605%2C1",
    "history": {
        "PTDM,92,選訴,2,20030605,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十二年度選訴字第二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張永昌",
                ""
            ],
            [
                "右被告因賄選等案件，經檢察官提起公訴（九十一年度選偵字第二一七號）本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "以參佰元折算壹日，褫奪公權壹年。收受之賄賂新台幣參仟元沒收。",
                ""
            ],
            [
                "甲○○對於有投票權之人交付賄賂，而約定其投票權為一定之行使，處有期徒刑陸月",
                ""
            ],
            [
                "，如易科罰金以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與丙○○二人為男女朋友關係，甲○○原設籍於台南市○○區○○路四二",
                ""
            ],
            [
                "六巷三十之四號，丙○○原設籍於苗栗縣大湖鄉靜湖村二十四巷五號。民國九十",
                ""
            ],
            [
                "年七月間，甲○○為支持鄉民洪義詳當選第十四屆琉球鄉鄉長、王林美足當選第",
                ""
            ],
            [
                "十五屆該選區縣議員，及為準備幫其支持之人參選屏東縣琉球鄉村長選舉，乃商",
                ""
            ],
            [
                "請當時人在福建省金門縣工作之丙○○將戶籍遷至屏東縣琉球鄉，以備日後進行",
                ""
            ],
            [
                "選舉投票，經丙○○同意後，二人基於共同犯意聯絡，由甲○○於九十年七月二",
                ""
            ],
            [
                "十七日前往琉球鄉戶政事務所辦理戶籍遷移手續，將渠二人戶籍均遷寄至屏東縣",
                ""
            ],
            [
                "琉球鄉○○村○○路五十號李文宗戶內，使職掌戶籍登記業務之公務員將該不實",
                ""
            ],
            [
                "事項登記載於職務所掌之公文書，足生損害於戶籍管理之正確性；嗣甲○○並基",
                ""
            ],
            [
                "於行賄之犯意，於九十一年一月二十六日鄉長、縣議員選舉當天，在其屏東縣琉",
                ""
            ],
            [
                "球鄉○○路一六四號住處，以鄉長每票新台幣一千元、縣議員每票一千五百元之",
                "一千元,一千五百元"
            ],
            [
                "代價，向丙○○行賄，囑咐丙○○於選舉時將選票投票給洪義詳、王林美足二人",
                ""
            ],
            [
                "，經丙○○以許為一定行使投票權之意思收受後，前往戶籍所在地投票所投票，",
                ""
            ],
            [
                "使該鄉長及縣議員選舉投票發生不正確之結果；同日下午，丙○○與甲○○共同",
                ""
            ],
            [
                "前往新竹地區參加友人喪禮，甲○○經以電話查悉洪議詳、王林美足二人均當選",
                ""
            ],
            [
                "後，又當場交付五百元賄款予丙○○收受，以補償丙○○前往琉球鄉投票之費用",
                "五百元"
            ],
            [
                "。嗣丙○○在犯罪後三個月內，未經有偵查犯罪權限之公務員發覺前，即於九十",
                ""
            ],
            [
                "一年三月二十日自動前往臺灣屏東地方法院檢察署自首本件犯罪，並因而查獲甲",
                ""
            ],
            [
                "○○。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官簽分偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告丙○○坦承右揭犯罪事實不諱，核被告甲○○於本院自承交付金錢與丙",
                ""
            ],
            [
                "○○之事實相符，並有被告丙○○、甲○○二人之戶籍遷移資料在卷可佐。",
                ""
            ],
            [
                "二、被告甲○○雖承認幫丙○○辦理戶籍遷移及選舉當日先後交付二千五百元及五百",
                "二千五百元"
            ],
            [
                "元予被告丙○○之事實，惟否認有違反選罷法犯行，辯稱：因與丙○○相處有一",
                ""
            ],
            [
                "段時間，遷移戶籍是為了在屏東地區定居，交付丙○○三千元亦係前往新竹之車",
                "三千元"
            ],
            [
                "資，與選舉無關云云；惟查：",
                ""
            ],
            [
                "１、本件被告二人之犯罪事實，已據被告丙○○迭次供承甚明，並有戶籍遷移資料可",
                ""
            ],
            [
                "佐，已如前述。",
                ""
            ],
            [
                "２、依該戶籍遷移資料顯示：當時陸續遷移戶籍至屏東縣琉球鄉○○村○○路五十號",
                ""
            ],
            [
                "李文宗之戶內者，除被告二人外，尚有被告甲○○之弟吳日昇、弟媳陳依慧及王",
                ""
            ],
            [
                "棟漢、王錦棠、許志誠、許林美花、吳麗君等多人；然遷移戶籍後，除許志誠偶",
                ""
            ],
            [
                "而居住該處外，其餘之人並未實際居住在該戶內等情，亦據證人許仁民及吳日昇",
                ""
            ],
            [
                "、陳依慧、王漢棟、許志誠、吳麗君等人於偵查中證述明確，參酌被告二人及吳",
                ""
            ],
            [
                "日昇、陳依慧、王漢棟等人於九十一年四月份以後，即陸續遷出上開戶籍地（卷",
                ""
            ],
            [
                "內戶籍謄本參照）之事實以觀，可認被告二人遷移戶籍，顯係為選舉之目的無訛",
                ""
            ],
            [
                "，與所謂定居或工作並無關聯。",
                ""
            ],
            [
                "３、當時代吳日昇等人辦理遷戶之證人乙○○於偵查中亦證稱：我不認識吳日昇、陳",
                ""
            ],
            [
                "依慧二人，幫他們遷戶籍，是甲○○對我說因選舉才替他們二人遷戶口等語甚明",
                ""
            ],
            [
                "；雖乙○○於本院審理中又翻異前詞，改稱：是戶長李文宗叫我幫他辦的，遷戶",
                ""
            ],
            [
                "目的我不知道，我當時沒有這樣講云云；然查，乙○○代吳日昇、陳依慧二人辦",
                ""
            ],
            [
                "理戶籍遷移之事實，有委託書及戶籍謄本在卷可按，其與吳日昇、陳依慧二人既",
                ""
            ],
            [
                "不相識，若非出於甲○○之請託，當無代辦遷戶之可能，且乙○○於偵查中就其",
                ""
            ],
            [
                "所代辦戶籍遷移之多人當中，僅指稱吳日昇、陳依慧二人為選舉之目的，應無錯",
                ""
            ],
            [
                "誤陳述之可能，其事後翻異，顯係迴護被告甲○○之說詞，並非可採，偵查中不",
                ""
            ],
            [
                "利於被告甲○○之證詞，應堪採為本件事實認定之參考。",
                ""
            ],
            [
                "４、被告丙○○原設籍苗栗縣，本人則在金門縣工作，參酌其在本院審理中供稱：因",
                ""
            ],
            [
                "端午節假期至小琉球旅遊，才認識被告甲○○，七月份就遷戶籍，當時雙方還沒",
                ""
            ],
            [
                "有很熟，是甲○○說有利於村里長選舉，才把戶籍遷到琉球等語，可認丙○○與",
                ""
            ],
            [
                "琉球鄉原並無任何關聯，若非出於被告甲○○之遊說，顯無必要將戶籍遷往需要",
                ""
            ],
            [
                "搭船過海才能到達之琉球鄉，亦不可能單為毫無關連之琉球鄉長及該選區縣議員",
                ""
            ],
            [
                "選舉，而不辭辛勞渡海前往投票，實甚灼然，被告甲○○所辯，應屬卸責之詞，",
                ""
            ],
            [
                "非可採信。",
                ""
            ],
            [
                "５、另查，被告丙○○既有意配合被告甲○○之要求，於選舉之前將戶籍遷往屏東縣",
                ""
            ],
            [
                "琉球鄉，預為選舉投票做準備，並於鄉長、縣議員選舉時，同意收受被告甲○○",
                ""
            ],
            [
                "所交付之選舉賄款，可見其確有許為一定行使投票權而收受賄賂之犯意，甚為明",
                ""
            ],
            [
                "顯, 被告丙○○事後自稱未投票給洪義詳、王林美足二人云云，亦屬規避責任之",
                ""
            ],
            [
                "說詞，並不能因此解免其為選舉而收受賄賂之刑責。本件事證已明，被告二人犯",
                ""
            ],
            [
                "行均堪認定。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯公職人員選舉罷免法第九十條之一第一項投票行賄罪、",
                ""
            ],
            [
                "刑法第一百四十六條第一項妨害投票正確罪及第二百十四條使公務員登載不實罪",
                ""
            ],
            [
                "；被告丙○○所為，係犯刑法第一百四十三條第一項投票受賄罪、第一百四十六",
                ""
            ],
            [
                "條第一項妨害投票正確罪及第二百十四條使公務員登載不實罪。被告二人就所犯",
                ""
            ],
            [
                "妨害投票正確罪及使公務員登載不實罪部分，有犯意聯絡及行為分擔，均為共同",
                ""
            ],
            [
                "正犯；被告甲○○所犯上開三罪間，有方法、結果之牽連關係，應從較重之公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項投票行賄罪處斷，其交付被告丙○○之賄款",
                ""
            ],
            [
                "雖分二次給付，惟均係在同一事件中，本於同一賄選目的接續所為，應屬單純一",
                ""
            ],
            [
                "罪；被告丙○○所犯上開三罪間，亦有方法、結果之牽連關係，應從較重之刑法",
                ""
            ],
            [
                "第一百四十六條第一項妨害投票正確罪處斷；公訴人起訴雖未論及被告二人使公",
                ""
            ],
            [
                "務員登載不實之罪名，惟因該部分與本件被告其他有罪部分之犯行有裁判上一罪",
                ""
            ],
            [
                "之牽連關係，本院自可一併審究。被告丙○○在犯罪後三個月內，未經有偵查犯",
                ""
            ],
            [
                "罪權限之公務員發覺前，於九十一年三月二十日自動前往臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署自首犯罪，雖經公訴人認為合於公職人員選舉罷免法第九十七條之二第一項前",
                ""
            ],
            [
                "段於犯罪後三個月內自首之規定，請求諭知免刑，惟該條所規定得予免刑者，僅",
                ""
            ],
            [
                "限於犯公職人員選舉罷免法第八十九條第二項及刑法第一百四十三條第一項之罪",
                ""
            ],
            [
                "，本件被告所犯數罪依牽連關係從一重處斷結果，應論以較重之刑法第一百四十",
                ""
            ],
            [
                "六第一項妨害投票正確罪，並未在上開法條規定得予免刑之列，應僅依刑法第六",
                ""
            ],
            [
                "十二條自首規定減輕其刑，併此敘明。",
                ""
            ],
            [
                "四、爰審酌被告丙○○自首犯罪，因而查獲被告甲○○，犯後態度良好；被告甲○○",
                ""
            ],
            [
                "從事賄選行為，事後仍一再否認犯行，態度不佳，惟念其並無不法前科，本件所",
                ""
            ],
            [
                "犯情節亦尚輕微等一切情狀，分別量處如主文所示之刑及宣告褫奪公權，並諭知",
                ""
            ],
            [
                "有期徒刑部分易科罰金之折算標準，被告丙○○所收受之選舉賄款三千元，併依",
                "三千元"
            ],
            [
                "刑法第一百四十三條第二項前段規定宣告沒收；公訴人雖以該賄款已花盡，請求",
                ""
            ],
            [
                "追徵其價額，然所謂「追徵其價額」，係指追徵其所得財物之價值額度而言，應",
                ""
            ],
            [
                "以犯罪所得為金錢以外之財物，始有其適用；倘其所得者為金錢，因本身即為相",
                ""
            ],
            [
                "當價值之表示，並不發生追徵其價額之問題（最高法院九十年度台上字第五八一",
                ""
            ],
            [
                "○號判決參考），本件被告丙○○所得賄款三千元，應無依刑法第一百四十三條",
                "三千元"
            ],
            [
                "第二項規定後段諭知追徵其價額之問題。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項、第九十八條第三項，刑法第十一條前段、第二十八條、第五",
                ""
            ],
            [
                "十五條、第六十二條、第一百四十三條第一項、第二項前段、第一百四十六條第",
                ""
            ],
            [
                "一項、第二百十四條、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、",
                ""
            ],
            [
                "第二條判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二    年     六      月      五      日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  楊清安",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由",
                ""
            ],
            [
                "者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  張儷薾",
                ""
            ],
            [
                "中      華      民      國      九十二    年     六      月      五      日",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "中華民國刑法第一百四十三條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權或",
                ""
            ],
            [
                "為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "中華民國刑法第一百四十六條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以",
                ""
            ],
            [
                "下有期徒刑。前項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第二百一十四條",
                ""
            ],
            [
                "明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}