{
    "id": "PTDM,99,選訴,70,20101208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C70%2C20101208%2C1",
    "history": {
        "PTDM,99,選訴,70,20101208,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　99年度選訴字第70號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳月女",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "上列被告因賄選案件，經檢察官提起公訴（99年度選偵字第47、",
                ""
            ],
            [
                "50號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳月女犯公職人員選舉罷免法第九十九條第一項之行求賄賂罪，",
                ""
            ],
            [
                "，處有期徒刑參年肆月，褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳月女係民國99年6 月間舉辦之屏東縣第19屆新園鄉五房村",
                ""
            ],
            [
                "村長選舉候選人，渠為能使自己順利當選，竟基於以對於有",
                ""
            ],
            [
                "投票權之人行求賄賂，而約其為投票權一定行使之犯意，分",
                ""
            ],
            [
                "別於附表一所示時間，騎乘機車前往張麗月、楊許菊位各如",
                ""
            ],
            [
                "附表一所示之住處，並分別於各該住處交付如附表一所示之",
                ""
            ],
            [
                "物品予張麗月、楊許菊後，行求其等於該屆村長選舉時能投",
                ""
            ],
            [
                "票支持渠；而張麗月、楊許菊2 人均明知陳月女所交付之茶",
                ""
            ],
            [
                "葉係賄選之對價，雖無意投票予陳月女，仍分別予以收受（",
                ""
            ],
            [
                "張麗月、楊許菊投票受賄部分均另經檢察官為緩起訴處分確",
                ""
            ],
            [
                "定）。嗣於99年5 月7 日20時許，經臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官指揮屏東縣政府警察局東港分局員警，至陳月女位",
                ""
            ],
            [
                "於屏東縣新園鄉○○村○○路246 號之住處，扣得如附表二",
                ""
            ],
            [
                "編號1 所示陳月女所有而與本案無關之物品；另分別於張麗",
                ""
            ],
            [
                "月、楊許菊上揭住處執行搜索，而扣得如附表二編號2 、3",
                ""
            ],
            [
                "所示之物品，始查知上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署指揮屏東縣政府警察局東港分",
                ""
            ],
            [
                "局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。本件證人張麗月、楊許菊於偵查中經具結後向檢察官所為",
                ""
            ],
            [
                "之陳述，固屬傳聞證據，惟現階段刑事訴訟法規定檢察官代",
                ""
            ],
            [
                "表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑",
                ""
            ],
            [
                "定人之權，證人、鑑定人且須具結，而實務運作時，檢察官",
                ""
            ],
            [
                "偵查中向被告以外之人所取得之陳述，原則上均能遵守法律",
                ""
            ],
            [
                "規定，不致違法取供，其可信度極高，且於本院實施交互詰",
                ""
            ],
            [
                "問，已踐行保障被告陳月女對於證人張麗月、楊許菊及潘勝",
                ""
            ],
            [
                "雄之詰問權，是依上開規定，證人張麗月、楊許菊及潘勝雄",
                ""
            ],
            [
                "於偵查中經具結後向檢察官所為之陳述，自得為證據。",
                ""
            ],
            [
                "二、次按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第159 條之2 定有明文。查證人張麗月於本院",
                ""
            ],
            [
                "審理時就被告所交付茶葉之目的、有無支付價金；證人楊許",
                ""
            ],
            [
                "菊就被告交付渠上開茶葉之相關情節，所為之證述內容與先",
                ""
            ],
            [
                "前其等於警詢之陳述，均有所不同( 詳後述) ，本院衡酌證",
                ""
            ],
            [
                "人張麗月、楊許菊於警詢時所為之陳述，離案發時間最近，",
                ""
            ],
            [
                "記憶本較為鮮明，衡情證人張麗月、楊許菊應有較高之意願",
                ""
            ],
            [
                "仔細回憶並詳實說出相關經過，且可立即反應所知，不至因",
                ""
            ],
            [
                "時隔日久而遺忘案情，或受外界之不當干擾，再者其警詢過",
                ""
            ],
            [
                "程均經全程錄音，並就其等於製作筆錄之原因、過程加之觀",
                ""
            ],
            [
                "察，認其等於警詢中之陳述，在客觀上應具有較可信之特別",
                ""
            ],
            [
                "情況，且證人張麗月、楊許菊於警詢此部分之陳述，並無替",
                ""
            ],
            [
                "代性證詞可資取代，實有使用此部分警詢陳述之必要性，而",
                ""
            ],
            [
                "屬證明本件犯罪事實之存否所必要，故依前開規定，自應認",
                ""
            ],
            [
                "為有證據能力。",
                ""
            ],
            [
                "三、至被告固主張本案於證人楊許菊位於屏東縣新園鄉○○村○",
                ""
            ],
            [
                "○路168 號之住處所扣得之如附表二編號3 所示之物品，無",
                ""
            ],
            [
                "證據能力等語，然查，臺灣屏東地方法院檢察署檢察官於99",
                ""
            ],
            [
                "年5 月7 日晚間22時10分許，於證人楊許菊位於上開住處所",
                ""
            ],
            [
                "為之逕行搜索，業經本院以99年度急搜更字第3 號裁定准予",
                ""
            ],
            [
                "備查在案，有前開刑事裁定在卷足稽，且上開扣案物既屬物",
                ""
            ],
            [
                "證，而非屬供述證據，自無傳聞證據之適用，是應有證據能",
                ""
            ],
            [
                "力，而得作為證據，故被告前揭所辯，自無足採。另其餘本",
                ""
            ],
            [
                "判決所列之書面及言詞供述證據，經被告、辯護人及檢察官",
                ""
            ],
            [
                "就其證據能力均表示無意見，且於本院言詞辯論終結前均未",
                ""
            ],
            [
                "就上開證據之證據能力聲明異議，是本院審酌該等書面、言",
                ""
            ],
            [
                "詞證據作成時之情況，認為適當，依刑事訴訟法第159 條之",
                ""
            ],
            [
                "5 第1 項、第2 項之規定，自均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告陳月女固不否認其為屏東縣第19屆新園鄉五房村村",
                ""
            ],
            [
                "長選舉候選人，並分別於附表一所示時間、地點，交付證人",
                ""
            ],
            [
                "張麗月、楊許菊如附表一所示之物品，惟矢口否認有何賄選",
                ""
            ],
            [
                "犯行，辯稱：在伊住處扣得之茶葉不是要交給選民賄選之用",
                ""
            ],
            [
                "，是伊經營之茶葉行所販賣，伊交付予證人張麗月之茶葉，",
                ""
            ],
            [
                "係張麗月事先向伊訂購的，另伊交付予證人楊許菊之茶葉，",
                ""
            ],
            [
                "係送給證人楊許菊試喝的，均與選舉無關云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告前揭所不否認之事實，業據證人張麗月、楊許菊於警詢",
                ""
            ],
            [
                "、偵查中及本院審理中證述在卷，並有屏東縣選舉委員會99",
                ""
            ],
            [
                "年10月8 日屏選一第00000000005 號函、扣押筆錄、扣押目",
                ""
            ],
            [
                "錄表各2 份( 張麗月、楊許菊之部分) 及現場照片14張（見",
                ""
            ],
            [
                "本院卷第28頁、警卷第48-2至48-4、54至57、64至66、73頁",
                ""
            ],
            [
                "）附卷可佐，且有扣案之如附表二編號2 、3 所示之物品附",
                ""
            ],
            [
                "卷可憑，是此部分之事實，應堪認定。",
                ""
            ],
            [
                "被告雖執上揭情詞為辯，然查：",
                ""
            ],
            [
                "證人張麗月部分：",
                ""
            ],
            [
                "據證人張麗月於本院審理中證稱：99年4 月初被告有拿茶",
                ""
            ],
            [
                "葉給我泡，我在做裁縫修改衣服的，有很多人在我那邊做",
                ""
            ],
            [
                "，被告就拿茶葉說要給我試泡，她拿給我前幾天，我就有",
                ""
            ],
            [
                "跟她訂茶葉，當天日期不記得了，那時還沒有很多候選人",
                ""
            ],
            [
                "在活動，..被告是騎機車來的，我跟她買5 斤茶葉，被告",
                ""
            ],
            [
                "拿5 斤茶葉給我，是一般包裝，1 包1 斤，共5 包。向被",
                ""
            ],
            [
                "告買的茶葉是1 斤約5 、600 元，共3 、4,000 元左右，",
                "600 元,000 元"
            ],
            [
                "我都會先給她一半茶葉的錢，這次被告拿茶葉來的時候我",
                ""
            ],
            [
                "就給她錢了，是一次付清，被告拿茶葉去時，我們在場大",
                ""
            ],
            [
                "約4 、5 個人，其他人沒有跟被告說話... ，被告於4 月",
                ""
            ],
            [
                "給我5 包茶葉，是她賣我的。被告給我5 斤茶葉時，我那",
                ""
            ],
            [
                "時還不太知道她要選村長，不過有稍微聽人家說，茶葉是",
                ""
            ],
            [
                "我之前跟她叫的，... 我沒有在警詢時說「當時被告拿茶",
                ""
            ],
            [
                "葉去給我時，被告說她要選村長，叫我投她，也沒有說被",
                ""
            ],
            [
                "告講茶葉是這次選舉要給我跟鄰居泡的，被告沒有跟我收",
                ""
            ],
            [
                "錢」等語( 見本院卷第45至47頁) 。",
                ""
            ],
            [
                "惟觀之其於警詢證稱：警方所查扣的茶葉並不是我主動打",
                ""
            ],
            [
                "電話向陳月女所購買，而是陳月女有參選本屆五房村村長",
                ""
            ],
            [
                "，且說她這次選舉有進很多茶葉，所以才主動拿茶葉到我",
                ""
            ],
            [
                "家中來，要我泡茶給鄰居及朋友喝的，並沒有向我收取金",
                ""
            ],
            [
                "錢，... 陳月女大約於99年4 月初早上拿茶葉來我家中的",
                ""
            ],
            [
                "，她拿了5 個手提袋可能是5 台斤的茶葉。她一人騎機車",
                ""
            ],
            [
                "到我家中，當時她有說她要選村長，要我投票給她（後改",
                ""
            ],
            [
                "稱沒有說，因為她在村莊內要參選我們都知道，所以她可",
                ""
            ],
            [
                "能因此沒有說），陳月女送茶葉至我家中後，至今日都沒",
                ""
            ],
            [
                "有要來收取費用。她只有送茶葉給我，並沒有拿錢給我。",
                ""
            ],
            [
                "她當天拿5 台斤茶葉來時，我們現場已經有3 至4 名女士",
                ""
            ],
            [
                "在一起泡茶，所以我就當場拆開1 盒泡給大家喝，陳月女",
                ""
            ],
            [
                "當時也在場一起喝茶，一會兒她就走了，所以警方查扣時",
                ""
            ],
            [
                "只剩下這些了。除了我之外，當時一同泡茶的女士都沒有",
                ""
            ],
            [
                "拿到茶葉或收取賄選金額及禮品，... 陳月女拿茶葉給我",
                ""
            ],
            [
                "沒有要我分送給他人，而是要我泡給其他人喝等予語( 見",
                ""
            ],
            [
                "警卷第24至46頁) 。復於偵查中證稱：我警詢所言實在。",
                ""
            ],
            [
                "我有聽人家說陳月女要選村長，陳月女於4 月初騎機車到",
                ""
            ],
            [
                "我家，拿5 個手提紙袋裝茶葉，內裝各3 包、1 包4 兩重",
                ""
            ],
            [
                "的茶葉給我，她說這些茶你泡給大家喝，當時還有一些我",
                ""
            ],
            [
                "女性的朋友、鄰居在場泡茶，她放著就騎車離開等語( 見",
                ""
            ],
            [
                "選偵卷第18至20頁) 等語：且經本院提示其於99年5 月8",
                ""
            ],
            [
                "日警詢筆錄後，證人張麗月復稱答我有說這些話，警察沒",
                ""
            ],
            [
                "有記錯等語，並於檢察官行詰問及本院訊問時亦稱其於警",
                ""
            ],
            [
                "詢、偵訊時都照實講，都有說實話，當初在偵訊時，都是",
                ""
            ],
            [
                "根據我自由意志講的等語( 見本院卷第48頁) 。而有關一",
                ""
            ],
            [
                "己收受被選舉人交付賄賂之事，為個人甚為隱密之事，如",
                ""
            ],
            [
                "非親身經歷，自無可能為收受賄賂各節之描述，且證人張",
                ""
            ],
            [
                "麗月於首次警詢時，原先否認收受賄賂之事，嗣後於第2",
                ""
            ],
            [
                "次警詢時始供出前開收受被告交付茶葉賄賂之相關各節，",
                ""
            ],
            [
                "並於偵查中亦同此陳述，基此，堪認證人張麗月於警詢所",
                ""
            ],
            [
                "述，較為可採，證人張麗月於本院審理中所為證述，顯係",
                ""
            ],
            [
                "迴護被告所為，自不足為被告有利之認定。",
                ""
            ],
            [
                "證人楊許菊部份：",
                ""
            ],
            [
                "證人楊許菊於本院審理時證稱：不認識在庭被告，有看過",
                ""
            ],
            [
                "她在賣茶葉，平常沒有在聯絡，... 我家與她家很遠，今",
                ""
            ],
            [
                "年4 月時，被告有拿茶葉要來賣我，我有接受試泡，後來",
                ""
            ],
            [
                "就沒有與她接觸了。之前有向她買過茶葉1 、2 次。被告",
                ""
            ],
            [
                "這次拿茶葉給我時，她說如果我沒有茶，就跟他買，她就",
                ""
            ],
            [
                "先給我試喝，..她只說要給我試喝看看，放了就走了，..",
                ""
            ],
            [
                "我並沒有先跟被告聯絡，請她先拿來給我試泡，..除了這",
                ""
            ],
            [
                "次拿茶葉給我試泡，之前被告沒有拿茶葉給我試泡，我之",
                ""
            ],
            [
                "前有跟被告買過，但是那已經是好幾年前的了，這次是因",
                ""
            ],
            [
                "為她要換茶葉，所以才拿給我試喝。被告以前只有賣過我",
                ""
            ],
            [
                "，沒有拿給我試泡過。我並無在警詢時說「被告拿茶葉給",
                ""
            ],
            [
                "我試喝時，被告有說要我支持她，她那時拿來時還沒有要",
                ""
            ],
            [
                "選，拿茶葉後就沒有再來拜託了」等語( 見本院卷第49、",
                ""
            ],
            [
                "50頁) 。",
                ""
            ],
            [
                "惟觀之其於警詢時證稱：警方所查扣杉林溪茶批號(45505",
                ""
            ],
            [
                ") 之茶葉(3罐、4 兩裝) 共12兩，確實是陳月女本人親自",
                ""
            ],
            [
                "送給我的。時間大約是99年4 月初上午10時許，當時我獨",
                ""
            ],
            [
                "自1 人在住處，陳月女自己1 人騎乘摩托車到我住處，拿",
                ""
            ],
            [
                "1 斤杉林溪茶葉贈送給我。她為何贈送我茶葉我不知道，",
                ""
            ],
            [
                "她只跟我說茶葉給妳泡，且茶葉是她自己在賣的，其他的",
                ""
            ],
            [
                "就沒有多說了。陳月女贈送我茶葉時，我已經知道她有登",
                ""
            ],
            [
                "記參選新園鄉五房村村長，我以前不認識她，只知道她是",
                ""
            ],
            [
                "我同村庄的人，她以前也沒有送我任何東西。陳月女送我",
                ""
            ],
            [
                "茶葉時，現場只有我們2 人而已，她在我住處停留不到5",
                ""
            ],
            [
                "分鐘時間。她的目的就是要我支持她，才會送茶葉給我，",
                ""
            ],
            [
                "但當時陳月女沒有叫我投票給她等語( 見警卷第62至63頁",
                ""
            ],
            [
                ") 。復於偵查中證稱：村長候選人陳月女於農曆2 月間騎",
                ""
            ],
            [
                "機車到我家，拿3 罐茶葉裝在1 個手提紙袋( 裝茶葉用的",
                ""
            ],
            [
                ") 內給我，她說這些茶給你泡，我問她為何要給我泡，她",
                ""
            ],
            [
                "說這茶是她在賣的，要送給我，她就騎機車離開。我有聽",
                ""
            ],
            [
                "人家說陳月女要選村長，我知道不可以拿候選人送的錢，",
                ""
            ],
            [
                "但我不知道收茶葉也不可以，她送我時我也沒有想那麼多",
                ""
            ],
            [
                "，我想是她好意要送等語( 見選偵卷第11至13頁) 。再者",
                ""
            ],
            [
                "其於本院審理時，經檢察官詰問時證稱：警詢、偵訊時所",
                ""
            ],
            [
                "說的有老實講，我都是照我自己的意思依據事實講的等語",
                ""
            ],
            [
                "( 見本院卷第50頁背面) 。是觀之證人楊許菊與被告並不",
                ""
            ],
            [
                "熟識，且被告除了本次拿茶葉給證人楊許菊外，之前到目",
                ""
            ],
            [
                "前為止被告沒有拿茶葉給證人楊許菊試泡過，又證人楊許",
                ""
            ],
            [
                "菊於本次被告送茶葉試泡之前，並未事先與被告連絡等節",
                ""
            ],
            [
                "，衡情被告自無可能毫無理由送證人楊許菊茶葉，從而，",
                ""
            ],
            [
                "依一般生活經驗法則判斷，當可認定被告是為選舉目的而",
                ""
            ],
            [
                "為之，堪認證人楊許菊於警詢所述，較為可採，證人楊許",
                ""
            ],
            [
                "菊於本院審理中所為證述，足認係袒護被告所為，亦不足",
                ""
            ],
            [
                "為被告有利之認定。",
                ""
            ],
            [
                "至被告辯稱伊送證人楊許菊上開茶葉試喝時，伊尚未登記為",
                ""
            ],
            [
                "屏東縣第19屆新園鄉五房村村長選舉之候選人等語，惟按刑",
                ""
            ],
            [
                "罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選舉，",
                ""
            ],
            [
                "以維護選舉之公平與純正。故候選人為求當選，於選務機關",
                ""
            ],
            [
                "發布選舉公告之前或其登記參選之前，即對於有投票權之人",
                ""
            ],
            [
                "預為賄賂，請求於選舉時投票支持，已足敗壞選風。則於選",
                ""
            ],
            [
                "務機關已發布選舉公告或候選人已登記參選後，對於有投票",
                ""
            ],
            [
                "權之人行求、期約或交付賄賂者，固應予以處罰；即在選舉",
                ""
            ],
            [
                "公告或該候選人登記參選前，行賄或受賄者，均預期行賄者",
                ""
            ],
            [
                "將來會參選，而約定予以投票支持時，自仍有公職人員選舉",
                ""
            ],
            [
                "罷免法相關規定之適用，方合乎立法意旨。故行賄時縱尚未",
                ""
            ],
            [
                "登記參選，如其已著手賄選之犯行，日後並實際登記取得候",
                ""
            ],
            [
                "選人資格者，即與該罪之要件該當( 最法院著有96年度臺上",
                ""
            ],
            [
                "字第6279號、98年度臺上字3319號判決意旨可資參照) 。經",
                ""
            ],
            [
                "查，上開屏東縣第19屆新園鄉五房村村長選舉於99年4 月1",
                ""
            ],
            [
                "日發布選舉公告，嗣於同年月12日至16日受理候選人登記參",
                ""
            ],
            [
                "選，而被告確有登記參選該屆五房村村長選舉乙情，有前開",
                ""
            ],
            [
                "屏東選舉委員會函文在卷可憑，且被告亦不否認其確為該屆",
                ""
            ],
            [
                "五房村村長選舉候選人，亦如前述，是縱被告於屏東縣選舉",
                ""
            ],
            [
                "委員會發布該屆五房村村長選舉公告後之4 月初某日，為前",
                ""
            ],
            [
                "揭行為時尚未登記參選，然其於該選舉公告後已實際登記參",
                ""
            ],
            [
                "選，則揆諸前開意旨，被告所為，仍該當行求賄賂罪責，要",
                ""
            ],
            [
                "無疑義，被告上揭所辯，自無足為採。",
                ""
            ],
            [
                "按「公職人員選舉罷免法第90條之1 第1 項( 指現行第99條",
                ""
            ],
            [
                "第1 項) 之對於有投票權之人，行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使罪，並未有",
                ""
            ],
            [
                "處罰未遂犯之特別規定（修正前後均同），是著手犯該條之",
                ""
            ],
            [
                "罪而實行不遂者，自無從以未遂犯論擬。如已對於有投票權",
                ""
            ],
            [
                "人行求，嗣交付賄賂者，雖未達構成期約或交付賄賂罪，仍",
                ""
            ],
            [
                "應成立該條所定之行求賄賂罪。」最高法院97年度臺上字19",
                ""
            ],
            [
                "1 號判決意旨可資參照。被告因賄選之目的而交付證人張麗",
                ""
            ],
            [
                "月、楊許菊分別如附表一所示之物，業經本院認定如前，惟",
                ""
            ],
            [
                "觀之證人張麗月於警詢時證稱：因為現任村長做的很好，所",
                ""
            ],
            [
                "以我收取陳月女的茶葉，但不會投給她等語( 見警詢第41頁",
                ""
            ],
            [
                ") ；證人楊許菊證稱：茶葉如係陳月女送給我的，我也不可",
                ""
            ],
            [
                "能會投票給她等語( 見警詢第61頁) ，是證人張麗月、楊許",
                ""
            ],
            [
                "菊並未與被告達成行賄罪之合意甚明，從而，被告所為應僅",
                ""
            ],
            [
                "構成公職人員選舉罷免法第99條第1 項之行求賄賂罪，公訴",
                ""
            ],
            [
                "意旨認被告此部分所為係犯同條項之交付賄賂罪，尚有未合",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "綜上，被告前揭所辯，顯不足取，其上開犯行，堪以認定。",
                ""
            ],
            [
                "三、查公職人員選舉罷免法於99年9 月1 日修正公布，其中修正",
                ""
            ],
            [
                "前第99條關於賄選之處罰，內容並無修正，不生新舊法比較",
                ""
            ],
            [
                "之問題。核被告陳月女所為，係犯現行公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之行求賄賂罪。又「刑法於民國94年2 月2 日",
                ""
            ],
            [
                "修正公布（95年7 月1 日施行）刪除連續犯規定之同時，對",
                ""
            ],
            [
                "於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價",
                ""
            ],
            [
                "，已於立法理由說明委由實務以補充解釋之方式，發展接續",
                ""
            ],
            [
                "犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行為，",
                ""
            ],
            [
                "在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職",
                ""
            ],
            [
                "人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區",
                ""
            ],
            [
                "亦已特定，以候選人實行賄選為例，通常係以該次選舉當選",
                ""
            ],
            [
                "為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一",
                ""
            ],
            [
                "之犯意，以數個舉動接續進行，而侵害同一法益，在時間、",
                ""
            ],
            [
                "空間上有密切關係，依一般社會健全觀念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價，較為合理，於此情形，即得依接續犯論以包",
                ""
            ],
            [
                "括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方",
                ""
            ],
            [
                "符立法本旨」（最高法院99年度第5 次刑事庭決議意旨參照",
                ""
            ],
            [
                "）。是被告陳月女就附表一所示先後2 次行求賄賂行為，均",
                ""
            ],
            [
                "係為使渠當選屏東縣第19屆新園鄉五房村村長之目的，主觀",
                ""
            ],
            [
                "上係基於單一之犯意在99年4 月初某日密集交付前開茶葉予",
                ""
            ],
            [
                "有投票權人張麗月、楊許菊，而侵害同一法益，在時間、空",
                ""
            ],
            [
                "間上有密切關係，依一般社會健全觀念，難以強行分開，在",
                ""
            ],
            [
                "刑法評價上，應視為數個舉動之接續實行，合為包括的一行",
                ""
            ],
            [
                "為予以評價，屬接續犯，應論以一罪。爰審酌被告陳月女為",
                ""
            ],
            [
                "當選屏東縣第19屆新園鄉五房村村長，不思以候選人之政見",
                ""
            ],
            [
                "、才幹、操守爭取選民認同，竟以茶葉對選民施以賄選，所",
                ""
            ],
            [
                "為已妨害投票之公正、公平及純潔，破壞選舉純正善良風氣",
                ""
            ],
            [
                "，並斟酌被告陳月女所交付賄賂之茶葉之價值約在市價新台",
                ""
            ],
            [
                "幣2,500 元至500 元之間，暨其於犯罪後避重就輕，飾詞否",
                "500 元,500 元"
            ],
            [
                "認犯行，態度不佳，惟念其前並無犯罪紀錄( 此有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表各1 份在卷為憑) ，素行尚非不佳等一",
                ""
            ],
            [
                "切情狀，量處如主文所示之刑，暨依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項及刑法第37條規定，宣告褫奪公權3 年。至檢",
                ""
            ],
            [
                "察官固具體求處有期徒刑3 年6 月，惟本院審酌被告所交付",
                ""
            ],
            [
                "賄賂之價值、對公益所生之危害，並衡及其素行等情狀，認",
                ""
            ],
            [
                "本件前開量處之刑，應屬適當，附此敘明。",
                ""
            ],
            [
                "四、依公職人員選舉罷免法第99條第3 項之規定，乃採義務沒收",
                ""
            ],
            [
                "主義，故苟能證明係預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "問屬於犯人與否，均應宣告沒收，不以當場搜獲扣押者為限",
                ""
            ],
            [
                "；惟如賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故該已交付之賄賂，自應於對向共犯投票受賄罪之從刑宣",
                ""
            ],
            [
                "告沒收追徵，不得再依上開公職人員選舉罷免法規定沒收（",
                ""
            ],
            [
                "最高法院87年度臺上字第4210號、92年度臺上字第4933號判",
                ""
            ],
            [
                "決意旨參照）。本件扣案之如附表二編號2 所示之茶葉( 此",
                ""
            ],
            [
                "為證人張麗月喝剩的部份，業據證人張麗月於警詢供陳甚明",
                ""
            ],
            [
                "，見警卷第44頁) 及附表二編號3 所示之4 兩裝「編號4S50",
                ""
            ],
            [
                "5 」3 罐茶葉，均經被告因賄選之目的而分別交付予有投票",
                ""
            ],
            [
                "權人即證人張麗月、楊許菊收受，揆諸前開意旨，自毋庸為",
                ""
            ],
            [
                "沒收之宣告。至扣案之附表二編號3 所示除上述由被告交付",
                ""
            ],
            [
                "證人楊許菊之茶葉外，既無證據足資認定與本案有涉；另扣",
                ""
            ],
            [
                "案之附表編號1 所示之物，為被告所有，而供其所營茶葉行",
                ""
            ],
            [
                "販賣之用或自用，業據被告陳明在卷( 見本院卷第58頁) ，",
                ""
            ],
            [
                "復無其他證據足資證明與本案犯罪事實有關，自不予宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "五、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨略以：被告陳月女係屏東縣第19屆新園鄉五房村村",
                ""
            ],
            [
                "長候選人，渠為能使自己順利當選，竟基於以交付賄賂使他",
                ""
            ],
            [
                "人為投票權一定行使之犯意，對屏東縣新園鄉五房村有投票",
                ""
            ],
            [
                "權之人交付賄賂，而約定有投票權之人於村長選舉日即99年",
                ""
            ],
            [
                "6 月12日投票時為一定行使投票權而圈選候選人即被告陳月",
                ""
            ],
            [
                "女，嗣被告於99年4 月中旬某日晚間21時許，騎乘機車前往",
                ""
            ],
            [
                "潘勝雄位於屏東縣新園鄉○○村○○路690 巷16號住處，交",
                ""
            ],
            [
                "付賄賂杉林溪茶葉1 台斤（半台斤裝2 罐）予潘勝雄收受，",
                ""
            ],
            [
                "並約渠投票支持村長候選人陳月女，而為投票權一定之行使",
                ""
            ],
            [
                "。而潘勝雄明知被告所交付之前開茶葉係賄選之對價，竟仍",
                ""
            ],
            [
                "予以收受（潘勝雄投票受賄部分業經檢察官為緩起訴處分確",
                ""
            ],
            [
                "定）。嗣於99年5 月7 日20時許，經臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官指揮屏東縣政府警察局東港分局員警於潘勝雄上開",
                ""
            ],
            [
                "住處執行搜索後，扣得杉林溪茶葉1 包（半台斤裝），而查",
                ""
            ],
            [
                "知上情，因認被告此部分所為，係涉犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之交付賄選罪嫌等語。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。",
                ""
            ],
            [
                "公訴意旨認被告涉犯此部份犯行，無非係以：證人潘勝雄於",
                ""
            ],
            [
                "警詢及偵查中之證述，及扣案茶葉1 包，為其主要論據。",
                ""
            ],
            [
                "訊據被告堅決否認有何上開賄選犯行，辯稱：伊交付予證人",
                ""
            ],
            [
                "潘勝雄之茶葉，係潘勝雄之父潘生和事先向伊訂購的茶葉，",
                ""
            ],
            [
                "拿來換貨後，伊親自拿去潘家，因為潘生和不在家，所以伊",
                ""
            ],
            [
                "放了就離開了，與選舉無關等語。經查：",
                ""
            ],
            [
                "證人潘勝雄於警詢及偵查時證稱：我是於99年4 月中旬夜間",
                ""
            ],
            [
                "21時許，在屏東縣新園鄉○○村○○路690 巷16號住宅旁之",
                ""
            ],
            [
                "泡茶間收受村長候選人陳月女之茶葉2 罐。上開茶葉是由陳",
                ""
            ],
            [
                "月女本人親手放置於我屋外鐵皮屋內之茶桌上，當時僅我1",
                ""
            ],
            [
                "人在場。陳月女將上開茶葉放置桌上後，就對我拜託支持(",
                ""
            ],
            [
                "意思本19屆五房村長選舉支持她) ，話說完她就離開。陳月",
                ""
            ],
            [
                "女於4 月中旬騎機車到我家，拿1 台斤( 半台斤裝2 包) 茶",
                ""
            ],
            [
                "葉給我，跟我說「拜託，這些茶給你泡」，她就騎機車離開",
                ""
            ],
            [
                "。我知道陳月女要選村長，是因貪小便宜才收受她送的茶葉",
                ""
            ],
            [
                "。我有拿她送的茶葉來泡，其中1 罐我自己打開來使用，另",
                ""
            ],
            [
                "1 罐我送給親戚，警方於99年5 月7 日20時10分至23時在該",
                ""
            ],
            [
                "泡茶間經我父親潘生和主動提出之茶葉半台斤裝( 已拆封)",
                ""
            ],
            [
                "就是陳月女行賄給我的，另1 罐茶葉我於99年5 月1 日夜間",
                ""
            ],
            [
                "20 時 許送給我朋友朱欽源，但該茶葉已泡完，包裝空罐已",
                ""
            ],
            [
                "丟棄，我是基於貪心才收受她的茶葉等語( 見警卷第75至77",
                ""
            ],
            [
                "頁、選偵卷第4 至6 頁) ，而由證人潘勝雄此部份所述，足",
                ""
            ],
            [
                "認被告斯時係以行賄之意而交付前開茶葉予證人潘勝雄。至",
                ""
            ],
            [
                "證人潘勝雄雖於本院審理時證稱：陳月女拿茶葉來時說拜託",
                ""
            ],
            [
                "，就把茶葉放在桌上，也沒有說要給我。沒有說拜託何事，",
                ""
            ],
            [
                "大約1 台斤左右茶葉，我只有跟被告說謝謝，我父親也沒有",
                ""
            ],
            [
                "與被告對話。我父親有在場，他也有看到被告拿茶葉過來，",
                ""
            ],
            [
                "但沒有跟被告對話。被告從以前到這次送茶葉中間沒有送過",
                ""
            ],
            [
                "東西給我... ，茶葉是他送我們泡的。那時他來送茶葉時，",
                ""
            ],
            [
                "知道他要選村長，有聽說。他只說拜託，沒有說選舉的事，",
                ""
            ],
            [
                "鄉下人都會送東西，我的認知就是人家拿茶葉來，我就泡。",
                ""
            ],
            [
                "因為選舉期間，就大家聚在一起聊天，就好心拿來給我泡，",
                ""
            ],
            [
                "其他我沒有想太多等語( 見本院卷第41頁背面、第42至44頁",
                ""
            ],
            [
                ") 。然此核與其上揭於警詢及偵查中所述，明顯不符，本院",
                ""
            ],
            [
                "審酌證人潘勝雄與被告並無仇隙，其實無故意誣陷被告賄選",
                ""
            ],
            [
                "，而致被告受刑事處罰，並自陷刑責風險之可能，是其於警",
                ""
            ],
            [
                "詢及偵查中所為不利被告之陳述，應係事實，而可採信。雖",
                ""
            ],
            [
                "被告係以行賄意思而交付上開茶葉予證人潘勝雄，有如前述",
                ""
            ],
            [
                "，惟按公職人員選舉罷免法第99條第1 項之賄選罪，係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。而證人潘勝",
                ""
            ],
            [
                "雄於警詢及本院審理時均稱：其沒有投票權，其剛於99年3",
                ""
            ],
            [
                "月15 日 間由台北縣中和市遷入現住地，所以其不認識陳月",
                ""
            ],
            [
                "女等語( 見警卷第76頁、本院卷第44頁) ，復有證人潘勝雄",
                ""
            ],
            [
                "提出之戶籍謄本( 見本院卷第63頁) 在卷可稽，是證人潘勝",
                ""
            ],
            [
                "雄並非屏東縣第19屆新園鄉五房村村長選舉之有投票權人，",
                ""
            ],
            [
                "應堪認定。基此，證人潘勝雄既非為投票權人，則雖被告確",
                ""
            ],
            [
                "有以行賄之意而交付上開茶葉予證人潘勝雄，亦無從成立犯",
                ""
            ],
            [
                "罪。然因此部分如成立犯罪，與前揭論罪科刑部分具有接續",
                ""
            ],
            [
                "犯之實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條、第37條第",
                ""
            ],
            [
                "2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾佩真到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    8    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  徐美麗",
                ""
            ],
            [
                "法  官  楊宗翰",
                ""
            ],
            [
                "法  官  許瑜容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，",
                ""
            ],
            [
                "其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    8    日",
                ""
            ],
            [
                "書記官  龔惠婷",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬──────┬───┬──────────┬────────────┐",
                ""
            ],
            [
                "│編號│時    間    │受賄人│住               處 │物                   品 │",
                ""
            ],
            [
                "├──┼──────┼───┼──────────┼────────────┤",
                ""
            ],
            [
                "│ 1  │99年4 月初某│張麗月│屏東縣新園鄉五房村福│杉林溪茶葉5 台斤( 置於5 │",
                ""
            ],
            [
                "│    │日上午某時許│      │德路217 號( 三合院中│個手提紙袋內，每袋共置2 │",
                ""
            ],
            [
                "│    │            │      │庭)                 │包4 兩裝「編號4S505 」及│",
                ""
            ],
            [
                "│    │            │      │                    │1 包半台斤裝「編號8S505 │",
                ""
            ],
            [
                "│    │            │      │                    │」，價值約新台幣2,500 元│",
                "500"
            ],
            [
                "│    │            │      │                    │)                       │",
                ""
            ],
            [
                "├──┼──────┼───┼──────────┼────────────┤",
                ""
            ],
            [
                "│ 2  │99年4 月初某│楊許菊│屏東縣新園鄉五房村福│杉林溪茶葉1 台斤( 置於1 │",
                ""
            ],
            [
                "│    │            │      │                    │個手提紙袋內，價值約新台│",
                ""
            ],
            [
                "│    │            │      │                    │幣500 元)               │",
                ""
            ],
            [
                "└──┴──────┴───┴──────────┴────────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬────┬─────────┬──────────┐",
                ""
            ],
            [
                "│編號│受搜索人│地             點 │扣      案       物 │",
                ""
            ],
            [
                "├──┼────┼─────────┼──────────┤",
                ""
            ],
            [
                "│ 1  │陳月女  │屏東縣新園鄉五房村│茶葉包裝盒15 個 、茶│",
                ""
            ],
            [
                "│    │        │五房路246 號      │葉13包( 共重8 台斤4 │",
                ""
            ],
            [
                "│    │        │                  │兩)                 │",
                ""
            ],
            [
                "├──┼────┼─────────┼──────────┤",
                ""
            ],
            [
                "│ 2  │張麗月  │屏東縣新園鄉五房村│茶葉11包( 共3 台斤12│",
                ""
            ],
            [
                "│    │        │福德路217 號      │兩，半台斤裝「編號  │",
                ""
            ],
            [
                "│    │        │                  │8S50 5」4 盒、4 兩裝│",
                ""
            ],
            [
                "│    │        │                  │「編號4S505 」7 盒，│",
                ""
            ],
            [
                "│    │        │                  │均係為張麗月喝剩之部│",
                ""
            ],
            [
                "│    │        │                  │分)                 │",
                ""
            ],
            [
                "├──┼────┼─────────┼──────────┤",
                ""
            ],
            [
                "│ 3  │楊許菊  │屏東縣新園鄉五房村│茶葉7 包( 4 兩裝「編│",
                ""
            ],
            [
                "│    │        │福德路168 號      │號4S505 」3 罐、阿里│",
                ""
            ],
            [
                "│    │        │                  │山茶葉半台斤裝1 包、│",
                ""
            ],
            [
                "│    │        │                  │「茶」茶葉1 台斤裝1 │",
                ""
            ],
            [
                "│    │        │                  │包、花東經典名茶1 台│",
                ""
            ],
            [
                "│    │        │                  │斤裝1 包、台灣茗茶高│",
                ""
            ],
            [
                "│    │        │                  │山茶1台斤裝1 包)    │",
                ""
            ],
            [
                "└──┴────┴─────────┴──────────┘",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,3,20110524,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　100年度選上訴字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳月女",
                ""
            ],
            [
                "選任辯護人　蔡念辛律師",
                ""
            ],
            [
                "　　　　　　陳松甫律師",
                ""
            ],
            [
                "　　　　　　吳春生律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院99年度選訴字第70號中華民國99年12月8 日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣屏東地方法院檢察署99年度選偵字第50號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳月女犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年，褫奪公權貳年，扣案杉林溪茶（批號4S505 ）",
                ""
            ],
            [
                "肆兩裝罐（計拾貳兩）沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳月女係民國99年4 月1 日發布選舉公告，於同年6 月12日",
                ""
            ],
            [
                "舉辦之屏東縣第19屆新園鄉五房村村長選舉候選人（99年4",
                ""
            ],
            [
                "月13日登記參選），為能使自己順利當選，基於以對於有投",
                ""
            ],
            [
                "票權之人行求賄賂，而約其為投票權一定行使之犯意，竟於",
                ""
            ],
            [
                "99年4 月13日登記參選後之4 月間某日上午10時許，騎乘機",
                ""
            ],
            [
                "車前往楊許菊位屏東縣新園鄉○○村○○路168 號住處，交",
                ""
            ],
            [
                "付價值約新臺幣375 元之杉林溪茶（批號4S505 ）4 兩裝3",
                "375 元"
            ],
            [
                "罐（計12兩，起訴書誤載為1 斤）予楊許菊後，默示行求其",
                ""
            ],
            [
                "於該屆村長選舉時能投票支持自己；而楊許菊明知陳月女已",
                ""
            ],
            [
                "經登記為侯選人，其所交付之茶葉係賄選之對價，仍基於默",
                ""
            ],
            [
                "示受賄之意思予以收受（楊許菊投票受賄部分另經檢察官為",
                ""
            ],
            [
                "緩起訴處分確定）。嗣於99年5 月7 日22時10分許，經臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署檢察官指揮屏東縣政府警察局東港分局",
                ""
            ],
            [
                "員警，於楊許菊上揭住處實施逕行搜索，而扣得上開茶葉3",
                ""
            ],
            [
                "罐，始查知上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署指揮屏東縣政府警察局東港分",
                ""
            ],
            [
                "局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、證人潘麗月、楊許菊第2次警詢及潘勝雄警詢之陳述部分：",
                ""
            ],
            [
                "按刑訴第159 條之2 （被告以外之人之陳述之可信性及必要",
                ""
            ],
            [
                "性）按被告以外之人於檢察事務官、司法警察官或司法警察",
                ""
            ],
            [
                "調查中所為之陳述，與審判中不符時，其先前之陳述具有較",
                ""
            ],
            [
                "可信之特別情況，且為證明犯罪事實存否所必要者，得為證",
                ""
            ],
            [
                "據，刑事訴訟法第159 條之2 定有明文。是依本條規定，被",
                ""
            ],
            [
                "告以外之人於檢察事務官、司法警察（官）調查時所為之陳",
                ""
            ],
            [
                "述，屬傳聞證據，依同法第159 條第1 項規定，本無證據能",
                ""
            ],
            [
                "力，必具備「可信性」及「必要性」二要件，始例外得適用",
                ""
            ],
            [
                "上開第159 條之2 規定，認有證據能力，而得採為證據。此",
                ""
            ],
            [
                "之「必要性」要件，必須該陳述之重要待證事實部分，與審",
                ""
            ],
            [
                "判中之陳述有所不符，包括審判中改稱忘記、不知道等雖非",
                ""
            ],
            [
                "完全相異，但實質內容已有不符者在內，且該審判外之陳述",
                ""
            ],
            [
                "，必為證明犯罪之待證事實存在或不存在所不可或缺，二者",
                ""
            ],
            [
                "兼備，始足當之。故此所謂「為證明犯罪事實存否所必要者",
                ""
            ],
            [
                "」，既必須達不可或缺之程度，自係指就具體個案案情及相",
                ""
            ],
            [
                "關卷證判斷，為發現實質真實目的，認為除該項審判外之陳",
                ""
            ],
            [
                "述外，已無從再就同一供述者取得與其上開審判外陳述相同",
                ""
            ],
            [
                "供述內容，倘以其他證據代替，亦無從達到同一目的之情形",
                ""
            ],
            [
                "而言（最高法院95年度台上字第4414號判決意旨參照）。另",
                ""
            ],
            [
                "「可信性」要件，乃指陳述係在特別可信為真實之情況下所",
                ""
            ],
            [
                "為者而言，例如被告以外之人出於自然之發言，或違反自己",
                ""
            ],
            [
                "利益之陳述等特別情形均屬之（最高法院95年度台上字第57",
                ""
            ],
            [
                "40號判決意旨參照）。",
                ""
            ],
            [
                "查證人楊麗月、楊許菊先前第2 次警詢及證人潘勝雄警詢陳",
                ""
            ],
            [
                "述均坦承，被告致送茶葉之目的係請託渠於村里長選舉時投",
                ""
            ],
            [
                "票支持自己，與渠3 人嗣後於原審審理時均否認被告交付茶",
                ""
            ],
            [
                "葉之目的與選舉有關云云，所為之證述內容前後不符，本院",
                ""
            ],
            [
                "衡酌上開證人3 人於警詢中既坦承收受被告所致送之茶葉，",
                ""
            ],
            [
                "已然涉及投票收賄罪嫌，顯然係違反自己利益之陳述，且該",
                ""
            ],
            [
                "3 人於上開警詢時，被告未在場，直接面對詢問警員所為陳",
                ""
            ],
            [
                "述較為坦然；有事後可能因對被告有所顧忌或同情，因而在",
                ""
            ],
            [
                "被告面前較不願陳述不利被告之情形，尤以證人楊許菊於警",
                ""
            ],
            [
                "詢時始終由女兒陳苓美在場陪伴（見警卷第59、62頁），有",
                ""
            ],
            [
                "親人堅定之支持，更願吐露實情，自足認渠3 人於上開警詢",
                ""
            ],
            [
                "中之陳述，在客觀上應具有較可信之特別情況，且上開警詢",
                ""
            ],
            [
                "陳述，並無替代性證詞可資取代，實有使用此部分警詢陳述",
                ""
            ],
            [
                "之必要性，而屬證明本件犯罪事實之存否所必要，故依前開",
                ""
            ],
            [
                "規定，自應認為有證據能力。",
                ""
            ],
            [
                "至選任辯護人復以上開警詢陳述係個人臆測之詞，無證據能",
                ""
            ],
            [
                "力云云，惟上開證人均係就渠收受被告茶葉之親歷事實而為",
                ""
            ],
            [
                "證述，並非單純臆測，此部分辯詞全屬無據，不足採憑。",
                ""
            ],
            [
                "二、證人張麗月、楊許菊及潘勝雄於偵查中經具結之證述：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。本件證人張麗月、楊許菊於偵查中經具結後向檢察官所為",
                ""
            ],
            [
                "之陳述，固屬傳聞證據，惟現階段刑事訴訟法規定檢察官代",
                ""
            ],
            [
                "表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑",
                ""
            ],
            [
                "定人之權，證人、鑑定人且須具結，而實務運作時，檢察官",
                ""
            ],
            [
                "偵查中向被告以外之人所取得之陳述，原則上均能遵守法律",
                ""
            ],
            [
                "規定，不致違法取供，其可信度極高，且於原審實施交互詰",
                ""
            ],
            [
                "問，已踐行保障被告陳月女對於證人張麗月、楊許菊及潘勝",
                ""
            ],
            [
                "雄之詰問權，是依上開規定，證人張麗月、楊許菊及潘勝雄",
                ""
            ],
            [
                "於偵查中經具結後向檢察官所為之陳述，自得為證據。",
                ""
            ],
            [
                "三、其餘本判決所列之被告以外之外於審判外之供述證據，經被",
                ""
            ],
            [
                "告、辯護人及檢察官就其證據能力均表示無意見，且於本院",
                ""
            ],
            [
                "言詞辯論終結前均未就上開證據之證據能力聲明異議，是本",
                ""
            ],
            [
                "院審酌該等書面、言詞證據作成時之情況，認為適當，依刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 第1 項、第2 項之規定，自均有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "四、證人楊許菊經警方實施逕行搜索扣押取得之證物",
                ""
            ],
            [
                "按檢察官於偵查中確有相當理由認為情況急迫，非迅速搜索",
                ""
            ],
            [
                "，24小時內證據有偽造、變造、湮滅或隱匿之虞者，得逕行",
                ""
            ],
            [
                "搜索，或指揮檢察事務官、司法警察官或司法警察執行搜索",
                ""
            ],
            [
                "，並層報檢察長，刑事訴訟法第131 條第2 項定有明文。查",
                ""
            ],
            [
                "證人楊許菊係於99年5 月7 日晚間8 時10分許，經臺灣屏東",
                ""
            ],
            [
                "地方法院檢察署檢察官指揮屏東縣政府警察局東港分局員警",
                ""
            ],
            [
                "，於楊許菊上揭住處實施逕行搜索，有臺灣屏東地方法院檢",
                ""
            ],
            [
                "察署檢察官實施逕行搜索指揮書、搜索扣押筆錄在卷可查（",
                ""
            ],
            [
                "逕搜卷第1 頁、警卷第64-67 頁），本院審酌本案係警方於",
                ""
            ],
            [
                "99年5 月7 日接獲秘密證人檢舉被告於同年4 月間以餽贈茶",
                ""
            ],
            [
                "葉禮盒方式向選民賄選（此部分秘密證人檢舉筆錄，並未經",
                ""
            ],
            [
                "檢察官列為起訴證據，且其內容並未在起訴書犯罪事實之列",
                ""
            ],
            [
                "，並無證據能力適格性之問題），檢舉人並提供賄選茶葉禮",
                ""
            ],
            [
                "盒照片供參，警方乃製作檢舉筆錄後於同日晚間8 時通報檢",
                ""
            ],
            [
                "察官，若檢察官再向法院聲請搜索票，考量時值夜間下班時",
                ""
            ],
            [
                "分，聲請搜索票所需之時間可能較久，且本案為村長選舉，",
                ""
            ],
            [
                "屬地區性選舉，幅員小消息傳遞快，而茶葉禮盒屬日常用品",
                ""
            ],
            [
                "，極易隱匿，確可認有相當理由而為情況急迫，有迅速搜索",
                ""
            ],
            [
                "之必要，且檢察官亦於警方實施搜索後，依刑事訴訟法第13",
                ""
            ],
            [
                "1 條第3 項前段規定，於執行後3 日內陳報原審法院，經准",
                ""
            ],
            [
                "予備查，有原審法院99年度急搜更字第3 號裁定在卷可憑，",
                ""
            ],
            [
                "並無違法情節可指，其搜索取得之證據，應有證據能力，選",
                ""
            ],
            [
                "任辯護人指摘上開搜索程序違背法定程序，所取得之證據並",
                ""
            ],
            [
                "無證據能力云云，自不可採，併此指明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告陳月女坦認其為屏東縣第19屆新園鄉五房村村長選",
                ""
            ],
            [
                "舉候選人，並於上開時間交付證人楊許菊茶葉3 罐，惟矢口",
                ""
            ],
            [
                "否認有何賄選犯行，辯稱：伊交付予證人楊許菊之茶葉，是",
                ""
            ],
            [
                "許金海要伊送給證人楊許菊試喝的，伊與楊許菊不熟，並未",
                ""
            ],
            [
                "叫楊許菊投票支持云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "屏東縣各鄉（鎮、市）第19屆村里長選舉，係於99年4 月1",
                ""
            ],
            [
                "日發布選舉公告，定於同年6 月12日舉行投票，而被告陳月",
                ""
            ],
            [
                "女則於99年4 月13日登記參選為屏東縣新園鄉五房村村長選",
                ""
            ],
            [
                "舉候選人等情節，除經被告自承在卷外（警卷第16頁、聲羈",
                ""
            ],
            [
                "卷第5-6 頁），並有屏東縣選舉委員會99年10月8 日屏選一",
                ""
            ],
            [
                "第00000000005 號函在卷可憑（原審卷第28頁），堪以認定",
                ""
            ],
            [
                "；再被告於99年4 月間無償交付楊許菊杉林溪茶4 兩裝3 罐",
                ""
            ],
            [
                "等情，亦據其坦認在卷（原審卷第57頁、本院卷第90頁），",
                ""
            ],
            [
                "核與證人楊許菊於警詢、偵查中證述情節相符（警卷第62頁",
                ""
            ],
            [
                "、99選偵47卷第12頁），並有在楊許菊家中搜得之杉林溪茶",
                ""
            ],
            [
                "（批號4S505 ）4 兩裝3 罐（計12兩）扣案可證，自堪認定",
                ""
            ],
            [
                "。至檢察官雖以楊許菊於99年5 月8 日警詢時證稱被告拿「",
                ""
            ],
            [
                "1 斤」杉林溪茶贈送予伊，而認被告交付楊許菊茶葉數量為",
                ""
            ],
            [
                "1 斤，惟證人楊許菊於同日偵訊時即明確證稱被告係拿「3",
                ""
            ],
            [
                "罐」茶葉裝在1 個手提袋內給伊，因被告亦坦承上開3 罐茶",
                ""
            ],
            [
                "葉係伊贈送，參諸扣案茶葉係於1 手提袋內裝4 兩重茶葉3",
                ""
            ],
            [
                "罐，自應認被告交付楊許菊之茶葉應為12兩，附此指明。",
                ""
            ],
            [
                "被告雖以前揭情詞置辯，惟查：",
                ""
            ],
            [
                "證人楊許菊於99年5 月28日警詢時證稱：警方所查扣杉林溪",
                ""
            ],
            [
                "茶批號（45505 ) 之茶葉（3 罐、4 兩裝）共12兩，確實是",
                ""
            ],
            [
                "陳月女本人親自送給我的。時間大約是99年4 月初上午10時",
                ""
            ],
            [
                "許（詳細日期忘記），當時我獨自1 人在住處，陳月女自己",
                ""
            ],
            [
                "1 人騎乘摩托車到我住處，拿1 斤（按應為12兩）杉林溪茶",
                ""
            ],
            [
                "葉贈送給我。她為何贈送我茶葉我不知道，她只跟我說茶葉",
                ""
            ],
            [
                "給妳泡，且茶葉是她自己在賣的，其他的就沒有多說了。陳",
                ""
            ],
            [
                "月女贈送我茶葉時，我已經知道她有登記參選新園鄉五房村",
                ""
            ],
            [
                "村長，我以前不認識她，只知道她是我同村庄的人，她以前",
                ""
            ],
            [
                "也沒有送我任何東西。陳月女送我茶葉時，現場只有我們2",
                ""
            ],
            [
                "人而已，她在我住處停留不到5 分鐘時間。她的目的就是要",
                ""
            ],
            [
                "我支持她，才會送茶葉給我，但當時陳月女沒有叫我投票給",
                ""
            ],
            [
                "她等語（見警卷第62至63頁）。復於偵查中證稱：村長候選",
                ""
            ],
            [
                "人陳月女於農曆2 月間騎機車到我家，拿3 罐茶葉裝在1 個",
                ""
            ],
            [
                "手提紙袋（裝茶葉用的）內給我，她說這些茶給你泡，我問",
                ""
            ],
            [
                "她為何要給我泡，她說這茶是她在賣的，要送給我，她就騎",
                ""
            ],
            [
                "機車離開。我有聽人家說陳月女要選村長，我知道不可以拿",
                ""
            ],
            [
                "候選人送的錢，但我不知道收茶葉也不可以，她送我時我也",
                ""
            ],
            [
                "沒有想那麼多，我想是她好意要送等語（見選偵卷第11至13",
                ""
            ],
            [
                "頁）。依上開證詞可知，被告與楊許菊並不熟識，係突然造",
                ""
            ],
            [
                "訪致送茶葉，且楊許菊於收受茶葉時，已明知被告已登記為",
                ""
            ],
            [
                "五房村長候選人，目的係就楊許菊投票權之行使行求賄賂者",
                ""
            ],
            [
                "甚明。",
                ""
            ],
            [
                "至楊許菊雖於第1 次警詢證稱「我沒有遇到陳月女本人前往",
                ""
            ],
            [
                "我住處拜訪我，也沒有叫我支持投票給她」、「（指扣案茶",
                ""
            ],
            [
                "葉）是他人趁我住處無人在家時，將茶葉置放在我住處泡茶",
                ""
            ],
            [
                "几上的」（警卷第60頁）云云，惟被告於偵查中卻供稱：「",
                ""
            ],
            [
                "我於3 月中或3 月底有拿茶葉給楊許菊試，後來我就沒有去",
                ""
            ],
            [
                "了，數量是四兩的一包而已。（在楊許菊家查扣茶葉是你送",
                ""
            ],
            [
                "給她？）我向阿財買，要給楊許菊試喝，因我常看有人在她",
                ""
            ],
            [
                "那裡喝茶。」等語（99選偵47卷第27頁），顯見被告亦坦認",
                ""
            ],
            [
                "曾經親送茶葉予楊許菊，則楊許菊上開第1 次警詢陳述稱未",
                ""
            ],
            [
                "遇被告云云，顯然不實，而有迴護被告之嫌；且因證人楊許",
                ""
            ],
            [
                "菊於警初詢時即有極度坦護被告之意圖，則其於原審作證接",
                ""
            ],
            [
                "受被告交互詰問時，更難期為公正之證述。是以雖證人楊許",
                ""
            ],
            [
                "菊於原審審理時，翻異前詞改稱：「今年4 月時，被告有拿",
                ""
            ],
            [
                "茶葉要來賣我，我有接受試泡，後來就沒有與她接觸了。之",
                ""
            ],
            [
                "前有向她買過茶葉1 、2 次。被告這次拿茶葉給我時，她說",
                ""
            ],
            [
                "如果我沒有茶，就跟他買，她就先給我試喝」「他說要給我",
                ""
            ],
            [
                "們試喝，也不是要送我，試喝完再買」云云（原審卷第49-5",
                ""
            ],
            [
                "2 頁），仍難信實；且若楊許菊於原審所證屬實，接受茶商",
                ""
            ],
            [
                "致送茶葉試泡乃單純之商業活動，有何不能明言之處，何以",
                ""
            ],
            [
                "楊許菊於警詢、偵查中始終未加陳明，以杜爭議，尤以楊許",
                ""
            ],
            [
                "菊第1 次警詢筆錄更有坦護被告之意，已如前述，若確有此",
                ""
            ],
            [
                "情，何有不直接言明之理，反而楊許菊嗣於原審所為之證述",
                ""
            ],
            [
                "，恰與被告之辯詞相合，足見楊許菊上開原審之證述，有嗣",
                ""
            ],
            [
                "後勾串附和之嫌，毫無足憑，至為顯明。",
                ""
            ],
            [
                "至證人許金海即被告友人於本院審理雖證稱：伊曾介紹被告",
                ""
            ],
            [
                "拿茶葉給其堂姐楊許菊試泡等語（本院卷第68頁）、證人王",
                ""
            ],
            [
                "宏圳於本院審理時亦證稱；伊向被告買茶3 年多，新品上市",
                ""
            ],
            [
                "時被告均會送茶葉讓客戶試泡，因為我買的茶葉較多，送我",
                ""
            ],
            [
                "試喝的茶葉2 、4 兩至半斤都有等語在卷（本院卷第70-71",
                ""
            ],
            [
                "頁），惟許金海縱曾介紹被告提供茶葉予楊許菊「試泡」，",
                ""
            ],
            [
                "惟被告於交付茶葉是否係確出於推銷茶葉販賣之意，仍非許",
                ""
            ],
            [
                "金海得悉；且證人王宏圳因向被告買茶3 年多，買茶數量較",
                ""
            ],
            [
                "多，與被告間本有密切之交易關係，積極為行銷推廣而贈送",
                ""
            ],
            [
                "茶葉，固不違常，惟被告贈送王宏圳之茶葉至多亦不過2-4",
                ""
            ],
            [
                "兩或半斤（即8 兩）而已，則以被告坦認伊與楊許菊並不熟",
                ""
            ],
            [
                "識之情節（聲羈卷第5-6 頁，本院卷第90頁），楊許菊顯非",
                ""
            ],
            [
                "熟客，被告竟1 次贈送楊許菊扣案茶葉達12兩，更益證其間",
                ""
            ],
            [
                "並非單純出於推廣行銷之意。況且被告已陳明伊送給楊許菊",
                ""
            ],
            [
                "之茶葉，1 斤約5 、600 元等語明確（原審卷第57頁），依",
                "600 元"
            ],
            [
                "罪疑惟輕法則，被告贈送楊許菊之12兩茶葉價值亦達375 元",
                "375"
            ],
            [
                "（500*12\/16 ），依一般生活經驗法則判斷，已達得動搖他",
                ""
            ],
            [
                "人投票意向之程度，而被告與楊許菊素不熟識，復有參選之",
                ""
            ],
            [
                "意圖，竟專途致贈此等價值之茶葉，當可認定被告純係為選",
                ""
            ],
            [
                "舉之目的而別無他意，其間之對價關係，至為灼然。",
                ""
            ],
            [
                "至被告辯稱伊送證人楊許菊上開茶葉試喝時，伊尚未登記為",
                ""
            ],
            [
                "屏東縣第19屆新園鄉五房村村長選舉之候選人云云，惟依證",
                ""
            ],
            [
                "人楊許菊上開第2 次警詢之證述，被告贈送伊茶葉之時間固",
                ""
            ],
            [
                "約為99年「4 月初」某日上午10時許，惟楊許菊同時陳稱：",
                ""
            ],
            [
                "「詳細日期已經忘記」等語在卷，是以楊許菊所稱之交付茶",
                ""
            ],
            [
                "葉時間，僅係憑其模糊之記憶而言，難免有所誤差，尤以楊",
                ""
            ],
            [
                "許菊係民國29年出生，年事較長，渠於偵查中所述之交付茶",
                ""
            ],
            [
                "葉時間亦為：「村長候選人陳月女於農曆2 月間騎機車到我",
                ""
            ],
            [
                "家」等語，可知楊許菊平日慣用農曆曆法，其所稱之「99年",
                ""
            ],
            [
                "4 月初」，因係國曆，是否為正確之時日，更非無疑。參以",
                ""
            ],
            [
                "楊許菊上開第2 次警詢證述，另明確證稱：「我已經知道她",
                ""
            ],
            [
                "有登記參選新園鄉五房村村長」，而被告復自承伊於99年4",
                ""
            ],
            [
                "月13日才未決定要選舉（99選偵47卷第28頁），並於同日登",
                ""
            ],
            [
                "記參選，均如前述，自可合理推認被告上開交付茶葉予楊許",
                ""
            ],
            [
                "菊之時間，當係99年4 月13日登記參選後之4 月間某日，否",
                ""
            ],
            [
                "則楊許菊並無得知被告已經參選之理，則被告此部分辯詞，",
                ""
            ],
            [
                "以及證人黃憲章於本院證稱伊於99年4 月中始鼓勵被告參選",
                ""
            ],
            [
                "云云，均不足為被告有利之認定。",
                ""
            ],
            [
                "又楊許菊上開第2 次警詢筆錄雖另稱：被告當時沒有叫我支",
                ""
            ],
            [
                "持她等語（警卷第63頁），惟按公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之投票行賄罪所稱行求屬賄選者單方之意思表示，亦",
                ""
            ],
            [
                "不以有投票權之相對人允諾為必要；至於期約、交付則須以",
                ""
            ],
            [
                "有投票權之相對人有明示或默示受賄之意思，始克相當（最",
                ""
            ],
            [
                "高法院99年度台上字第7859號判決意旨參照）。查被告贈送",
                ""
            ],
            [
                "茶葉予楊許菊時，楊許菊已經知道被告登記參選新園鄉五房",
                ""
            ],
            [
                "村村長，且知悉被告之目的就是要尋求投票支持，而被告與",
                ""
            ],
            [
                "楊許菊素不熟悉，竟專途贈送上開高價茶葉，顯有選舉之目",
                ""
            ],
            [
                "的，難認係通常業務行銷之作為，均如上述，縱被告未明示",
                ""
            ],
            [
                "尋求投票支持，而楊許菊亦未有明示允諾支持，惟被告以其",
                ""
            ],
            [
                "交付茶葉之舉動，楊許菊以其收受茶葉之舉動，均已達默示",
                ""
            ],
            [
                "行求及受賄意思表示之程度，仍甚明確。且公職人員選舉罷",
                ""
            ],
            [
                "免法之投票行賄罪，以對於有投票權之人，行求、期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者為構成要件。其行求、期約、交付行為，係屬階段行為",
                ""
            ],
            [
                "。交付賄賂階段，除行賄者有實行交付賄賂行為外，因對收",
                ""
            ],
            [
                "受賄賂者，刑法第143 條有投票受賄罪之處罰規定，二者乃",
                ""
            ],
            [
                "必要共犯中之對向犯，以二個以上之行為者，彼此相互對立",
                ""
            ],
            [
                "之意思經合致而成立犯罪，雖不以收受者確已承諾，或進而",
                ""
            ],
            [
                "為一定投票權之行使為必要，仍須於行賄人交付賄賂或其他",
                ""
            ],
            [
                "不正利益時，受交付者對其交付之目的已然認識而予收受，",
                ""
            ],
            [
                "行賄者交付賄賂或其他不正利益之犯行始克成立（最高法院",
                ""
            ],
            [
                "99年度台上字第1981號判決意旨參照），是以雖楊許菊於警",
                ""
            ],
            [
                "詢曾證稱：茶葉如係陳月女送給我的，我也不可能會投票給",
                ""
            ],
            [
                "她等語（見警詢第61頁），僅其間並無期約行為而已，惟其",
                ""
            ],
            [
                "既認識被告交付賄賂之目的，仍無礙於被告行求、交付賄賂",
                ""
            ],
            [
                "罪之成立，併此指明。",
                ""
            ],
            [
                "綜上所陳，被告前揭所辯，顯不足取，本案事證明確，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、查公職人員選舉罷免法於99年9 月1 日修正公布，其中修正",
                ""
            ],
            [
                "前第99條關於賄選之處罰，內容並無修正，不生新舊法比較",
                ""
            ],
            [
                "之問題。核被告陳月女所為，係犯現行公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之交付賄賂罪。再行求、期約、交付賄賂係行",
                ""
            ],
            [
                "賄罪之三階段，然非必層次進行，如係依層次進行，則進行",
                ""
            ],
            [
                "至較高層次時，應即依吸收關係就所達成之高階行為論罪，",
                ""
            ],
            [
                "是以被告行求財物行為係前階段行為，應為後階段之交付財",
                ""
            ],
            [
                "物行為所吸收，不另論罪。再按刑法第59條規定犯罪之情狀",
                ""
            ],
            [
                "可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀」，與同",
                ""
            ],
            [
                "法第57條規定科刑時應審酌之一切情狀，並非有截然不同之",
                ""
            ],
            [
                "領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57",
                ""
            ],
            [
                "條所列舉之10款事項），予以全盤考量，審酌其犯罪有無可",
                ""
            ],
            [
                "憫恕之事由（即有無特殊之原因與環境，在客觀上足以引起",
                ""
            ],
            [
                "一般同情，以及宣告法定低度刑，是否猶嫌過重等等），以",
                ""
            ],
            [
                "為判斷，最高法院80年度台覆字第39號判決意旨可資參照。",
                ""
            ],
            [
                "審諸被告行賄之有投票權人僅1 人，其交付賄賂之茶葉價值",
                ""
            ],
            [
                "僅約350 元，對選舉結果之影響有限，其犯罪情節與其他大",
                "350 元"
            ],
            [
                "規模買票之賄選行為相比，對社會所生危害及其惡性均顯然",
                ""
            ],
            [
                "較輕而不得等同視之，對民主、地方自治選舉等之傷害，尚",
                ""
            ],
            [
                "非重大不可回復，如仍量處法定最低刑度有期徒刑3 年以上",
                ""
            ],
            [
                "，就被告所犯本案犯罪情節而言，實屬情輕法重，在客觀上",
                ""
            ],
            [
                "尚足以引起一般之同情，參諸上開最高法院判決意旨，應有",
                ""
            ],
            [
                "堪資憫恕之處，爰依刑法第59條之規定，酌量減輕其刑。",
                ""
            ],
            [
                "四、原審據以論處被告行求賄賂罪刑，固非無見；惟查：被告",
                ""
            ],
            [
                "用以行求交付楊許菊之茶葉實為4 兩裝3 罐（計12兩），已",
                ""
            ],
            [
                "如前述，原判決誤認為1 斤，事實認定尚有未合；再按公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之投票行賄罪所稱交付賄賂",
                ""
            ],
            [
                "，不以收受者確已承諾，或進而為一定投票權之行使為必要",
                ""
            ],
            [
                "，僅須於行賄人交付賄賂或其他不正利益時，受交付者對其",
                ""
            ],
            [
                "交付之目的已然認識而予收受，行賄者交付賄賂或其他不正",
                ""
            ],
            [
                "利益之犯行即屬成立，被告行求後已完成交付賄賂行為，楊",
                ""
            ],
            [
                "許菊收受時亦明知其交付之目的，均如上述，原判決竟認楊",
                ""
            ],
            [
                "許菊未與被告達成行賄罪之合意，不得論以交付賄賂罪，而",
                ""
            ],
            [
                "論以行求賄賂罪，俱有未洽（原判決固引用最高法院97年度",
                ""
            ],
            [
                "臺上字第191 號判決意旨，惟該案係指對於有投票權人行求",
                ""
            ],
            [
                "，嗣交付賄賂「未遂」者，雖未達構成期約或交付賄賂罪，",
                ""
            ],
            [
                "仍應成立該條所定之行求賄賂罪而言，與本案有別）；被",
                ""
            ],
            [
                "告另被訴於99年4 月初某時交付茶葉予張麗月，涉犯投票交",
                ""
            ],
            [
                "付賄賂罪部分，其犯罪並不能證明，原判決予以論科，亦有",
                ""
            ],
            [
                "不當（詳後述六、不另為無罪諭知部分）；再按公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項規定：預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，沒收之。此項沒收為刑法第38",
                ""
            ],
            [
                "條沒收之特別規定，採絕對義務沒收主義，祇要係預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不論是否屬於被告所有或已否扣",
                ""
            ],
            [
                "案，法院均應宣告沒收，並無自由裁量之餘地。但如其賄賂",
                ""
            ],
            [
                "已交付予有投票權之人收受，因收受者係犯刑法第143 條第",
                ""
            ],
            [
                "1 項之投票受賄罪，其所收受之賄賂應依同法條第2 項規定",
                ""
            ],
            [
                "沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票",
                ""
            ],
            [
                "行賄罪者，其已交付之賄賂固應依刑法第143 條第2 項之規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，",
                ""
            ],
            [
                "而毋庸再依上開規定重複宣告沒收。惟若對向共犯（即收受",
                ""
            ],
            [
                "賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴訟法第253",
                ""
            ],
            [
                "條規定為不起訴處分，或依同法第253 條之1 為緩起訴處分",
                ""
            ],
            [
                "確定者，則收受賄賂之對向共犯既毋庸經法院審判，其所收",
                ""
            ],
            [
                "受之賄賂即無從由法院依刑法第143 條第2 項之規定宣告沒",
                ""
            ],
            [
                "收、追徵。至刑事訴訟法第259 條之1 雖規定：檢察官依同",
                ""
            ],
            [
                "法第253 條或第253 條之1 為不起訴或緩起訴之處分者，對",
                ""
            ],
            [
                "供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者",
                ""
            ],
            [
                "為限，「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪",
                ""
            ],
            [
                "所用、供犯罪預備或因犯罪所得之物，必須「屬於被告者」",
                ""
            ],
            [
                "，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收",
                ""
            ],
            [
                "主義，與刑法第38條第1 項第2 、3 款及第3 項規定之內容",
                ""
            ],
            [
                "相仿，而與前揭公職人員選舉罷免法第99條第3 項規定「不",
                ""
            ],
            [
                "問屬於犯人與否」均沒收之，範圍並不相同。且該法條用語",
                ""
            ],
            [
                "既曰「得」，而非曰「應」，則檢察官是否依該條規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，仍有裁量權。若檢察官未依上述規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，或不合於上述單獨聲請沒收規定之要",
                ""
            ],
            [
                "件而未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，始符立法本旨（最高法院",
                ""
            ],
            [
                "99年度台上字第5835號、100 年度台上字第982 號判決意旨",
                ""
            ],
            [
                "參照）。查扣案楊許菊家中搜得之杉林溪茶（批號4S505 ）",
                ""
            ],
            [
                "4 兩裝3 罐（計12兩），係被告所交付之賄賂，因楊許菊所",
                ""
            ],
            [
                "涉投票受賄罪部分，業經臺灣屏東地方法院檢察署檢察官以",
                ""
            ],
            [
                "99年度選偵字第50號緩起訴處分確定，有該緩起訴處分在卷",
                ""
            ],
            [
                "可查（99選偵50卷第14-15 頁），復因該緩起訴期間尚未期",
                ""
            ],
            [
                "滿，檢察官並未依上開規定單獨聲請宣告沒收等情，亦有本",
                ""
            ],
            [
                "院公務電話查詢紀錄在卷可憑，則法院仍應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3 項之規定，將犯投票行賄罪者所交付之賄",
                ""
            ],
            [
                "賂，於投票行賄罪之本案予以宣告沒收，乃原審未查明檢察",
                ""
            ],
            [
                "官是否已依刑事訴訟法第259 條之1 規定單獨聲請法院上開",
                ""
            ],
            [
                "賄賂宣告沒收，遽謂受賄者所收受之賄賂，均應依刑法第14",
                ""
            ],
            [
                "3 條第2 項規定於所犯投票受賄罪之從刑宣告沒收或追徵，",
                ""
            ],
            [
                "而未依公職人員選舉罷免法第99條第3 項規定，於被告所犯",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，同有未適。被告上訴意旨",
                ""
            ],
            [
                "否認犯罪，指摘原判決不當，固為無理由；惟原判決既有上",
                ""
            ],
            [
                "開可議之處，自應由本院將原判決關於被告撤銷改判。",
                ""
            ],
            [
                "五、量刑與沒收",
                ""
            ],
            [
                "本院審酌被告陳月女高中畢業（見警卷第14頁被告個人資料",
                ""
            ],
            [
                "欄），復擔任屏東縣新園鄉調解委員會主席（見7664-1警卷",
                ""
            ],
            [
                "第71頁名片），應有一定之智識程度，當可知悉賄選行為破",
                ""
            ],
            [
                "壞民主社會之根本價值，為能當選屏東縣第19屆新園鄉五房",
                ""
            ],
            [
                "村村長，不思以自身之政見、才幹、操守爭取選民認同，竟",
                ""
            ],
            [
                "以交付賄賂之方式賄選，其行為破壞選舉制度之公平性及選",
                ""
            ],
            [
                "賢舉才之功能，更影響選舉純正善良風氣，並斟酌被告陳月",
                ""
            ],
            [
                "女所交付賄賂之茶葉之價值約在市價約375 元，犯後未見悔",
                "375 元"
            ],
            [
                "意，惟念其前並無犯罪紀錄（此有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表各1 份在卷為憑），素行尚可等一切情狀，量處如主文",
                ""
            ],
            [
                "第2 項所示之刑，暨依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "及刑法第37條規定，宣告褫奪公權2 年。至檢察官固具體求",
                ""
            ],
            [
                "處有期徒刑3 年6 月，惟本院審酌被告所交付賄賂之價值、",
                ""
            ],
            [
                "對公益所生之危害，並衡及其素行等情狀，認本件前開量處",
                ""
            ],
            [
                "之刑，應屬適當，附此敘明。",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項之規定，乃採義務沒收",
                ""
            ],
            [
                "主義，故苟能證明係預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "問屬於犯人與否，均應宣告沒收，不以當場搜獲扣押者為限",
                ""
            ],
            [
                "。且因楊許菊所涉投票受賄罪部分，業經臺灣屏東地方法院",
                ""
            ],
            [
                "檢察署檢察官以99年度選偵字第50號緩起訴處分確定，復因",
                ""
            ],
            [
                "該緩起訴期間尚未期滿，檢察官並未依上開規定單獨聲請宣",
                ""
            ],
            [
                "告沒收等情，均如上述（見四之），是以扣案4 兩裝「編",
                ""
            ],
            [
                "號4S505 」3 罐茶葉，均經被告因賄選之目的而分別交付予",
                ""
            ],
            [
                "有投票權人即證人楊許菊收受，揆諸前開意旨，自應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定於本案被告所犯投票行賄",
                ""
            ],
            [
                "罪予以宣告沒收。至其餘扣案物，其中在被告住處扣得之茶",
                ""
            ],
            [
                "葉，為被告所有，而供其所營茶葉行販賣之用或自用，業據",
                ""
            ],
            [
                "被告陳明在卷（見原審卷第58頁) ，另在楊許菊住處扣得之",
                ""
            ],
            [
                "其餘茶葉，楊許菊亦未陳明係被告所送，復無其他證據足資",
                ""
            ],
            [
                "證明與本案犯罪事實有關，自不予宣告沒收；在張麗月住處",
                ""
            ],
            [
                "扣得之物，因被告此部分犯罪不能證明（詳後述六、不另為",
                ""
            ],
            [
                "無罪諭知部分），亦不予宣告沒收。",
                ""
            ],
            [
                "六、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨略以：被告陳月女係屏東縣第19屆新園鄉五房村村",
                ""
            ],
            [
                "長候選人，渠為能使自己順利當選，竟基於以交付賄賂使他",
                ""
            ],
            [
                "人為投票權一定行使之犯意，對屏東縣新園鄉五房村有投票",
                ""
            ],
            [
                "權之人交付賄賂，而約定有投票權之人於村長選舉日即99年",
                ""
            ],
            [
                "6 月12日投票時為一定行使投票權而圈選候選人即被告陳月",
                ""
            ],
            [
                "女，嗣被告陳月女分別於99年4 月初某日上午某時許，騎",
                ""
            ],
            [
                "機車前往張麗月位於屏東縣新園鄉○○村○○路217 號住處",
                ""
            ],
            [
                "三合院中庭泡茶處，交付賄賂杉林溪茶葉5 台斤（每盒內為",
                ""
            ],
            [
                "4 兩裝或8 兩裝之塑膠真空包裝，置於1 個手提紙袋內，1",
                ""
            ],
            [
                "台斤茶葉約價值新臺幣500 元，以下同）予張麗月收受；",
                "500 元"
            ],
            [
                "於99年4 月中旬某日晚間21時許，騎乘機車前往潘勝雄位於",
                ""
            ],
            [
                "屏東縣新園鄉○○村○○路690 巷16號住處，交付賄賂杉林",
                ""
            ],
            [
                "溪茶葉1 台斤（半台斤裝2 罐）予潘勝雄收受，並約渠投票",
                ""
            ],
            [
                "支持村長候選人陳月女，而為投票權一定之行使。而張麗月",
                ""
            ],
            [
                "、潘勝雄明知被告所交付之前開茶葉係賄選之對價，竟仍予",
                ""
            ],
            [
                "以收受（張麗月、潘勝雄投票受賄部分業經檢察官為緩起訴",
                ""
            ],
            [
                "處分確定）。嗣於99年5 月7 日20時許，經臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官指揮屏東縣政府警察局東港分局員警於潘勝",
                ""
            ],
            [
                "雄上開住處執行搜索後，當場在陳月女住處查扣茶葉包裝盒",
                ""
            ],
            [
                "15個、茶葉13包（共重8 斤4 兩）；在張麗月住處查扣茶葉",
                ""
            ],
            [
                "11包（共重3 斤12兩）；在潘勝雄住處查扣茶葉1 包（半斤",
                ""
            ],
            [
                "裝），因認被告此部分所為，係涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之交付賄選罪嫌等語。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。次按公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 第1 項之賄選罪係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物或不正利益，並不",
                ""
            ],
            [
                "以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷（最高法院92年台上字第",
                ""
            ],
            [
                "893 號判例參照）；是以對於有投票權之人行賄罪，以行為",
                ""
            ],
            [
                "人基於行賄之意思，對於有投票權之人交付財物或其他不正",
                ""
            ],
            [
                "利益，並相約為投票權之一定行使或不行使，而所交付之賄",
                ""
            ],
            [
                "賂或不正利益與約為投票權一定行使或不行使間有相當之對",
                ""
            ],
            [
                "價關係為構成要件。成立投票行賄罪與否，除應就行為人之",
                ""
            ],
            [
                "主觀犯意、授受雙方之認知及其他客觀情事，本於邏輯推理",
                ""
            ],
            [
                "為綜合判斷外，仍須異時異地，衡以社會常情及經驗法則作",
                ""
            ],
            [
                "為論斷之基礎。易言之，為維護選舉之公平性，端正不法賄",
                ""
            ],
            [
                "選之風氣，對於以不正手段訴諸金錢、財物或不法利益之賄",
                ""
            ],
            [
                "選行為應依法嚴加杜絕，而行為是否該當賄選之要件，亦應",
                ""
            ],
            [
                "在不悖離國民之法律感情與認知下，就社會一般生活經驗予",
                ""
            ],
            [
                "以評價，該罪之立法本旨始能彰顯而為大眾所接受。",
                ""
            ],
            [
                "公訴人認被告涉犯此部分投票交付賄賂罪犯行，無非係以：",
                ""
            ],
            [
                "證人張麗月、潘勝雄於警詢及偵查中之證述，及扣案上開茶",
                ""
            ],
            [
                "葉等為其主要論據。訊據被告堅決否認此部分賄選犯行，辯",
                ""
            ],
            [
                "稱：張麗月係向伊購買5 斤茶葉，並非贈送；而伊交付予證",
                ""
            ],
            [
                "人潘勝雄之茶葉，係潘勝雄之父潘生和事先向伊訂購的茶葉",
                ""
            ],
            [
                "，拿來換貨後，伊親自拿去潘家，因為潘生和不在家，所以",
                ""
            ],
            [
                "伊放了就離開了，與選舉無關等語。",
                ""
            ],
            [
                "就張麗月收受茶葉部分",
                ""
            ],
            [
                "證人張麗月於第2 次警詢證稱：警方所查扣的茶葉並不是我",
                ""
            ],
            [
                "主動打電話向陳月女所購買，而是陳月女有參選本屆五房村",
                ""
            ],
            [
                "村長，且說她這次選舉有進很多茶葉，所以才主動拿茶葉到",
                ""
            ],
            [
                "我家中來，要我泡茶給鄰居及朋友喝的，並沒有向我收取金",
                ""
            ],
            [
                "錢，... 陳月女大約於99年4 月初早上拿茶葉來我家中的，",
                ""
            ],
            [
                "她拿了5 個手提袋可能是5 台斤的茶葉。她一人騎機車到我",
                ""
            ],
            [
                "家中，當時她有說她要選村長，要我投票給她（後改稱沒有",
                ""
            ],
            [
                "說，因為她在村莊內要參選我們都知道，所以她可能因此沒",
                ""
            ],
            [
                "有說），陳月女送茶葉至我家中後，至今日都沒有要來收取",
                ""
            ],
            [
                "費用。她只有送茶葉給我，並沒有拿錢給我。她當天拿5 台",
                ""
            ],
            [
                "斤茶葉來時，我們現場已經有3 至4 名女士在一起泡茶，所",
                ""
            ],
            [
                "以我就當場拆開1 盒泡給大家喝，陳月女當時也在場一起喝",
                ""
            ],
            [
                "茶，一會兒她就走了，所以警方查扣時只剩下這些了。除了",
                ""
            ],
            [
                "我之外，當時一同泡茶的女士都沒有拿到茶葉或收取賄選金",
                ""
            ],
            [
                "額及禮品，... 陳月女拿茶葉給我沒有要我分送給他人，而",
                ""
            ],
            [
                "是要我泡給其他人喝等語（見警卷第24至46頁）。復於偵查",
                ""
            ],
            [
                "中證稱：我警詢所言實在。我有聽人家說陳月女要選村長，",
                ""
            ],
            [
                "陳月女於4 月初騎機車到我家，拿5 個手提紙袋裝茶葉，內",
                ""
            ],
            [
                "裝各3 包、1 包4 兩重的茶葉給我，她說這些茶你泡給大家",
                ""
            ],
            [
                "喝，當時還有一些我女性的朋友、鄰居在場泡茶，她放著就",
                ""
            ],
            [
                "騎車離開等語（見選偵卷第18至20頁）等語：且經原審提示",
                ""
            ],
            [
                "其於99年5 月8 日警詢筆錄後，證人張麗月復稱答我有說這",
                ""
            ],
            [
                "些話，警察沒有記錯等語，並於檢察官行詰問及原審訊問時",
                ""
            ],
            [
                "亦稱其於警詢、偵訊時都照實講，都有說實話，當初在偵訊",
                ""
            ],
            [
                "時，都是根據我自由意志講的等語（見原審卷第48頁）。足",
                ""
            ],
            [
                "見證人張麗月確曾為上開警詢、偵查筆錄之陳述。",
                ""
            ],
            [
                "被告雖堅稱伊係販賣5 斤茶葉予張麗月並非無償贈與云云，",
                ""
            ],
            [
                "惟觀諸張麗月於第1 次警詢筆錄時，已陳稱：我這次向她（",
                ""
            ],
            [
                "指被告）購買5 台斤茶葉，每台斤500 元，共購買2500元，",
                "500 元,2500元"
            ],
            [
                "當日她送茶葉來時，我就全部付清云云（見警卷第40頁），",
                ""
            ],
            [
                "其於原審證述時，亦證稱：伊當時向被告買的茶葉1 斤約5",
                ""
            ],
            [
                "、600 元，5 斤約3 、4000元，是一次付清云云（原審卷第",
                "600 元,4000元"
            ],
            [
                "46頁），惟被告於警詢、偵查中時卻供稱：我是有送茶葉去",
                ""
            ],
            [
                "給張麗月，但我有告訴張麗月茶葉的錢是新台幣4000元，他",
                "4000元"
            ],
            [
                "回我先欠著，一直到現在都還沒有把錢給我云云（見警卷第",
                ""
            ],
            [
                "18頁、偵卷第28頁），渠2 人就被告交付予張麗月之茶葉價",
                ""
            ],
            [
                "格若干及是否付款等情節，全然不符，足見被告此部分辯詞",
                ""
            ],
            [
                "，應與事實未符，自仍堪認證人張麗月於上開第2 次警詢及",
                ""
            ],
            [
                "偵查中所證，被告係無償交付上開5 斤茶葉等情，始可採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "雖被告係無償交付5 斤茶葉予張麗月，且依被告自承之價格",
                ""
            ],
            [
                "亦達4000元，惟觀諸證人張麗月上開第2 次警詢及偵查中證",
                "4000元"
            ],
            [
                "述內容，被告交付上開5 斤茶葉予張麗月之時，現場已經有",
                ""
            ],
            [
                "3 至4 名女士在一起泡茶，被告係要張麗月泡茶給鄰居及朋",
                ""
            ],
            [
                "友喝，張麗月即當場拆開1 盒泡給大家喝，被告當時也在場",
                ""
            ],
            [
                "一起喝茶，一會兒即行離去，參以證人張麗月於原審亦證稱",
                ""
            ],
            [
                "，伊從事裁縫修改衣服之工作，有很多人在伊處修改衣物，",
                ""
            ],
            [
                "被告到場時，約有4 、5 人等語（原審卷第45-46 頁），可",
                ""
            ],
            [
                "見張麗月平日因從事修改衣服之裁縫工作，平日均有婦女聚",
                ""
            ],
            [
                "集該處等待修改衣物，而被告當係得知於此，乃主動攜帶5",
                ""
            ],
            [
                "斤茶葉到張麗月處，囑張麗月供予在場談天婦人飲用，此觀",
                ""
            ],
            [
                "諸證人張麗月於偵查中亦證稱伊家中僅有1 人有投票權等語",
                ""
            ],
            [
                "（97選偵47卷第19頁），而被告前開行賄之楊許菊12兩茶葉",
                ""
            ],
            [
                "部分（即事實一），其家中卻有7 人有投票權，亦經證人楊",
                ""
            ],
            [
                "許菊證述在卷（99選偵47卷第12頁），若被告僅單純欲行賄",
                ""
            ],
            [
                "張麗月，實不致贈送高達5 斤之茶葉，可見被告交付上開5",
                ""
            ],
            [
                "斤茶葉予張麗月，其目的僅在委由張麗月提供予平日在場談",
                ""
            ],
            [
                "天之婦女飲用而已，被告更在場共飲，並非給予張麗月個人",
                ""
            ],
            [
                "之用，不能認張麗月因此即獲得5 斤之茶葉利益，參以扣案",
                ""
            ],
            [
                "於99年5 月7 日在張麗月住處扣得之茶葉僅餘3 台斤12兩，",
                ""
            ],
            [
                "有扣押物品目錄表在卷可查（警卷第48-3頁），可見自被告",
                ""
            ],
            [
                "於99年4 月初交付5 斤茶葉時，1 個月內已經飲用達2 斤，",
                ""
            ],
            [
                "衡情亦非張麗月1 人所能飲用，當係與他人均分飲用甚明，",
                ""
            ],
            [
                "而張麗月既係平日與常在場談天之婦女共同飲用上開茶葉，",
                ""
            ],
            [
                "縱然獲得利益，亦不過係多人均分飲用之利益而已，價值已",
                ""
            ],
            [
                "低，至其後在張麗月住處飲用之人，亦不致認知該茶葉之來",
                ""
            ],
            [
                "源或目的，在國民法律感情與認知下，依社會一般生活經驗",
                ""
            ],
            [
                "予以評價，實難認已達動搖投票權之行使意向之程度，自不",
                ""
            ],
            [
                "能僅以張麗月獲得與他人共同飲用被告所贈與茶葉之利益，",
                ""
            ],
            [
                "得認其與投票行為間有對價關係。",
                ""
            ],
            [
                "是以，被告交付予張麗月之5 斤茶葉，其目的在囑張麗月供",
                ""
            ],
            [
                "予在場談天之多名婦女飲用，被告亦在場同飲，其性質僅係",
                ""
            ],
            [
                "一般交際促進感情之用，縱認被告有選舉之目的，惟衡諸社",
                ""
            ],
            [
                "會一般生活經驗，在場之人實不致僅因飲用被告所提供之茶",
                ""
            ],
            [
                "葉，即得動搖其投票意向，其間亦應無對價關係之認知，依",
                ""
            ],
            [
                "上開說明被告此部分所為，即與投票行賄罪之構成要件有間",
                ""
            ],
            [
                "，至為明確。然因此部分如成立犯罪，與前揭論罪科刑部分",
                ""
            ],
            [
                "，亦係以同次選舉當選為目的，應具有接續犯之實質上一罪",
                ""
            ],
            [
                "關係（最高法院99年第5 次刑事庭會議決議參照），爰不另",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "就潘勝雄收受茶葉部分",
                ""
            ],
            [
                "證人潘勝雄於警詢及偵查時證稱：我是於99年4 月中旬夜間",
                ""
            ],
            [
                "21時許，在屏東縣新園鄉○○村○○路690 巷16號住宅旁之",
                ""
            ],
            [
                "泡茶間收受村長候選人陳月女之茶葉2 罐。上開茶葉是由陳",
                ""
            ],
            [
                "月女本人親手放置於我屋外鐵皮屋內之茶桌上，當時僅我1",
                ""
            ],
            [
                "人在場。陳月女將上開茶葉放置桌上後，就對我拜託支持（",
                ""
            ],
            [
                "意思本19屆五房村長選舉支持她），話說完她就離開。陳月",
                ""
            ],
            [
                "女於4 月中旬騎機車到我家，拿1 台斤（半台斤裝2 包）茶",
                ""
            ],
            [
                "葉給我，跟我說「拜託，這些茶給你泡」，她就騎機車離開",
                ""
            ],
            [
                "。我知道陳月女要選村長，是因貪小便宜才收受她送的茶葉",
                ""
            ],
            [
                "。我有拿她送的茶葉來泡，其中1 罐我自己打開來使用，另",
                ""
            ],
            [
                "1 罐我送給親戚，警方於99年5 月7 日20時10分至23時在該",
                ""
            ],
            [
                "泡茶間經我父親潘生和主動提出之茶葉半台斤裝（已拆封）",
                ""
            ],
            [
                "就是陳月女行賄給我的，另1 罐茶葉我於99年5 月1 日夜間",
                ""
            ],
            [
                "20時許送給我朋友朱欽源，但該茶葉已泡完，包裝空罐已丟",
                ""
            ],
            [
                "棄，我是基於貪心才收受她的茶葉等語（見警卷第75至77頁",
                ""
            ],
            [
                "、選偵卷第4 至6 頁），而由證人潘勝雄此部份所述，足認",
                ""
            ],
            [
                "被告斯時係以行賄之意而交付前開茶葉予證人潘勝雄。至證",
                ""
            ],
            [
                "人潘勝雄雖於原審審理時翻異前詞證稱：陳月女拿茶葉來時",
                ""
            ],
            [
                "說拜託，就把茶葉放在桌上，也沒有說要給我。沒有說拜託",
                ""
            ],
            [
                "何事，大約1 台斤左右茶葉，我只有跟被告說謝謝，我父親",
                ""
            ],
            [
                "也沒有與被告對話。我父親有在場，他也有看到被告拿茶葉",
                ""
            ],
            [
                "過來，但沒有跟被告對話。被告從以前到這次送茶葉中間沒",
                ""
            ],
            [
                "有送過東西給我... ，茶葉是他送我們泡的。那時他來送茶",
                ""
            ],
            [
                "葉時，知道他要選村長，有聽說。他只說拜託，沒有說選舉",
                ""
            ],
            [
                "的事，鄉下人都會送東西，我的認知就是人家拿茶葉來，我",
                ""
            ],
            [
                "就泡。因為選舉期間，就大家聚在一起聊天，就好心拿來給",
                ""
            ],
            [
                "我泡，其他我沒有想太多等語（見原審卷第41頁背面、第42",
                ""
            ],
            [
                "至44頁) 。然此核與其上揭於警詢及偵查中所述，明顯不符",
                ""
            ],
            [
                "，本院審酌證人潘勝雄與被告並無仇隙，其實無故意誣陷被",
                ""
            ],
            [
                "告賄選，而致被告受刑事處罰，並自陷刑責風險之可能，是",
                ""
            ],
            [
                "其於警詢及偵查中所為不利被告之陳述，應係事實，而可採",
                ""
            ],
            [
                "信。雖被告係以行賄意思而交付上開茶葉予證人潘勝雄，有",
                ""
            ],
            [
                "如前述，惟按公職人員選舉罷免法第99條第1 項之賄選罪，",
                ""
            ],
            [
                "係以對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使為構成要件。而證",
                ""
            ],
            [
                "人潘勝雄於警詢及原審審理時均稱：其沒有投票權，其剛於",
                ""
            ],
            [
                "99年3 月15日間由台北縣中和市遷入現住地，所以其不認識",
                ""
            ],
            [
                "陳月女等語（見警卷第76頁、原審卷第44頁），復有證人潘",
                ""
            ],
            [
                "勝雄提出之戶籍謄本（見原審卷第63頁）在卷可稽，是證人",
                ""
            ],
            [
                "潘勝雄並非屏東縣第19屆新園鄉五房村村長選舉之有投票權",
                ""
            ],
            [
                "人，應堪認定。基此，證人潘勝雄既非為投票權人，則雖被",
                ""
            ],
            [
                "告確有以行賄之意而交付上開茶葉予證人潘勝雄，亦無從成",
                ""
            ],
            [
                "立犯罪。然因此部分如成立犯罪，與前揭論罪科刑部分，亦",
                ""
            ],
            [
                "係以同次當選為目的，具有接續犯之實質上一罪關係，爰不",
                ""
            ],
            [
                "另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第113",
                ""
            ],
            [
                "條第3 項，刑法第11條、第37條第2 項、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳宗吟到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    5     月    24    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  謝宏宗",
                ""
            ],
            [
                "法  官  蔡廣昇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    24    日",
                ""
            ],
            [
                "書記官  曾允志",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1-3項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,4236,20110804": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第四二三六號",
                ""
            ],
            [
                "上　訴　人　陳月女",
                ""
            ],
            [
                "選任辯護人　蔡念辛律師",
                ""
            ],
            [
                "　　　　　　陳松甫律師",
                ""
            ],
            [
                "　　　　　　吳春生律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○○年五月二十四日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第三號，起訴案號：台灣屏東地方法院檢察署九十九",
                ""
            ],
            [
                "年度選偵字第四七、五○號〈原判決漏載四七號〉），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人陳月女違反公職人員",
                ""
            ],
            [
                "選舉罷免法之犯行，罪證明確，因而撤銷第一審所為科刑之判決",
                ""
            ],
            [
                "，改判論處上訴人犯公職人員選舉罷免法第九十九條第一項之交",
                ""
            ],
            [
                "付賄賂罪刑，並為相關從刑之諭知，已詳敘其調查、取捨證據之",
                ""
            ],
            [
                "結果及憑以認定犯罪事實之心證理由，並就上訴人否認之供詞及",
                ""
            ],
            [
                "其所辯各語，認非可採，予以論述。就形式上觀察，原判決要無",
                ""
            ],
            [
                "採證認事違背經驗法則、論理法則或理由不備等足以影響判決結",
                ""
            ],
            [
                "果之違背法令情形。按「司法警察官或司法警察詢問犯罪嫌疑人",
                ""
            ],
            [
                "，不得於夜間行之。但有左列情形之一者，不在此限︰一、經受",
                ""
            ],
            [
                "詢問人明示同意者。二、於夜間經拘提或逮捕到場而查驗其人有",
                ""
            ],
            [
                "無錯誤者。三、經檢察官或法官許可者。四、有急迫之情形者。",
                ""
            ],
            [
                "」刑事訴訟法第一百條之三第一項定有明文。本件證人楊許菊於",
                ""
            ],
            [
                "民國九十九年五月八日，係因涉嫌投票收賄罪，經警查獲，而於",
                ""
            ],
            [
                "當日凌晨零時九分至同日凌晨一時七分，及同日凌晨一時四十九",
                ""
            ],
            [
                "分至同日凌晨二時二十二分，先後二次接受警方詢問，此二次警",
                ""
            ],
            [
                "詢雖在夜間，然於詢問之初，均經楊許菊明示同意接受，並載明",
                ""
            ],
            [
                "筆錄，有各該調查筆錄可按，此與上開禁止夜間詢問之例外規定",
                ""
            ],
            [
                "無違。又訊問被告應出以懇切之態度，不得用強暴、脅迫、利誘",
                ""
            ],
            [
                "、詐欺、疲勞訊問或其他不正之方法，同法第九十八條定有明文",
                ""
            ],
            [
                "。而於夜間詢問是否已達「疲勞詢問」，應依個案情節綜合考量",
                ""
            ],
            [
                "，如司法警察詢問之時間、犯罪嫌疑人之精神狀態、有無適當休",
                ""
            ],
            [
                "息及詢問地點之環境狀況等為斷。楊許菊上開兩次夜間詢問，依",
                ""
            ],
            [
                "其筆錄記載，所花費時間第一次約為一小時，第二次僅約三十三",
                "三十"
            ],
            [
                "分，且兩次詢問有約四十分鐘之間隔，已給予相當休息，該二次",
                ""
            ],
            [
                "應詢均有其女陪同在場，楊許菊於答詢之初，並表示其精神狀態",
                ""
            ],
            [
                "良好，足見警方對之應無疲勞詢問情形。是楊許菊該二次警詢與",
                ""
            ],
            [
                "上開程序之規定，尚無違背，要不能以其警詢之審判外陳述有上",
                ""
            ],
            [
                "開程序上瑕疵，而指原判決關於其證據能力之審酌判斷有何違法",
                ""
            ],
            [
                "情形。又楊許菊於警詢係供稱上訴人大約於九十九年四月初某日",
                ""
            ],
            [
                "上午，拿杉林溪茶葉贈伊，渠於偵查中對此又稱係農曆二月間等",
                ""
            ],
            [
                "語，足證其當時對上訴人前贈伊茶葉日期之記憶，並非確定，按",
                ""
            ],
            [
                "諸人之記憶因時間經過而逐漸淡忘，本屬可能。然楊許菊既於第",
                ""
            ],
            [
                "二次警詢陳稱上訴人贈伊茶葉時，伊知悉其已登記參選屏東縣新",
                ""
            ],
            [
                "園鄉五房村村長等語，原判決理由因之認上訴人係於其登記參選",
                ""
            ],
            [
                "後之九十九年四月間某日，持茶葉向楊許菊行賄，要無認定事實",
                ""
            ],
            [
                "不依證據之違誤。而上訴人所舉證人黃憲章於原審審理時證稱上",
                ""
            ],
            [
                "訴人係於九十九年四月十三日登記參選等語，於原判決該項事實",
                ""
            ],
            [
                "認定既不生影響，即不能認係對上訴人有利之證據，原判決對之",
                ""
            ],
            [
                "未特加說明，要無證據調查職責未盡及理由不備之違失。是上訴",
                ""
            ],
            [
                "意旨以上情指原判決違背法令，核與法律規定得為第三審上訴理",
                ""
            ],
            [
                "由之違法情形不相適合。而其餘上訴意旨，或係就屬原審採證認",
                ""
            ],
            [
                "事職權之行使及原判決已說明事項，徒憑己見，任意指摘，或仍",
                ""
            ],
            [
                "為單純事實之爭執，均不能認係適法之第三審上訴理由。依上揭",
                ""
            ],
            [
                "說明，本件上訴顯屬違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月    四    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  林  勤  純",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月   十一   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}