{
    "id": "PTDM,99,選訴,55,20110308,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C55%2C20110308%2C1",
    "history": {
        "PTDM,99,選訴,55,20110308,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　99年度選訴字第55號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳蕭梅嬰",
                ""
            ],
            [
                "　　　　　　蔡　　平",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　柳聰賢律師",
                ""
            ],
            [
                "被　　　告　郭顏秋梅",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "上列被告因賄選等案件，經檢察官提起公訴（98年度選偵字第75",
                ""
            ],
            [
                "、80、96、134 號，99年度選偵字第33號）及於審判期日當庭以",
                ""
            ],
            [
                "言詞追加起訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳蕭梅嬰共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑貳年。緩刑伍年，並應向公庫支付新臺幣貳拾",
                ""
            ],
            [
                "萬元。扣案用以行求之賄賂新臺幣壹仟伍佰元、預備交付賄款新",
                "萬元"
            ],
            [
                "臺幣肆萬陸仟伍佰元沒收。未扣案預備交付賄款新臺幣陸仟元與",
                ""
            ],
            [
                "郭顏秋梅、蔡平、楊周菊、柯黃伴連帶沒收。褫奪公權年。",
                ""
            ],
            [
                "郭顏秋梅共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑壹年捌月；扣案用以行求之賄賂新臺幣壹仟伍",
                ""
            ],
            [
                "佰元、預備交付賄款新臺幣肆萬陸仟伍佰元沒收；未扣案預備交",
                ""
            ],
            [
                "付賄款新臺幣陸仟元與吳蕭梅嬰、蔡平、楊周菊、柯黃伴連帶沒",
                ""
            ],
            [
                "收；褫奪公權年。又犯有投票權人收受賄賂罪，處有期徒刑",
                ""
            ],
            [
                "月；扣案收受賄款新臺幣壹佰元沒收；未扣案收受賄款新臺幣玖",
                ""
            ],
            [
                "佰元沒收；褫奪公權壹年。應執行有期徒刑壹年拾月。緩刑肆年",
                ""
            ],
            [
                "，並應向公庫支付新臺幣萬元。扣案用以行求之賄賂新臺幣壹",
                "萬元"
            ],
            [
                "仟伍佰元、預備交付賄款新臺幣肆萬陸仟伍佰元沒收。未扣案預",
                ""
            ],
            [
                "備交付賄款新臺幣陸仟元與吳蕭梅嬰、蔡平、楊周菊、柯黃伴連",
                ""
            ],
            [
                "帶沒收。扣案收受賄款新臺幣壹佰元沒收。未扣案收受賄款新臺",
                ""
            ],
            [
                "幣玖佰元沒收。褫奪公權年。",
                ""
            ],
            [
                "蔡平共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年捌月；扣案用以行求之賄賂新臺幣壹仟伍佰元",
                ""
            ],
            [
                "、預備交付賄款新臺幣肆萬陸仟伍佰元沒收；未扣案預備交付賄",
                ""
            ],
            [
                "款新臺幣陸仟元與吳蕭梅嬰、郭顏秋梅、楊周菊、柯黃伴連帶沒",
                ""
            ],
            [
                "收；褫奪公權年。又犯有投票權人收受賄賂罪，處有期徒刑",
                ""
            ],
            [
                "月；扣案收受賄款新臺幣壹仟元沒收；褫奪公權壹年。應執行有",
                "壹仟元"
            ],
            [
                "期徒刑壹年拾月。緩刑伍年，並應向公庫支付新臺幣拾伍萬元。",
                ""
            ],
            [
                "扣案用以行求之賄賂新臺幣壹仟伍佰元、預備交付賄款新臺幣肆",
                ""
            ],
            [
                "萬陸仟伍佰元沒收。未扣案預備交付賄款新臺幣陸仟元與吳蕭梅",
                ""
            ],
            [
                "嬰、郭顏秋梅、楊周菊、柯黃伴連帶沒收。扣案收受賄款新臺幣",
                ""
            ],
            [
                "壹仟元沒收。褫奪公權年。",
                "壹仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳蕭梅嬰、郭再取（查獲後已歿）、郭顏秋梅、蔡平為使第",
                ""
            ],
            [
                "16屆屏東縣新園鄉鄉長選舉候選人即吳蕭梅嬰之夫吳永泉順",
                ""
            ],
            [
                "利當選，欲收買有投票權人於民國98年12月5 日上開選舉投",
                ""
            ],
            [
                "票時投票予吳永泉，竟共同基於投票交付賄賂之犯意聯絡，",
                ""
            ],
            [
                "分別為下列行為：",
                ""
            ],
            [
                "（一）由吳蕭梅嬰先以現金為對價行求該選區有投票權之郭顏秋",
                ""
            ],
            [
                "梅而達成期約賄選合意，並約定於郭顏秋梅受賄後承前犯",
                ""
            ],
            [
                "意聯絡，接續行賄其戶內有投票權家屬及其餘該選區有投",
                ""
            ],
            [
                "票權人。迨此謀議既定，吳蕭梅嬰乃於98年12月1 日15時",
                ""
            ],
            [
                "許，在屏東縣新園鄉「烏龍國小」附近，交給郭顏秋梅資",
                ""
            ],
            [
                "金新臺幣（下同）2 萬元，又郭顏秋梅收執該筆資金之際",
                "2 萬元"
            ],
            [
                "，除基於投票受賄之犯意而將先前期約之1000元賄款收受",
                "1000元"
            ],
            [
                "入己外，另將轉達2000元暨行賄之旨予其戶內另2 名有投",
                "2000元"
            ],
            [
                "票權家屬，隨後復於附表一所示時間、地點，接續以剩餘",
                ""
            ],
            [
                "資金1 萬7000元直接或輾轉向附表一所示有投票權人行賄",
                ""
            ],
            [
                "、約定投票予吳永泉（其中楊周菊、郭洪蓮、柯黃伴、",
                ""
            ],
            [
                "周順利、柯新展涉犯投票受賄罪嫌部分，俱經緩起訴處分",
                ""
            ],
            [
                "確定；至附表一所示有投票權人收執賄款後向家屬行賄或",
                ""
            ],
            [
                "預備向家屬行賄等節，均未據起訴）。",
                ""
            ],
            [
                "（二）由吳蕭梅嬰先以現金為對價行求該選區有投票權之蔡平而",
                ""
            ],
            [
                "達成期約賄選合意，並約定於蔡平受賄後承前犯意聯絡，",
                ""
            ],
            [
                "接續行賄其戶內有投票權家屬及其餘該選區有投票權人。",
                ""
            ],
            [
                "迨此謀議既定，吳蕭梅嬰乃於98年12月2 日19時許，在屏",
                ""
            ],
            [
                "東縣新園鄉「老人會館」附近，交給蔡平資金5 萬元，又",
                "5 萬元"
            ],
            [
                "蔡平收執該筆資金之際，除基於投票受賄之犯意而將先前",
                ""
            ],
            [
                "期約之1000元賄款收受入己外，另將轉達1000元暨行賄之",
                "1000元,1000元"
            ],
            [
                "旨予其戶內另1 名有投票權家屬，隨後復於附表二所示時",
                ""
            ],
            [
                "間、地點，接續以剩餘資金4 萬8000元直接或輾轉向附表",
                "4 萬8000元"
            ],
            [
                "二所示有投票權人行賄、約定投票予吳永泉（附表二之有",
                ""
            ],
            [
                "投票權人涉犯投票受賄罪嫌者，俱經緩起訴處分確定；至",
                ""
            ],
            [
                "其等收執賄款後預備向家屬行賄等節均未據起訴）。",
                ""
            ],
            [
                "嗣檢察官據報指揮員警偵辦，循線追查吳蕭梅嬰、郭再取、",
                ""
            ],
            [
                "郭顏秋梅、蔡平到案，並由吳蕭梅嬰、郭顏秋梅、蔡平於偵",
                ""
            ],
            [
                "查中部分或全部自白，始悉上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮法務部調查局屏東",
                ""
            ],
            [
                "縣調查站、屏東縣政府警察局東港分局偵查後提起公訴，以",
                ""
            ],
            [
                "及到庭執行職務之檢察官於100 年2 月22日審判期日以言詞",
                ""
            ],
            [
                "追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據之證據能力",
                ""
            ],
            [
                "一、被告以外之人於偵查中向檢察官所為陳述，依刑事訴訟法第",
                ""
            ],
            [
                "159 條之1 第2 項明文規定原則上得為證據。查證人即附表",
                ""
            ],
            [
                "所示有投票權人於偵查中結證內容，被告郭顏秋梅、蔡平關",
                ""
            ],
            [
                "於其餘共犯涉案事實在檢察官面前之具結證述，被告3 人、",
                ""
            ],
            [
                "辯護人均未抗辯該審判外陳述有何顯不可信之情況，亦未請",
                ""
            ],
            [
                "求行使詰問權，依前開法條規定，當有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等規定，惟經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文。本",
                ""
            ],
            [
                "件當事人、辯護人對警詢時之證人即附表所示有投票權人、",
                ""
            ],
            [
                "被告3 人關於其餘共犯涉案事實所為陳述，均同意具證據能",
                ""
            ],
            [
                "力（見本院卷第34頁反面、第79頁反面、第86頁反面），亦",
                ""
            ],
            [
                "不請求對質詰問，本院審酌上開證據作成時，並無不當取得",
                ""
            ],
            [
                "之情形，認以之作為本案證據亦屬適當，故依法皆有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上揭犯罪事實，迭據被告3 人全數自承不諱（見選偵卷第75",
                ""
            ],
            [
                "號第137 頁以下、第80號第136 、149 頁；選偵卷第75號第",
                ""
            ],
            [
                "138 頁、選他卷第54頁；本院卷第109 頁以下），核與證人",
                ""
            ],
            [
                "即附表所示有投票權人證述情節大致相符，另外尚有查獲後",
                ""
            ],
            [
                "被告3 人及附表所示有投票權人主動繳出用以行求之賄賂、",
                ""
            ],
            [
                "預備交付賄款、收受賄款等現金扣案足證（詳附表所示）。",
                ""
            ],
            [
                "是認被告3 人之自白和事實相合，堪予採信，從而其等犯行",
                ""
            ],
            [
                "罪證均已明確，應依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1 項為刑法第144 條之特別",
                ""
            ],
            [
                "規定，故對有投票權人交付賄賂，應僅成立公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之罪。另經過行求、期約而最後交付賄賂",
                ""
            ],
            [
                "，屬各階段行為而應依交付行為處斷（最高法院32年非字第",
                ""
            ],
            [
                "28號判例意旨參照）。再投票行賄罪之預備犯，僅止於該罪",
                ""
            ],
            [
                "著手實行前之準備階段，若進而實行行賄之行為，便為此所",
                ""
            ],
            [
                "吸收，不另論罪；其以一行為同時對多數有投票權人行賄，",
                ""
            ],
            [
                "因侵害單一國家法益、為單一行賄犯行，尚無想像競合可言",
                ""
            ],
            [
                "，則以一行為同時對多數有投票權人部分賄選、部分尚在預",
                ""
            ],
            [
                "備賄選階段，即行賄之同時、一併委託彼等轉達賄款暨行賄",
                ""
            ],
            [
                "之意思，尤僅能論以一個行賄犯行（最高法院98年度台上字",
                ""
            ],
            [
                "第928 、5887號判決意旨參照）。末按行為人主觀上基於單",
                ""
            ],
            [
                "一之犯意，以數個舉動接續進行，而侵害同一法益，在時間",
                ""
            ],
            [
                "、空間上有密切關係，依一般社會健全觀念，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，於此情形，即得依接續犯論以",
                ""
            ],
            [
                "包括之一罪（最高法院99年度第5 次刑事庭會議決議意旨",
                ""
            ],
            [
                "參照）。又共同正犯之意思聯絡，原不以數人間直接發生者",
                ""
            ],
            [
                "為限，即有間接之聯絡者，亦包括在內（最高法院77年台上",
                ""
            ],
            [
                "字第2135號判例意旨參照）。",
                ""
            ],
            [
                "三、核被告3 人所為，均係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之投票交付賄賂罪；被告郭顏秋梅、蔡平另犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票收受賄賂罪。至公訴意旨漏載被告郭顏秋梅涉",
                ""
            ],
            [
                "犯刑法第143 條第1 項之罪名，惟起訴書犯罪事實欄業已述",
                ""
            ],
            [
                "及此社會基本事實，並經檢察官當庭補充該所犯法條（見本",
                ""
            ],
            [
                "院卷第108 頁反面）；又起訴書原未訴究被告蔡平涉犯刑法",
                ""
            ],
            [
                "第143 條第1 項之罪嫌，然此業由檢察官於審判期日以言詞",
                ""
            ],
            [
                "追加起訴（見本院卷第109 頁反面）；故該等部分皆得依法",
                ""
            ],
            [
                "審理判決，特此敘明。再行求、期約進而交付賄款，乃階段",
                ""
            ],
            [
                "行為，僅論以交付賄賂罪。另籌資而預備找尋有投票權人俟",
                ""
            ],
            [
                "機賄選、其後果交付賄款與受賄者予以買票，該預備犯行為",
                ""
            ],
            [
                "交付犯行所吸收，不另論罪；其交付賄款時，收執者乃收受",
                ""
            ],
            [
                "自己受賄部分、並承諾轉達賄款暨行賄之旨予其餘有投票權",
                ""
            ],
            [
                "人，自係同時為交付賄賂和預備對其餘人等行賄，該預備犯",
                ""
            ],
            [
                "行亦不另論罪。關於投票交付賄賂罪，被告3 人多次反覆、",
                ""
            ],
            [
                "延續之賄選犯行均出於單一犯意，在密切接近時地內發生，",
                ""
            ],
            [
                "為接續犯，各僅論以單一投票交付賄賂罪；被告3 人與郭再",
                ""
            ],
            [
                "取、楊周菊、柯黃伴有犯意聯絡和行為分擔，均為共同正犯",
                ""
            ],
            [
                "。被告郭顏秋梅、蔡平所為交付賄賂、收受賄賂，犯意個別",
                ""
            ],
            [
                "、行為互殊，均應分論併罰。被告吳蕭梅嬰於偵查中已就接",
                ""
            ],
            [
                "續交付賄賂之部分犯罪事實自白，被告郭顏秋梅、蔡平則於",
                ""
            ],
            [
                "偵查中全數自白交付賄賂、收受賄賂犯行（見選偵卷第75號",
                ""
            ],
            [
                "第137 頁以下、第80號第136 、149 頁；選偵卷第75號第13",
                ""
            ],
            [
                "8 頁、選他卷第54頁），應就各該罪刑依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第5 項前段、第111 條第1 項後段減輕刑度（最高",
                ""
            ],
            [
                "法院75年度台上字第7114號、90年度台上字第5435號、99年",
                ""
            ],
            [
                "度台上字第4874號判決所示意旨參照）。",
                ""
            ],
            [
                "四、爰審酌選舉乃民主之重要基石，攸關一國政治良窳甚鉅，而",
                ""
            ],
            [
                "賄選為敗壞選風之主要來源，影響國家根柢及人民權益至深",
                ""
            ],
            [
                "，又政府和有識之士皆力推乾淨選風，每逢選舉期間，無不",
                ""
            ],
            [
                "積極宣導反賄選，詎被告3 人漠視上情，對於有投票權人交",
                ""
            ],
            [
                "付賄賂，而約以投票權為一定行使，被告郭顏秋梅、蔡平更",
                ""
            ],
            [
                "自行收賄賣票，已嚴重破壞選舉之公正、公平及純潔，實應",
                ""
            ],
            [
                "嚴懲；惟念在被告吳蕭梅嬰終知悔悟，在本院審理中供承全",
                ""
            ],
            [
                "部罪行表示認錯，被告郭顏秋梅、蔡平更知坦然面對司法，",
                ""
            ],
            [
                "於偵查時便自白犯罪，其等犯後態度非劣，暨被告3 人均無",
                ""
            ],
            [
                "前科，素行良好，有前案紀錄表、刑案資料查註紀錄表等件",
                ""
            ],
            [
                "為憑，以及被告吳蕭梅嬰與候選人吳永泉係夫妻，其基於本",
                ""
            ],
            [
                "案之主事地位，和被告郭顏秋梅、蔡平之犯罪參與相異程度",
                ""
            ],
            [
                "等一切情狀，各量處如主文所示之刑，並就被告郭顏秋梅、",
                ""
            ],
            [
                "蔡平部分依法定應執行刑，以資懲儆。",
                ""
            ],
            [
                "五、被告3 人皆無前科，如前述及，其等歷經本件刑事偵審程序",
                ""
            ],
            [
                "，業已體悟賄選犯行危害之深，由是認罪服法，並承諾捐款",
                ""
            ],
            [
                "彌補過錯（見本院卷第118 頁反面），足信其等得有警惕，",
                ""
            ],
            [
                "而無再犯之虞，暨公訴人亦同意給予被告3 人緩刑自新之機",
                ""
            ],
            [
                "會（見本院卷第118 頁反面），本院認基於國家社會之資源",
                ""
            ],
            [
                "有效配置及被告個人未來生活規劃等考量，非無暫緩執行刑",
                ""
            ],
            [
                "罰餘地，是被告3 人所受宣告之刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "分別宣告緩刑如主文，勵予自新。又斟酌被告3 人所為係行",
                ""
            ],
            [
                "賄之重罪犯行，被告郭顏秋梅、蔡平復有收賄賣票之情節，",
                ""
            ],
            [
                "為深化其等對社會之關懷、體悟國家法制之重要性，另依刑",
                ""
            ],
            [
                "法第74條第2 項第4 款分別宣告如主文所示之緩刑負擔，以",
                ""
            ],
            [
                "令其等確實記取教訓。",
                ""
            ],
            [
                "六、末按公職人員選舉罷免法第99條第3 項固規定預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之；但如其",
                ""
            ],
            [
                "賄賂已交付予有投票權人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，其所收受之賄賂應依同條第2 項宣告",
                ""
            ],
            [
                "沒收、追徵；故犯上開賄選罪者，其已交付之賄賂，不得再",
                ""
            ],
            [
                "依上開公職人員選舉罷免法之規定沒收（最高法院93年度台",
                ""
            ],
            [
                "上字第5790號判決所示意旨參照）。又該賄賂之物倘係金錢",
                ""
            ],
            [
                "，因金錢為代替物，重在交換價值，而不在原物，其宣告沒",
                ""
            ],
            [
                "收者，不以仍由被告持有、管理、支配之原物為限（最高法",
                ""
            ],
            [
                "院71年台覆字第2 號判例意旨參照）。另共同正犯預備或用",
                ""
            ],
            [
                "以行求期約或交付賄賂之全部或一部業經扣案，則該扣案部",
                ""
            ],
            [
                "分之應沒收物既無發生重複執行沒收之虞，即無適用共犯連",
                ""
            ],
            [
                "帶沒收原則之餘地（最高法院99年度台上字第4787號判決意",
                ""
            ],
            [
                "旨參照）。由是被告吳蕭梅嬰所提資金總計7 萬元（詳附表",
                "7 萬元"
            ],
            [
                "所示），其中被告郭顏秋梅、蔡平分取各1000元，乃賣票收",
                "1000元"
            ],
            [
                "受之賄賂，應依刑法第143 條第2 項前段宣告沒收；其中被",
                ""
            ],
            [
                "告郭顏秋梅、蔡平交付附表所示有投票權人自己受領者，因",
                ""
            ],
            [
                "屬已經交付之賄款，自不得在本件宣告沒收；其中用以行求",
                ""
            ],
            [
                "之1500元，以及原應轉達家屬但未及發出之預備交付賄款總",
                "1500元"
            ],
            [
                "計5 萬2500元，應依公職人員選舉罷免法第99條第3 項宣告",
                ""
            ],
            [
                "沒收（因有6000元之預備交付賄款並未扣案，故應對共犯連",
                "6000元"
            ],
            [
                "帶沒收）。至起訴書證據並所犯法條欄漏未審酌附表所示受",
                ""
            ],
            [
                "賄者之收執款項，實應區分「自己受賄」、「預備向其餘家",
                ""
            ],
            [
                "屬行賄」二部分，而遽認「全部賄款均已交付各該受賄者」",
                ""
            ],
            [
                "、請求全部宣告沒收等節，顯有未洽，特此敘明（最高法院",
                ""
            ],
            [
                "98年度台上字第5887號判決意旨參照）。又其餘卷內所示扣",
                ""
            ],
            [
                "案物品，公訴意旨僅泛稱：請求宣告沒收等語（起訴書第8",
                ""
            ],
            [
                "頁），但未提出積極證據以示該等物品確係被告所有供犯罪",
                ""
            ],
            [
                "所用或犯罪預備之物、因犯罪所生或所得之物，此外，綜觀",
                ""
            ],
            [
                "全卷事證亦無從認定該等物品與本件罪行有關，自不為沒收",
                ""
            ],
            [
                "之諭知，一併敘明。",
                ""
            ],
            [
                "七、本件被告3 人係犯公職人員選舉罷免法第五章所定之罪（被",
                ""
            ],
            [
                "告3 人）、刑法分則第六章之妨害投票罪（被告郭顏秋梅、",
                ""
            ],
            [
                "蔡平），且均受有期徒刑以上刑之宣告，應依公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項、刑法第37條第2 項，分別宣告褫奪",
                ""
            ],
            [
                "公權如主文，並就被告郭顏秋梅、蔡平宣告之多數褫奪公權",
                ""
            ],
            [
                "，各就其中最長期間執行之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第111 條第1 項後",
                ""
            ],
            [
                "段、第113 條第3 項，刑法第11條前段、第28條、第143 條第1",
                ""
            ],
            [
                "項、第2 項前段、第51條第5 款、第8 款、第74條第1 項第1 款",
                ""
            ],
            [
                "、第2 項第4 款、第37條第2 項，刑法施行法第1 條之1 第1 項",
                ""
            ],
            [
                "、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許英輝到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    100     年    3   月     8    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  莊鎮遠",
                ""
            ],
            [
                "法  官  李謀榮",
                ""
            ],
            [
                "法  官  江振源",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴書狀（應",
                ""
            ],
            [
                "附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補",
                ""
            ],
            [
                "提理由書狀於本院，上訴於臺灣高等法院高雄分院。",
                ""
            ],
            [
                "中    華    民    國    100     年    3   月     9    日",
                ""
            ],
            [
                "書記官  邱淑婷",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143 條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得",
                ""
            ],
            [
                "併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌─┬───┬────┬────┬──────┬────────────┐",
                ""
            ],
            [
                "│編│有投票│受賄時間│受賄地點│受賄金額（此│備註                    │",
                ""
            ],
            [
                "│號│權人（│        │        │指自己受賄暨│                        │",
                ""
            ],
            [
                "│  │受賄者│        │        │承諾轉達之賄│                        │",
                ""
            ],
            [
                "│  │）    │        │        │款總額）    │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│1 │楊周菊│98年12月│屏東縣新│9000元      │其中1500元：          │",
                "9000元,1500元"
            ],
            [
                "│  │      │1 日18時│園鄉臥龍│            │楊周菊收執後，除自行收受│",
                ""
            ],
            [
                "│  │      │至19時許│路21號楊│            │賄款500 元外，尚未對家人│",
                "500 元"
            ],
            [
                "│  │      │        │周菊住處│            │轉達賄款暨行賄之旨（選偵│",
                ""
            ],
            [
                "│  │      │        │        │            │卷第75號第100頁）。     │",
                ""
            ],
            [
                "│  │      │        │        │            │其中7500元：          │",
                "7500元"
            ],
            [
                "│  │      │        │        │            │楊周菊收執後，與郭顏秋梅│",
                ""
            ],
            [
                "│  │      │        │        │            │等人承前犯意聯絡，分別為│",
                ""
            ],
            [
                "│  │      │        │        │            │下列行為：              │",
                ""
            ],
            [
                "│  │      │        │        │            │楊周菊轉達1500元暨行賄│",
                "1500元"
            ],
            [
                "│  │      │        │        │            │  之旨予周郭過、請其再轉│",
                ""
            ],
            [
                "│  │      │        │        │            │  達予戶內另2 名有投票權│",
                ""
            ],
            [
                "│  │      │        │        │            │  家屬，但周郭過拒絕收受│",
                ""
            ],
            [
                "│  │      │        │        │            │  （選偵卷第75號第93、29│",
                ""
            ],
            [
                "│  │      │        │        │            │  2 頁反面）。          │",
                ""
            ],
            [
                "│  │      │        │        │            │楊周菊轉達4500元暨行賄│",
                "4500元"
            ],
            [
                "│  │      │        │        │            │  之旨予周順利、請其再轉│",
                ""
            ],
            [
                "│  │      │        │        │            │  達予戶內另8 名有投票權│",
                ""
            ],
            [
                "│  │      │        │        │            │  家屬，但周順利收執後，│",
                ""
            ],
            [
                "│  │      │        │        │            │  除自行收受賄款500元外 │",
                "500元"
            ],
            [
                "│  │      │        │        │            │  ，未及實行行賄其餘家屬│",
                ""
            ],
            [
                "│  │      │        │        │            │  部分（選偵卷第75號第50│",
                ""
            ],
            [
                "│  │      │        │        │            │  頁）。                │",
                ""
            ],
            [
                "│  │      │        │        │            │楊周菊預定轉達1500元暨│",
                "1500元"
            ],
            [
                "│  │      │        │        │            │  行賄之旨予周水定、請其│",
                ""
            ],
            [
                "│  │      │        │        │            │  再轉達予戶內另2 名有投│",
                ""
            ],
            [
                "│  │      │        │        │            │  票權家屬，但未及實行（│",
                ""
            ],
            [
                "│  │      │        │        │            │  選偵卷第75號第93頁）。│",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│2 │郭洪│98年12月│屏東縣新│4000元      │郭洪蓮收執後，除自行收│",
                ""
            ],
            [
                "│  │蓮    │1 日18時│園鄉臥龍│            │受賄款1000元外，尚未對家│",
                "1000元"
            ],
            [
                "│  │      │至19時許│路21號楊│            │人轉達賄款暨行賄之旨（選│",
                ""
            ],
            [
                "│  │      │        │周菊住處│            │偵卷第75號第89頁）。    │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│3 │柯黃伴│98年12月│屏東縣新│4000元      │柯黃伴收執後，除自行收受│",
                "4000元"
            ],
            [
                "│  │      │1 日18時│園鄉中山│            │賄款1000元外，再轉達1000│",
                "1000元"
            ],
            [
                "│  │      │至19時間│路54號柯│            │元暨行賄之旨予柯新展，其│",
                ""
            ],
            [
                "│  │      │許      │黃伴住處│            │餘2000元尚未對家人轉達賄│",
                "2000元"
            ],
            [
                "│  │      │        │        │            │款暨行賄之旨（選偵卷第75│",
                ""
            ],
            [
                "│  │      │        │        │            │號第61、71頁）。        │",
                ""
            ],
            [
                "├─┴───┴────┴────┴──────┴────────────┤",
                ""
            ],
            [
                "│郭顏秋梅基於賣票地位，連同自己暨家屬之賄款總額為3000元（除自己受賄10│",
                "3000元"
            ],
            [
                "│  00元外，其餘2000元尚未對家屬轉達賄款暨行賄之旨，見選偵卷第75號第138 │",
                "00元,2000元"
            ],
            [
                "│  頁）。                                                              │",
                ""
            ],
            [
                "│上開已交付之賄款共計5000元、用以行求之賄款1500元、未及發出之預備交付│",
                "5000元,1500元"
            ],
            [
                "│  賄款1 萬3500元，除郭顏秋梅之收受賄款900 元（偵查中已繳出100 元）及預│",
                "1 萬3500元,900 元,100 元"
            ],
            [
                "│  備交付賄款2000元、周順利之全部收執賄款4500元尚未主動繳出外，其餘均在│",
                "2000元,4500元"
            ],
            [
                "│  偵查中全部扣案（選偵卷第75號第69、86、96、132 頁）。                │",
                ""
            ],
            [
                "└───────────────────────────────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌─┬───┬────┬────┬──────┬────────────┐",
                ""
            ],
            [
                "│編│有投票│受賄時間│受賄地點│受賄金額（此│備註                    │",
                ""
            ],
            [
                "│號│權人（│        │        │指自己受賄暨│                        │",
                ""
            ],
            [
                "│  │受賄者│        │        │承諾轉達之賄│                        │",
                ""
            ],
            [
                "│  │）    │        │        │款總額）    │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│1 │蔡洪秀│98年12月│屏東縣新│1000元      │僅賄賂蔡洪秀月1票（選他 │",
                ""
            ],
            [
                "│  │月    │2 日20時│園鄉公正│            │卷第19頁）。            │",
                ""
            ],
            [
                "│  │      │至22時許│路117 巷│            │                        │",
                ""
            ],
            [
                "│  │      │        │29號蔡洪│            │                        │",
                ""
            ],
            [
                "│  │      │        │秀月住處│            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│2 │蔡順  │98年12月│屏東縣新│3000元      │蔡順收執後，除自行收受賄│",
                "3000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │款1000元外，尚未對家人轉│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路117 巷│            │達賄款暨行賄之旨（選他卷│",
                ""
            ],
            [
                "│  │      │        │31號蔡順│            │第32頁）。              │",
                ""
            ],
            [
                "│  │      │        │住處    │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│3 │蔡明開│98年12月│屏東縣新│5000元      │蔡明開收執後，除自行收受│",
                "5000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路117 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │27號蔡明│            │卷第37頁）。            │",
                ""
            ],
            [
                "│  │      │        │開住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│4 │蔡劉暫│98年12月│屏東縣新│4000元      │蔡劉暫收執後，原欲轉達賄│",
                "4000元"
            ],
            [
                "│  │      │2 日20時│園鄉中正│            │款暨行賄之旨予設籍左揭住│",
                ""
            ],
            [
                "│  │      │至22時許│路149 號│            │處之有投票權家屬，但未及│",
                ""
            ],
            [
                "│  │      │        │蔡劉暫住│            │實行（選他卷第41頁）。  │",
                ""
            ],
            [
                "│  │      │        │處      │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│5 │劉明和│98年12月│屏東縣新│5000元      │劉明和收執後，除自行收受│",
                "5000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路111 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │7 號劉明│            │卷第74頁）。            │",
                ""
            ],
            [
                "│  │      │        │和住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│6 │林梅玉│98年12月│屏東縣新│4000元      │林梅玉收執後，除自行收受│",
                "4000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路117 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │21號林梅│            │卷第79頁）。            │",
                ""
            ],
            [
                "│  │      │        │玉住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│7 │劉水泰│98年12月│屏東縣新│3000元      │劉水泰收執後，除自行收受│",
                "3000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路117 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │23號劉水│            │卷第83頁）。            │",
                ""
            ],
            [
                "│  │      │        │泰住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│8 │劉明塗│98年12月│屏東縣新│4000元      │劉明塗收執後，除自行收受│",
                "4000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路111 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │7 號劉明│            │卷第87頁）。            │",
                ""
            ],
            [
                "│  │      │        │塗住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│9 │劉明山│98年12月│屏東縣新│5000元      │劉明山收執後，除自行收受│",
                "5000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路111巷7│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │號劉明山│            │卷第91頁）。            │",
                ""
            ],
            [
                "│  │      │        │住處    │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│10│劉順典│98年12月│屏東縣新│9000元      │劉順典收執後，除自行收受│",
                "9000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路111 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │11號劉順│            │卷第95頁）。            │",
                ""
            ],
            [
                "│  │      │        │典住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│11│劉何美│98年12月│屏東縣新│5000元      │劉何美幸收執後，除自行收│",
                "5000元"
            ],
            [
                "│  │幸    │2 日20時│園鄉中正│            │受賄款1000元外，尚未對家│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路153 號│            │人轉達賄款暨行賄之旨（選│",
                ""
            ],
            [
                "│  │      │        │劉何美幸│            │他卷第100頁）。         │",
                ""
            ],
            [
                "│  │      │        │住處    │            │                        │",
                ""
            ],
            [
                "├─┴───┴────┴────┴──────┴────────────┤",
                ""
            ],
            [
                "│蔡平基於賣票地位，連同自己暨家屬之賄款總額為2000元（除自己受賄1000元│",
                "2000元,1000元"
            ],
            [
                "│  外，其餘1000元尚未對家屬轉達賄款暨行賄之旨，見選他卷第54頁）。      │",
                "1000元"
            ],
            [
                "│上開已交付之賄款共計1 萬1000元、未及發出之預備交付賄款3 萬9000元，均│",
                "1 萬1000元,3 萬9000元"
            ],
            [
                "│  在偵查中全部扣案（選偵卷第80號第158頁、第134號第4頁，選他卷第102-103│",
                ""
            ],
            [
                "│  頁）。                                                              │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,20,20110704,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第20號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　 100年度選上易字第4 號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡平",
                ""
            ],
            [
                "選任辯護人　柳聰賢　律師",
                ""
            ],
            [
                "被　　　告　吳蕭梅嬰",
                ""
            ],
            [
                "選任辯護人　柳聰賢　律師",
                ""
            ],
            [
                "被　　　告　郭顏秋梅",
                ""
            ],
            [
                "選任辯護人　蔡念辛　律師",
                ""
            ],
            [
                "　　　　　　陳松甫　律師",
                ""
            ],
            [
                "　　　　　　吳春生　律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣屏",
                ""
            ],
            [
                "東地方法院99年度選訴字第55號、100 年度選訴字第11號中華民",
                ""
            ],
            [
                "國100 年3月8日第一審判決（起訴案號：臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署98年度選偵字第75號、第80號、第96號、第134 號，99年度選",
                ""
            ],
            [
                "偵字第33號），及於原審審判期日當庭以言詞追加起訴，提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳蕭梅嬰、郭再取（查獲後已歿）、郭顏秋梅、蔡平為使第",
                ""
            ],
            [
                "16屆屏東縣新園鄉鄉長選舉候選人即吳蕭梅嬰之夫吳永泉順",
                ""
            ],
            [
                "利當選，欲收買有投票權人於民國98年12月5 日上開選舉投",
                ""
            ],
            [
                "票時投票予吳永泉，竟共同基於投票交付賄賂之犯意聯絡，",
                ""
            ],
            [
                "分別為下列行為：",
                ""
            ],
            [
                "由吳蕭梅嬰先以現金為對價，行求該選區有投票權之郭顏秋",
                ""
            ],
            [
                "梅而達成期約賄選合意，並約定於郭顏秋梅受賄後承前犯意",
                ""
            ],
            [
                "聯絡，接續行賄其戶內有投票權家屬及其餘該選區有投票權",
                ""
            ],
            [
                "人。迨此謀議既定，吳蕭梅嬰乃於98年12月1 日15時許，在",
                ""
            ],
            [
                "屏東縣新園鄉「烏龍國小」附近，交給郭顏秋梅資金新臺幣",
                ""
            ],
            [
                "（下同）2 萬元，又郭顏秋梅收執該筆資金之際，除基於投",
                "2 萬元"
            ],
            [
                "票受賄之犯意而將先前期約之1,000 元賄款收受入己外，另",
                "000 元"
            ],
            [
                "將轉達2,000 元暨行賄之旨予其戶內另2 名有投票權之家屬",
                "000 元"
            ],
            [
                "，隨後復於附表一所示時間、地點，接續以剩餘資金17,000",
                ""
            ],
            [
                "元直接或輾轉向附表一所示有投票權人行賄、約定投票予吳",
                ""
            ],
            [
                "永泉（其中楊周菊、郭洪蓮、柯黃伴、周順利、柯新展涉",
                ""
            ],
            [
                "犯投票受賄罪嫌部分，俱經緩起訴處分確定；至附表一所示",
                ""
            ],
            [
                "有投票權人收執賄款後向家屬行賄或預備向家屬行賄等節，",
                ""
            ],
            [
                "均未據起訴）。",
                ""
            ],
            [
                "由吳蕭梅嬰先以現金為對價行求該選區有投票權之蔡平而達",
                ""
            ],
            [
                "成期約賄選合意，並約定於蔡平受賄後承前犯意聯絡，接續",
                ""
            ],
            [
                "行賄其戶內有投票權家屬及其餘該選區有投票權人。迨此謀",
                ""
            ],
            [
                "議既定，吳蕭梅嬰乃於98年12月2 日19時許，在屏東縣新園",
                ""
            ],
            [
                "鄉「老人會館」附近，交給蔡平資金5 萬元，又蔡平收執該",
                "5 萬元"
            ],
            [
                "筆資金之際，除基於投票受賄之犯意而將先前期約之1,000",
                ""
            ],
            [
                "元賄款收受入己外，另將轉達1,000 元暨行賄之旨予其戶內",
                "000 元"
            ],
            [
                "另1 名有投票權家屬，隨後復於附表二所示時間、地點，接",
                ""
            ],
            [
                "續以剩餘資金48,000元直接或輾轉向附表二所示有投票權人",
                "000元"
            ],
            [
                "行賄、約定投票予吳永泉（附表二之有投票權人涉犯投票受",
                ""
            ],
            [
                "賄罪嫌者，俱經緩起訴處分確定；至其等收執賄款後預備向",
                ""
            ],
            [
                "家屬行賄等節均未據起訴）。",
                ""
            ],
            [
                "嗣檢察官據報指揮員警偵辦，循線追查吳蕭梅嬰、郭再取、",
                ""
            ],
            [
                "郭顏秋梅、蔡平到案，並由吳蕭梅嬰、郭顏秋梅、蔡平於偵",
                ""
            ],
            [
                "查中部分或全部自白，始悉上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮法務部調查局屏東",
                ""
            ],
            [
                "縣調查站、屏東縣政府警察局東港分局偵查後提起公訴，以",
                ""
            ],
            [
                "及到庭執行職務之檢察官於100 年2 月22日臺灣屏東地方法",
                ""
            ],
            [
                "院審判期日以言詞追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、卷附屏東縣政府警察局東港分局扣押筆錄、扣押物品目錄表",
                ""
            ],
            [
                "（受執行人：郭顏秋梅、柯黃伴、楊周菊、郭洪蓮），屏",
                ""
            ],
            [
                "東地檢署扣押物品清單7 紙，此類文書係被告以外之人於審",
                ""
            ],
            [
                "判外所做之書面陳述，屬於傳聞證據。惟其本質上屬公務員",
                ""
            ],
            [
                "本於職權所為，其正確性及可信性頗高，如有錯誤亦可請求",
                ""
            ],
            [
                "更正，應屬159 條之4 第1 款由公務員職務上所製作之紀錄",
                ""
            ],
            [
                "或證明文書，具有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為陳述，依刑事訴訟法",
                ""
            ],
            [
                "第159 條之1 第2 項規定，原則上得為證據。查證人即附表",
                ""
            ],
            [
                "所示有投票權人於偵查中結證內容，被告郭顏秋梅、蔡平關",
                ""
            ],
            [
                "於其餘共犯涉案事實在檢察官面前之具結證述，被告3 人、",
                ""
            ],
            [
                "辯護人均未抗辯該審判外陳述有何顯不可信之情況，亦未請",
                ""
            ],
            [
                "求行使詰問權，依前開法條規定，當有證據能力。",
                ""
            ],
            [
                "三、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至之4 等規定，惟經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文。",
                ""
            ],
            [
                "本件當事人、辯護人對警詢時之證人即附表所示有投票權人",
                ""
            ],
            [
                "、被告3 人關於其餘共犯涉案事實所為陳述，於原審時均同",
                ""
            ],
            [
                "意具證據能力（見原審卷第34頁反面、第79頁反面、第86頁",
                ""
            ],
            [
                "反面），亦不請求對質詰問，本院審酌上開證據作成時，並",
                ""
            ],
            [
                "無不當取得之情形，認以之作為本案證據亦屬適當，故依法",
                ""
            ],
            [
                "皆有證據能力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、上揭犯罪事實，迭據被告蔡平、吳蕭梅嬰、郭顏秋梅於偵查",
                ""
            ],
            [
                "、原審及本院時均坦承不諱（見選偵字第75號卷第137 頁以",
                ""
            ],
            [
                "下、第80號卷第136 頁、第149 頁；選偵字第75號卷第138",
                ""
            ],
            [
                "頁、選他字卷第54頁；原審卷第109 頁以下、本院選上訴卷",
                ""
            ],
            [
                "第54頁、第94頁正、反面），核與證人即附表所示有投票權",
                ""
            ],
            [
                "人楊周菊等人證述之情節大致相符，又附表一、二所示之人",
                ""
            ],
            [
                "及被告3 人均為有投票權人，亦有其等之設籍資料在卷足憑",
                ""
            ],
            [
                "，另外，尚有查獲後被告3 人及附表所示有投票權人主動繳",
                ""
            ],
            [
                "出用以行求之賄賂、預備交付賄款、收受賄款等現金扣案可",
                ""
            ],
            [
                "資佐證（詳附表所示）。是認被告3 人之自白均與事實相符",
                ""
            ],
            [
                "，堪予採信。本件事證明確，被告等3 人投票交付賄賂犯行",
                ""
            ],
            [
                "，及被告郭顏秋梅、蔡平投票收受賄賂犯行，均堪認定。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1 項，為刑法第144 條之特",
                ""
            ],
            [
                "別規定，故對有投票權人交付賄賂，應僅成立公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之罪。另經過行求、期約而最後交付賄",
                ""
            ],
            [
                "賂，屬各階段行為而應依交付行為處斷（最高法院32年非字",
                ""
            ],
            [
                "第28號判例意旨參照）。再投票行賄罪之預備犯，僅止於該",
                ""
            ],
            [
                "罪著手實行前之準備階段，若進而實行行賄之行為，便為此",
                ""
            ],
            [
                "所吸收，不另論罪；其以一行為同時對多數有投票權人行賄",
                ""
            ],
            [
                "，因侵害單一國家法益、為單一行賄犯行，尚無想像競合可",
                ""
            ],
            [
                "言，則以一行為同時對多數有投票權人部分賄選、部分尚在",
                ""
            ],
            [
                "預備賄選階段，即行賄之同時、一併委託彼等轉達賄款暨行",
                ""
            ],
            [
                "賄之意思，尤僅能論以一個行賄犯行（最高法院98年度台上",
                ""
            ],
            [
                "字第928 號、第5887號判決意旨可資參照）。末按行為人主",
                ""
            ],
            [
                "觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法",
                ""
            ],
            [
                "益，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括之一罪（最高法院99年度第5 次刑事庭會議",
                ""
            ],
            [
                "決議意旨參照）。又共同正犯之意思聯絡，原不以數人間",
                ""
            ],
            [
                "直接發生者為限，即有間接之聯絡者，亦包括在內（最高法",
                ""
            ],
            [
                "院77年台上字第2135號判例意旨參照）。",
                ""
            ],
            [
                "三、核被告蔡平、吳蕭梅嬰、郭顏秋梅3 人交付賄賂之行為，均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1 項之投票交付賄賂罪；",
                ""
            ],
            [
                "被告郭顏秋梅、蔡平收受賄賂之行為，另均犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票收受賄賂罪。至公訴意旨漏載被告郭顏秋梅涉",
                ""
            ],
            [
                "犯刑法第143 條第1 項之罪名，惟起訴書犯罪事實欄業已述",
                ""
            ],
            [
                "及此社會基本事實，並經檢察官於原審當庭補充該所犯法條",
                ""
            ],
            [
                "（見原審卷第108 頁反面）；又起訴書原未起訴被告蔡平涉",
                ""
            ],
            [
                "犯刑法第143 條第1 項之罪嫌，然此業由檢察官於原審審判",
                ""
            ],
            [
                "期日以言詞追加起訴（見原審卷第109 頁反面）；故該等部",
                ""
            ],
            [
                "分皆得依法審理判決，特此敘明。再行求、期約進而交付賄",
                ""
            ],
            [
                "款，乃階段行為，僅論以交付賄賂罪。另籌資而預備找尋有",
                ""
            ],
            [
                "投票權人俟機賄選、其後果交付賄款與受賄者予以買票，該",
                ""
            ],
            [
                "預備犯行為交付犯行所吸收，不另論罪；其交付賄款時，收",
                ""
            ],
            [
                "執者乃收受自己受賄部分、並承諾轉達賄款暨行賄之旨予其",
                ""
            ],
            [
                "餘有投票權人，自係同時為交付賄賂和預備對其餘之人等行",
                ""
            ],
            [
                "賄，該預備犯行亦不另論罪。關於投票交付賄賂罪，被告3",
                ""
            ],
            [
                "人多次反覆、延續之賄選犯行，均出於單一犯意，在密切接",
                ""
            ],
            [
                "近時地內發生，為接續犯，各僅論以單一投票交付賄賂罪；",
                ""
            ],
            [
                "被告3 人與郭再取、楊周菊、柯黃伴有犯意聯絡和行為分擔",
                ""
            ],
            [
                "，均為共同正犯。被告郭顏秋梅、蔡平所為交付賄賂、收受",
                ""
            ],
            [
                "賄賂，犯意個別、行為互殊，均應分論併罰。被告吳蕭梅嬰",
                ""
            ],
            [
                "於偵查中已就接續交付賄賂之主要事實部分自白，被告郭顏",
                ""
            ],
            [
                "秋梅、蔡平則於偵查中全數自白交付賄賂、收受賄賂犯行（",
                ""
            ],
            [
                "見選偵字第75號卷第137 頁以下、第80號卷第136 頁、第14",
                ""
            ],
            [
                "9 頁；選偵字第75號卷第138 頁、選他字卷第54頁），應就",
                ""
            ],
            [
                "各該罪刑依公職人員選舉罷免法第99條第5 項前段、第111",
                ""
            ],
            [
                "條第1 項後段，減輕刑度（最高法院75年度台上字第7114號",
                ""
            ],
            [
                "、90年度台上字第5435號、99年度台上字第4874號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "四、原判決以被告蔡平、吳蕭梅嬰、郭顏秋梅罪證明確，因予適",
                ""
            ],
            [
                "用公職人員選舉罷免法第99條第1 項、第3 項、第5 項前段",
                ""
            ],
            [
                "、第111 條第1 項後段、第113 條第3 項，刑法第11條前段",
                ""
            ],
            [
                "、第28條、第143 條第1 項、第2 項前段、第51條第5 款、",
                ""
            ],
            [
                "第8 款、第74條第1 項第1 款、第2 項第4 款、第37條第2",
                ""
            ],
            [
                "項，刑法施行法第1 條之1 第1 項、第2 項前段之規定，並",
                ""
            ],
            [
                "審酌選舉乃民主之重要基石，攸關一國政治良窳甚鉅，而賄",
                ""
            ],
            [
                "選為敗壞選風之主要來源，影響國家根柢及人民權益至深，",
                ""
            ],
            [
                "又政府和有識之士皆力推乾淨選風，每逢選舉期間，無不積",
                ""
            ],
            [
                "極宣導反賄選，詎被告3 人漠視上情，對於有投票權人交付",
                ""
            ],
            [
                "賄賂，而約以投票權為一定行使，被告郭顏秋梅、蔡平更自",
                ""
            ],
            [
                "行收賄賣票，已嚴重破壞選舉之公正、公平及純潔，實應嚴",
                ""
            ],
            [
                "懲；惟念在被告吳蕭梅嬰終知悔悟，在本院審理中供承全部",
                ""
            ],
            [
                "罪行表示認錯，被告郭顏秋梅、蔡平更知坦然面對司法，於",
                ""
            ],
            [
                "偵查時便自白犯罪，其等犯後態度非劣，暨被告3 人均無前",
                ""
            ],
            [
                "科，素行良好，有前案紀錄表、刑案資料查註紀錄表等件為",
                ""
            ],
            [
                "憑，以及被告吳蕭梅嬰與候選人吳永泉係夫妻，其基於本案",
                ""
            ],
            [
                "之主事地位，和被告郭顏秋梅、蔡平之犯罪參與相異程度等",
                ""
            ],
            [
                "一切情狀，各量處被告吳蕭梅嬰有期徒刑2 年，被告郭顏秋",
                ""
            ],
            [
                "梅交付賄賂罪部分有期徒刑1 年8 月，收受賄賂罪部分有期",
                ""
            ],
            [
                "徒刑3 月，被告蔡平交付賄賂罪部分有期徒刑1 年8 月，收",
                ""
            ],
            [
                "受賄賂罪部分有期徒刑3 月，並就被告郭顏秋梅、蔡平部分",
                ""
            ],
            [
                "依法定應執行刑各為有期徒刑1 年10月。且敘明被告3 人皆",
                ""
            ],
            [
                "無前科，其等歷經本件刑事偵審程序，業已體悟賄選犯行危",
                ""
            ],
            [
                "害之深，由是認罪服法，並承諾捐款彌補過錯（見原審卷第",
                ""
            ],
            [
                "118 頁反面），足信其等得有警惕，而無再犯之虞，暨公訴",
                ""
            ],
            [
                "人亦同意給予被告3 人緩刑自新之機會，本院認基於國家社",
                ""
            ],
            [
                "會之資源有效配置及被告個人未來生活規劃等考量，非無暫",
                ""
            ],
            [
                "緩執行刑罰餘地，是被告3 人所受宣告之刑，以暫不執行為",
                ""
            ],
            [
                "適當，爰分別宣告被告吳蕭梅嬰、蔡平各緩刑5 年，被告郭",
                ""
            ],
            [
                "顏秋梅緩刑4 年，以勵自新。又斟酌被告3 人所為係行賄之",
                ""
            ],
            [
                "重罪犯行，被告郭顏秋梅、蔡平復有收賄賣票之情節，為深",
                ""
            ],
            [
                "化其等對社會之關懷、體悟國家法制之重要性，另依刑法第",
                ""
            ],
            [
                "74條第2 項第4 款分別宣告吳蕭梅嬰、郭顏秋梅、蔡平應分",
                ""
            ],
            [
                "別向國庫支付20萬元、3 萬元、15萬元之緩刑負擔，以令其",
                "20萬元,3 萬元,15萬元"
            ],
            [
                "等確實記取教訓。又載明按公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人",
                ""
            ],
            [
                "與否，沒收之；但如其賄賂已交付予有投票權人收受，因收",
                ""
            ],
            [
                "受者係犯刑法第143 條第1 項之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂應依同條第2 項宣告沒收、追徵；故犯上開賄選罪者，其",
                ""
            ],
            [
                "已交付之賄賂，不得再依上開公職人員選舉罷免法之規定沒",
                ""
            ],
            [
                "收（最高法院93年度台上字第5790號判決意旨參照）。又該",
                ""
            ],
            [
                "賄賂之物倘係金錢，因金錢為代替物，重在交換價值，而不",
                ""
            ],
            [
                "在原物，其宣告沒收者，不以仍由被告持有、管理、支配之",
                ""
            ],
            [
                "原物為限（最高法院71年台覆字第2 號判例意旨參照）。另",
                ""
            ],
            [
                "共同正犯預備或用以行求期約或交付賄賂之全部或一部業經",
                ""
            ],
            [
                "扣案，則該扣案部分之應沒收物既無發生重複執行沒收之虞",
                ""
            ],
            [
                "，即無適用共犯連帶沒收原則之餘地（最高法院99年度台上",
                ""
            ],
            [
                "字第4787號判決意旨參照）。由是被告吳蕭梅嬰所提資金總",
                ""
            ],
            [
                "計7 萬元（詳附表所示），其中被告郭顏秋梅、蔡平分取各",
                "7 萬元"
            ],
            [
                "1,000 元，乃賣票收受之賄賂，應依刑法第143 條第2 項前",
                "000 元"
            ],
            [
                "段宣告沒收；其中被告郭顏秋梅、蔡平交付附表所示有投票",
                ""
            ],
            [
                "權人自己受領者，因屬已經交付之賄款，自不得在本件宣告",
                ""
            ],
            [
                "沒收；其中用以行求之1,500 元，以及原應轉達家屬但未及",
                "500 元"
            ],
            [
                "發出之預備交付賄款總計52,500元，應依公職人員選舉罷免",
                "500元"
            ],
            [
                "法第99條第3 項規定宣告沒收（因有6,000 元之預備交付賄",
                "000 元"
            ],
            [
                "款並未扣案，故應對共犯連帶沒收）。至起訴書證據並所犯",
                ""
            ],
            [
                "法條欄漏未審酌附表所示受賄者之收執款項，實應區分「自",
                ""
            ],
            [
                "己受賄」、「預備向其餘家屬行賄」二部分，而遽認「全部",
                ""
            ],
            [
                "賄款均已交付各該受賄者」、請求全部宣告沒收等節，顯有",
                ""
            ],
            [
                "未洽，特此敘明（最高法院98年度台上字第5887號判決意旨",
                ""
            ],
            [
                "參照）。又其餘卷內所示扣案物品，公訴意旨僅泛稱：請求",
                ""
            ],
            [
                "宣告沒收等語（起訴書第8 頁），但未提出積極證據以示該",
                ""
            ],
            [
                "等物品確係被告所有供犯罪所用或犯罪預備之物、因犯罪所",
                ""
            ],
            [
                "生或所得之物，此外，綜觀全卷事證亦無從認定該等物品與",
                ""
            ],
            [
                "本件罪行有關，自不為沒收之諭知。參以本件被告3 人係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第五章所定之罪（被告3 人）、刑法分",
                ""
            ],
            [
                "則第六章之妨害投票罪（被告郭顏秋梅、蔡平），且均受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，應依公職人員選舉罷免法第113 條第",
                ""
            ],
            [
                "3 項、刑法第37條第2 項，分別宣告被告吳蕭梅嬰褫奪公權",
                ""
            ],
            [
                "3 年，郭顏秋梅褫奪公權3 年、1 年，蔡平褫奪公權3 年、",
                ""
            ],
            [
                "1 年，並就被告郭顏秋梅、蔡平宣告之多數褫奪公權，各就",
                ""
            ],
            [
                "其中最長期間執行之。其認事用法核無違誤，所處之刑亦屬",
                ""
            ],
            [
                "允當。被告蔡平上訴意旨，以其為公務員退休，褫奪公權期",
                ""
            ],
            [
                "間無法請領月退俸，因褫奪公權期間過長，影響其月退俸之",
                ""
            ],
            [
                "請領，無法維持家計等為由，指摘原判決該部分不當，並無",
                ""
            ],
            [
                "無理由，應予駁回。公訴人上訴意旨，則以被告3 人賄選多",
                ""
            ],
            [
                "人，危害甚大，難認有悔改無再犯之虞，以其等犯罪之情節",
                ""
            ],
            [
                "，不宜為緩刑之宣告，且被告3 人於偵查中並非全部自白，",
                ""
            ],
            [
                "直到審理中始全部自白，自不適用公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第4 項自白規定減輕其刑；又被告3 人之量刑與其他案件",
                ""
            ],
            [
                "相較顯有失輕之情形等為由，指摘原判決不當云云。然查：",
                ""
            ],
            [
                "緩刑為法院刑罰權之運用，旨在獎勵自新，祇須合於刑法",
                ""
            ],
            [
                "第74條所定之條件，法院本有自由裁量之職權，上訴意旨僅",
                ""
            ],
            [
                "就原審刑罰裁量職權之行使而為指摘，不能認以原判決違背",
                ""
            ],
            [
                "法令為上訴理由（最高法院72年台上字第3647號判例意旨參",
                ""
            ],
            [
                "照）。本件在被告吳蕭梅嬰住處所查扣之現款15,000元、73",
                "000元"
            ],
            [
                ",000元、51,000元、69,400元、7 萬元、保險櫃內現款千元",
                "000元,51,000元,69,400元,7 萬元"
            ],
            [
                "鈔10萬元，百元鈔3,400 元，係被告吳蕭梅嬰經營魚苗生意",
                "10萬元,百元,400 元"
            ],
            [
                "之周轉金，與本案無關。且被告吳蕭梅嬰罹患狹心症、高血",
                ""
            ],
            [
                "壓、高血脂症、腰椎狹窄症，有診斷證明書1 份在原審卷第",
                ""
            ],
            [
                "92頁足憑，參以被告之夫吳永泉執意參選鄉長、鄉代，已將",
                ""
            ],
            [
                "家產敗盡，如今吳永泉罹患喉癌，即將手術切除，倘被告吳",
                ""
            ],
            [
                "蕭梅嬰入監執行，不但不能照顧罹癌病危之配偶，自己恐因",
                ""
            ],
            [
                "病情惡化而病死獄中。另被告蔡平國小校長退休後，罹患三",
                ""
            ],
            [
                "叉神經病、腦幹血管異常、高血壓、高血脂，倘發監執行，",
                ""
            ],
            [
                "亦有腦中風致命之可能，且其妻罹患乳癌，曾接受手術切除",
                ""
            ],
            [
                "，亦賴被告蔡平照顧。至被告郭顏秋梅因患有糖尿病，需長",
                ""
            ],
            [
                "期到院治療，且近日又發生車禍而腦震盪，目前尚在療養中",
                ""
            ],
            [
                "，其子又甫出獄未有工作收入，孿生孫子年幼而無法自立，",
                ""
            ],
            [
                "均賴被告郭顏秋梅以臨時工之微薄收入為生；故以被告3 人",
                ""
            ],
            [
                "之身體狀況及家庭因素，顯然不適於刑罰之執行，況且原審",
                ""
            ],
            [
                "所諭知之緩刑及向公庫之捐款金額，係徵得公訴檢察官之同",
                ""
            ],
            [
                "意，此有該審判筆錄在原審卷第118 頁背面可稽，可見原審",
                ""
            ],
            [
                "宣告被告3 人緩刑，並無不當。公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第5 項所稱偵查中之自白，包含向有偵查犯罪職權之司法",
                ""
            ],
            [
                "警察（官）自白，以及偵查中檢察官向法院聲請羈押，於法",
                ""
            ],
            [
                "官訊問時所為之自白。又自白乃對自己之犯罪事實全部或主",
                ""
            ],
            [
                "要部分為肯定供述之謂，且非以其係有罪之肯定為必要，縱",
                ""
            ],
            [
                "時日、處所、行為態樣等非構成犯罪事實之要素略有不符，",
                ""
            ],
            [
                "或另有阻卻違法、阻卻責任事由存在之主張，亦不影響其為",
                ""
            ],
            [
                "自白（最高法院99年度台上字第4962號、第6152號判決意旨",
                ""
            ],
            [
                "可參）。經查：被告吳蕭梅嬰在偵查中自白主要或基本事實",
                ""
            ],
            [
                "，自符合公職人員選舉罷免法第99條第5 項之規定，原審依",
                ""
            ],
            [
                "該規定減輕被告之刑，經核並無違誤，至於其餘被告2 人於",
                ""
            ],
            [
                "偵查中均已全部自白犯行，檢察官上訴意旨認被告吳蕭梅嬰",
                ""
            ],
            [
                "尚難認已符合自白減刑之要件云云，尚有誤會。是檢察官上",
                ""
            ],
            [
                "訴，並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉宗慶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    4     日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  林正雄",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "法  官  黃壽燕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "收受賄賂罪部分不得上訴，其餘如不服本判決應於收受本判決後",
                ""
            ],
            [
                "10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起",
                ""
            ],
            [
                "上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附",
                ""
            ],
            [
                "繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    4     日",
                ""
            ],
            [
                "書記官  戴志穎",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100 萬元以上1000萬元以下罰金。",
                "100 萬元,1000萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143 條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌─┬───┬────┬────┬──────┬────────────┐",
                ""
            ],
            [
                "│編│有投票│受賄時間│受賄地點│受賄金額（此│備註                    │",
                ""
            ],
            [
                "│號│權人（│        │        │指自己受賄暨│                        │",
                ""
            ],
            [
                "│  │受賄者│        │        │承諾轉達之賄│                        │",
                ""
            ],
            [
                "│  │）    │        │        │款總額）    │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│1 │楊周菊│98年12月│屏東縣新│9,000元     │其中1,500元：         │",
                "000元,500元"
            ],
            [
                "│  │      │1 日18時│園鄉臥龍│            │楊周菊收執後，除自行收受│",
                ""
            ],
            [
                "│  │      │至19時許│路21號楊│            │賄款500 元外，尚未對家人│",
                "500 元"
            ],
            [
                "│  │      │        │周菊住處│            │轉達賄款暨行賄之旨（選偵│",
                ""
            ],
            [
                "│  │      │        │        │            │字第75號卷第100頁）。   │",
                ""
            ],
            [
                "│  │      │        │        │            │其中7,500元：         │",
                "500元"
            ],
            [
                "│  │      │        │        │            │楊周菊收執後，與郭顏秋梅│",
                ""
            ],
            [
                "│  │      │        │        │            │等人承前犯意聯絡，分別為│",
                ""
            ],
            [
                "│  │      │        │        │            │下列行為：              │",
                ""
            ],
            [
                "│  │      │        │        │            │楊周菊轉達1,500 元暨行│",
                "500 元"
            ],
            [
                "│  │      │        │        │            │  賄之旨予周郭過、請其再│",
                ""
            ],
            [
                "│  │      │        │        │            │  轉達予戶內另2 名有投票│",
                ""
            ],
            [
                "│  │      │        │        │            │  權家屬，但周郭過拒絕收│",
                ""
            ],
            [
                "│  │      │        │        │            │  受（選偵字第75號卷第93│",
                ""
            ],
            [
                "│  │      │        │        │            │  頁、第292頁反面）。   │",
                ""
            ],
            [
                "│  │      │        │        │            │楊周菊轉達4,500 元暨行│",
                "500 元"
            ],
            [
                "│  │      │        │        │            │  賄之旨予周順利、請其再│",
                ""
            ],
            [
                "│  │      │        │        │            │  轉達予戶內另8 名有投票│",
                ""
            ],
            [
                "│  │      │        │        │            │  權家屬，但周順利收執後│",
                ""
            ],
            [
                "│  │      │        │        │            │  ，除自行收受賄款500 元│",
                "500"
            ],
            [
                "│  │      │        │        │            │  外，未及實行行賄其餘家│",
                ""
            ],
            [
                "│  │      │        │        │            │  屬部分（選偵字第75號卷│",
                ""
            ],
            [
                "│  │      │        │        │            │  第50頁）。            │",
                ""
            ],
            [
                "│  │      │        │        │            │楊周菊預定轉達1,500 元│",
                "500"
            ],
            [
                "│  │      │        │        │            │  暨行賄之旨予周水定、請│",
                ""
            ],
            [
                "│  │      │        │        │            │  其再轉達予戶內另2 名有│",
                ""
            ],
            [
                "│  │      │        │        │            │  投票權家屬，但未及實行│",
                ""
            ],
            [
                "│  │      │        │        │            │  （選偵字第75號卷第93頁│",
                ""
            ],
            [
                "│  │      │        │        │            │  ）。                  │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│2 │郭洪│98年12月│屏東縣新│4,000元     │郭洪蓮收執後，除自行收│",
                "000元"
            ],
            [
                "│  │蓮    │1 日18時│園鄉臥龍│            │受賄款1,000 元外，尚未對│",
                "000 元"
            ],
            [
                "│  │      │至19時許│路21號楊│            │家人轉達賄款暨行賄之旨（│",
                ""
            ],
            [
                "│  │      │        │周菊住處│            │選偵字第75號卷第89頁）。│",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│3 │柯黃伴│98年12月│屏東縣新│4,000元     │柯黃伴收執後，除自行收受│",
                "000元"
            ],
            [
                "│  │      │1 日18時│園鄉中山│            │賄款1,000 元外，再轉達1,│",
                "000 元"
            ],
            [
                "│  │      │至19時間│路54號柯│            │000 元暨行賄之旨予柯新展│",
                ""
            ],
            [
                "│  │      │許      │黃伴住處│            │，其餘2,000 元尚未對家人│",
                "000 元"
            ],
            [
                "│  │      │        │        │            │轉達賄款暨行賄之旨（選偵│",
                ""
            ],
            [
                "│  │      │        │        │            │字第75號卷第61頁、第71頁│",
                ""
            ],
            [
                "│  │      │        │        │            │）。                    │",
                ""
            ],
            [
                "├─┴───┴────┴────┴──────┴────────────┤",
                ""
            ],
            [
                "│郭顏秋梅基於賣票地位，連同自己暨家屬之賄款總額為3,000 元（除自己受賄│",
                "000 元"
            ],
            [
                "│  1,000 元外，其餘2,000 元尚未對家屬轉達賄款暨行賄之旨，見選偵字第75號│",
                "000 元,000 元"
            ],
            [
                "│  卷第138 頁）。                                                      │",
                ""
            ],
            [
                "│上開已交付之賄款共計5,000 元、用以行求之賄款1,500 元、未及發出之預備│",
                "000 元,500 元"
            ],
            [
                "│  交付賄款13,500元，除郭顏秋梅之收受賄款900 元（偵查中已繳出100 元）及│",
                "500元,900 元,100 元"
            ],
            [
                "│  預備交付賄款2,000 元、周順利之全部收執賄款4,500 元尚未主動繳出外，其│",
                "000 元,500 元"
            ],
            [
                "│  餘均在偵查中全部扣案（選偵字卷第75號卷第69頁、第86頁、第96頁、第13│",
                ""
            ],
            [
                "│  2 頁）。                                                            │",
                ""
            ],
            [
                "└───────────────────────────────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌─┬───┬────┬────┬──────┬────────────┐",
                ""
            ],
            [
                "│編│有投票│受賄時間│受賄地點│受賄金額（此│備註                    │",
                ""
            ],
            [
                "│號│權人（│        │        │指自己受賄暨│                        │",
                ""
            ],
            [
                "│  │受賄者│        │        │承諾轉達之賄│                        │",
                ""
            ],
            [
                "│  │）    │        │        │款總額）    │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│1 │蔡洪秀│98年12月│屏東縣新│1,000元     │僅賄賂蔡洪秀月1 票（選他│",
                "000元"
            ],
            [
                "│  │月    │2 日20時│園鄉公正│            │字卷第19頁）。          │",
                ""
            ],
            [
                "│  │      │至22時許│路117 巷│            │                        │",
                ""
            ],
            [
                "│  │      │        │29號蔡洪│            │                        │",
                ""
            ],
            [
                "│  │      │        │秀月住處│            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│2 │蔡順  │98年12月│屏東縣新│3,000元     │蔡順收執後，除自行收受賄│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │款1,000 元外，尚未對家人│",
                "000 元"
            ],
            [
                "│  │      │至22時許│路117 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │31號蔡順│            │字卷第32頁）。          │",
                ""
            ],
            [
                "│  │      │        │住處    │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│3 │蔡明開│98年12月│屏東縣新│5,000元     │蔡明開收執後，除自行收受│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1,000 元外，尚未對家│",
                "000 元"
            ],
            [
                "│  │      │至22時許│路117 巷│            │人轉達賄款暨行賄之旨（選│",
                ""
            ],
            [
                "│  │      │        │27號蔡明│            │他字卷第37頁）。        │",
                ""
            ],
            [
                "│  │      │        │開住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│4 │蔡劉暫│98年12月│屏東縣新│4,000元     │蔡劉暫收執後，原欲轉達賄│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉中正│            │款暨行賄之旨予設籍左揭住│",
                ""
            ],
            [
                "│  │      │至22時許│路149 號│            │處之有投票權家屬，但未及│",
                ""
            ],
            [
                "│  │      │        │蔡劉暫住│            │實行（選他字卷第41頁）。│",
                ""
            ],
            [
                "│  │      │        │處      │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│5 │劉明和│98年12月│屏東縣新│5,000元     │劉明和收執後，除自行收受│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路111 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │7 號劉明│            │字卷第74頁）。          │",
                ""
            ],
            [
                "│  │      │        │和住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│6 │林梅玉│98年12月│屏東縣新│4,000元     │林梅玉收執後，除自行收受│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路117 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │21號林梅│            │字卷第79頁）。          │",
                ""
            ],
            [
                "│  │      │        │玉住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│7 │劉水泰│98年12月│屏東縣新│3,000元     │劉水泰收執後，除自行收受│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路117 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │23號劉水│            │字卷第83頁）。          │",
                ""
            ],
            [
                "│  │      │        │泰住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│8 │劉明塗│98年12月│屏東縣新│4,000元     │劉明塗收執後，除自行收受│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路111 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │7 號劉明│            │字卷第87頁）。          │",
                ""
            ],
            [
                "│  │      │        │塗住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│9 │劉明山│98年12月│屏東縣新│5,000元     │劉明山收執後，除自行收受│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路111巷7│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │號劉明山│            │字卷第91頁）。          │",
                ""
            ],
            [
                "│  │      │        │住處    │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│10│劉順典│98年12月│屏東縣新│9,000元     │劉順典收執後，除自行收受│",
                "000元"
            ],
            [
                "│  │      │2 日20時│園鄉公正│            │賄款1000元外，尚未對家人│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路111 巷│            │轉達賄款暨行賄之旨（選他│",
                ""
            ],
            [
                "│  │      │        │11號劉順│            │字卷第95頁）。          │",
                ""
            ],
            [
                "│  │      │        │典住處  │            │                        │",
                ""
            ],
            [
                "├─┼───┼────┼────┼──────┼────────────┤",
                ""
            ],
            [
                "│11│劉何美│98年12月│屏東縣新│5,000元     │劉何美幸收執後，除自行收│",
                "000元"
            ],
            [
                "│  │幸    │2 日20時│園鄉中正│            │受賄款1000元外，尚未對家│",
                "1000元"
            ],
            [
                "│  │      │至22時許│路153 號│            │人轉達賄款暨行賄之旨（選│",
                ""
            ],
            [
                "│  │      │        │劉何美幸│            │他字卷第100頁）。       │",
                ""
            ],
            [
                "│  │      │        │住處    │            │                        │",
                ""
            ],
            [
                "├─┴───┴────┴────┴──────┴────────────┤",
                ""
            ],
            [
                "│蔡平基於賣票地位，連同自己暨家屬之賄款總額為2,000 元（除自己受賄1,00│",
                "000 元"
            ],
            [
                "│  0 元外，其餘1,000元尚未對家屬轉達賄款暨行賄之旨，見選他卷第54頁）。 │",
                "0 元,000元"
            ],
            [
                "│上開已交付之賄款共計11,000元、未及發出之預備交付賄款39,000元，均在偵│",
                "000元,000元"
            ],
            [
                "│  查中全部扣案（選偵字第80號卷第158 頁、第134 號第4 頁，選他字卷第102 │",
                ""
            ],
            [
                "│  頁至第103頁）。                                                     │",
                ""
            ],
            [
                "│                                                                      │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5350,20110929": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五三五○號",
                ""
            ],
            [
                "上　訴　人　蔡　平",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等罪案件，不服台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國一○○年七月四日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第二○號、一○○年度選上易字第四號，起訴案號：",
                ""
            ],
            [
                "台灣屏東地方法院檢察署九十八年度選偵字第七五、八○、九六",
                ""
            ],
            [
                "、一三四號，九十九年度選偵字第三三號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、關於交付賄賂部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人蔡平上訴意旨略稱：上訴人為國小校長退休",
                ""
            ],
            [
                "，患有三叉神經病、腦幹血管異常、高血壓及高血脂等疾病，隨",
                ""
            ],
            [
                "時有腦中風之危險。妻子患有乳癌，曾接受改良性根除性乳房切",
                ""
            ],
            [
                "除手術及重建手術，須靠上訴人照顧。且上訴人於偵、審中均坦",
                ""
            ],
            [
                "承犯行，係一時失慮，始觸法網，而家中一切生活開支，端賴上",
                ""
            ],
            [
                "訴人唯一之退休金支付，倘遭褫奪公權，依公務員退休法第二十",
                ""
            ],
            [
                "三條第一款規定，將停止發放褫奪公權期間之退休俸，使上訴人",
                ""
            ],
            [
                "夫妻生活失所依靠。原審失察，未審酌上情，判決宣告褫奪公權",
                ""
            ],
            [
                "三年，使上訴人遭受嚴厲之經濟制裁，自違反平等原則、比例原",
                ""
            ],
            [
                "則及罪刑相當原則，應以宣告褫奪公權一年為當。原判決未撤銷",
                ""
            ],
            [
                "改判，維持第一審宣告褫奪公權三年之判決，自屬判決適用法則",
                ""
            ],
            [
                "不當等語。",
                ""
            ],
            [
                "惟查：本件原判決認定上訴人有原判決事實欄所載之賄選交付賄",
                ""
            ],
            [
                "賂之犯行，因而維持第一審為上訴人共同犯公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項交付賄賂之科刑判決（處有期徒刑一年八月，",
                ""
            ],
            [
                "褫奪公權三年）。係以：上訴人及同案被告吳蕭梅嬰、郭顏秋梅",
                ""
            ],
            [
                "之自白，證人楊周菊、郭洪蓮、柯黃伴、蔡洪秀月、蔡順、蔡",
                ""
            ],
            [
                "明開、蔡劉暫、劉明禾、林梅玉、劉水泰、劉明塗、劉明山、劉",
                ""
            ],
            [
                "順典、劉何美幸之證詞、賄賂之現金等證據資料，為綜合之判斷",
                ""
            ],
            [
                "。已詳細敘述其所憑之證據及認定之理由，所為論斷，俱有卷存",
                ""
            ],
            [
                "證據資料可資覆按，從形式上觀察，並無採證或認定事實違背經",
                ""
            ],
            [
                "驗法則或論理法則，或其他違背法令之情形。另查：量刑（包括",
                ""
            ],
            [
                "主刑及從刑）之輕重，係屬事實審法院得依職權自由裁量之事項",
                ""
            ],
            [
                "，量刑判斷當否之準據，應就判決之整體觀察為綜合考量，倘以",
                ""
            ],
            [
                "被告之責任為基礎，說明審酌刑法第五十七條所列事項而為刑之",
                ""
            ],
            [
                "量定，若未逾越法定刑度，亦未濫用其權限，即無違法。又犯公",
                ""
            ],
            [
                "職人員選舉罷免法第五章之罪，宣告有期徒刑以上之刑者，並宣",
                ""
            ],
            [
                "告褫奪公權，同法第一百十三條第三項定有明文。此項規定係採",
                ""
            ],
            [
                "義務宣告主義，法院並無審酌之餘地。本件原判決係審酌選舉乃",
                ""
            ],
            [
                "民主之重要基石，攸關一國政治良窳甚鉅，而賄選為敗壞選風之",
                ""
            ],
            [
                "主要來源，影響國家根柢及人民權益至深，又政府和有識之士皆",
                ""
            ],
            [
                "力推乾淨選風，每逢選舉期間，無不積極宣導反賄選，詎上訴人",
                ""
            ],
            [
                "漠視上情，對於有投票權人交付賄賂，而約以投票權為一定行使",
                ""
            ],
            [
                "，已嚴重破壞選舉之公正、公平及純潔，實應嚴懲，惟念及上訴",
                ""
            ],
            [
                "人坦然面對司法，於偵查時便自白犯罪，其犯罪後態度非劣，暨",
                ""
            ],
            [
                "其並無前科紀錄，素行良好，及其參與之程度，維持第一審法院",
                ""
            ],
            [
                "就此部分量處其有期徒刑一年八月，褫奪公權三年之刑度，並就",
                ""
            ],
            [
                "上訴人主張：其為公務員退休，褫奪公權期間無法請領月退俸，",
                ""
            ],
            [
                "因褫奪公權期間過長，影響其月退俸之請領，無法維持家計之第",
                ""
            ],
            [
                "二審上訴意旨，並無理由等情，於判決理由詳予說明（見原判決",
                ""
            ],
            [
                "第九頁第十二至十五行）。既未逾越法律所規定之範圍，或濫用",
                ""
            ],
            [
                "其權限，核屬原審量刑職權之合法行使。上訴意旨就原審量刑職",
                ""
            ],
            [
                "權之適法行使及原判決已明白說明之事項，重為爭執，任意指摘",
                ""
            ],
            [
                "原判決適用法規不當，難認係適法之第三審上訴理由。綜上，本",
                ""
            ],
            [
                "件關於交付賄賂部分之上訴，核與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之違法情形，不相適合。其上訴不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "二、關於收受賄賂部分：",
                ""
            ],
            [
                "按上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴",
                ""
            ],
            [
                "，刑事訴訟法第三百四十八條第一項定有明文。上訴人對原判決",
                ""
            ],
            [
                "不服，提起上訴，未聲明為一部上訴，依前開規定，應視為全部",
                ""
            ],
            [
                "上訴，合先敘明。又刑事訴訟法第三百七十六條所列各罪之案件",
                ""
            ],
            [
                "，經第二審判決者，不得上訴於第三審法院，為該條所明定。本",
                ""
            ],
            [
                "件上訴人所犯有投票權人收受賄賂部分，原審法院係依刑法第一",
                ""
            ],
            [
                "百四十三條第一項規定論處罪刑，核屬刑事訴訟法第三百七十六",
                ""
            ],
            [
                "條第一款之案件，既經第二審判決，自不得上訴於第三審法院。",
                ""
            ],
            [
                "上訴人一併提起上訴，為法所不許，應併予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月  二十九  日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月    四    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}