{
    "id": "PTDM,100,選訴,22,20120201,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C100%2C%E9%81%B8%E8%A8%B4%2C22%2C20120201%2C1",
    "history": {
        "PTDM,100,選訴,22,20120201,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 100年度選訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊明財",
                ""
            ],
            [
                "選任辯護人　蔡將葳律師",
                ""
            ],
            [
                "被　　　告　李春富",
                ""
            ],
            [
                "選任辯護人　藍庭光律師",
                ""
            ],
            [
                "被　　　告　許文益",
                ""
            ],
            [
                "選任辯護人　秦德進律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第164號、176號、185號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "莊明財共同犯公職人員選舉罷免法第一百條第一項之行求賄賂罪",
                ""
            ],
            [
                "，處有期徒刑年，褫奪公權年。扣案共同用以行求之賄賂新",
                ""
            ],
            [
                "臺幣貳拾玖萬元沒收之，未扣案共同用以行求之賄賂新臺幣壹萬",
                ""
            ],
            [
                "元與李春富及許文益連帶沒收之。",
                ""
            ],
            [
                "李春富、許文益共同犯公職人員選舉罷免法第一百條第一項之行",
                ""
            ],
            [
                "求賄賂罪，各處有期徒刑肆年，均褫奪公權肆年。扣案共同用以",
                ""
            ],
            [
                "行求之賄賂新臺幣貳拾玖萬元沒收之，未扣案共同用以行求之賄",
                ""
            ],
            [
                "賂新臺幣壹萬元各莊明財連帶沒收之。",
                "壹萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、莊明財、李春富、許文益之配偶蔡梅玉、陳連慶、劉存妙及",
                ""
            ],
            [
                "曾輝地（蔡梅玉、陳連慶、劉存妙及曾輝地4 人均另經臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署檢察官以99年度選偵字第164 號、第18",
                ""
            ],
            [
                "5 號為不起訴處分確定）均為屏東縣崁頂鄉第19屆鄉民代表",
                ""
            ],
            [
                "選舉登記合格之候選人，嗣該屆鄉民代表於民國99年6 月12",
                ""
            ],
            [
                "日舉行選舉，除莊明財落選外，共選出包括李春富、蔡梅玉",
                ""
            ],
            [
                "、陳連慶、劉存妙及曾輝地在內計11名新任鄉民代表，屬於",
                ""
            ],
            [
                "該屆屏東縣崁頂鄉鄉民代表會主席及副主席選舉之具有投票",
                ""
            ],
            [
                "權之人。",
                ""
            ],
            [
                "二、於前開鄉民代表選舉後，李春富及蔡梅玉均有意與陳連慶互",
                ""
            ],
            [
                "相搭配競選屏東縣崁頂鄉鄉民代表會主席、副主席，而莊明",
                ""
            ],
            [
                "財亦有意使陳連慶順利當選第19屆屏東縣崁頂鄉鄉民代表會",
                ""
            ],
            [
                "主席，遂於99年6 月14日下午3 時許，在屏東縣崁頂鄉鄉民",
                ""
            ],
            [
                "代表會主席辦公室內，與李春富及許文益共同基於對該屆鄉",
                ""
            ],
            [
                "民代表會主席選舉有投票權人行求賄賂，而約其投票權為一",
                ""
            ],
            [
                "定行使之犯意聯絡，由李春富及許文益2 人各出資新臺幣（",
                ""
            ],
            [
                "下同）15萬元，將總計30萬元之現金交予莊明財，由莊明財",
                "15萬元,30萬元"
            ],
            [
                "會同許文益於同日下午4 時許，攜帶該30萬元共同前往劉存",
                "30萬元"
            ],
            [
                "妙位於屏東縣崁頂鄉○○村○○路15之3 號住處泡茶間，適",
                ""
            ],
            [
                "劉存妙當時未在住處內，莊明財乃撥打電話請劉存妙返回住",
                ""
            ],
            [
                "處，於劉存妙尚未返回住處之際，莊明財即將所攜帶之30萬",
                ""
            ],
            [
                "元置放在該泡茶間之紙箱內，待劉存妙返回住處後，要求劉",
                ""
            ],
            [
                "存妙於99年8 月1 日該屆鄉民代表會主席選舉時，主席部分",
                ""
            ],
            [
                "投票與陳連慶，並於離開時以手勢告知劉存妙留有現金在前",
                ""
            ],
            [
                "開紙箱內，以此方式向劉存妙行求為投票權之一定行使。劉",
                ""
            ],
            [
                "存妙發現上開現金後，無受賄之意思，遂於99年6 月19、20",
                ""
            ],
            [
                "日某日下午5 時許，將前開30萬元攜帶至莊明財家中，欲退",
                "30萬元"
            ],
            [
                "給莊明財未果，故轉而將該款項轉交曾輝地，請曾輝地將錢",
                ""
            ],
            [
                "退還給莊明財，曾輝地因此於99年6 月22日上午10時20分許",
                ""
            ],
            [
                "，攜帶上揭現金前往屏東縣崁頂鄉公所鄉長辦公室內欲退還",
                ""
            ],
            [
                "前開現金與莊明財，惟莊明財仍不接受退款而與曾輝地發生",
                ""
            ],
            [
                "口角，曾輝地遂將上開現金留在該處後即行離開，嗣經崁頂",
                ""
            ],
            [
                "鄉公所職員於當日下午2 時餘報警扣得遺留現場之現金29萬",
                ""
            ],
            [
                "元（另1 萬元未扣案），而循線查係上情。",
                "1 萬元"
            ],
            [
                "三、案經法務部調查局屏東縣調查站及屏東縣警察局東港分局報",
                ""
            ],
            [
                "告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。」刑事訴訟法第159 條第1 項定有",
                ""
            ],
            [
                "明文，此即學理上所稱「傳聞證據排除法則」。依上開法律",
                ""
            ],
            [
                "規定，傳聞證據原則上固無證據能力，但如法律別有規定者",
                ""
            ],
            [
                "，即例外認有證據能力。被告李春富及其辯護人主張：證人",
                ""
            ],
            [
                "即共同被告許文益及證人劉存妙、蔡梅玉、曾輝地於警詢時",
                ""
            ],
            [
                "所為陳述，係屬傳聞證據，無證據能力等語。查上開證人於",
                ""
            ],
            [
                "警詢中所述，確屬被告以外之人於審判外之陳述，被告李春",
                ""
            ],
            [
                "富及其辯護人既爭執上開證人於警詢中所為陳述之證據能力",
                ""
            ],
            [
                "，復查無上開證人於警詢陳述有何傳聞例外規定可資適用，",
                ""
            ],
            [
                "自應認均無證據能力可言。",
                ""
            ],
            [
                "二、按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見",
                ""
            ],
            [
                "，不得作為證據，刑事訴訟法第158 條之3 定有明文。又按",
                ""
            ],
            [
                "我國刑事訴訟法，為強制證人（含鑑定人、通譯）據實陳述",
                ""
            ],
            [
                "，以發現真實，乃採書面具結，有別於歐美法制源自宗教、",
                ""
            ],
            [
                "神明、人神共鑑思想之言詞宣誓制度。所謂具結，係指檢察",
                ""
            ],
            [
                "官或法院（法官）對依法有具結能力之證人，於訊問前或訊",
                ""
            ],
            [
                "問後，先告以具結之義務及偽證之處罰，再命其朗讀內載「",
                ""
            ],
            [
                "當（係）據實陳述」、「決（並）無匿、飾、增、減」等語",
                ""
            ],
            [
                "之書面結文，並簽名、蓋章或按指印而出具之，以擔保其所",
                ""
            ],
            [
                "陳述之證言為真實，否則願受刑法偽證罪處罰之程序者而言",
                ""
            ],
            [
                "，此觀同法第186 條至第189 條之規定自明。則書面結文之",
                ""
            ],
            [
                "出具，係證人具結法定程序中不可或缺之生效要件，更為成",
                ""
            ],
            [
                "立刑法偽證罪之重要構成要件要素，影響重大，自不容以其",
                ""
            ],
            [
                "他證據替代。檢察官或法院（法官）之訊問筆錄雖記載「諭",
                ""
            ],
            [
                "知具結之義務及偽證之處罰，並命證人朗讀結文後具結」等",
                ""
            ],
            [
                "語，然無結文附卷可稽者，因不符法定具結程序採書面結文",
                ""
            ],
            [
                "之形式要件，應不發生具結之效力，依同法第158 條之3 規",
                ""
            ],
            [
                "定，其證言無證據能力，最高法院98年度台上字第5001號判",
                ""
            ],
            [
                "決決意可資參照。查證人即共同被告莊明財99年6 月23日第",
                ""
            ],
            [
                "1 、2 次偵查、李春富99年6 月23日偵查、證人林家和於99",
                ""
            ],
            [
                "年6 月23日第1 、2 次偵查、證人曾輝地、劉存妙於99年6",
                ""
            ],
            [
                "月23日第1 次偵查、蔡梅玉99年7 月8 日偵查於檢察官訊問",
                ""
            ],
            [
                "時，雖經檢察官諭知具結之義務及偽證之處罰，但遍查全卷",
                ""
            ],
            [
                "，均無前開證人具結之結文，而上揭證人亦皆無不得令其等",
                ""
            ],
            [
                "具結之情形，揆之上開說明，上揭證人其揭於偵查中所為之",
                ""
            ],
            [
                "證言，自無證據能力。而此等不具證據能力之証據，尚難因",
                ""
            ],
            [
                "被告莊明財、李春富及許文益及其等辯護人不爭執或同意列",
                ""
            ],
            [
                "為證據，即得依同法第159 條之5 規定，認有証據能力（98",
                ""
            ],
            [
                "年度台上字第3672號判決意旨參照）。",
                ""
            ],
            [
                "三、被告李春富及其辯護人固主張共同被告莊明財、許文益於檢",
                ""
            ],
            [
                "察官偵查中之陳述，未經依法具結，應無證據能力云云；被",
                ""
            ],
            [
                "告許文益及其辯護人亦主張共同被告莊明財於檢察官偵查中",
                ""
            ],
            [
                "之陳述，未經依法具結，應無證據能力云云。惟按刑事訴訟",
                ""
            ],
            [
                "法第158 條之3 規定：「證人、鑑定人依法應具結而未具結",
                ""
            ],
            [
                "者，其證言或鑑定意見，不得作為證據。」所謂「依法應具",
                ""
            ],
            [
                "結而未具結者」，係指檢察官或法官依刑事訴訟法第175 條",
                ""
            ],
            [
                "之規定，以證人身分傳喚被告以外之人（證人、告發人、告",
                ""
            ],
            [
                "訴人、被害人、共犯或共同被告）到庭作證，或雖非以證人",
                ""
            ],
            [
                "身分傳喚到庭，而於訊問調查過程中，轉換為證人身分為調",
                ""
            ],
            [
                "查時，此時其等供述之身分為證人，則檢察官、法官自應依",
                ""
            ],
            [
                "本法第186 條有關具結之規定，命證人供前或供後具結，其",
                ""
            ],
            [
                "陳述始符合第158 條之3 之規定，而有證據能力。若檢察官",
                ""
            ],
            [
                "或法官非以證人身分傳喚而以告發人、告訴人、被害人或共",
                ""
            ],
            [
                "犯、共同被告身分傳喚到庭為訊問時（例如刑事訴訟法第71",
                ""
            ],
            [
                "條、第219 條之6 第2 項、第236 條之1 第1 項、第248 條",
                ""
            ],
            [
                "之1 、第271 條第2 項、第271 條之1 第1 項），其身分既",
                ""
            ],
            [
                "非證人，即與「依法應具結」之要件不合，縱未命其具結，",
                ""
            ],
            [
                "純屬檢察官或法官調查證據職權之適法行使，當無違法可言",
                ""
            ],
            [
                "。前揭在檢察官面前作成未經具結之陳述筆錄，固屬被告以",
                ""
            ],
            [
                "外之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證據",
                ""
            ],
            [
                "，如已經法院傳喚到庭具結而為陳述，並經被告之反對詰問",
                ""
            ],
            [
                "，前揭非以證人身分而在檢察官面前未經具結之陳述筆錄，",
                ""
            ],
            [
                "除顯有不可信之情況者外，得於判決內敘明其符合傳聞證據",
                ""
            ],
            [
                "例外之理由後，採為證據，不能因陳述人未經具結，即一律",
                ""
            ],
            [
                "適用本法第158 條之3 之規定，排除其證據能力，最高法院",
                ""
            ],
            [
                "100 年度台上字第840 號、96年度台上字第3527號判決意旨",
                ""
            ],
            [
                "參照。查共同被告莊明財於99年7 月12日、99年8 月13日、",
                ""
            ],
            [
                "99年8 月18日偵查中，及共同被告許文益於99年6 月25日、",
                ""
            ],
            [
                "99年7 月12日、99年8 月13日、99年8 月18日偵查中、99年",
                ""
            ],
            [
                "6 月24日羈押訊問中以被告身分向檢察官、法官所為供述之",
                ""
            ],
            [
                "內容，雖未經具結，惟檢察官、法官當時係以被告身分為訊",
                ""
            ],
            [
                "問，其身分既非證人，即與依法應具結之要件不合，縱未命",
                ""
            ],
            [
                "其具結，純屬檢察官、法官調查證據職權之適法行使，當無",
                ""
            ],
            [
                "違法可言，上開陳述本質上雖屬於傳聞證據，惟經本院分別",
                ""
            ],
            [
                "依法對共同被告莊明財、許文益以證人身分到庭具結而為陳",
                ""
            ],
            [
                "述，並經被告李春富、許文益及其等選任辯護人於本院審理",
                ""
            ],
            [
                "時對之進行交互詰問，即已賦予被告李春富、許文益及其等",
                ""
            ],
            [
                "選任辯護人對該等證人即共同被告詰問之機會，復觀諸檢察",
                ""
            ],
            [
                "官、法官於訊問程序取得之前開供述證據，其訊問之過程均",
                ""
            ],
            [
                "有遵守法令之規定，是其訊問時之外部情況，積極上具有某",
                ""
            ],
            [
                "程度之可信性，被告李春富、許文益及其等辯護人又皆未釋",
                ""
            ],
            [
                "明前揭非以證人身分而在檢察官面前未經具結之陳述筆錄有",
                ""
            ],
            [
                "何「顯不可信之情況」，揆諸前揭說明，證人即共同被告莊",
                ""
            ],
            [
                "明財及許文益於偵查、羈押訊問中之陳述，自得作為證據。",
                ""
            ],
            [
                "四、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於檢察事務官、司法警察官或司法警察調查中所",
                ""
            ],
            [
                "為之陳述，與審判中不符時，其先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159 條之2 定有明文。所謂「前後陳述不符」之要",
                ""
            ],
            [
                "件，應就前後階段之陳述進行整體判斷，以決定其間是否具",
                ""
            ],
            [
                "有實質性差異，惟無須針對全部陳述作比較，陳述之一部分",
                ""
            ],
            [
                "有不符，亦屬之。而所謂「較可信之特別情況」之情形，亦",
                ""
            ],
            [
                "應就前後陳述時之各種外部情況進行比較，以資決定何者外",
                ""
            ],
            [
                "部情況具有可信性。若陳述係在特別可信之情況下所為，則",
                ""
            ],
            [
                "虛偽陳述之危險性即不高，雖係審判外陳述，仍得承認其有",
                ""
            ],
            [
                "證據能力。所稱「外部情況」之認定，例如：1 、時間之間",
                ""
            ],
            [
                "隔：陳述人先前陳述是在記憶猶新的情況下直接作成，一般",
                ""
            ],
            [
                "與事實較相近，事後即可能因記憶減弱或變化，致有不清晰",
                ""
            ],
            [
                "或陳述不符之現象發生；2 、有意識的迴避：由於先前陳述",
                ""
            ],
            [
                "時被告未在場，是陳述人直接面對詢問警員所為陳述較為坦",
                ""
            ],
            [
                "然；事後可能因陳述人對被告有所顧忌或同情，因而在被告",
                ""
            ],
            [
                "面前較不願陳述不利被告之事實；3 、受外力干擾：陳述人",
                ""
            ],
            [
                "單獨面對檢察事務官或司法警察（官）所為之陳述，程度上",
                ""
            ],
            [
                "較少會受到強暴、脅迫、詐欺、利誘或收買等外力之影響，",
                ""
            ],
            [
                "其陳述較趨於真實。若被告在庭或有其他成員參與旁聽時，",
                ""
            ],
            [
                "陳述人可能會本能的作出迴避對被告不利之證述，或因不想",
                ""
            ],
            [
                "生事乃虛構事實而為陳述；4 、事後串謀：目擊證人對警察",
                ""
            ],
            [
                "描述所目睹情形，因較無時間或動機編造事實，客觀上亦較",
                ""
            ],
            [
                "難認與被告間有勾串情事，其陳述具有較可信性。但事後因",
                ""
            ],
            [
                "特殊關係，雙方可能因串謀而統一口徑；或事後情況變化，",
                ""
            ],
            [
                "兩者從原先敵對關係變成現在友好關係等情形，其陳述即易",
                ""
            ],
            [
                "偏離事實而較不可信等。至所謂「必要性」要件，乃指就具",
                ""
            ],
            [
                "體個案案情及相關證據予以判斷，其主要待證事實之存在或",
                ""
            ],
            [
                "不存在，已無從再從同一供述者取得與先前相同之陳述內容",
                ""
            ],
            [
                "，縱以其他證據替代，亦無由達到同一目的之情形，最高法",
                ""
            ],
            [
                "院96年度台上字第4304號、96年度台上字第4365號、96年度",
                ""
            ],
            [
                "台上字第4414號判決意旨可資參照。又依司法院釋字第582",
                ""
            ],
            [
                "號解釋要旨，共同被告於被告案件中係屬證人，法院應踐行",
                ""
            ],
            [
                "人證之法定調查程序，始具有證據能力；而為保障被告受公",
                ""
            ],
            [
                "平審判及發現實體真實，對於人證之調查均採言詞及直接審",
                ""
            ],
            [
                "理方式，並規定被告有與證人對質及詰問證人之權利，其中",
                ""
            ],
            [
                "被告之對質詰問權，係屬憲法第8 條第1 項規定「非由法院",
                ""
            ],
            [
                "依法定程序不得審問處罰」之正當法律程序所保障之基本人",
                ""
            ],
            [
                "權及第16條所保障之基本訴訟權，不容任意剝奪；從而，法",
                ""
            ],
            [
                "院就被告之案件對其他共同被告或與被告有共犯關係之人調",
                ""
            ],
            [
                "查，應依人證之調查程序傳喚該共同被告或共犯到場，命其",
                ""
            ],
            [
                "立於證人之地位而為陳述，並通知被告，使被告有與之對質",
                ""
            ],
            [
                "及詰問其現在與先前陳述之瑕疵的機會，以確保其對質詰問",
                ""
            ],
            [
                "權，並藉以發現實體真實，最高法院94年度台上字第1776號",
                ""
            ],
            [
                "判決意旨可資參照。被告李春富及其辯護人固主張：共同被",
                ""
            ],
            [
                "告莊明財及證人林家和、林光華、陳連慶於警詢中之證述，",
                ""
            ],
            [
                "均屬傳聞證據，無證據能力，被告許文益及其辯護人亦主張",
                ""
            ],
            [
                "：共同被告莊明財於警詢中之證述，屬傳聞證據，無證據能",
                ""
            ],
            [
                "力。經查：證人即共同被告莊明財於法務部調查局屏東縣調",
                ""
            ],
            [
                "查站（以下簡稱屏東縣調站）中證述：伊交給劉存妙之30萬",
                ""
            ],
            [
                "元係李春富及許文益各出資15萬元，要伊轉交給劉存妙等語",
                "15萬元"
            ],
            [
                "（見99年度選偵字第164 號《以下簡稱偵查卷》第32頁背面",
                ""
            ],
            [
                "），於本院審理中證稱：李春富及許文益交與伊各15萬元係",
                "15萬"
            ],
            [
                "為了履行選前協議等語（見本院卷第89頁）；證人林家和於",
                ""
            ],
            [
                "屏東縣調站中證述：99年6 月22日莊明財要伊打電話給劉存",
                ""
            ],
            [
                "妙，要劉存妙過來鄉長辦公室一趟，但劉存妙表示他在採收",
                ""
            ],
            [
                "香蕉，沒有空過來等語（見偵查卷第39頁），於本院審理中",
                ""
            ],
            [
                "證稱：伊99年6 月22日有打電話給劉存妙，但劉存妙是否接",
                ""
            ],
            [
                "聽忘記了等語（見本院卷第99頁背面）；證人林光華於屏東",
                ""
            ],
            [
                "縣調站中證述：當天宴會結束後係李春富及蔡梅玉搭伊便車",
                ""
            ],
            [
                "回家，路上大家都沒講話，至於選前協議，印象中係在99年",
                ""
            ],
            [
                "3 月間的一個餐會，莊明財向伊提起，伊當場就拒絕，至於",
                ""
            ],
            [
                "他有無向其他人提起，伊不清楚等語（見偵查卷第47、48、",
                ""
            ],
            [
                "62頁），於本院審理中證稱：當天伊所駕車上僅有伊、伊配",
                ""
            ],
            [
                "偶及李春富配偶，伊有跟李春富配偶說李春富為何這麼笨，",
                ""
            ],
            [
                "要參加選前協議，另選前協議係在某餐會上莊明財跟伊講，",
                ""
            ],
            [
                "當時李春富及蔡梅玉均在場，莊明財跟伊說要邀李春富、蔡",
                ""
            ],
            [
                "梅玉及伊等語（見本院卷第103 至105 頁）；證人陳連慶於",
                ""
            ],
            [
                "屏東縣調站中證述：目前有表態參選副主席意願較強烈的是",
                ""
            ],
            [
                "林光華、李春富及蔡梅玉，但伊因為健康因素，還沒有想到",
                ""
            ],
            [
                "這件事等語（見偵查卷第49頁），於本院審理中證稱：99年",
                ""
            ],
            [
                "6 月12日當選當天伊在大將餐廳請吃飯時就希望可以連任主",
                ""
            ],
            [
                "席，不知道李春富或蔡梅玉是否有意願擔任副主席等語（見",
                ""
            ],
            [
                "本院卷第124 頁、第126 頁背面），經比對共同被告莊明財",
                ""
            ],
            [
                "及證人林家和、林光華、陳連慶就有關本案交付賄賂、返還",
                ""
            ],
            [
                "賄款、選前協議及副主席人選之決定等情節，均有前後供述",
                ""
            ],
            [
                "不符之情況，本院審酌共同被告莊明財及證人林家和、林光",
                ""
            ],
            [
                "華、陳連慶於屏東縣調站接受詢問時之證述，依其記載內容",
                ""
            ],
            [
                "，均係採取一問一答方式，其等於本院審理時，均未提及於",
                ""
            ],
            [
                "於屏東縣調站接受詢問時有遭受不法取供之事實，復參酌其",
                ""
            ],
            [
                "等於屏東縣調站接受詢問時所為之陳述較接近案發時點，記",
                ""
            ],
            [
                "憶應較為清晰，可立即反應所知，不致因時隔日久而遺忘案",
                ""
            ],
            [
                "情，且其等當時未直接面對被告等人，較無來自被告等人同",
                ""
            ],
            [
                "庭在場之壓力，證述當時心理較為篤定，亦較無事後串謀而",
                ""
            ],
            [
                "故為迴護被告等人之機會，有可能據實陳述，是其等於於屏",
                ""
            ],
            [
                "東縣調站接受詢問時所陳，客觀上應具有較可信之特別情況",
                ""
            ],
            [
                "，復基於發見真實之需求，亦為證明犯罪事實存否所必要，",
                ""
            ],
            [
                "以之作為本案證據尚無不當，是揆諸前揭說明，上開證人於",
                ""
            ],
            [
                "屏東縣調站接受詢問時之陳述，本院認符合刑事訴訟法第15",
                ""
            ],
            [
                "9 條之2 之情形，均有證據能力。",
                ""
            ],
            [
                "五、又被告以外之人於審判外之陳述，雖不符同法第159條之1至",
                ""
            ],
            [
                "之4 規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據。又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159 條第1 項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，此亦據同法第159 條之5",
                ""
            ],
            [
                "規定明確。經查，本案除上所述之其餘傳聞證據，經本院依",
                ""
            ],
            [
                "法踐行調查證據程式，檢察官、被告等及其等辯護人均不爭",
                ""
            ],
            [
                "執各該證據之證據能力（見本院卷第157 、159 頁），且亦",
                ""
            ],
            [
                "查無依法應排除其證據能力之情形，是依刑事訴訟法第159",
                ""
            ],
            [
                "條之5 規定意旨，自均得作為證據。",
                ""
            ],
            [
                "六、又按本案認定事實所引用之文書證據、物證等證據，並無證",
                ""
            ],
            [
                "據證明係公務員違背法定程序所取得，亦無刑事訴訟法第15",
                ""
            ],
            [
                "9條之4之顯有不可信之情況與不得作為證據之情形，本院斟",
                ""
            ],
            [
                "酌本案卷內之證據並非違法取得，亦無證明力明顯過低之情",
                ""
            ],
            [
                "形，且經本院於審判期日依法進行證據之調查、辯論，被告",
                ""
            ],
            [
                "於訴訟上之程序權，已受保障，前揭各該證據，亦均得採為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告莊明財對於前開犯罪事實坦承不諱；被告李春富及",
                ""
            ],
            [
                "許文益則矢口否認有何共同行求賄賂犯行，被告李春富辯稱",
                ""
            ],
            [
                "：當天係莊明財在代表會主席辦公室時說他沒有當選，因為",
                ""
            ],
            [
                "伊等選舉前有協議，投票前3 天伊和莊明財、林家和、蔡梅",
                ""
            ],
            [
                "玉、許文益有在崁頂鄉青草公園確認前開協議，所以他叫伊",
                ""
            ],
            [
                "給他15萬元，伊就拿15萬元給莊明財，後來15萬元如何處理",
                "15萬元,15萬元,15萬元"
            ],
            [
                "伊就不清楚云云；被告許文益辯稱：99年6 月14下午伊去代",
                ""
            ],
            [
                "表會時有遇到莊明財、李春富，莊明財說選前協議50萬元沒",
                "50萬元"
            ],
            [
                "有成局，他叫伊給他15萬元就好，但因為選前協議並沒有成",
                "15萬元"
            ],
            [
                "立，伊自始至終均無給莊明財15萬元，當天下午係因為莊明",
                "15萬元"
            ],
            [
                "財沒有車子，拜託伊開車載他去劉存妙的家裡，所以伊才會",
                ""
            ],
            [
                "到劉存妙住處，當時莊明財與劉存妙有在談論事情，但是伊",
                ""
            ],
            [
                "沒有聽到云云。經查：",
                ""
            ],
            [
                "(一)莊明財、李春富、蔡梅玉、陳連慶、劉存妙及曾輝地均為屏",
                ""
            ],
            [
                "東縣崁頂鄉第19屆鄉民代表選舉登記合格之候選人，而嗣後",
                ""
            ],
            [
                "上開選舉投票結果，被告莊明財落選，其餘候選人李春富、",
                ""
            ],
            [
                "蔡梅玉、陳連慶、劉存妙及曾輝地均當選崁頂鄉第19屆鄉民",
                ""
            ],
            [
                "代表之事實，有屏東縣選舉委員會公告、屏東縣崁頂鄉第19",
                ""
            ],
            [
                "屆鄉民代表候選人名單及當選人名單附卷可稽（附於偵查卷",
                ""
            ],
            [
                "第136 頁至第142 頁背面），足認李春富、蔡梅玉、陳連慶",
                ""
            ],
            [
                "、劉存妙及曾輝地均有該屆鄉民代表會主席、副主席選舉中",
                ""
            ],
            [
                "有投票權人，堪以認定。",
                ""
            ],
            [
                "(二)上開犯罪事實，業據被告莊明財於屏東縣調站、偵查及本院",
                ""
            ],
            [
                "審理中均坦承不諱，並經證人即共同被告莊明財於99年6 月",
                ""
            ],
            [
                "23日第3 次屏東縣調站詢問及翌日（即99年6 月24日）本院",
                ""
            ],
            [
                "羈押訊問時證稱：伊拿給劉存妙之30萬元，是因為李春富及",
                "30萬元"
            ],
            [
                "蔡梅玉2 人有意願要出來競選代表會副主席。所以伊於99年",
                ""
            ],
            [
                "6 月14日主動連絡李春富及蔡梅玉的先生許文益到崁頂鄉鄉",
                ""
            ],
            [
                "民代表會主席辦公室商量，商量的內容就是幫陳連慶他們那",
                ""
            ],
            [
                "壹組順利當選，所以要找劉存妙支持，李春富及許文益才在",
                ""
            ],
            [
                "99年6 月14日下午3 時許，在崁頂鄉鄉民代表會主席辦公室",
                ""
            ],
            [
                "各出資15萬元，共30萬元拿給伊，因為伊當代表很多屆了，",
                "15萬元,30萬元"
            ],
            [
                "有交情了，這件事情大家都會互相幫忙像是拉票，因為他們",
                ""
            ],
            [
                "可能欠缺關鍵的一票，要伊出面轉交給劉存妙，向劉存妙行",
                ""
            ],
            [
                "賄，許文益是替他太太蔡梅玉競選副主席做準備，李春富及",
                ""
            ],
            [
                "許文益是為了預定副主席之職位，日後雙方再自行協調由誰",
                ""
            ],
            [
                "出任競選副主席，出線副主席那方就須支付未出線副主席之",
                ""
            ],
            [
                "一方15萬元，後來伊就和許文益一同拿30萬元給劉存妙時，",
                "15萬元,30萬元"
            ],
            [
                "有告知劉存妙這筆30萬元是要給他的，並且要劉存妙在99年",
                "30萬元"
            ],
            [
                "8 月1 日就職後代表會主席選舉時要支持陳連慶，當時劉存",
                ""
            ],
            [
                "妙沒有明確回答，因為副主席部分還要等李春富及蔡梅玉協",
                ""
            ],
            [
                "調後由誰出線競選再決定投給其中一人，所以才只告知劉存",
                ""
            ],
            [
                "妙主席部分投給陳連慶的搭配組合，而沒明確告知劉存妙副",
                ""
            ],
            [
                "主席要投票給何人等語（見偵查卷第32、33頁，本院99年度",
                ""
            ],
            [
                "聲羈字第247 號卷第4 頁背面、第5 頁），並經證人劉存妙",
                ""
            ],
            [
                "於偵查中及本院審理時具結證稱：99年6 月14日許文益有與",
                ""
            ],
            [
                "莊明財到伊住處，他們到的時候，伊人在外面，莊明財打電",
                ""
            ],
            [
                "話叫伊回家。有對伊說主席要支持陳連慶，伊與莊明財講話",
                ""
            ],
            [
                "時，許文益從頭到尾都有在泡茶間，當時伊和莊明財、許文",
                ""
            ],
            [
                "益3 人坐在那裡，講話3 個人都聽的到，後來他們2 人要走",
                ""
            ],
            [
                "時，跟伊講東西放在紙箱那裡，他們只有講這樣子，然後就",
                ""
            ],
            [
                "走了等語明確（見偵查卷第127 至129 頁，見本院卷第81頁",
                ""
            ],
            [
                "背面、第82頁背面、第83頁），並有莊明財持用之00000000",
                ""
            ],
            [
                "00號行動電話於99年6 月14日下午4 時27分許撥打劉存妙持",
                ""
            ],
            [
                "用之0000000000號行動電話之通聯紀錄1 份附卷可稽（見偵",
                ""
            ],
            [
                "查卷第145 頁）。從而，被告莊明財、李春富及許文益於99",
                ""
            ],
            [
                "年6 月14日下午3 時許，在屏東縣崁頂鄉鄉民代表會主席辦",
                ""
            ],
            [
                "公室內，為使陳連慶當選該屆鄉民代表會主席，由李春富及",
                ""
            ],
            [
                "許文益2 人各出資15萬元，將總計30萬元之現金交予莊明財",
                "15萬元,30萬元"
            ],
            [
                "，由莊明財會同許文益於同日下午4 時許，攜帶該30萬元前",
                "30萬元"
            ],
            [
                "往劉存妙住處，在劉存妙未返回住處之際，莊明財即將前攜",
                ""
            ],
            [
                "帶之30萬元置放在該泡茶間紙箱內，待劉存妙返回住處後，",
                "30萬元"
            ],
            [
                "要求劉存妙於99年8 月1 日該屆鄉民代表會主席選舉時，主",
                ""
            ],
            [
                "席部分投票與陳連慶，並於離開時以手勢告知劉存妙留有現",
                ""
            ],
            [
                "金在前開紙箱內，以此方式向劉存妙行求為投票權之一定行",
                ""
            ],
            [
                "使一事，堪認屬實。",
                ""
            ],
            [
                "(三)另劉存妙發現被告莊明財所置放在住處內泡茶區紙箱內之30",
                ""
            ],
            [
                "萬元現金後，多次欲退給被告莊明財未果，故轉而將該款項",
                "萬元"
            ],
            [
                "轉交曾輝地，請曾輝地將錢退還給被告莊明財，曾輝地因此",
                ""
            ],
            [
                "於99年6 月22日上午10時20分許，攜帶上揭現金前往崁頂鄉",
                ""
            ],
            [
                "公所鄉長辦公室內，然因被告莊明財仍不接受退款而與曾輝",
                ""
            ],
            [
                "地發生口角，曾輝地遂將上開現金留在該處後即行離開，嗣",
                ""
            ],
            [
                "經崁頂鄉公所職員於當日下午2 時餘報警扣得遺留現場之現",
                ""
            ],
            [
                "金29萬元等情，業據證人劉存妙於99年12月29日偵查中檢察",
                "29萬元"
            ],
            [
                "官訊問時具結證稱：伊發現莊明財的那包錢後，因為伊要找",
                ""
            ],
            [
                "他都找不到，所以才會隔那麼久才處理那包錢，有一次李春",
                ""
            ],
            [
                "富亦在場時，伊拿錢到他家要還他，他又把錢丟到伊車上，",
                ""
            ],
            [
                "後來伊才拜託曾輝地幫伊把錢還給他等語（見偵查卷第128",
                ""
            ],
            [
                "頁），證人曾輝地於99年12月29日偵查中檢察官訊問及本院",
                ""
            ],
            [
                "審理時具結證稱：99年6 月22日那天丟到鄉長林家和辦公室",
                ""
            ],
            [
                "的那包錢，係伊將錢倒在桌上，伊有說係替劉存妙拿來還的",
                ""
            ],
            [
                "，然後莊明財與林家和就很不高興，莊明財說叫劉存妙自己",
                ""
            ],
            [
                "來還，然後林家和就打電話找劉存妙，後來鄉公所職員林東",
                ""
            ],
            [
                "敏在伊要來調查站製作筆錄的那天早上，有打電話與伊聯絡",
                ""
            ],
            [
                "，跟伊說林家和與莊明財希望伊配合說林家和辦公室的那包",
                ""
            ],
            [
                "錢是伊的，但被伊拒絕，林東敏就說不然就叫他們當面跟伊",
                ""
            ],
            [
                "講，所以後來就約在港東村的李隆宮見面，到場的人有林家",
                ""
            ],
            [
                "和、莊明財、我及林東敏4 人，到了之後莊明財、林家和都",
                ""
            ],
            [
                "有輪流對伊說希望伊配合他們，因為莊明財沒有當選代表，",
                ""
            ],
            [
                "錢也還沒有發出去，這樣大家都會沒有事情；錢確實是劉存",
                ""
            ],
            [
                "妙拜託伊還給莊明財，伊想說應該是莊明財拿錢給劉存妙，",
                ""
            ],
            [
                "劉存妙不要，所以叫伊拿去還給莊明財等語（見偵查卷第12",
                ""
            ],
            [
                "9 至131 頁，本院卷第128 、129 頁）。且曾輝地確實於上",
                ""
            ],
            [
                "開時地攜帶現金約30萬元至鄉長辦公室之情節，亦經被告莊",
                "30萬元"
            ],
            [
                "明財供承在卷（見警卷第6 、7 頁，偵查卷第31頁），並經",
                ""
            ],
            [
                "證人王家和於屏東縣調站及本院審理時證述：99年6 月12日",
                ""
            ],
            [
                "曾輝地有到伊辦公室，他主要是來找莊明財，伊於當日上午",
                ""
            ],
            [
                "9 時許在鄉長辦公室有打電話給劉存妙，因為莊明財要找劉",
                ""
            ],
            [
                "存妙，請伊打電話給劉存妙，叫劉存妙到鄉公所一趟，但是",
                ""
            ],
            [
                "劉存妙表示正在採香蕉，沒有空到鄉公所，之後莊明財隨即",
                ""
            ],
            [
                "向伊表示，曾輝地留了約30萬元之現金在莊明財座位的地上",
                "約30萬元"
            ],
            [
                "，直到下午2 點多，曾輝地都沒有過來拿錢，最後莊明財和",
                ""
            ],
            [
                "伊才決定打電話向東港分局崁頂分駐所報警處理，之後分駐",
                ""
            ],
            [
                "所員警過來後，並將錢帶回分駐所等語明確（見偵查卷第36",
                ""
            ],
            [
                "頁背面，偵查卷第39頁背面），足見曾輝地於99年6 月12日",
                ""
            ],
            [
                "上午確實有拿現金30萬元至屏東縣崁頂鄉公所鄉長辦公室，",
                "30萬元"
            ],
            [
                "被告莊明財前於屏東縣調站雖辯稱曾輝地交付現金係本身欲",
                ""
            ],
            [
                "請求其幫忙之報酬云云，並於本院審理時供稱不知曾輝地所",
                ""
            ],
            [
                "攜現金30萬元是何目的云云，然前開現金30萬元為劉存妙請",
                "30萬元,30萬元"
            ],
            [
                "曾輝地歸還與莊明財乙情，業據證人劉存妙及曾輝地證述明",
                ""
            ],
            [
                "確如前，是曾輝地既受劉存妙委託歸還現金30萬元與被告莊",
                "30萬元"
            ],
            [
                "明財，豈有未說明係劉存妙欲歸還與被告莊明財之理，被告",
                ""
            ],
            [
                "莊明財前開所供已與事證、常情相違，況當時被告莊明財尚",
                ""
            ],
            [
                "請林家和撥打電話與劉存妙，堪認被告莊明財對於曾輝地所",
                ""
            ],
            [
                "交付之現金為劉存妙所委託交還，應知之甚詳，若果真被告",
                ""
            ],
            [
                "莊明財以為該現金係曾輝地自行交付而欲請求其幫忙之報酬",
                ""
            ],
            [
                "，其豈有在曾輝地還錢之際，無端請王家和撥打電話與不相",
                ""
            ],
            [
                "干之劉存妙之理，足證被告莊明財前開所供均無可採。另被",
                ""
            ],
            [
                "告莊明財於99年8 月13日偵查中檢察官訊問時供稱：扣案僅",
                ""
            ],
            [
                "有29萬元，少了1 萬元是伊拿走的，因為錢撒到地上後，伊",
                "29萬元,1 萬元"
            ],
            [
                "就匆匆忙忙收起來，原本伊30萬全部已經都收起來，後來伊",
                ""
            ],
            [
                "請鄉長要警察來，伊要再放下去，但來不及放完，那1 萬元",
                ""
            ],
            [
                "現在還在伊身上，只有放了部分回去，清點完才知道是29萬",
                ""
            ],
            [
                "元等語（見偵查卷第68頁），並有屏東縣調站扣押筆錄、扣",
                ""
            ],
            [
                "押物品目錄表各1 份（見偵查卷第20至22之1 頁）及扣案現",
                ""
            ],
            [
                "金29萬元可資佐證，是首揭事實，亦堪認定。",
                "29萬元"
            ],
            [
                "(四)綜上可知，被告李春富及蔡梅玉因均有意願與陳連慶搭配競",
                ""
            ],
            [
                "選第19屆崁頂鄉代表會正、副主席，遂由被告李春富及許文",
                ""
            ],
            [
                "益各出資15萬元與被告莊明財，委託被告莊明財及被告許文",
                "15萬元"
            ],
            [
                "益一同向劉存妙行求其於99年8 月1 日該屆鄉民代表會主席",
                ""
            ],
            [
                "選舉時，主席部分投票與陳連慶，惟劉存妙未為允諾，嗣後",
                ""
            ],
            [
                "委託曾輝地退款與被告莊明財，曾輝地遂於99年6 月12日前",
                ""
            ],
            [
                "往崁頂鄉公所鄉長辦公室欲還款與被告莊明財，因遭被告莊",
                ""
            ],
            [
                "明財拒絕而將現金30萬元留存在鄉長辦公室內，嗣經報警後",
                "30萬元"
            ],
            [
                "查扣其中之29萬元等事實，已堪認定。",
                "29萬元"
            ],
            [
                "(五)被告李春富及其辯護人雖辯稱：本件陳連慶既然未指定副主",
                ""
            ],
            [
                "席人選，李春富根本不可能冒然出錢為陳連慶或自己對劉存",
                ""
            ],
            [
                "妙賄選云云，被告許文益及其辯護人亦辯稱：蔡梅玉從沒表",
                ""
            ],
            [
                "態過說要競選副主席，許文益不可能為她賄選，且蔡梅玉及",
                ""
            ],
            [
                "李春富若均有意競選副主席，則其2 人處於敵對狀態，如何",
                ""
            ],
            [
                "可能共同行賄云云，惟被告李春富於99年6 月23日屏東縣調",
                ""
            ],
            [
                "站詢問時供稱：目前只確定主席的人選是陳連慶，至於副主",
                ""
            ],
            [
                "席人選則還沒確定，但有意願的人包括伊及蔡梅玉等語（見",
                ""
            ],
            [
                "偵查卷第37頁背面），證人陳連慶於99年6 月29日屏東縣調",
                ""
            ],
            [
                "站詢問時證稱：目前有表態參選副主席意願較強烈的是林光",
                ""
            ],
            [
                "華、李春富及蔡梅玉，至於在大將餐會上執意參選的代表有",
                ""
            ],
            [
                "黃進財、蔡梅玉、李春富及林光華等語（見偵查卷第49頁背",
                ""
            ],
            [
                "面、第50頁），證人林光華於99年6 月26日屏東縣調站詢問",
                ""
            ],
            [
                "時證稱：99年6 月12日投票當天下午5 點多，開完票選舉之",
                ""
            ],
            [
                "後，主席陳連慶聯絡伊，告訴伊說他跟一些人在屏東市大將",
                ""
            ],
            [
                "日本料理，問伊要不要過去，後來伊大概是當晚7 點多到達",
                ""
            ],
            [
                "大將日本料理，到達時陳連慶、李春富、王錦進、蔡梅玉、",
                ""
            ],
            [
                "陳清華、黃進財等6 位當選代表就已入席多時，用餐已接近",
                ""
            ],
            [
                "尾聲，另外3 、4 位在場人伊不認識，代表黃惠美隨後也到",
                ""
            ],
            [
                "場，席間陳連慶當眾表示，他有意連任主席，問伊等在場的",
                ""
            ],
            [
                "幾位代表願不願意支持，伊等在場代表都分別表示願意支持",
                ""
            ],
            [
                "他連任主席，接著陳連慶徵詢伊等幾位在場代表，有誰有意",
                ""
            ],
            [
                "參選副主席，伊首先表態有意參選，代表黃進財、李春富、",
                ""
            ],
            [
                "蔡梅玉、黃惠美等人，也都分別表態有意參選副主席，後來",
                ""
            ],
            [
                "陳連慶表示，因為第1 選區有3 位代表，所以出線1 位副主",
                ""
            ],
            [
                "席不為過，他就勸黃進財及黃惠美退出，他們2 位於是就不",
                ""
            ],
            [
                "堅持參選，但李春富、蔡梅玉則堅持參選，他們以伊曾擔任",
                ""
            ],
            [
                "過副主席為由，希望伊退讓，伊則不同意，由於陳連慶方面",
                ""
            ],
            [
                "後來都沒有找過伊，這時伊當然知道伊已出局，伊就自然而",
                ""
            ],
            [
                "然的打消參選念頭等語（見偵查卷第47頁背面、第48頁）。",
                ""
            ],
            [
                "綜上被告李春富及證人陳連慶、林光華之陳述可知，至遲於",
                ""
            ],
            [
                "投票完畢當日陳連慶在大將餐廳宴請當選之代表時，已可確",
                ""
            ],
            [
                "定陳連慶有意搭配競選之副主席人選為李春富及蔡梅玉，是",
                ""
            ],
            [
                "李春富及許文益（為蔡梅玉）為求日後可以與陳連慶搭配後",
                ""
            ],
            [
                "當選崁頂鄉代表會副主席而事先出資為陳連慶賄選，已先求",
                ""
            ],
            [
                "得陳連慶當選並均表達參選副主席之意願及誠意，與常情當",
                ""
            ],
            [
                "無違逆，被告李春富及許文益辯稱當時並未決定任何副主席",
                ""
            ],
            [
                "人選云云，要非實在，不足採信。",
                ""
            ],
            [
                "(六)被告李春富及其辯護人另辯稱：李春富於99年6 月14日交與",
                ""
            ],
            [
                "莊明財15萬元，係因選前在青草公園，李春富與莊明財、蔡",
                "15萬元"
            ],
            [
                "梅玉、許文益有達成選前協議，即約定在該次崁頂鄉代表選",
                ""
            ],
            [
                "舉中均不買票，之後當選者給落選者50萬元，後來莊明財於",
                "50萬元"
            ],
            [
                "99年6 月14日告知僅需給15萬元即可，所以李春富才會交15",
                "15萬元"
            ],
            [
                "萬元給莊明財，完全不是要向劉存妙賄選云云，被告莊明財",
                ""
            ],
            [
                "於99年8 月13日偵查中檢察官訊問及本院審理時亦附和被告",
                ""
            ],
            [
                "李春富之辯解而供稱：確實有於選前2 、3 天在青草公園達",
                ""
            ],
            [
                "成選前協議，參加協議的就是伊、李春富及許文益3 人，就",
                ""
            ],
            [
                "是協議當選者給落選者50萬元，當時蔡梅玉及鄉長也有在現",
                "50萬元"
            ],
            [
                "場，後來99年6 月14日伊就跟李春富及許文益說給付給伊15",
                ""
            ],
            [
                "萬元就可以了，所以當天他們就各拿15萬元給伊云云（偵查",
                "萬元,15萬元"
            ],
            [
                "卷第68頁背面、第69頁本院卷第85、86頁），然查，被告李",
                ""
            ],
            [
                "春富於99年6 月23日第2 次屏東縣調站詢問時供稱：99年6",
                ""
            ],
            [
                "月14日當天，莊明財打電話給伊說有急事要找伊，叫伊到代",
                ""
            ],
            [
                "表會主席辦公室找他，伊到了之後莊明財便向伊表示，他沒",
                ""
            ],
            [
                "有當選代表，但可以拉攏一席代表到我們陣營，因為在崁頂",
                ""
            ],
            [
                "鄉11席代表中，我們陣營有現任主席陳連慶、代表蔡梅玉、",
                ""
            ],
            [
                "王錦進、陳清華及伊等5 人，為了確保我們陣營能順利當選",
                ""
            ],
            [
                "正、副主席，莊明財認為渠等陣營還少關鍵的一票，而他有",
                ""
            ],
            [
                "找到適當的代表人選，但是需要一筆資金向那位代表疏通，",
                ""
            ],
            [
                "所以他希望伊能借他15萬元現金，方便他去向那位代表疏通",
                "15萬元"
            ],
            [
                "，伊就叫莊明財先在代表會主席辦公室等伊，伊回去籌錢，",
                ""
            ],
            [
                "剛好伊家中有15萬元，伊便立即拿錢回到主席辦公室將15萬",
                "15萬元"
            ],
            [
                "元的千元鈔交給莊明財等語（見偵查卷第37頁），已明確指",
                "千元"
            ],
            [
                "陳交付15萬元之現金係被告莊明財為買票使用，並無一語提",
                "15萬元"
            ],
            [
                "及交付15萬元與被告莊明財係為履行選前協議，被告李春富",
                "15萬元"
            ],
            [
                "後雖辯稱係因怕選前協議違法，故當時為敢供出選前協議云",
                ""
            ],
            [
                "云，然若果如其所辯，交付15萬元係為履行選前協議，依其",
                "15萬元"
            ],
            [
                "等協議內容並未違法，已無何其所供未敢供出之理，況縱其",
                ""
            ],
            [
                "憚於該協議違法而不欲供出，然其斯時既已遭賄選重罪之偵",
                ""
            ],
            [
                "查，衡情無不明確供出以釐清其賄選罪嫌之可能，是其所辯",
                ""
            ],
            [
                "已非可採，再者，李春富所交付之15萬元係為向劉存妙賄選",
                "15萬元"
            ],
            [
                "乙情，復據被告莊明財供述如前，被告莊明財並於99年7 月",
                ""
            ],
            [
                "12日偵查中檢察官訊問時供稱：「（問：【口述本署99年7",
                ""
            ],
            [
                "月5 日李春富偵訊筆錄筆錄】他說要跟你對質15萬元的事，",
                "15萬元"
            ],
            [
                "你有何意見？）不是這樣。」這個協議是有，但詳情不是這",
                ""
            ],
            [
                "樣，這個協議前提因為選前很多人在買票，彼此攻擊，希望",
                ""
            ],
            [
                "大家不要這麼做，這是伊提起的，是在選前，哪一天伊不知",
                ""
            ],
            [
                "道，地點是在代表會的會議室，有伊、林光華、李春富、蔡",
                ""
            ],
            [
                "梅玉4 人去，許文益那次沒有去。後來青草公園那次是選前",
                ""
            ],
            [
                "2 、3 天，因為林光華不要，林光華就沒有參加了，所以就",
                ""
            ],
            [
                "找他們2 人去，那次許文益有無去，伊沒有印象，那次是協",
                ""
            ],
            [
                "議大家都不要買票，就是伊、李春富、蔡梅玉3 人中當選的",
                ""
            ],
            [
                "每人補貼落選者50萬元。後來選完了，伊就跟李春富、蔡梅",
                "50萬元"
            ],
            [
                "玉說那個錢伊不要，是選後隔日在代表會說的，當時伊是告",
                ""
            ],
            [
                "訴李春富，但蔡梅玉沒有遇到人。那次協議是嘴巴講一講，",
                ""
            ],
            [
                "沒有寫成書面，沒有達成共識。伊剛才講協議是大家有商討",
                ""
            ],
            [
                "之意，但沒有達成共識等語（見偵查卷第63、64頁），是被",
                ""
            ],
            [
                "告莊明財於該次檢察官提示被告李春富之說法後，仍明確供",
                ""
            ],
            [
                "稱青草公園該次協議並未達成共識，酌以該次偵訊過程中被",
                ""
            ],
            [
                "告莊明財之辯護人亦在場，而依其等所協議之內容未見有何",
                ""
            ],
            [
                "違法之處，若果有前開選前協議，被告莊明財當無懼於該協",
                ""
            ],
            [
                "議違法而未敢直言之理，況被告許文益於偵查及本院審理時",
                ""
            ],
            [
                "均證稱：選前協議是莊明財提議的，時間是選前，地點是在",
                ""
            ],
            [
                "青草公園，那時到場有林家和、莊明財、李春富、伊及蔡梅",
                ""
            ],
            [
                "玉。他提議內容為選上的人每人給落選的50萬元。為何要這",
                "50萬元"
            ],
            [
                "樣提議伊不知道，當場還有要求開支票或本票。現場都是他",
                ""
            ],
            [
                "在講，伊都沒有講話，因為蔡梅玉和他理念不一樣，她就先",
                ""
            ],
            [
                "離開那個範圍，沒有再聽，後來並沒有達成協議，伊也沒有",
                ""
            ],
            [
                "表態支持莊明財的看法等語（見偵查卷第65頁、第68頁背面",
                ""
            ],
            [
                "，本院卷第91頁背面、第92頁），證人蔡梅玉於本院審理時",
                ""
            ],
            [
                "具結證稱：選前協議都是莊明財在講，伊沒有答應過，6 月",
                ""
            ],
            [
                "9 日選前3 天，伊有和許文益、莊明財去青草公園，現場還",
                ""
            ],
            [
                "有李春富、林家和，在青草公園莊明財再次提起50萬元協議",
                "50萬元"
            ],
            [
                "的事情，但伊沒有答應，協議沒有成功，伊就先離開，許文",
                ""
            ],
            [
                "益說事後協議沒有成功等語（見本院卷第95至97頁），顯見",
                ""
            ],
            [
                "被告莊明財所供未達成協議之詞，當堪採信，其事後改稱有",
                ""
            ],
            [
                "達成前開選前協議云云，當係迴護被告李春富之詞，應非實",
                ""
            ],
            [
                "情。是被告李春富及其辯護人辯稱被告李春富交付15萬元與",
                "15萬元"
            ],
            [
                "被告莊明財係為履行選前協議云云，當非可採。",
                ""
            ],
            [
                "(七)被告許文益及其辯護人雖辯稱：本件應係莊明財為左右代表",
                ""
            ],
            [
                "會主席選舉，自行出資買下劉存妙之選票，被告許文益並未",
                ""
            ],
            [
                "交付15萬元與被告莊明財云云，然查：被告許文益於99 年6",
                "15萬元"
            ],
            [
                "月14日確實在崁頂鄉鄉民代表會主席辦公室交付15萬元與被",
                "15萬元"
            ],
            [
                "告莊明財一節，業據被告莊明財陳述如前，且被告莊明財當",
                ""
            ],
            [
                "日為向劉存妙行賄，在前開主席辦公室向有意競選副主席之",
                ""
            ],
            [
                "被告李春富先收取15萬元（非履行選前協議，業如前述），",
                "15萬元"
            ],
            [
                "而當日被告莊明財向李春富提及15萬元時，許文益亦同在崁",
                "15萬元"
            ],
            [
                "頂鄉鄉民代表會主席辦公室內，業據證人即共同被告李春富",
                ""
            ],
            [
                "證述在卷（見132 頁），被告莊明財既本計畫向有意參選副",
                ""
            ],
            [
                "主席之李春富及蔡梅玉收取賄款以行求劉存妙，被告許文益",
                ""
            ],
            [
                "當時既在場，對於被告莊明財前開情由當知之甚詳，而被告",
                ""
            ],
            [
                "莊明財當日向劉存妙行賄之匯款為30萬元，亦如前述，則被",
                "30萬元"
            ],
            [
                "告莊明財除李春富所交15萬元外之餘額，當係被告許文益支",
                "15萬元"
            ],
            [
                "付無訛，況徵諸被告莊明財當次鄉民代表選舉業已落選，豈",
                ""
            ],
            [
                "有再自行出資多達15萬元向劉存妙行賄，並任意攀誣被告許",
                "15萬元"
            ],
            [
                "文益而樹立政敵之理，益證被告莊明財另外15萬元當係向被",
                "15萬元"
            ],
            [
                "告許文益收取甚明。至被告許文益雖另辯以僅單純載被告莊",
                ""
            ],
            [
                "明財至劉存妙住處，然被告許文益99年6 月14日下午與被告",
                ""
            ],
            [
                "莊明財一同至劉存妙住處，由被告莊明財向劉存妙交付賄款",
                ""
            ],
            [
                "30萬元以行求劉存妙於該屆崁頂鄉鄉民代表會主席選舉投票",
                "30萬元"
            ],
            [
                "支持陳連慶，業如前述，而被告許文益全程在場並見聞被告",
                ""
            ],
            [
                "莊明財行求劉存妙，亦如前述，若果真其僅載同被告莊明財",
                ""
            ],
            [
                "至劉存妙住處，係被告莊明財欲自行出資向劉存妙行賄，其",
                ""
            ],
            [
                "豈無先行離開以避嫌，卻反與莊明財全程在場並與其一起離",
                ""
            ],
            [
                "開之理，顯見其當係與被告莊明財共同行賄劉存妙自明。被",
                ""
            ],
            [
                "告許文益及其辯護人辯稱並未交付15萬元與被告莊明財云云",
                "15萬元"
            ],
            [
                "，要屬無稽，當非可採。",
                ""
            ],
            [
                "(八)綜上所述，足認被告莊明財自白與事實相符，堪可採信，被",
                ""
            ],
            [
                "告李春富及許文益上開所辯，均屬事後卸責之詞，不足採信",
                ""
            ],
            [
                "。本案事證明確，被告莊明財、李春富及許文益犯行均堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第100條第1項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者為構成要件。其行求、",
                ""
            ],
            [
                "期約、交付行為，係屬階段行為，其行求賄選階段，屬行賄",
                ""
            ],
            [
                "者單方意思表示行為，不以相對人允諾為必要；而交付賄選",
                ""
            ],
            [
                "階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者，",
                ""
            ],
            [
                "刑法第143 條有投票受賄罪之處罰規定，2 者乃必要共犯中",
                ""
            ],
            [
                "之對向犯，以2 個以上之行為者，彼此相互對立之意思經合",
                ""
            ],
            [
                "致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時",
                ""
            ],
            [
                "，受交付之相對人對其交付之目的已然認識而予收受，其交",
                ""
            ],
            [
                "付賄賂或其他不正利益之犯行始克成立，行賄者始成立交付",
                ""
            ],
            [
                "賄賂罪，否則尚屬期約或行求之階段，最高法院93年度台上",
                ""
            ],
            [
                "字第2672號判決要旨參照。查本件被告莊明財、李春富及許",
                ""
            ],
            [
                "文益雖交付賄賂即現金30萬元與劉存妙，要求為投票權一定",
                "30萬元"
            ],
            [
                "之行使，但劉存妙並無收受意思，故而委託曾輝地退款，此",
                ""
            ],
            [
                "外復查無其他確切證據足認劉存妙確有收受上開賄賂之犯意",
                ""
            ],
            [
                "，是被告等顯然尚未完成交付之行為，應僅止於行求階段而",
                ""
            ],
            [
                "已。核被告莊明財、李春富及許文益所為，均係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第100 條第1 項之對於有投票權之人，行求賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "(二)被告莊明財、李春富及許文益就前開行求賄賂予劉存妙之犯",
                ""
            ],
            [
                "行間，有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "(三)另按犯公職人員選舉罷免法第100 條第1項或第2項之罪，在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者",
                ""
            ],
            [
                "，減輕或免除其刑，同條第6 項後段定有明文。查被告莊明",
                ""
            ],
            [
                "財於偵查中已自白犯行，業據前述，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第100 條第6 項後段之規定減輕其刑。",
                ""
            ],
            [
                "(四)爰審酌被告莊明財、李春富及許文益之犯行對於選舉風氣有",
                ""
            ],
            [
                "嚴重不良影響，對於崁頂鄉資源稀少之地區尤其造成嚴重危",
                ""
            ],
            [
                "害，更且所為犯行是有關鄉代會主席、副主席的選舉，對於",
                ""
            ],
            [
                "崁頂鄉自治更有嚴重的損害，妨害選舉之公平、純正，而被",
                ""
            ],
            [
                "告李春富及許文益犯後仍然不知悔改，一再飾詞卸責；被告",
                ""
            ],
            [
                "莊明財雖坦承己身犯行，惟於偵查、審理中供述亦均避重就",
                ""
            ],
            [
                "輕，含糊以對，妄能以所謂「選前協議」之犯罪情狀求處較",
                ""
            ],
            [
                "輕罪刑，並避免得罪地方政壇人士，犯後態度尚難謂佳；以",
                ""
            ],
            [
                "及彼等犯罪手段、生活狀況、智識程度，所生之危害等一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑，並依公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條第3 項，各宣告如主文所示之褫奪公權。又被告莊",
                ""
            ],
            [
                "明財及其選任辯護人雖求為緩刑之宣告（見本院卷第161 頁",
                ""
            ],
            [
                "），然審酌被告莊明財所犯為鄉民代表會主席之賄選，對於",
                ""
            ],
            [
                "地方自治之不良影響甚鉅，且目前國內前開選舉，賄選之情",
                ""
            ],
            [
                "仍時有所聞，如予寬宥諭知緩刑，恐引效尤，且被告莊明財",
                ""
            ],
            [
                "犯後並避重就輕，業如前述，本院認前開對其所宣告之刑，",
                ""
            ],
            [
                "不宜為緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "(五)沒收部分：",
                ""
            ],
            [
                "按共同正犯應就全部犯罪事實共同負責，是各共同正犯間預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂為新臺幣時，應合併計算，",
                ""
            ],
            [
                "且為避免執行時發生重複沒收之情形，係採連帶沒收主義。",
                ""
            ],
            [
                "但若共同正犯預備或用以行求期約或交付賄賂（如現金）之",
                ""
            ],
            [
                "全部或一部業經扣案，則該扣案部分之應沒收物既無發生重",
                ""
            ],
            [
                "複執行沒收之虞，即無於判決主文諭知連帶沒收之餘地，最",
                ""
            ],
            [
                "高法院100 年度台上字第214 號判決要旨可參。查被告莊明",
                ""
            ],
            [
                "財、李春富及許文益本案共同用以行求劉存妙賄賂30萬元，",
                "30萬元"
            ],
            [
                "其中之賄賂1 萬元，雖未扣案，但仍留存於被告莊明財身上",
                "1 萬元"
            ],
            [
                "，業據被告莊明財供承明確如前，該部分賄賂1 萬元既不能",
                "1 萬元"
            ],
            [
                "證明業已滅失，爰併依公職人員選舉罷免法第100 條第4 項",
                ""
            ],
            [
                "之規定宣告由被告莊明財、李春富及許文益連帶沒收。另扣",
                ""
            ],
            [
                "案之29萬亦係被告莊明財、陳春富及許文益用以行求劉存妙",
                ""
            ],
            [
                "之賄賂，依公職人員選舉罷免法第100 條第4 項規定，不問",
                ""
            ],
            [
                "屬於犯人與否，對被告3 人各宣告沒收，並依前揭說明，不",
                ""
            ],
            [
                "予宣告連帶沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第100 條第1 項、第4 項、第6 項後段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱呂凱到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    1     日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  林家聖",
                ""
            ],
            [
                "法  官  黃柏霖",
                ""
            ],
            [
                "法  官  謝濰仲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    1     日",
                ""
            ],
            [
                "書記官  黃美玲",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第100條",
                ""
            ],
            [
                "直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會主",
                ""
            ],
            [
                "席及副主席之選舉，對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，處3年",
                ""
            ],
            [
                "以上10年以下有期徒刑，得併科新臺幣2百萬元以上2千萬元以下",
                "2百萬元,2千萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前2項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第2項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯第1項、第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中自白",
                ""
            ],
            [
                "者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上訴,4,20120925,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　101年度選上訴字第4號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　莊明財",
                ""
            ],
            [
                "選任辯護人　蔡將葳律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李春富",
                ""
            ],
            [
                "選任辯護人　藍庭光律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許文益",
                ""
            ],
            [
                "選任辯護人　秦德進律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院100 年度選訴字第22號中華民國101 年2 月1 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣屏東地方法院檢察署99年度選偵字第176 號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、莊明財、李春富與許文益之妻蔡梅玉均登記參選屏東縣崁頂",
                ""
            ],
            [
                "鄉第19屆鄉民代表選舉，於民國99年6 月12日舉行鄉民代表",
                ""
            ],
            [
                "選舉後，計選出李春富、蔡梅玉、陳連慶（原第18屆鄉民代",
                ""
            ],
            [
                "表主席）、劉存妙、曾輝地、蔡啟華、林光華、黃惠美、王",
                ""
            ],
            [
                "錦進、黃進財．陳清華等11名新任鄉民代表，成為具有該屆",
                ""
            ],
            [
                "屏東縣崁頂鄉鄉民代表主席及副主席選舉投票權之人，然莊",
                ""
            ],
            [
                "明財則落選。",
                ""
            ],
            [
                "二、莊明財為使陳連慶競選連任屏東縣崁頂鄉鄉第19屆鄉民代表",
                ""
            ],
            [
                "主席，而李春富、蔡梅玉亦均有意與陳連慶搭配競選該屆鄉",
                ""
            ],
            [
                "民代表副主席，莊明財、李春富、許文益乃共同基於對該屆",
                ""
            ],
            [
                "鄉民代表會主席選舉有投票權人行求賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意聯絡，於99年6 月14日15時許，在屏東縣崁",
                ""
            ],
            [
                "頂鄉鄉民代表主席辦公室內協議，由李春富、許文益各出資",
                ""
            ],
            [
                "新臺幣（下同）15萬元，供為行求劉存妙支持陳連慶競選連",
                "15萬元"
            ],
            [
                "任該屆鄉民代表會主席之用，並預為日後李春富、蔡梅玉得",
                ""
            ],
            [
                "以與陳連慶搭配競選該屆鄉民代表副主席之機會及舖路，李",
                ""
            ],
            [
                "春富、許文益均應允之，李春富隨即返家籌得15萬元，許文",
                "15萬元"
            ],
            [
                "益亦提出15萬元，並隨即由許文益搭載莊明財攜帶該30萬元",
                "15萬元,30萬元"
            ],
            [
                "，於同日16許前往屏東縣崁頂鄉○○村○○路15之3 號劉存",
                ""
            ],
            [
                "妙住處，適劉存妙未在家，莊明財乃撥打電話請劉存妙返家",
                ""
            ],
            [
                "，於劉存妙尚未返回住處前，莊明財即將該30萬元放置劉存",
                "30萬元"
            ],
            [
                "妙住處泡茶間之紙箱內，待劉存妙返家後，莊明財即請求劉",
                ""
            ],
            [
                "存妙於99年8 月1 日該屆鄉民代表主席選舉時，主席部分投",
                ""
            ],
            [
                "票支持陳連慶，劉存妙則當場表示其將支持與崁頂鄉鄉長林",
                ""
            ],
            [
                "家和同陣營之陳連慶，莊明財與許文益隨即離開，惟莊明財",
                ""
            ],
            [
                "仍於離去之際，仍以手勢使劉存妙知悉上開紙箱內留有行求",
                ""
            ],
            [
                "支持陳連慶競選連任鄉民代表主席之現金，莊明財、李春富",
                ""
            ],
            [
                "、許文益即以上開方式向劉存妙行求為投票權之一定行使。",
                ""
            ],
            [
                "後劉存妙因無受賄之意思，乃於99年6 月14日後5 、6 日之",
                ""
            ],
            [
                "某日17時許，將上開30萬元帶至莊明財家中欲退還莊明財（",
                "30萬元"
            ],
            [
                "是時李春富亦在場），惟遭莊明財拒絕收回，劉存妙遂轉請",
                ""
            ],
            [
                "曾輝地退還30萬元予莊明財。",
                "30萬元"
            ],
            [
                "三、嗣曾輝地於99年6 月22日10時20分許，攜帶上開現金30萬元",
                "30萬"
            ],
            [
                "前往屏東縣崁頂鄉公所鄉長辦公室內，欲退還莊明財該30萬",
                ""
            ],
            [
                "元，2 人因此生口角爭執，曾輝地乃將該30萬元丟在莊明財",
                "30萬元"
            ],
            [
                "腳邊而自行離去；嗣因崁頂鄉公所職員見莊明財、曾輝地2",
                ""
            ],
            [
                "人爭執，乃於同日14時許報警處理，因而扣得遺留現場之現",
                ""
            ],
            [
                "金29萬元（另有1 萬元為莊明財持有中），而循線查悉上情",
                "29萬元,1 萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "四、案經法務部調查局屏東縣調查站、屏東縣警察局東港分局報",
                ""
            ],
            [
                "告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分─",
                ""
            ],
            [
                "上訴人即被告李春富、許文益及其等之辯護人均爭執證人即",
                ""
            ],
            [
                "即共同被告莊明財99年6 月23日第三次警詢陳述（屬審判外",
                ""
            ],
            [
                "陳述）、99年6 月23日23時39分第二次偵訊陳述（卷內無錄",
                ""
            ],
            [
                "音資料）之證據能力。",
                ""
            ],
            [
                "證人即共同被告莊明財第三次警詢陳述─具證據能力",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據。",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 定有明文；又所謂「具有可信之特",
                ""
            ],
            [
                "別情況」，係屬「信用性」之證據能力要件，而非「憑信性",
                ""
            ],
            [
                "」之證據證明力，法院應就其陳述當時之原因、過程、內容",
                ""
            ],
            [
                "、功能等外在環境加以觀察，以判斷其陳述是否出於「真意",
                ""
            ],
            [
                "」、有無違法取供等，其信用性已獲得確定保障之特別情況",
                ""
            ],
            [
                "，加以論斷說明其憑據。而所稱「為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者」，係指就具體個案案情及相關卷證判斷，為發現實質",
                ""
            ],
            [
                "真實目的，認為除該項審判外之陳述外，已無從再就同一供",
                ""
            ],
            [
                "述者，取得與其上開審判外陳述之相同供述內容，倘以其他",
                ""
            ],
            [
                "證據代替，亦無從達到同一目的之情形而言。",
                ""
            ],
            [
                "證人即共同被告莊明財就其交付劉存妙30萬元現金之來源，",
                "30萬元"
            ],
            [
                "及共同被告李春富、許文益否知悉其交付之目的，於警詢、",
                ""
            ],
            [
                "原審證述不同。本院審酌：",
                ""
            ],
            [
                "Ⅰ證人即製作該次筆錄之員警鄭錦龍於本院證稱：「莊明財筆",
                ""
            ],
            [
                "錄是採一問一答方式製作，過程約有2 、3 個小時。但都有",
                ""
            ],
            [
                "詢問莊明財是否要休息或上廁所。筆錄都是在莊明財自由意",
                ""
            ],
            [
                "識下，我們依照所拿到的證據詢問他，他才講出來的，我們",
                ""
            ],
            [
                "沒有逼他或刑求、威脅他或其他違法行為，這些都是他自己",
                ""
            ],
            [
                "講的」等語在卷（見本院卷135 背面-137頁）；且被告莊明",
                ""
            ],
            [
                "財就證人鄭錦龍上開證述，亦當庭表示：「沒有意見」等語",
                ""
            ],
            [
                "（見本院卷137 背面）。",
                ""
            ],
            [
                "Ⅱ證人即共同被告莊明財於99年6 月23日第三次警詢時，無其",
                ""
            ],
            [
                "他共同被告同時在場，遭受外在環境干擾之可能性低；而其",
                ""
            ],
            [
                "於原審100 年10月26日接受訊問時，同次庭期尚另有受其指",
                ""
            ],
            [
                "述之共同被告李春富、許文益到庭應訊，而其與被告李春富",
                ""
            ],
            [
                "、許文益均為舊識，並與被告李春富、許文益之妻蔡梅玉同",
                ""
            ],
            [
                "為鄉民代表，則被告莊明財於原審接受訊問時，所受之心理",
                ""
            ],
            [
                "壓力，顯然較警詢時為大。",
                ""
            ],
            [
                "Ⅲ證人即共同被告莊明財係親身經歷該30萬元來源、用途及交",
                "30萬元"
            ],
            [
                "付過程之人，其警詢陳述，乃證明被告李春富、許文益本件",
                ""
            ],
            [
                "犯罪事實有無所不可欠缺，顯具有關連性及必要性。",
                ""
            ],
            [
                "Ⅳ是證人即共同被告莊明財第三次警詢陳述，具有可信之特別",
                ""
            ],
            [
                "情況，且為證明被告李春富、許文益本件犯罪事實存否所必",
                ""
            ],
            [
                "要，應認具證據能力。",
                ""
            ],
            [
                "證人即共同被告莊明財第二次偵訊陳述─對被告李春富、許",
                ""
            ],
            [
                "文益具證據能力",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文，稽其立法理由，乃謂現階段檢察官實施刑事訴訟程",
                ""
            ],
            [
                "序，多能遵守法律規定，無違法取供之虞，故原則上賦予其",
                ""
            ],
            [
                "偵訊筆錄之證據能力，祇於顯有不可信之例外情況，否定其",
                ""
            ],
            [
                "證據適格。是爭辯存有此種例外情況者，當須提出相當程度",
                ""
            ],
            [
                "之釋明，非許空泛指摘；而法院就此所為之調查，其以卷附",
                ""
            ],
            [
                "之偵訊錄音或錄影資料進行勘驗，固然最為直接、便捷，但",
                ""
            ],
            [
                "不以此為限，倘該項資料因錄取或保存不當，不復存在，仍",
                ""
            ],
            [
                "得以傳喚相關人員作證之方式處理，非謂一旦不存、失效，",
                ""
            ],
            [
                "即應逕行剝奪是項偵查中證言之證據能力（最高法院100 年",
                ""
            ],
            [
                "度臺上字第652 號判決意旨參照）。",
                ""
            ],
            [
                "本院向臺灣屏東地方法院檢察署調取被告莊明財99年6 月23",
                ""
            ],
            [
                "日23時39分第二次偵訊錄音光諜，經該署於101 年5 月15日",
                ""
            ],
            [
                "以屏檢榮信99選他275 字第16106 號函覆稱：「查無該錄音",
                ""
            ],
            [
                "備份」等語（見本院卷81頁），致無從進行勘驗。惟被告莊",
                ""
            ],
            [
                "明財自偵訊迄本院，從未有就該次偵訊陳述，係違反其自由",
                ""
            ],
            [
                "意志之抗辯，並於原審證稱：「我在偵訊時有說李春富、許",
                ""
            ],
            [
                "文益把錢交給我，檢察官沒有逼我要這樣說」等語（見100",
                ""
            ],
            [
                "選訴22號卷《下稱原審卷》90頁），自堪認該筆錄係確實記",
                ""
            ],
            [
                "錄，復無不正取供之情。",
                ""
            ],
            [
                "莊明財本次證述未具結而得為證據之理由，詳如下列所載",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，證人即共同被告莊明財本次偵訊證述既無顯有不",
                ""
            ],
            [
                "可信之情況，則被告李春富、許文益及其等之辯護人未舉出",
                ""
            ],
            [
                "明確事證而為爭執，自屬無據。",
                ""
            ],
            [
                "證人即共同被告莊明財99年6 月23日第1 次偵訊、李春富99",
                ""
            ],
            [
                "年6 月23日偵訊、證人林家和99年6 月23日第1 、2 次偵訊",
                ""
            ],
            [
                "、證人曾輝地99年6 月23日第1 次偵訊、證人劉存妙99年6",
                ""
            ],
            [
                "月23日第1 次偵訊、蔡梅玉99年7 月8 日偵訊陳述（均未具",
                ""
            ],
            [
                "結）─均具證據能力（被告及辯護人就此亦均未為爭執）",
                ""
            ],
            [
                "按「被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據」，刑事訴訟法第159 條之1 第",
                ""
            ],
            [
                "2 項定有明文，此為傳聞法則之例外。又被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，就本件被告而言，事實上難期有",
                ""
            ],
            [
                "於檢察官偵查中行使反對詰問權之機會，是該等陳述應屬未",
                ""
            ],
            [
                "經完足調查之證據，但非謂無證據能力；申言之，如於審理",
                ""
            ],
            [
                "時使被告或其辯護人得針對該被告以外之人於偵查中向檢察",
                ""
            ],
            [
                "官所為之陳述，有補足行使反對詰問權之機會，即非不容許",
                ""
            ],
            [
                "該被告以外之人於偵查中向檢察官所為之陳述作為證據（最",
                ""
            ],
            [
                "高法院95年度臺上字第6675號判決意旨參照）。",
                ""
            ],
            [
                "證人即共同被告莊明財、李春富，證人林家和、曾輝地、劉",
                ""
            ],
            [
                "存妙、蔡梅玉上開於偵查中之陳述雖未具結，惟此僅係屬於",
                ""
            ],
            [
                "未經完足調查之證據；而證人即共同被告莊明財、李春富，",
                ""
            ],
            [
                "證人林家和、曾輝地、劉存妙、蔡梅玉業均於原審均業以證",
                ""
            ],
            [
                "人身分接受交互詰問，被告莊明財、李春富、許文益之對質",
                ""
            ],
            [
                "、詰問權已獲保障；又由其等於偵查中陳述時之外部客觀情",
                ""
            ],
            [
                "況，復查無其他客觀情況上顯不可信之情形，本院審酌上情",
                ""
            ],
            [
                "，認適當作為證據，而具證據能力。",
                ""
            ],
            [
                "共同被告莊明財99年7 月12日、99年8 月13日、99年8 月18",
                ""
            ],
            [
                "日偵訊陳述及99年6 月24日羈押訊問陳述，共同被李春富99",
                ""
            ],
            [
                "年7 月5 日、99年8 月13日、99年8 月18日偵訊陳述及99年",
                ""
            ],
            [
                "6 月24日羈押訊問陳述，共同被告許文益99年6 月24日、99",
                ""
            ],
            [
                "年6 月25日、99年7 月12日、99年8 月13日、99年8 月18日",
                ""
            ],
            [
                "偵訊及99年6 月24日羈押訊問陳述─對其他共同被告均具證",
                ""
            ],
            [
                "據能力（被告及辯護人就此亦均未為爭執）。",
                ""
            ],
            [
                "按「檢察官非以證人身分傳喚而以共犯、共同被告身分傳喚",
                ""
            ],
            [
                "到庭為訊問時，其身分既非證人，即與「依法應具結」之要",
                ""
            ],
            [
                "件不合，縱未命其具結，純屬檢察官調查證據職權之適當行",
                ""
            ],
            [
                "使，當無違法可言，而其陳述係屬被告以外之人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，本質上屬於傳聞證據，嗣後如已經法院",
                ""
            ],
            [
                "傳喚到庭具結而為陳述，並經被告之反對詰問，前揭非以證",
                ""
            ],
            [
                "人身分而在檢察官面前未經具結之陳述，除顯有不可信之情",
                ""
            ],
            [
                "況者外，得為證據（參見最高法院96年度臺上字第3527號、",
                ""
            ],
            [
                "第5829號判決意旨）。",
                ""
            ],
            [
                "共同被告莊明財、李春富、許文益於偵查中以被告身分向檢",
                ""
            ],
            [
                "察官、羈押訊問向法官所為之陳述，其身分既非證人，即與",
                ""
            ],
            [
                "「依法應具結」之要件不合；且共同被告莊明財、李春富、",
                ""
            ],
            [
                "許文益業於原審以證人身分接受交互詰問，被告莊明財、李",
                ""
            ],
            [
                "春富、許文益之對質、詰問權已獲保障；又由共同被告莊明",
                ""
            ],
            [
                "財、李春富、許文益於上開偵查中陳述時之外部客觀情況，",
                ""
            ],
            [
                "復查無其他客觀情況上顯不可信之情形，本院審酌上情，認",
                ""
            ],
            [
                "適當作為證據，而具證據能力。",
                ""
            ],
            [
                "本判決理由所援用上開所述以外之證據資料，被告莊明財、",
                ""
            ],
            [
                "李春富、許文益、辯護人及公訴人於本院言詞辯論終結前，",
                ""
            ],
            [
                "均同意有證據能力（見本院卷59-61 頁）；且本院已依被告",
                ""
            ],
            [
                "等聲請傳訊證人曾輝地、王錦進、鄭錦龍到庭進行交互詰問",
                ""
            ],
            [
                "（見本院卷135-140 頁）。本院審酌上開證據，就言詞陳述",
                ""
            ],
            [
                "作成部分，相關證人均未曾陳述其等之證述有違反其等意願",
                ""
            ],
            [
                "或受強暴、脅迫之情形，且其等係就其親身見聞與本件犯罪",
                ""
            ],
            [
                "事實有關之事項為證述；就書面陳述部分，除原即依刑事訴",
                ""
            ],
            [
                "訟法第159 條之4 規定得為證據者外，其餘該等書面之作成",
                ""
            ],
            [
                "，並無明顯可認製作過程為虛偽，或內容與本件犯罪事實無",
                ""
            ],
            [
                "涉。是本院認上開證據作成情況，並無違法或不當情形，且",
                ""
            ],
            [
                "與本件待證事實相關，適當作為證據，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5 第1 項之規定，認均具證據能力。",
                ""
            ],
            [
                "二、實體部分─",
                ""
            ],
            [
                "訊據上訴人即被告莊明財對上開犯罪事實，坦認不諱；上訴",
                ""
            ],
            [
                "人即被告李春富、許文益則矢口否認有共同行求賄賂犯行，",
                ""
            ],
            [
                "被告李春富辯稱：「是莊明財當著我與許文益面前說他沒有",
                ""
            ],
            [
                "當選，依選前協議，要我拿錢給他，後來我將15萬元交給莊",
                "15萬元"
            ],
            [
                "明財，就不知道他如何處理，是之後2 、3 天才知道莊明財",
                ""
            ],
            [
                "有去找劉存妙」云云；被告許文益則辯稱：「莊明財於選舉",
                ""
            ],
            [
                "前有提過選前協議，但我沒有同意，所以我就沒有拿15萬元",
                "15萬"
            ],
            [
                "給莊明財。後來莊明財要去劉存妙家，因為他沒有車子，所",
                ""
            ],
            [
                "以拜託我載他過去，莊明財在劉存妙家做什麼事，我不知道",
                ""
            ],
            [
                "，他們講什麼，我也不清楚」云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告莊明財、李春富、許文益之妻蔡梅玉及陳連慶、劉存妙",
                ""
            ],
            [
                "、曾輝地均登記參屏東縣崁頂鄉第19屆鄉民代表選舉，嗣於",
                ""
            ],
            [
                "99年6 月12日選舉後，除被告莊明財落選外，其餘被告李春",
                ""
            ],
            [
                "富及蔡梅玉、陳連慶、劉存妙、曾輝地均當選為該屆鄉民代",
                ""
            ],
            [
                "表，並因此具備對該屆鄉民代表主席、副主席選舉有投票權",
                ""
            ],
            [
                "等節，有屏東縣選舉委員會公告99年6 月18日屏選一字第09",
                ""
            ],
            [
                "91750270號公告、崁頂鄉第19屆鄉民代表名單在卷可稽（見",
                ""
            ],
            [
                "99選偵164 號卷《下稱偵卷》136-442 頁）。是上開事實",
                ""
            ],
            [
                "，堪予認定。",
                ""
            ],
            [
                "被告李春富、許文益固以前詞置辯，而被告莊明財雖對上開",
                ""
            ],
            [
                "犯罪事實自承不諱，惟自99年7 月12日偵訊時起，即改稱「",
                ""
            ],
            [
                "15萬元是選前協議的結果，李春富、許文益對行求劉存妙一",
                "15萬元"
            ],
            [
                "事不知情」云云。惟：",
                ""
            ],
            [
                "就被告李春富、許文益之妻蔡梅玉均曾表示有意參選第19屆",
                ""
            ],
            [
                "崁頂鄉鄉民代表副主席，並可能與陳連慶搭檔競選部分：",
                ""
            ],
            [
                "Ⅰ被告李春富於99年6 月23日調詢供稱：「我們同陣營的，目",
                ""
            ],
            [
                "前只確定主席人選是陳連慶，至於副主席人選則還沒確定，",
                ""
            ],
            [
                "但有意願的人包括我及蔡梅玉。我在確定當選後曾在代表們",
                ""
            ],
            [
                "聚會場合表示，若有機會我有意願參選副主席」等語（見警",
                ""
            ],
            [
                "卷11頁背面、14頁）。",
                ""
            ],
            [
                "Ⅱ證人陳連慶於99年6 月29日法務部調查局屏東縣調站（下稱",
                ""
            ],
            [
                "調詢）證稱：「目前有表態參選副主席意願較強烈的是第一",
                ""
            ],
            [
                "選區的林光華、李春富及蔡梅玉。99年6 月12日投票當晚，",
                ""
            ],
            [
                "我在屏東市大將日本料理請大家吃飯，當晚到場的有林光華",
                ""
            ],
            [
                "、蔡梅玉、李春富、黃惠美、王錦進、陳清華等7 位代表，",
                ""
            ],
            [
                "在餐敘中，我有表態參選連任主席請在場代表支持，代表有",
                ""
            ],
            [
                "黃進財、蔡梅玉、李春富及林光華執意參選副主席」等語（",
                ""
            ],
            [
                "見警卷21頁背面-22 頁）。",
                ""
            ],
            [
                "Ⅲ證人林光華於99年6 月26日調詢證稱：「99年6 月12日開完",
                ""
            ],
            [
                "票之後，陳連慶聯絡我說他跟一些人在屏東市大將日本料理",
                ""
            ],
            [
                "，問我要不要過去，後來我到達時，陳連慶、李春富、王錦",
                ""
            ],
            [
                "進、蔡梅玉、陳清華、黃進財等6 位當選代表及另外3 、4",
                ""
            ],
            [
                "位我不認識的人在場，代表黃惠美隨後也到場，陳連慶表示",
                ""
            ],
            [
                "他有意連任主席，在場代表都表示願意支持他連任主席，接",
                ""
            ],
            [
                "著陳連慶徵詢有誰有意參選副主席，我首先表態，代表黃進",
                ""
            ],
            [
                "財、李春富、蔡梅玉、黃惠美等人也都表態有意參選，後來",
                ""
            ],
            [
                "陳連慶勸黃進財及黃惠美退出，黃進財及黃惠美就不堅持參",
                ""
            ],
            [
                "選，但李春富、蔡梅玉則堅持參選，還以我曾擔任過副主席",
                ""
            ],
            [
                "為由，希望我退讓，我不同意。後來陳連慶後來都沒有找過",
                ""
            ],
            [
                "我，我知道我已經出局，就自然打消參選念頭」等語（見偵",
                ""
            ],
            [
                "卷47頁背面-48頁）。",
                ""
            ],
            [
                "Ⅳ則互核被告李春富、證人陳連慶及林光華上開供（證）述，",
                ""
            ],
            [
                "足認證人陳連慶有意連任代表主席，而被告李春富、許文益",
                ""
            ],
            [
                "之妻蔡梅玉則曾表態並堅持參選代表副主席，因之，日後代",
                ""
            ],
            [
                "表正副主席之搭檔組合，可能為陳連慶、李春富，或陳連慶",
                ""
            ],
            [
                "、蔡梅玉中組合之一。",
                ""
            ],
            [
                "Ⅴ至於被告李春富於刑事上訴理由狀中稱：「蔡梅玉於屏東市",
                ""
            ],
            [
                "大將日本料理餐敘時，雖說有意競選副主席，乃係當晚氣氛",
                ""
            ],
            [
                "下始然，且陳連慶表態競選，身為代表當然予以支持，並表",
                ""
            ],
            [
                "示願搭檔競選，當晚亦有其他代表相同之舉動」等語，而否",
                ""
            ],
            [
                "認蔡梅玉原有參選代表副主席之意圖；惟此與證人陳連慶、",
                ""
            ],
            [
                "林光華上開證述蔡梅玉所表現參選副主席之意願及堅持程度",
                ""
            ],
            [
                "明顯不符，自屬不足採信。",
                ""
            ],
            [
                "就被告莊明財取得本件30萬元現金來源為被告李春富、許文",
                "30萬元"
            ],
            [
                "益，用途為支持陳連慶日後競選代表正副主席之搭檔能順利",
                ""
            ],
            [
                "當選，供為交付劉存妙之用部分：",
                ""
            ],
            [
                "Ⅰ證人即被告莊明財於99年6 月23日偵訊、99年6 月24日聲請",
                ""
            ],
            [
                "羈押訊問、原審、本院分別陳（證）稱：「這3 疊錢（指30",
                "3 疊錢"
            ],
            [
                "萬元）是蔡梅玉的先生許文益及李春富交給我的，因為蔡梅",
                "萬元"
            ],
            [
                "玉、李春富跟現任的代表主席陳連慶是同一陣營的人，他們",
                ""
            ],
            [
                "2 人也要爭取副主席，我與妙仔（指劉存妙）是老陣友，我",
                ""
            ],
            [
                "希望蔡梅玉、李春富各拿15萬元支持陳連慶這一組，我有向",
                "15萬元"
            ],
            [
                "許文益、李春富他們2 人說明白，他們2 人都知道出錢要做",
                ""
            ],
            [
                "何事，內行的人我們都說『圈棋子』。李春富知道15萬元要",
                "15萬元"
            ],
            [
                "交給劉存妙，希望劉存妙在選主席時支持陳連慶這一組」（",
                ""
            ],
            [
                "偵卷25頁背面-26 頁）、「交錢給劉存妙的部分，與李春",
                ""
            ],
            [
                "富，蔡梅玉的先生許文益商量，於送錢的那一天在代表會商",
                ""
            ],
            [
                "量，商量的內容就是幫陳連慶他們那組順利當選，所以要找",
                ""
            ],
            [
                "劉存妙支持，許文益及李春富都知道我要去找劉存妙，陳連",
                ""
            ],
            [
                "慶不知道，就是李春富、許文益知道，錢是李春富、許文益",
                ""
            ],
            [
                "一起給我的，各給我15萬元，我事先有跟他們說要他們各出",
                "15萬元"
            ],
            [
                "15萬元我去跟劉存妙講的像是拉票這樣，因為他們可能欠缺",
                "15萬元"
            ],
            [
                "關鍵的1 票」」（見99聲羈247 號卷4 頁背面）、「99 年6",
                ""
            ],
            [
                "月14日下午，李春富、許文益各拿15萬元給我」（見100 選",
                "15萬元"
            ],
            [
                "訴22號卷86頁、87頁背面）、「李春富、許文益各拿15萬元",
                "15萬"
            ],
            [
                "給我」（見本院卷152 頁）等語。",
                ""
            ],
            [
                "Ⅱ被告李春富於99年6 月23日第二次調詢、偵訊分別陳（證）",
                ""
            ],
            [
                "稱：「99年6 月14日當天在代表會主席辦公室，莊明財向我",
                ""
            ],
            [
                "表示他沒有當選代表，但可以拉攏1 席代表到我們陣營，因",
                ""
            ],
            [
                "為在崁頂鄉11席代表中，我們陣營有現任主席陳連慶、代表",
                ""
            ],
            [
                "蔡梅玉、王錦進、陳清華及我等5 人，為了確保我們陣營能",
                ""
            ],
            [
                "順利當選正、副主席，莊明財認為我們陣營還少關鍵的1 票",
                ""
            ],
            [
                "，而他有找到適當的代表人選，但是需要一筆資金向那位代",
                ""
            ],
            [
                "表疏通，剛好我家中有15萬元，我便立即拿錢回到主席辦公",
                "15萬元"
            ],
            [
                "室將15萬元千元鈔交給莊明財」（見警卷11頁）、「我於99",
                "15萬元千元"
            ],
            [
                "年6 月14日有拿15萬元給莊明財，金額是15萬元，我有點過",
                "15萬元,15萬元"
            ],
            [
                "」（見偵卷28頁背面）等語。",
                ""
            ],
            [
                "Ⅲ本院審酌被告莊明財就取得本件30萬元現金之原因（即有無",
                "30萬元"
            ],
            [
                "選前協議），及被告李春富、許文益是否知悉係供行求劉存",
                ""
            ],
            [
                "妙之用，縱有前後不同之陳（證）述，惟就取得本件30萬元",
                "30萬"
            ],
            [
                "現金之來源、目的，則前後證述並無不同，而衡情被告莊明",
                ""
            ],
            [
                "財於本屆鄉民代表選舉業已落選，自無再自行出資15萬元向",
                "15萬元"
            ],
            [
                "劉存妙行賄之必要，且亦乏藉此攀誣被告許文益、樹立政敵",
                ""
            ],
            [
                "之動機；及對照被告李春富上開陳（證）稱：「莊明財為了",
                ""
            ],
            [
                "確保我們陣營能順利當選正、副主席，需要一筆資金向那位",
                ""
            ],
            [
                "代表疏通」、「我有拿15萬元給莊明財」等語，恰與被告莊",
                "15萬元"
            ],
            [
                "明財上開陳述相符，而該款項若與代表主席競選一事無關，",
                ""
            ],
            [
                "衡情被告李春富當亦無自行編篡「需要一筆資金向那位代表",
                ""
            ],
            [
                "疏通」之事實，而自陷己身於不利益之境之理，應認被告莊",
                ""
            ],
            [
                "明財、李春富上開陳（證）述符均於事實而可信。是足認本",
                ""
            ],
            [
                "件30萬元現金來源，係被告莊明財自被告李春富、許文益各",
                "30萬元"
            ],
            [
                "取得15萬元，目的則為支持陳連慶日後競選代表正副主席之",
                "15萬元"
            ],
            [
                "搭檔能順利當選，供為交付劉存妙之用，堪予認定。",
                ""
            ],
            [
                "Ⅳ至於：",
                ""
            ],
            [
                "A 被告莊明財於99年6 月23日第二次調詢供稱：「這30萬元是",
                "30萬元"
            ],
            [
                "我自己的」等語（見警卷4 頁背面）；惟此明顯與其其後陳",
                ""
            ],
            [
                "述及被告李春富上開陳述不符，則被告莊明財此部分陳述自",
                ""
            ],
            [
                "不足採信。",
                ""
            ],
            [
                "B 被告李春富於99年6 月23日調詢、偵訊均陳稱：「這15萬元",
                ""
            ],
            [
                "莊明財向我借」等語；惟此與其其後改稱係因選前協議交付",
                ""
            ],
            [
                "而非借款（至於是否因選前協議交付一節，詳如後述），亦",
                ""
            ],
            [
                "與被告莊明財上開陳述不符，則被告李春富此部分陳述自不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "就被告莊明財取得本件30萬元現金之原因，非因被告李春富",
                "30萬元"
            ],
            [
                "、許文益履行選前協議約定部分：",
                ""
            ],
            [
                "Ⅰ被告莊明財、李春富其後均改稱本件30萬元係該屆鄉民代表",
                "30萬元"
            ],
            [
                "選舉前，被告莊明財、李春富、許文益為達成互不攻擊、買",
                ""
            ],
            [
                "票之目的，而約定當選者須各給付落選者50萬元選前協議之",
                "50萬元"
            ],
            [
                "結果，惟：",
                ""
            ],
            [
                "A 依被告莊明財上開99年6 月23日偵訊、99年6 月24日聲請羈",
                ""
            ],
            [
                "押訊問，及被告李春富於99年6 月23日第二次調詢陳（證）",
                ""
            ],
            [
                "述，均明確指陳本件30萬元（含被告李春富交付之15萬元）",
                "30萬元,15萬元"
            ],
            [
                "，係被告莊明財為向劉存妙行求賄賂之用，而莊明財於99年",
                ""
            ],
            [
                "6 月22日調詢、99年6 月23日第二、三次警詢，並未曾供述",
                ""
            ],
            [
                "有選前協議一事。",
                ""
            ],
            [
                "B 依被告莊明財於99年7 月12日偵訊陳稱：「青草公園選前協",
                ""
            ],
            [
                "議，50萬元到底有無協議好，很模糊，但沒有達到真正協議",
                "50萬元"
            ],
            [
                "，只是嘴巴講一講，沒有寫成書面，沒有達成共識」等語（",
                ""
            ],
            [
                "見偵卷63頁背面-64 頁）；被告許文益於偵訊陳稱：「選",
                ""
            ],
            [
                "前協議沒有達成」等語（見偵卷68頁背面）；證人蔡梅玉",
                ""
            ],
            [
                "於99年7 月8 日調詢證稱：「我印象中，在登記參選之前，",
                ""
            ],
            [
                "莊明財曾提議由當選的人每人各出50萬元給落選代表的人當",
                "50萬元"
            ],
            [
                "慰問金，這只是莊明財個人的提議，並沒有達成這個協議」",
                ""
            ],
            [
                "等語（見警卷16頁背面）；及證人林光華於偵訊證稱：「莊",
                ""
            ],
            [
                "明財有提到選上的人要給沒選上的人50萬元，說好不要買票",
                "50萬元"
            ],
            [
                "，每人先開立50萬元本票，但我當初就不贊成，我覺得不買",
                "50萬元"
            ],
            [
                "票是正常的，所以這件事後來他們就沒有再找我談了」（見",
                ""
            ],
            [
                "偵卷117 頁）等語；又迄本院審理時，被告莊明財或認為",
                ""
            ],
            [
                "係依選前協議交付15萬元之被告李春富，均未曾提出足以證",
                "15萬元"
            ],
            [
                "明已達成選前協議之50萬元本票或其他事證為證。",
                "50萬元"
            ],
            [
                "C 參酌被告莊明財、李春富於99年6 月23日、24日及被告許文",
                ""
            ],
            [
                "益於99年6 月25日均係因鄉民代表主席、副主席選舉行賄罪",
                ""
            ],
            [
                "嫌而接受訊（詢）問，衡情，其等若確因履行「互不攻擊、",
                ""
            ],
            [
                "買票」之選前協議，而有上開款項之交付，當無偽以「借款",
                ""
            ],
            [
                "」之名、或全然未提及選前協議、或否認交付款項，致喪失",
                ""
            ],
            [
                "及時釐清其等有無賄選罪嫌之機會，並自陷為檢察官聲請羈",
                ""
            ],
            [
                "押之不利益結果。",
                ""
            ],
            [
                "D 綜上所述，被告莊明財等所稱之選前協議，既尚在提議階段",
                ""
            ],
            [
                "，並未達成決議，被告李春富、許文益自無依該協議交付款",
                ""
            ],
            [
                "項予被告莊明財之義務及必要；則於被告李春富、許文益之",
                ""
            ],
            [
                "妻蔡梅玉均表示競選代表會副主席意願後，被告李春富、許",
                ""
            ],
            [
                "文益交付15萬元予被告莊明財，原因當非履行所謂選前協議",
                "15萬元"
            ],
            [
                "，而係為日後與陳連慶搭檔競選代表會副主席所需而交付，",
                ""
            ],
            [
                "堪予認定。",
                ""
            ],
            [
                "Ⅱ至於被告莊明財、李春富另均供稱有達成選前協議云云；惟",
                ""
            ],
            [
                "此與被告許文益、證人蔡梅玉及林光華上開陳（證）述明顯",
                ""
            ],
            [
                "不符，復無其他事證可佐被告莊明財、李春富此部分供述為",
                ""
            ],
            [
                "真，自難執此為被告莊明財、李春富、許文益有利之認定。",
                ""
            ],
            [
                "被告許文益載同被告莊明財前往劉存妙住處，行求劉存妙於",
                ""
            ],
            [
                "代表主席選舉時投票支持陳連慶，及被告許文益在場並知情",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "Ⅰ證人劉存妙於調詢、偵訊、原審分別證稱：「99年6 月14日",
                ""
            ],
            [
                "下午3 、4 點，莊明財、許文益到我家，我不在家，莊明財",
                ""
            ],
            [
                "就打我的行動電話說他在我家，問我能不能回去一趟，我回",
                ""
            ],
            [
                "家時，莊明財、許文益一起坐在我家的泡茶間等我，莊明財",
                ""
            ],
            [
                "問我這次主席選舉我要支持誰，我說鄉長選舉時我是支持現",
                ""
            ],
            [
                "任鄉長林家和，所以主席選舉也會支持與林家和同陣營的人",
                ""
            ],
            [
                "選，莊明財聽完後就和許文益準備離開，當他們要上車離開",
                ""
            ],
            [
                "前，莊明財回頭向我表示，他有放東西在我家泡茶間裡面的",
                ""
            ],
            [
                "紙箱內，他們開車離開後，我回去看，果然有1 包用報紙包",
                ""
            ],
            [
                "起來的東西，我打開來看，裡面有幾疊千元現鈔，我直覺這",
                "千元"
            ],
            [
                "些錢一定和主席選舉有關連，我馬上打莊明財的行動電話，",
                ""
            ],
            [
                "但都打不通」、「隔4 、5 天後，莊明財又主動打電話找我",
                ""
            ],
            [
                "，我就立刻拿那1 包錢到他家要退還，但莊明財都不收回，",
                ""
            ],
            [
                "我就把錢丟在他家客廳的桌上，準備開車離去時，莊明財又",
                ""
            ],
            [
                "跑出來，把那包錢丟到我的副駕駛座位上；我到莊明財家要",
                ""
            ],
            [
                "退還錢給莊明財時，代表李春富有在場看到」（見警卷30-",
                ""
            ],
            [
                "31頁）、「莊明財去我家時，有叫我支持陳連慶組合，我沒",
                ""
            ],
            [
                "有答應他；當天許文益從頭到尾都在場，我和莊明財在泡茶",
                ""
            ],
            [
                "間講那麼多話，許文益應該有聽到」（見偵卷27頁背面、",
                ""
            ],
            [
                "127 頁）、「當天莊明財來是為了支持主席，有跟我提及陳",
                ""
            ],
            [
                "連慶，沒有跟我說副主席要支持何人；許文益當時坐的位置",
                ""
            ],
            [
                "，距離我與莊明財，大概法庭上檢察官座位到發言席的距離",
                ""
            ],
            [
                "，講話3 個人都聽得到」（見100 選訴2 號卷81頁背面-83",
                ""
            ],
            [
                "頁）等語在卷。",
                ""
            ],
            [
                "Ⅱ被告莊明財於99年6 月23日第二次警詢、偵訊分別陳（證）",
                ""
            ],
            [
                "稱：「我於99年6 月14日15時至16時左右，許文益載我到劉",
                ""
            ],
            [
                "存妙家中拜訪，要去問他支持誰選鄉民代表主席；離開時，",
                ""
            ],
            [
                "我有將現金30萬元放在泡茶間啤酒紙盒內，我用手指向紙箱",
                "30萬元"
            ],
            [
                "，並向劉存妙說東西放在裡面就離開」（見警卷3 頁背面-4",
                ""
            ],
            [
                "頁）、「我是跟劉存妙說主席要支持陳連慶，他知道我的意",
                ""
            ],
            [
                "思，我把錢放在他家泡茶間啤酒箱內，這種錢沒有當面交的",
                ""
            ],
            [
                "」（見偵卷25頁背面）等語。",
                ""
            ],
            [
                "Ⅲ並參酌被告許文益就其是否搭載被告莊明財前往劉存妙住處",
                ""
            ],
            [
                "一事，先於警詢供稱「我載莊明財到北勢橋附近下車，之後",
                ""
            ],
            [
                "我就不知道莊明財又去哪裡」等語（見警卷9 頁背面），其",
                ""
            ],
            [
                "後於偵訊供稱：「我載莊明財去劉存妙的家附近後，我就走",
                ""
            ],
            [
                "了，因為我向莊明財說我不方便，所以他自己下車進去」等",
                ""
            ],
            [
                "語（見偵卷44頁），再於於聲請羈押訊問時先供稱：「我",
                ""
            ],
            [
                "只是載莊明財去劉存妙他家，我就離開了，因為莊明財有跟",
                ""
            ],
            [
                "我說好，他去劉存妙家處理他的事情，等處理完要走的時候",
                ""
            ],
            [
                "，再電話通知我去載他」等語（見99聲羈253 號卷6 頁背面",
                ""
            ],
            [
                "），其後始供稱：「當時我確實坐在劉存妙他家，我坐的位",
                ""
            ],
            [
                "置，距離莊明財與劉存妙，大概是應訊台到書記官住置的距",
                ""
            ],
            [
                "離」等語（見99聲羈253 號卷6 頁背面），惟仍另陳稱：「",
                ""
            ],
            [
                "當時坐的距雖然很近，但是我沒有注意聽，所以我不知道莊",
                ""
            ],
            [
                "明財、劉存妙他們在處理什麼」等語。",
                ""
            ],
            [
                "Ⅳ本院綜合被告莊明財、證人劉存妙上開陳（證）述，及參酌",
                ""
            ],
            [
                "被告許文益就單純是否載同被告莊明財前往劉存妙住處一事",
                ""
            ],
            [
                "，一再避重就輕、閃爍其詞，益見其情虛之情，應認被告莊",
                ""
            ],
            [
                "明財、證人劉存妙上開陳（證）述均符於事實而可信，被告",
                ""
            ],
            [
                "許文益載同被告莊明財前往劉存妙住處之目的，係為行求劉",
                ""
            ],
            [
                "存妙於代表主席選舉時投票支持陳連慶，而被告許文益亦知",
                ""
            ],
            [
                "悉此行之目的，並於被告莊明財與證人劉存妙洽談時，在場",
                ""
            ],
            [
                "並聽聞知悉內容，堪認屬實。",
                ""
            ],
            [
                "劉存妙委請曾輝地退還30萬元過程部分：",
                "30萬元"
            ],
            [
                "Ⅰ證人曾輝地於偵訊、原審均證稱：「錢確實是劉存妙拜託我",
                ""
            ],
            [
                "還給莊明財的，3 疊錢是用橡皮筋綁好。99年6 月22日那天",
                ""
            ],
            [
                "我去鄉長林家和辦公室，有說錢是替劉存妙拿來還的，莊明",
                ""
            ],
            [
                "財說叫劉存妙自己來還。後來在調查站清點，有1 疊少2 張",
                ""
            ],
            [
                "1,000 元的，有1 疊是少8 張1,000 元的」等語（見偵卷",
                "000 元,000 元"
            ],
            [
                "129-130 頁，100 選訴22號卷129 頁）；並經被告莊明財供",
                ""
            ],
            [
                "承在卷（見警卷第6-7 頁，偵卷31頁）。",
                ""
            ],
            [
                "Ⅱ被告莊明財於99年8 月13日偵訊供稱：「扣案僅有29萬元，",
                "29萬元"
            ],
            [
                "少了1 萬元是我拿走的，因為錢撒到地上後，我就匆匆忙忙",
                "1 萬元"
            ],
            [
                "收起來，後來我請鄉長要警察來，我要再把錢放下去，但來",
                ""
            ],
            [
                "不及放完，那1 萬元還在我這裡」等語（見偵卷68頁），",
                "1 萬元"
            ],
            [
                "及現場扣案現金29萬元可佐。",
                "29萬元"
            ],
            [
                "Ⅲ至於被告莊明財於調詢、原審另陳稱：「曾輝地拿來的現金",
                ""
            ],
            [
                "，是曾輝地要請我幫忙的報酬」、「我不知道曾輝地帶30萬",
                ""
            ],
            [
                "元現金來的何目的」云云。惟證人林家和於調詢證稱：「99",
                ""
            ],
            [
                "年6 月12日曾輝地有來我辦公室，主要是來找莊明財，我有",
                ""
            ],
            [
                "打電話給劉存妙，因為莊明財請我打電話給劉存妙，叫劉存",
                ""
            ],
            [
                "妙到鄉公所一趟，但劉存妙在採香蕉沒有空到鄉公所」、「",
                ""
            ],
            [
                "莊明財有『要求』我承認30萬元是我給他的，作為其他新當",
                "30萬元"
            ],
            [
                "選代表支持曾輝地參選主席的代價，他說反正他落選，沒有",
                ""
            ],
            [
                "主席選舉的投票權，那些錢因為沒有發出去，他和我都不會",
                ""
            ],
            [
                "有事」等語（見偵卷39頁背面）；且對照證人曾輝地係受",
                ""
            ],
            [
                "劉存妙委託退還30萬元，被告莊明財又於同時請證人林家和",
                "30萬元"
            ],
            [
                "代為聯絡劉存妙到場，則被告莊明財豈有不知證人曾輝地攜",
                ""
            ],
            [
                "帶30萬元至鄉長辦公室目的之理，而又何須與證人林家和為",
                "30萬元"
            ],
            [
                "上開串證之必要。是被告莊明財上開辯解自非可信，亦難以",
                ""
            ],
            [
                "本件係由崁頂鄉公所職員報警查獲，而得為被告莊明財有利",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "被告李春富、許文益各出資15萬元供被告莊明財行求劉存妙",
                "15萬元"
            ],
            [
                "於代表會主席選舉時投票支持陳連慶，目的係為取得日後得",
                ""
            ],
            [
                "以與陳連慶搭檔競選之機會，及預先將劉存妙納入支持參選",
                ""
            ],
            [
                "名單部分：",
                ""
            ],
            [
                "Ⅰ被告莊明財第三次警詢、偵訊陳（證）稱：「李春富及許文",
                ""
            ],
            [
                "益會各出資15萬元，是為了預定副主席的職位，日後雙方再",
                "15萬元"
            ],
            [
                "自行協調由誰出任競選副主席，出線副主席那方就須支付未",
                ""
            ],
            [
                "出線副主席之一方15萬元。所以我才只告知劉存妙主席部分",
                "15萬元"
            ],
            [
                "要投給陳連慶的搭配組合，而沒明確向劉存妙說副主席要投",
                ""
            ],
            [
                "票給誰」（見警卷1 頁背面）、「李春富及許文益的太太他",
                ""
            ],
            [
                "們2 人要選副主席，內行的人我們都說『圈棋子』」（見偵",
                ""
            ],
            [
                "卷26頁）等語。",
                ""
            ],
            [
                "Ⅱ本院審酌被告計擔任5 屆（共20年）之鄉民代表，其對地方",
                ""
            ],
            [
                "政治生態當了然於胸，而於本件偵、審過程中，亦供述如上",
                ""
            ],
            [
                "開「我把錢放在啤酒箱內，這種錢沒有當面交的」、「內行",
                ""
            ],
            [
                "的人我們都說『圈棋子』」等政壇慣例及特殊用語；且被告",
                ""
            ],
            [
                "李春富、許文益之妻蔡梅玉確有意與陳連慶搭檔競選代表正",
                ""
            ],
            [
                "、副主席，業如前述，被告李春富、許文益先出資供被告莊",
                ""
            ],
            [
                "明財持以行求劉存妙支持陳連慶，一方面表達其等支持陳連",
                ""
            ],
            [
                "慶競選代表會主席之誠意，亦表現李春富、蔡梅玉競選副主",
                ""
            ],
            [
                "席之堅強意願，藉以取得日後可與陳連慶搭檔競選之機會，",
                ""
            ],
            [
                "另一方面亦可藉此預先將劉存妙納入支持李春富、蔡梅玉參",
                ""
            ],
            [
                "選之名單內；則被告莊明財上開被告李春富、許文益各先出",
                ""
            ],
            [
                "資15萬元行求劉存妙支持陳連慶參選之陳（證）述，應認符",
                "15萬元"
            ],
            [
                "於情理而可信。",
                ""
            ],
            [
                "Ⅲ是被告李春富、許文益本件出資之目的，係為取得日後得以",
                ""
            ],
            [
                "與陳連慶搭檔競選之機會，並預先將劉存妙納入支持參選名",
                ""
            ],
            [
                "單，應堪認定。",
                ""
            ],
            [
                "綜上可所述，被告李春富、許文益之妻蔡梅玉因均有意願參",
                ""
            ],
            [
                "與第19屆崁頂鄉代表副主席競選，並為取得日後得以與陳連",
                ""
            ],
            [
                "慶搭檔競選之機會，遂依被告莊明財之提議，由被告李春富",
                ""
            ],
            [
                "、許文益各出資15萬元交付被告莊明財，後再由被告莊明財",
                "15萬元"
            ],
            [
                "、許文益一同往前劉存妙住處，由被告莊明財行求劉存妙於",
                ""
            ],
            [
                "99年8 月1 日該屆代表主席選舉時，主席人選部分投票予陳",
                ""
            ],
            [
                "連慶，惟未為劉存妙應允；後劉存妙自行退還該30萬元予被",
                "30萬元"
            ],
            [
                "告莊明財未成，乃再委請曾輝地代為退還，曾輝地於99年6",
                ""
            ],
            [
                "月22日上午前往崁頂鄉公所鄉長辦公室，惟仍遭被告莊明財",
                ""
            ],
            [
                "拒絕，始將該30萬元丟在被告莊明財腳邊而自行離去，嗣於",
                "30萬元"
            ],
            [
                "同日下午經警查扣遺留現場之現金29萬元等事實，堪予認定",
                "29萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "被告莊明財、李春富、許文益3 人為共同正犯之認定：",
                ""
            ],
            [
                "按共同正犯，係共同實施犯罪行為之人，在共同意思範圍內",
                ""
            ],
            [
                "，各自分擔犯罪行為之一部，相互利用他人之行為，以達其",
                ""
            ],
            [
                "犯罪之目的，其成立不以全體均參與實施犯罪構成要件之行",
                ""
            ],
            [
                "為為要件；參與犯罪構成要件之行為者，固為共同正犯；以",
                ""
            ],
            [
                "自己共同犯罪之意思，參與犯罪構成要件以外之行為，或以",
                ""
            ],
            [
                "自己共同犯罪之意思，事前同謀，而由其中一部分人實行犯",
                ""
            ],
            [
                "罪之行為者，亦均應認為共同正犯，使之對於全部行為所發",
                ""
            ],
            [
                "生之結果，負其責任（最高法院92年度臺上字第2824號判決",
                ""
            ],
            [
                "意旨照）。",
                ""
            ],
            [
                "本件被告被告李春富、許文益為使李春富、蔡梅玉取得日後",
                ""
            ],
            [
                "得以與陳連慶搭檔競選之機會，依被告莊明財之提議，由被",
                ""
            ],
            [
                "告李春富、許文益各出資15萬元，再由被告莊明財、許文益",
                "15萬元"
            ],
            [
                "持往向劉存妙行求於該屆代表主席選舉時，主席人選部分投",
                ""
            ],
            [
                "票予陳連慶，自已對行求劉存妙之行為，有意思（知悉）、",
                ""
            ],
            [
                "物質（現金）及行動（行求）之參與，並各自分擔犯罪行為",
                ""
            ],
            [
                "之一部，相互利用他人之行為，以達其等行求賄賂犯罪之目",
                ""
            ],
            [
                "的。則揆諸上開判決意旨，被告莊明財、李春富、許文益自",
                ""
            ],
            [
                "應對本件行求賄賂之結果，全部負其責任。",
                ""
            ],
            [
                "是綜上所述，被告李春富、許文益上開所辯，均為事後卸責",
                ""
            ],
            [
                "之詞，不足採信。本案事證已明，被告莊明財、李春富、許",
                ""
            ],
            [
                "文益對於有投票權之人行求賄賂犯行，均堪認定。",
                ""
            ],
            [
                "論罪、共犯、刑之減輕─",
                ""
            ],
            [
                "論罪",
                ""
            ],
            [
                "按公職人員選舉罷免法第100 條第1 項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者為構成要件。其行求",
                ""
            ],
            [
                "、期約、交付行為，係屬階段行為，其行求賄選階段，屬行",
                ""
            ],
            [
                "賄者單方意思表示行為，不以相對人允諾為必要；而交付賄",
                ""
            ],
            [
                "選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者",
                ""
            ],
            [
                "，刑法第143 條有投票受賄罪之處罰規定，二者乃必要共犯",
                ""
            ],
            [
                "中之對向犯，以二個以上之行為者，彼此相互對立之意思經",
                ""
            ],
            [
                "合致而成立犯罪，雖不以收受者確已承諾，或進而為一定投",
                ""
            ],
            [
                "票權之行使為必要，仍須於行賄人交付賄賂或其他不正利益",
                ""
            ],
            [
                "時，受交付之相對人對其交付之目的已然認識而予收受，其",
                ""
            ],
            [
                "交付賄賂或其他不正利益之犯行始克成立，行賄者始成立交",
                ""
            ],
            [
                "付賄賂罪，否則尚屬期約或行求之階段（最高法院93年度臺",
                ""
            ],
            [
                "上字第2672號判決意旨參照）。本件被告莊明財、李春富、",
                ""
            ],
            [
                "許文益雖交付賄賂即現金30萬元予劉存妙，要求為投票權一",
                "30萬元"
            ],
            [
                "定之行使，惟劉存妙並無收受意思，乃委請曾輝地退回款項",
                ""
            ],
            [
                "，則撥諸上開說明，被告莊明財、李春富、許文益顯然尚未",
                ""
            ],
            [
                "完成交付之行為，應僅止於行求階段而已。",
                ""
            ],
            [
                "是核被告莊明財、李春富及許文益所為，均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第100 條第1 項之對於有投票權之人行求賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使罪。",
                ""
            ],
            [
                "共犯：",
                ""
            ],
            [
                "被告莊明財、李春富及許文益就上開行求賄賂劉存妙之犯行",
                ""
            ],
            [
                "間，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "刑之減輕（被告莊明財部分）：",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第100 條第1 項或第2 項之罪，在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者",
                ""
            ],
            [
                "，減輕或免除其刑，同條第6 項後段定有明文。本件被告莊",
                ""
            ],
            [
                "明財於偵查中自白犯行，業如前述，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第100 條第6 項後段規定減輕其刑。",
                ""
            ],
            [
                "上訴駁回之理由：",
                ""
            ],
            [
                "原審認被告此部分罪證明確，因而：",
                ""
            ],
            [
                "適用公職人員選舉罷免法第100 條第1 項、第4 項、第6 項",
                ""
            ],
            [
                "後段、第113 條第3 項，刑法第11條、第28條、第37條第2",
                ""
            ],
            [
                "項規定。",
                ""
            ],
            [
                "審酌被告莊明財、李春富及許文益之犯行對於選舉風氣有嚴",
                ""
            ],
            [
                "重不良影響，對於崁頂鄉資源稀少之地區尤其造成嚴重危害",
                ""
            ],
            [
                "，更且所為犯行是有關鄉代會主席、副主席的選舉，對於崁",
                ""
            ],
            [
                "頂鄉自治更有嚴重的損害，妨害選舉之公平、純正，而被告",
                ""
            ],
            [
                "李春富及許文益犯後仍然不知悔改，一再飾詞卸責；被告莊",
                ""
            ],
            [
                "明財雖坦承己身犯行，惟於偵查、審理中供述亦均避重就輕",
                ""
            ],
            [
                "，含糊以對，妄能以所謂「選前協議」之犯罪情狀求處較輕",
                ""
            ],
            [
                "罪刑，並避免得罪地方政壇人士，犯後態度尚難謂佳；以及",
                ""
            ],
            [
                "彼等犯罪手段、生活狀況、智識程度，所生之危害等一切情",
                ""
            ],
            [
                "狀，及依公職人員選舉罷免法第113 條第3 項規定就被告莊",
                ""
            ],
            [
                "明財部分，量處有期徒刑3 年、褫奪公權3 年，就被告李春",
                ""
            ],
            [
                "富、許文益部分，均各量處有期徒刑4 年、褫奪公權4 年。",
                ""
            ],
            [
                "說明被告莊明財所犯為鄉民代表會主席之賄選，對於地方自",
                ""
            ],
            [
                "治之不良影響甚鉅，且目前國內前開選舉，賄選之情仍時有",
                ""
            ],
            [
                "所聞，如予寬宥諭知緩刑，恐引效尤，且被告莊明財犯後並",
                ""
            ],
            [
                "避重就輕，業如前述，認前開對其所宣告之刑，不宜為緩刑",
                ""
            ],
            [
                "之宣告。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "Ⅰ按共同正犯應就全部犯罪事實共同負責，是各共同正犯間預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂為新臺幣時，應合併計算，",
                ""
            ],
            [
                "且為避免執行時發生重複沒收之情形，係採連帶沒收主義。",
                ""
            ],
            [
                "但若共同正犯預備或用以行求期約或交付賄賂（如現金）之",
                ""
            ],
            [
                "全部或一部業經扣案，則該扣案部分之應沒收物既無發生重",
                ""
            ],
            [
                "複執行沒收之虞，即無於判決主文諭知連帶沒收之餘地（最",
                ""
            ],
            [
                "高法院100 年度臺上字第214 號判決意旨參照）。",
                ""
            ],
            [
                "Ⅱ被告莊明財、李春富、許文益本件共同用以行求劉存妙賄賂",
                ""
            ],
            [
                "30萬元，其中扣案之29萬元，係被告莊明財、陳春富、許文",
                "30萬元,29萬元"
            ],
            [
                "益用以行求劉存妙之賄賂，依公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第4 項規定，不問屬於犯人與否，均於被告莊明財、陳春富",
                ""
            ],
            [
                "、許文益罪刑項下宣告沒收；另未扣案賄賂1 萬元，現仍由",
                "1 萬元"
            ],
            [
                "被告莊明財持有，業據被告莊明財供承明確，該賄賂1 萬元",
                ""
            ],
            [
                "既屬存在，依公職人員選舉罷免法第100 條第4 項規定，均",
                ""
            ],
            [
                "於被告莊明財、陳春富、許文益罪刑項下宣告連帶沒收。",
                ""
            ],
            [
                "本院審酌上情，原審認事用法，核無不合，量刑亦屬允當。",
                ""
            ],
            [
                "被告莊明財以「原審量刑過重，陳稱『選前協議』一事，係",
                ""
            ],
            [
                "在說明其何以向共同被告李春富及許文益各拿15萬元之原因",
                "15萬元"
            ],
            [
                "，並無藉以減免犯行之企圖」為由，提起上訴；被告、陳春",
                ""
            ],
            [
                "富、許文益則均以否認犯罪為由，提起上訴。惟：",
                ""
            ],
            [
                "原審並非單純以被告莊明財陳稱「選前協議」一節為量刑之",
                ""
            ],
            [
                "標準，且被告莊明財就共同被告陳春富、許文益是否知悉該",
                ""
            ],
            [
                "30萬元係為供行求劉存妙之用，確有陳（證）述前後反覆、",
                "30萬元"
            ],
            [
                "隱瞞之情；又公職人員選舉罷免法第100 條第1 項行求賄賂",
                ""
            ],
            [
                "罪之法定刑為「3 年以上10年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "2 百萬元以上2 千萬元以下罰金」，被告莊明財本件犯行，",
                "2 百萬元,2 千萬元"
            ],
            [
                "妨害選舉之公平、純正，並嚴重害民主政治，量刑自不且從",
                ""
            ],
            [
                "輕，原審依同條第6 項後段減輕其刑，量處被告莊明財有期",
                ""
            ],
            [
                "徒刑3 年，自非過重。是被告莊明財之上訴為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "被告陳春富、許文益確各有交付15萬元予被告被告莊明財，",
                "15萬元"
            ],
            [
                "供為行求劉存妙賄賂之用之理由，業據本院論述、認定如前",
                ""
            ],
            [
                "，被告陳春富、許文益仍執陳詞否認犯罪提起上訴，自屬無",
                ""
            ],
            [
                "理由，亦應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林敏惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    25    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  周賢銳",
                ""
            ],
            [
                "法  官  洪碩垣",
                ""
            ],
            [
                "法  官  曾逸誠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    26    日",
                ""
            ],
            [
                "書記官  林佳蓉",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第100 條：",
                ""
            ],
            [
                "直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會主",
                ""
            ],
            [
                "席及副主席之選舉，對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，處3 年",
                ""
            ],
            [
                "以上10年以下有期徒刑，得併科新臺幣2 百萬元以上2 千萬元以",
                ""
            ],
            [
                "下罰金。",
                ""
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前2項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第2 項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯第1 項、第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,504,20130131": [
            [
                "最高法院刑事判決　　　　　　　一○二年度台上字第五○四號",
                ""
            ],
            [
                "上　訴　人　李春富",
                ""
            ],
            [
                "　　　　　　許文益",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院高雄分院中華民國一○一年九月二十五日第二審判決（一○一",
                ""
            ],
            [
                "年度選上訴字第四號，起訴案號：台灣屏東地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第一六四、一七六、一八五號），提起上訴，本院",
                "一七六"
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人李春富、許文益有原",
                ""
            ],
            [
                "判決事實欄所載犯罪事實，因而維持第一審關於論處上訴人等共",
                ""
            ],
            [
                "同犯公職人員選舉罷免法第一百條第一項之行求賄賂罪刑，並諭",
                ""
            ],
            [
                "知相關從刑部分之科刑判決，駁回上訴人等在第二審之上訴。已",
                ""
            ],
            [
                "詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由，",
                ""
            ],
            [
                "並就上訴人等否認之供詞及其所辯各語，認非可採，予以論述，",
                ""
            ],
            [
                "從形式上觀察，原判決要無足以影響判決結果之違背法令情形。",
                ""
            ],
            [
                "李春富之上訴意旨略以：其給付系爭新台幣（下同）十五萬元予",
                "十五萬元"
            ],
            [
                "莊明財，係因選前協議之承諾，非為賄選，並無本件被訴行求賄",
                ""
            ],
            [
                "賂之犯意。選前協議之內容，係互不買票或互不惡意攻擊，可能",
                ""
            ],
            [
                "違反公職人員選舉罷免法之相關規定，其與莊明財於最初避談，",
                ""
            ],
            [
                "並非無由。莊明財第一次分頭向其及蔡梅玉、林光華等人提議，",
                ""
            ],
            [
                "第二次於選前數日，在青草公園再邀其及蔡梅玉、許文益及鄉長",
                ""
            ],
            [
                "林家和等人齊聚再提選前協議，蔡梅玉、許文益及林家和等人所",
                ""
            ],
            [
                "證不聞問即轉頭離開現場之情，不足採信。再者，縱認其知悉莊",
                ""
            ],
            [
                "明財係為向劉存妙行賄而交付該款，構成行賄犯罪，至多僅屬幫",
                ""
            ],
            [
                "助犯，乃原審就上開各情，及其與莊明財等之陳述未詳予調查釐",
                ""
            ],
            [
                "清，而認其共同為本件行求賄賂犯行，自屬違法。又其在偵查中",
                ""
            ],
            [
                "對於構成要件事實曾有所陳述，若認該陳述屬實，則已屬自白，",
                ""
            ],
            [
                "應予減刑，乃原判決未予減刑，亦有未合。許文益之上訴意旨略",
                ""
            ],
            [
                "以：被查獲之三十萬元係陳連慶交給莊明財，其配偶蔡梅玉並未",
                "三十萬元"
            ],
            [
                "表態競選屏東縣崁頂鄉鄉民代表會副主席，縱有表態競選，亦與",
                ""
            ],
            [
                "競選主席之陳連慶無關，其未拿十五萬元給莊明財，並無賄選之",
                "十五萬元"
            ],
            [
                "動機，且縱使賄選亦達不到蔡梅玉當選屏東縣崁頂鄉鄉民代表會",
                ""
            ],
            [
                "副主席之目的，同案之李春富之情形亦同，莊明財係為湊足被查",
                ""
            ],
            [
                "獲之三十萬元數目，而扯進其。莊明財於第一次、第二次警詢時",
                "三十萬元"
            ],
            [
                "，已坦承行賄，並無必要再作第三次警詢筆錄，乃警方再製作第",
                ""
            ],
            [
                "三次警詢筆錄，而將其及李春富扯入。莊明財該第三次警詢時，",
                ""
            ],
            [
                "係在長期疲勞訊問下，不得已配合員警說法捏造案情，莊明財於",
                ""
            ],
            [
                "該第三次警詢時及同一日之第二次偵訊時之陳述，並無證據能力",
                ""
            ],
            [
                "。又莊明財之陳述前後不一，並不足採。乃原審就上揭各情，及",
                ""
            ],
            [
                "莊明財、李春富、曾輝地、王錦進、鄭錦龍之陳述等未詳查究明",
                ""
            ],
            [
                "，而認其共同為本件行求賄賂犯行，要屬違法各云云。惟按認事",
                ""
            ],
            [
                "採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權",
                ""
            ],
            [
                "，苟無違背證據法則，自不能指為違法。又證人供述之證據前後",
                ""
            ],
            [
                "縱有差異，事實審法院依憑證人前後之供述證據，斟酌其他證據",
                ""
            ],
            [
                "，本於經驗法則與論理法則，取其認為真實之一部，作為判斷之",
                ""
            ],
            [
                "證據，自屬合法。再者，共同實行犯罪行為之人，在合同意思範",
                ""
            ],
            [
                "圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達",
                ""
            ],
            [
                "其犯罪之目的者，即應對於全部所發生之結果，共同負責；亦即",
                ""
            ],
            [
                "共同正犯，只須具有犯意聯絡及行為分擔，而不問犯罪動機起於",
                ""
            ],
            [
                "何人，亦不問每一階段犯行是否均經參與，皆無礙於共同正犯之",
                ""
            ],
            [
                "成立。本件原判決依憑證人即共同被告莊明財於警詢、民國九十",
                ""
            ],
            [
                "九年六月二十四日聲請羈押訊問、第一審、原審之陳述，及證人",
                ""
            ],
            [
                "劉存妙於法務部調查局屏東縣調查站、偵查中、第一審、證人曾",
                ""
            ],
            [
                "輝地於偵查中、第一審之供證；復佐以卷附之屏東縣選舉委員會",
                ""
            ],
            [
                "公告、屏東縣崁頂鄉第十九屆鄉民代表名單，暨扣案之行求賄賂",
                ""
            ],
            [
                "現金二十九萬元等證據；並參酌：（一）互核李春富及證人陳連",
                "二十九萬元"
            ],
            [
                "慶、林光華於法務部調查局屏東縣調查站之陳述，顯見證人陳連",
                ""
            ],
            [
                "慶有意連任屏東縣崁頂鄉鄉民代表會主席，而李春富、許文益之",
                ""
            ],
            [
                "妻蔡梅玉表態參選該鄉民代表會副主席，故其後屏東縣崁頂鄉鄉",
                ""
            ],
            [
                "民代表會正副主席之搭檔競選組合，可能為陳連慶、李春富，或",
                ""
            ],
            [
                "陳連慶、蔡梅玉組合之一（見原判決第九頁第六行至第十頁第十",
                ""
            ],
            [
                "一行）。（二）稽之證人蔡梅玉於法務部調查局屏東縣調查站、",
                ""
            ],
            [
                "證人林光華於偵查中之陳述，足見李春富、許文益各交付十五萬",
                ""
            ],
            [
                "元予莊明財之原因，並非因李春富、許文益履行所謂選前協議（",
                ""
            ],
            [
                "見原判決第十二頁第二五行至第十四頁第十一行）各等情，資以",
                ""
            ],
            [
                "認定上訴人等確有上開共同行求賄賂犯行，已詳敘其所依憑之證",
                ""
            ],
            [
                "據及認定之理由。並闡述經審酌證人即製作莊明財第三次警詢筆",
                ""
            ],
            [
                "錄之員警鄭錦龍於原審證稱：「莊明財筆錄是採一問一答方式製",
                ""
            ],
            [
                "作，過程約有二、三個小時，但都有詢問莊明財是否要休息或上",
                ""
            ],
            [
                "廁所。筆錄都是在莊明財自由意識下，我們依照所拿到的證據詢",
                ""
            ],
            [
                "問他，他才講出來的，我們沒有逼他或刑求、威脅他或其他違法",
                ""
            ],
            [
                "行為，這些都是他自己講的」等語；及莊明財就證人鄭錦龍上開",
                ""
            ],
            [
                "證述，亦當庭表示：「沒有意見」等語；且莊明財於第三次警詢",
                ""
            ],
            [
                "時，無其他共同被告同時在場，遭受外在環境干擾之可能性低，",
                ""
            ],
            [
                "且其係親身經歷系爭三十萬元來源、用途及交付過程之人，其警",
                "三十萬元"
            ],
            [
                "詢陳述，乃證明李春富、許文益有無本件犯罪事實所不可欠缺，",
                ""
            ],
            [
                "顯具有關連性及必要性等情。是莊明財第三次警詢陳述，具有可",
                ""
            ],
            [
                "信之特別情況，且為證明李春富、許文益本件犯罪事實存否所必",
                ""
            ],
            [
                "要，應認具證據能力（見原判決理由欄一之（一））。且對於",
                ""
            ],
            [
                "上訴人等否認有共同行求賄賂犯行，李春富於法務部調查局屏東",
                ""
            ],
            [
                "縣調查站、偵查中辯稱：系爭十五萬元係莊明財向伊借用；於原",
                "十五萬元"
            ],
            [
                "審辯稱：係莊明財當著伊與許文益面前，稱渠未當選，依選前協",
                ""
            ],
            [
                "議，要伊拿錢給渠，後來伊將十五萬元交給莊明財，不知道莊明",
                "十五萬元"
            ],
            [
                "財如何處理，係之後二、三日才知莊明財有去找劉存妙各云云；",
                ""
            ],
            [
                "許文益辯稱：莊明財於選舉前有提過選前協議，但伊未同意，故",
                ""
            ],
            [
                "伊未拿十五萬元給莊明財。後來莊明財要去劉存妙家，因為莊明",
                "十五萬元"
            ],
            [
                "財無車輛，故拜託伊載渠過去，莊明財在劉存妙家做什麼事，伊",
                ""
            ],
            [
                "並不知道，渠等講什麼，伊亦不清楚云云，認均不可採，或不足",
                ""
            ],
            [
                "為上訴人等有利之認定，分別在判決內詳予指駁，並說明其證據",
                ""
            ],
            [
                "取捨及判斷之理由。原判決所為論述，核與經驗法則、論理法則",
                ""
            ],
            [
                "不相悖離，亦無違背證據法則或理由欠備情形，屬事實審法院認",
                ""
            ],
            [
                "事採證職權之適法行使。復查本件原判決認定上訴人等有上開犯",
                ""
            ],
            [
                "行，如上所述，並非專以莊明財於九十九年六月二十三日第二次",
                ""
            ],
            [
                "偵查中之陳述為主要證據，本件除去該部分證據，綜合案內其他",
                ""
            ],
            [
                "所有之證據，仍應為同一事實之認定，並不影響於原判決之主旨",
                ""
            ],
            [
                "。又原審因綜合案內相關事證，認系爭行求賄賂款三十萬元，係",
                "三十萬元"
            ],
            [
                "由李春富、許文益各交付十五萬元予莊明財，而不採取曾輝地、",
                "十五萬元"
            ],
            [
                "王錦進於原審所稱系爭三十萬元，係陳連慶交付莊明財云云，此",
                "三十萬元"
            ],
            [
                "係屬事實審法院採證認事職權之適法行使，難謂有違法情事。再",
                ""
            ],
            [
                "者，李春富於法務部調查局屏東縣調查站及檢察官偵查中，否認",
                ""
            ],
            [
                "有共同行求賄賂犯行，辯稱系爭十五萬元係莊明財向伊借用，伊",
                "十五萬元"
            ],
            [
                "不知莊明財係籌錢向劉存妙行賄云云，原審因認李春富於偵查中",
                ""
            ],
            [
                "並未自白犯罪，而未依公職人員選舉罷免法第一百條第六項規定",
                ""
            ],
            [
                "減輕其刑，尚無不合。上訴人等之上訴意旨以上情指摘原判決違",
                ""
            ],
            [
                "背法令，核與法律規定得為第三審上訴理由之違法情形不相適合",
                ""
            ],
            [
                "。而其餘上訴意旨，或係就屬原審採證認事職權之行使，及於原",
                ""
            ],
            [
                "判決本旨不生影響或已說明事項，徒憑己見，任意指摘，或仍為",
                ""
            ],
            [
                "單純事實之爭執，均不能認係適法之第三審上訴理由。依上揭說",
                ""
            ],
            [
                "明，本件上訴人等之上訴顯屬違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    二    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}