{
    "id": "PTDM,99,選訴,4,20100526,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C4%2C20100526%2C1",
    "history": {
        "PTDM,99,選訴,4,20100526,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　 99年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　丁○○律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "98年度選偵字第108 號）本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○對於有投票權之人，行求賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年陸月。褫奪公權貳年。扣案用以行求之賄賂",
                ""
            ],
            [
                "新臺幣貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為使不知情之第17屆屏東縣議員選舉第4 選區登記第",
                ""
            ],
            [
                "12號之候選人郭再添於民國98年12月5 日舉辦之縣議員選舉",
                ""
            ],
            [
                "順利當選，竟基於對有投票權人行求賄賂而約其投票權為一",
                ""
            ],
            [
                "定行使之犯意，於98年11月28日18時許，至有投票權人甲2（",
                ""
            ],
            [
                "真實姓名年籍詳卷）所居住之住處，將新台幣（下同）2,00",
                ""
            ],
            [
                "0 元之賄賂交予甲2收受，告以甲2係以每票500 元之代價買受",
                "0 元,500 元"
            ],
            [
                "其戶內有投票權人之選票4 張，要求甲2及其家人於縣議員選",
                ""
            ],
            [
                "舉時，就渠等擁有之投票權為投票予郭再添之一定行使，甲2",
                ""
            ],
            [
                "雖無收受賄賂之意思，惟礙於情面而無法當場拒絕，乃佯裝",
                ""
            ],
            [
                "收下乙○○交付之賄賂，甲2後於98年11月30日向警舉發乙○",
                ""
            ],
            [
                "○，並將乙○○交予之賄賂2,000 元交警扣案。",
                "000 元"
            ],
            [
                "二、案經屏東縣政府警察局東港分局報請臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按證人保護法第3 條規定，依本法保護之證人，以願在檢察",
                ""
            ],
            [
                "官偵查中或法院審理中到場作證，陳述自己見聞之犯罪或流",
                ""
            ],
            [
                "氓事證，並依法接受對質及詰問之人為限，而「對依本法有",
                ""
            ],
            [
                "保密身分必要之證人，於偵查或審理中為訊問時，應以蒙面",
                ""
            ],
            [
                "、變聲、變像、視訊傳送或其他適當隔離方式為之。於其依",
                ""
            ],
            [
                "法接受對質或詰問時，亦同」，同法第11條第4 項亦有明文",
                ""
            ],
            [
                "，即秘密證人，於偵審中仍有依法到庭接受對質、詰問之義",
                ""
            ],
            [
                "務，僅其為訊問或對質、詰問時，應以蒙面、變聲、變像、",
                ""
            ],
            [
                "視訊傳送或其他適當隔離方式為之而已（最高法院95年度台",
                ""
            ],
            [
                "上字第6102號判決意旨參照），查本件祕密證人甲1雖於警詢",
                ""
            ],
            [
                "、偵查中為證述，惟檢察官未提供證人甲1之真實姓名年籍資",
                ""
            ],
            [
                "料，是本院無從傳喚證人甲1到庭經由對質及詰問，以比對其",
                ""
            ],
            [
                "於警詢時、偵查中證述之真實性，為保障被告人權及衡之上",
                ""
            ],
            [
                "揭規定，應認證人甲1於警詢時、偵查中之證述，均無證據能",
                ""
            ],
            [
                "力。次按證人甲2於檢察官偵查中經具結所為之證述，雖屬傳",
                ""
            ],
            [
                "聞證據，惟現階段刑事訴訟法規定，檢察官代表國家偵查犯",
                ""
            ],
            [
                "罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，而",
                ""
            ],
            [
                "實務運作時，檢察官偵查中向被告以外之人所取得之陳述，",
                ""
            ],
            [
                "原則上均能遵守法律規定，不致違法取供，其可信度極高，",
                ""
            ],
            [
                "且被告乙○○及辯護人並未提出有何顯不可信之情形，是依",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 第2 項之規定得為證據。末按傳聞",
                ""
            ],
            [
                "法則之重要理論依據，在於傳聞證據未經當事人之反對詰問",
                ""
            ],
            [
                "予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對",
                ""
            ],
            [
                "詰問權，於法院審判時表明同意該等傳聞證據可作為證據，",
                ""
            ],
            [
                "基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑",
                ""
            ],
            [
                "事訴訟法修法加重當事人進行主義之精神，確認當事人對於",
                ""
            ],
            [
                "證據能力有處分權之制度，傳聞證據經當事人同意作為證據",
                ""
            ],
            [
                "，法院認為適當者，亦得為證據，本件檢察官、被告、辯護",
                ""
            ],
            [
                "人已表示對於除上所述之其餘全案卷證所存證據（含供述及",
                ""
            ],
            [
                "非供述證據）均同意有證據能力，本院復斟酌該等證據並非",
                ""
            ],
            [
                "非法取得，亦無證明力明顯過低之情形，以之作為證據，應",
                ""
            ],
            [
                "屬適當，是依刑法訴訟法第159 條之5 第1 項規定，應認該",
                ""
            ],
            [
                "等證據均得採為證據。",
                ""
            ],
            [
                "二、訊據被告乙○○矢口否認為本件犯行，辯稱：伊未交付賄款",
                ""
            ],
            [
                "予甲2，伊根本不認識甲2云云，經查：",
                ""
            ],
            [
                "證人甲2於警詢時證稱：郭再添的樁腳向伊發買票現金，該樁",
                ""
            ],
            [
                "腳叫「雄哥」、「老鼠」，住屏東縣新園鄉中洲村，警方提",
                ""
            ],
            [
                "供的乙○○刑案相片就是綽號「雄哥」、「老鼠」之男子，",
                ""
            ],
            [
                "乙○○於98年11月28日18時許，騎機車到伊家，他說要伊挺",
                ""
            ],
            [
                "他，並將選票投給12號郭再添，他知道伊家有4 人，就說每",
                ""
            ],
            [
                "票500 元，並將2, 000元現金給伊，事後他就騎機車離開，",
                "500 元,000元"
            ],
            [
                "伊就將現金保管準備給警方，當初乙○○要伊投票給郭再添",
                ""
            ],
            [
                "伊很不認同，但如拒絕會對乙○○不好意思，所以就答應他",
                ""
            ],
            [
                "，而且他將2,000 元交給伊後就馬上離開，無法正面的拒收",
                "000 元"
            ],
            [
                "，伊與乙○○沒有仇怨及金錢糾紛等語（見彌封卷）；其於",
                ""
            ],
            [
                "偵查中結證稱：綽號「雄哥」的人向伊買票，警方有拿「雄",
                ""
            ],
            [
                "哥」的相片給伊看，「雄哥」就是乙○○，在11月28日晚上",
                ""
            ],
            [
                "6 點左右，乙○○來伊家，拿2,000 元給伊，並叫伊支持郭",
                "000 元"
            ],
            [
                "再添，伊家有4 個人，每票是500 元，給完錢後他就離開了",
                "500 元"
            ],
            [
                "，伊有拿出2,000 元給警員查扣等語（見98年度選他字第55",
                "000 元"
            ],
            [
                "號卷第52頁）；其於本院審理時結證稱：可以看到在庭被告",
                ""
            ],
            [
                "，伊都叫他雄哥，雄哥就是乙○○，伊跟雄哥是朋友，認識",
                ""
            ],
            [
                "10多年了，有一點熟，被告有於98年11月28日晚上到伊家，",
                ""
            ],
            [
                "被告拿2,000 千元給伊，叫伊支持屏東縣第17屆縣議員選舉",
                "千元"
            ],
            [
                "候選人郭再添，因為他說他欠郭再添人情，所以要叫自己的",
                ""
            ],
            [
                "朋友支持郭再添，伊不知道這是雄哥的錢或是別人給他的錢",
                ""
            ],
            [
                "，這件事情之前伊跟被告沒有恩怨，伊家有投票權的有4 人",
                ""
            ],
            [
                "，被告知道伊家有投票權的有4 人等語（見本院卷第57~59",
                ""
            ],
            [
                "頁），並有證人甲2交警之現金2,000 元扣案可稽，是證人甲2",
                "000 元"
            ],
            [
                "前後所證均一致，應堪採信，又證人甲2證稱：被告家在巷子",
                ""
            ],
            [
                "裡面，旁邊是檳榔園，被告家那邊3 棟樓房相連，旁邊有1",
                ""
            ],
            [
                "間平房，被告家的茶桌放在外面，被告會叫證人甲2去抓魚等",
                ""
            ],
            [
                "情（見本院卷第58頁反面），與證人即被告之妻丙○○○於",
                ""
            ],
            [
                "本院審理時證稱：被告平常在種菜，抓魚，伊家旁邊有檳榔",
                ""
            ],
            [
                "園，也有1 間平房，伊家是2 樓的樓房，是3 間連棟的等語",
                ""
            ],
            [
                "（見本院卷第61頁反面）相符，且證人甲2之身高為172 公分",
                ""
            ],
            [
                "、被告之身高為156 公分，有渠等之身高相片（見彌封卷、",
                ""
            ],
            [
                "同上偵卷第79頁）在卷足憑，與證人甲2證稱被告的身高站起",
                ""
            ],
            [
                "來到伊的耳朵那麼高等語相符，則證人甲2既能清楚描述被告",
                ""
            ],
            [
                "住處附近之環境、並知被告身高，顯見證人甲2與被告有一定",
                ""
            ],
            [
                "之交情，其自非被告所稱之不認識之人，足認證人甲2所為之",
                ""
            ],
            [
                "上開證述確與事實相符而可採信，此外，被告曾於98年11月",
                ""
            ],
            [
                "18日11時54分20秒，以其住處000000000 號電話撥打楊立价",
                ""
            ],
            [
                "所使用之0000000000號行動電話，告以：「价仔要注意一下",
                ""
            ],
            [
                "哦，這個許萬添和許景輝現在被載走了呢」，楊立价旋於同",
                ""
            ],
            [
                "日11時55分3 秒以其所使用之上開電話撥打陳勇佐（郭再添",
                ""
            ],
            [
                "之助理）所使用之0000000000號行動電話，告以：「要注意",
                ""
            ],
            [
                "呢，下村的被抓了呢」等情，有通訊監察書、監聽譯文在卷",
                ""
            ],
            [
                "足憑（見本院卷第23頁信封），亦堪認被告確係參與郭再添",
                ""
            ],
            [
                "選舉事務，始會通風報信，是被告所辯係事後卸責之詞，不",
                ""
            ],
            [
                "足採信，本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "至辯護意旨雖以證人甲2證稱被告從事板模工作，與被告及證",
                ""
            ],
            [
                "人丙○○○所述之情不符，而認證人甲2之證詞不可採云云，",
                ""
            ],
            [
                "惟按告訴人、證人之陳述有部分前後不符，或相互間有所歧",
                ""
            ],
            [
                "異時，究以何者為可採，法院原得本其自由心證予以斟酌，",
                ""
            ],
            [
                "非謂一有不符或矛盾，即應認其全部均為不可採信，苟其基",
                ""
            ],
            [
                "本事實之陳述，若果與真實性無礙時，則仍非不得予以採信",
                ""
            ],
            [
                "（最高法院92年度台上字第1961號判決意旨資參照），查證",
                ""
            ],
            [
                "人甲2就被告於上揭時間至其住處交付賄賂2,000 元，並要求",
                "000 元"
            ],
            [
                "其投票與郭再添之前後所述均屬一致，且證人甲2與被告有一",
                ""
            ],
            [
                "定之交情，已如上述，縱證人甲2就被告曾從事何工作之所證",
                ""
            ],
            [
                "與被告所述相左，然此可能係記憶有誤所致，無從僅以此即",
                ""
            ],
            [
                "遽認證人甲2之證述為與事實不符，又辯護意旨另以證人甲2於",
                ""
            ],
            [
                "本院到庭作證後曾至吳金廷住處表示其係經警員唆使而虛偽",
                ""
            ],
            [
                "陳述云云，惟證人甲2若不願受承辦警員之唆使，其當可於偵",
                ""
            ],
            [
                "查中、本院審理時據實陳述，斷無於具結作證後自行向他人",
                ""
            ],
            [
                "表明其為虛偽陳述之必要，是證人甲2是否真受承辦警員之唆",
                ""
            ],
            [
                "使而虛偽陳述，已有可疑，且證人甲2於偵查中、本院審理時",
                ""
            ],
            [
                "作證前，分經檢察官、審判長諭知具結之義務及偽證之處罰",
                ""
            ],
            [
                "，證人甲2並已具結以擔保其證述之真實性，若證人甲2真於偵",
                ""
            ],
            [
                "查中、本院審理時具結後為虛偽陳述，其自需負偽證罪之刑",
                ""
            ],
            [
                "事責任，則證人甲2焉有向他人陳述其於本院審理時為虛偽陳",
                ""
            ],
            [
                "述而陷自身於涉犯偽證罪之可能，上開辯護意旨均不足採，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，為其構成要件，其行",
                ""
            ],
            [
                "求、期約與交付行為，係屬階段行為，其中行求賄賂階段，",
                ""
            ],
            [
                "屬行賄者單方意思表示行為，不以相對人允諾為必要；而交",
                ""
            ],
            [
                "付賄賂階段，則以行賄者已實行交付賄賂之行為，一經交付",
                ""
            ],
            [
                "賄賂，罪即成立，雖不以收受者確已承諾或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，但仍以收受者確已收受賄賂，且有受賄意",
                ""
            ],
            [
                "思者為限（最高法院98年度台上字第7877號判決意旨參照）",
                ""
            ],
            [
                "。本件被告乙○○固欲以現金行賄有投票權人甲2，要求其投",
                ""
            ],
            [
                "票予郭再添，而甲2亦加以收受，然甲2並無受賄之意思乙情，",
                ""
            ],
            [
                "業經甲2上開證述明確，並將現金2,000 元交警扣案，是甲2既",
                "000 元"
            ],
            [
                "無收受被告賄賂之真意，縱被告客觀上有交付賄款之行為，",
                ""
            ],
            [
                "依前揭判決意旨，應認被告所為賄選犯行尚未達於「期約」",
                ""
            ],
            [
                "、「交付」之階段，而僅該當於「行求」賄賂行為。是核被",
                ""
            ],
            [
                "告所為，係犯公職人員選舉罷免法第99條第1 項之對於有投",
                ""
            ],
            [
                "票權之人，行求賄賂，而約其投票權為一定之行使罪，公訴",
                ""
            ],
            [
                "意旨認被告所為該當交付賄賂罪，容有誤會，惟此部分因與",
                ""
            ],
            [
                "本院所認定之被告犯行僅有行為階段之不同，故無變更起訴",
                ""
            ],
            [
                "法條之問題，併此指明。被告所為之上開對於有投票權之人",
                ""
            ],
            [
                "，行求賄賂，而約其投票權為一定之行使犯行，雖同時該當",
                ""
            ],
            [
                "於刑法第144 條第1 項之罪，惟因公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之罪係刑法第144 條第1 項之罪之特別規定，依特",
                ""
            ],
            [
                "別法優於普通法之法律競合關係，僅依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之投票行賄罪論處。爰審酌選舉制度係民主政",
                ""
            ],
            [
                "治植基之重要制度，被告對選民行求賄賂，敗壞選風、破壞",
                ""
            ],
            [
                "民主機制之正常運作及選舉之公平性，且犯罪後空言矯飾之",
                ""
            ],
            [
                "犯後態度，及其犯罪之動機、目的、手段等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，及依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "之規定宣告褫奪公權，以資懲儆。扣案之被告用以行求甲2之",
                ""
            ],
            [
                "賄賂2,000 元，應依公職人員選舉罷免法第99條第3 項之規",
                "000 元"
            ],
            [
                "定宣告沒收；至在被告住處查扣之現金141,500 元，被告否",
                "500 元"
            ],
            [
                "認與本案有關，亦查無證據證明該現金係被告預備或用以行",
                ""
            ],
            [
                "求之賄賂，爰不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "四、公訴意旨另認被告乙○○基於對有投票權人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意，於98年11月29日18時許，至有投",
                ""
            ],
            [
                "票權人甲1（真實姓名年籍不詳）所居住之住處，將500 元之",
                "500"
            ],
            [
                "賄賂交予甲1收受，告以甲1向其買受選票，要求甲1於縣議員選",
                ""
            ],
            [
                "舉時，就其擁有之投票權為投票予郭再添之一定行使，因認",
                ""
            ],
            [
                "被告此部分涉犯公職人員選舉罷免法第99條第1 項之投票行",
                ""
            ],
            [
                "賄罪云云。查被告堅決否認有為此部分之犯行，而甲1之真實",
                ""
            ],
            [
                "姓名年籍不詳，且檢察官迄本件辯論終結前均未提供證人甲1",
                ""
            ],
            [
                "之真實姓名年籍資料，是本院無從傳喚證人甲1到庭經由對質",
                ""
            ],
            [
                "及詰問，以比對其於警詢時、偵查中證述之真實性，應認證",
                ""
            ],
            [
                "人甲1於警詢時、偵查中之證述，均無證據能力，則公訴意旨",
                ""
            ],
            [
                "所認被告此部分之犯行尚無任何證據證明之，難認被告有為",
                ""
            ],
            [
                "此部分之犯行，本應為無罪之諭知，惟此部分若成立犯罪，",
                ""
            ],
            [
                "與上揭論罪科刑部分有集合犯之實質上一罪關係，爰不另為",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第37條第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官任亭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    5     月    26    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官 石家禎",
                ""
            ],
            [
                "法  官 程士傑",
                ""
            ],
            [
                "法  官 林家聖",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    5     月    26    日",
                ""
            ],
            [
                "書記官  邱郁芸",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,99,選上訴,9,20101229,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 99年度選上訴字第9號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　朱合全",
                ""
            ],
            [
                "選任辯護人　蔡進清律師",
                ""
            ],
            [
                "　　　　　　藍庭光律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院99年度選訴字第4 號中華民國99年5 月26日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣屏東地方法院檢察署98年度選偵字第108 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "朱合全對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年陸月，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、朱合全（綽號雄哥）為使不知情之第17屆屏東縣議員選舉第",
                ""
            ],
            [
                "4 選區登記第12號之候選人郭再添，於民國98年12月5 日舉",
                ""
            ],
            [
                "辦之縣議員選舉順利當選，竟基於對有投票權人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意，於98年11月28日18時許，至",
                ""
            ],
            [
                "有投票權人A2（真實姓名、年籍、住所均詳卷）所居住之住",
                ""
            ],
            [
                "處，將新台幣（下同）2,000 元之賄賂交予A2收受，告知A2",
                "000 元"
            ],
            [
                "係以每票500 元之代價買受其戶內有投票權人之選票4 張，",
                "500 元"
            ],
            [
                "要求A2及其家人於縣議員選舉時，就渠等擁有之投票權為投",
                ""
            ],
            [
                "票予郭再添之一定行使，Ａ2 之子（下稱Ａ3 ）得知A2收受",
                ""
            ],
            [
                "賄賂後，即告知A2不可收受賄賂，Ａ3 並於98年11月30日向",
                ""
            ],
            [
                "警員倪永松舉發上情，經倪永松以電話聯絡Ａ2 至派出所說",
                ""
            ],
            [
                "明，始知上情，Ａ2 並將朱合全交予之賄賂2,000 元交警扣",
                "000 元"
            ],
            [
                "案。",
                ""
            ],
            [
                "二、案經屏東縣政府警察局東港分局報請臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之論斷：",
                ""
            ],
            [
                "一、按證人保護法第3 條規定，依本法保護之證人，以願在檢察",
                ""
            ],
            [
                "官偵查中或法院審理中到場作證，陳述自己見聞之犯罪或流",
                ""
            ],
            [
                "氓事證，並依法接受對質及詰問之人為限，而「對依本法有",
                ""
            ],
            [
                "保密身分必要之證人，於偵查或審理中為訊問時，應以蒙面",
                ""
            ],
            [
                "、變聲、變像、視訊傳送或其他適當隔離方式為之。於其依",
                ""
            ],
            [
                "法接受對質或詰問時，亦同」，同法第11條第4 項亦有明文",
                ""
            ],
            [
                "，即秘密證人，於偵審中仍有依法到庭接受對質、詰問之義",
                ""
            ],
            [
                "務，僅其為訊問或對質、詰問時，應以蒙面、變聲、變像、",
                ""
            ],
            [
                "視訊傳送或其他適當隔離方式為之而已（最高法院95年度台",
                ""
            ],
            [
                "上字第6102號判決意旨參照），查本件祕密證人A1雖於警詢",
                ""
            ],
            [
                "、偵查中為證述，惟檢察官未提供證人A1之真實姓名年籍資",
                ""
            ],
            [
                "料，是本院無從傳喚證人A1到庭經由對質及詰問，以比對其",
                ""
            ],
            [
                "於警詢時、偵查中證述之真實性，為保障被告人權及衡之上",
                ""
            ],
            [
                "揭規定，應認證人A1於警詢時、偵查中之證述，均無證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項已",
                ""
            ],
            [
                "有明定。證人Ａ2 於檢察官偵訊時所為之陳述，已當庭具結",
                ""
            ],
            [
                "擔保其真實性，且無證據證明有何顯不可信之情況，而先後",
                ""
            ],
            [
                "於原審及本院審理中，以證人身份就被告被起訴之犯罪事實",
                ""
            ],
            [
                "具結作證，經交互詰問，對被告之詰問權自已有完足之保障",
                ""
            ],
            [
                "，均得作為證據。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據。當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159 條第1 項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159 條之5 定有明文。本判決",
                ""
            ],
            [
                "引用之其它證據均經檢察官及被告及其辯護人於原審及本院",
                ""
            ],
            [
                "準備程序陳明對證據能力無意見，而於法院調查證據時，知",
                ""
            ],
            [
                "有第159 條第1 項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議。其中傳聞證據部分，本院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，並無違法或不當之情事，認為適當作",
                ""
            ],
            [
                "為證據，依上開規定，亦有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告朱合全矢口否認為本件犯行，辯稱：伊未交付賄款",
                ""
            ],
            [
                "予A2，伊根本不認識A2，交付本件賄賂予Ａ2 之人係黃來云",
                ""
            ],
            [
                "云，經查：",
                ""
            ],
            [
                "證人A2於檢察官偵查中結證稱：綽號「雄哥」的人向伊買票",
                ""
            ],
            [
                "，警方有拿「雄哥」的相片給伊看，「雄哥」就是朱合全，",
                ""
            ],
            [
                "在11月28日晚上6 點左右，朱合全來伊家，拿2,000 元給伊",
                "000 元"
            ],
            [
                "，並叫伊支持郭再添，伊家有4 個人，每票是500 元，給完",
                "500 元"
            ],
            [
                "錢後他就離開了，伊有拿出2,000 元給警員查扣等語（見偵",
                "000 元"
            ],
            [
                "一卷第52頁）；其於原審審理時結證稱：可以看到在庭被告",
                ""
            ],
            [
                "，伊都叫他雄哥，雄哥就是朱合全，伊跟雄哥是朋友，認識",
                ""
            ],
            [
                "10多年了，有一點熟，被告有於98年11月28日晚上到伊家，",
                ""
            ],
            [
                "被告拿2,000 千元給伊，叫伊支持屏東縣第17屆縣議員選舉",
                "千元"
            ],
            [
                "候選人郭再添，因為他說他欠郭再添人情，所以要叫自己的",
                ""
            ],
            [
                "朋友支持郭再添，伊不知道這是雄哥的錢或是別人給他的錢",
                ""
            ],
            [
                "，這件事情之前伊跟被告沒有恩怨，伊家有投票權的有4 人",
                ""
            ],
            [
                "，被告知道伊家有投票權的有4 人等語在卷（見原審卷第57",
                ""
            ],
            [
                "~59 頁），而Ａ2 於十幾年前即認識被告，與被告有一點熟",
                ""
            ],
            [
                "等情，業經Ａ2 於原審證述在卷（原審卷第57頁），核與證",
                ""
            ],
            [
                "人吳金廷於本院審理中證稱Ａ2 於十幾年前即與被告相識，",
                ""
            ],
            [
                "其與被告之友人吳金廷均曾在被告家中碰面等語相符（本院",
                ""
            ],
            [
                "卷第60頁）。又Ａ2 曾至被告家中打麻將，地點係在客廳，",
                ""
            ],
            [
                "被告家中尚有太太、女兒及女婿等情，亦經Ａ2 於原審審理",
                ""
            ],
            [
                "中證述明白（原審卷第58頁背面），與被告於原審自承：伊",
                ""
            ],
            [
                "家中有打麻將，在客廳打，都是自己的朋友或是女兒、女婿",
                ""
            ],
            [
                "，都是親戚比較多等語，亦大致相符（原審卷第64頁），Ａ",
                ""
            ],
            [
                "2 於本陣院審理中更證稱：伊與被告交情不錯（本院卷第95",
                ""
            ],
            [
                "頁），足見Ａ2 與被告早已相識，並略有交情，則Ａ2 復與",
                ""
            ],
            [
                "被告無何嫌隙，自無設詞誣陷被告之動機，亦無誤認之可能",
                ""
            ],
            [
                "。此外，復有Ａ2 檢舉時交付扣案之賄賂現金2000元可資為",
                "2000元"
            ],
            [
                "憑，Ａ2 上開證述，應有可採。",
                ""
            ],
            [
                "關於警員如何知悉被告買票之事實，Ａ2 於原審證稱：「（",
                ""
            ],
            [
                "為什麼你會跟警察說這件事？因為我跟我兒子說，我兒子說",
                ""
            ],
            [
                "不行，要去檢舉。我兒子說賄選查的很嚴，我就說錢已經拿",
                ""
            ],
            [
                "了怎麼辦？我兒子就說他去告訴警察。（你後來就讓你兒子",
                ""
            ],
            [
                "去告訴警察？是。」等語（原審卷第57頁背面），核與證人",
                ""
            ],
            [
                "即接受本件檢舉之警員倪永松於本院審理中證稱：「（A2是",
                ""
            ],
            [
                "自己到派出所還是你通知的？）是我通知A2兒子帶他過來的",
                ""
            ],
            [
                "。（你如何知道A2知道有賄選的事情？）是透過A3（即A2的",
                ""
            ],
            [
                "兒子）而知道的，A3是我的朋友，因為我以前就有請A3提供",
                ""
            ],
            [
                "一些刑案的情資。本件選舉之前，我就請他如果有關於賄選",
                ""
            ],
            [
                "的詳實情資就提供給我。在98年11月30日的時候，劉文賓檢",
                ""
            ],
            [
                "察官帶隊要搜索朱合全家裡時，我也接受檢察官指揮要去搜",
                ""
            ],
            [
                "索，搜索當下，剛好A3打電話給我說他父親前幾天有收到賄",
                ""
            ],
            [
                "款，當時我就跟檢察官報告，檢察官叫我打電話給A2，叫A2",
                ""
            ],
            [
                "到派出所作筆錄，但A2在高雄上班，直到A2下午下班後才直",
                ""
            ],
            [
                "接到派出所來。（A2到派出所的時候，他有沒有說交付賄款",
                ""
            ],
            [
                "的人是誰？）有，他有說是綽號「老鼠」（台語）的人，就",
                ""
            ],
            [
                "是被告在烏龍地區的綽號。（是不是你跟A2講，要把被告講",
                ""
            ],
            [
                "出來？）沒有，是A2自己講出來的，不然我不知道是誰。」",
                ""
            ],
            [
                "等語互核相符（本院卷第78頁正反面），Ａ2 係收受被告交",
                ""
            ],
            [
                "付之買票賄賂後，告知其子Ａ3 ，經Ａ3 告以目前查賄查得",
                ""
            ],
            [
                "很嚴，不可收受賄賂，始由其子Ａ3 於電話中向警員倪永松",
                ""
            ],
            [
                "檢舉等事實，堪可認定，Ａ2 並非蓄意誣陷被告入罪，已屬",
                ""
            ],
            [
                "明顯。",
                ""
            ],
            [
                "證人吳金廷於本院審理中固證稱：朱合全告訴伊並沒有買票",
                ""
            ],
            [
                "，為什麼會這樣，伊才打電話給Ａ2 ，Ａ2 說要到伊家來說",
                ""
            ],
            [
                "明，讓伊了解是鄰居拿錢給他，伊有問Ａ2 被告有無向他買",
                ""
            ],
            [
                "票，Ａ2 說沒有，是鄰居拿給他的，但沒有說是誰，只說是",
                ""
            ],
            [
                "鄰居等語（本院卷第57頁背面、58頁背面、61頁），惟Ａ2",
                ""
            ],
            [
                "固不否認其有與太太同至吳金廷住處，並證稱：確有向吳金",
                ""
            ],
            [
                "廷表示本件2000元是鄰居拿的，不是被告拿給伊，但因為當",
                "2000元"
            ],
            [
                "時伊檢舉人之身份已曝光，被告說要打斷伊手腳，他被告關",
                ""
            ],
            [
                "的錢，請律師的錢都要伊負責，伊害怕他們對伊不利，才去",
                ""
            ],
            [
                "吳金廷那裏，伊為自己安全才對吳金廷如此說，如果照實講",
                ""
            ],
            [
                "，伊怕會遭受不利等語（本院卷第96頁），衡諸事理，Ａ2",
                ""
            ],
            [
                "向吳金廷所稱係鄰居交付賄賂予伊，倘屬事實，Ａ2 於檢察",
                ""
            ],
            [
                "官偵查、原審審理及本院審理均有機會向檢察官或承審法官",
                ""
            ],
            [
                "澄清，其與被告並無嫌隙，且略有交情，已如前述，豈有自",
                ""
            ],
            [
                "偵查、原審至本院上訴審均一再證稱被告係交付賄賂之人之",
                ""
            ],
            [
                "理，吳金廷上開證詞，自亦無從遽以為被告有利之認定。",
                ""
            ],
            [
                "證人劉世榮於本院審理中固證稱：「（你去找吳金廷是為了",
                ""
            ],
            [
                "什麼事？為了朱合全沒拿錢買票的事情。（吳金廷有沒有跟",
                ""
            ],
            [
                "你說什麼？）這件事情和朱合全沒有關係。（吳金廷有沒說",
                ""
            ],
            [
                "事實上是誰買票的？）吳金廷是說他的朋友，不是朱合全買",
                ""
            ],
            [
                "票的。（吳金廷所說的過程是什麼？）檢舉人說這件事情害",
                ""
            ],
            [
                "到朱合全，檢舉人第二天本來要說但沒有講，我和朱合全才",
                ""
            ],
            [
                "去吳金廷家瞭解為什麼沒說，他是說因為被一個所長擋下。",
                ""
            ],
            [
                "吳金廷說這件事情跟朱合全沒有關係。（你去找吳金廷是不",
                ""
            ],
            [
                "是為了吳金廷另外一個朋友有作證的事情？）是的。（吳金",
                ""
            ],
            [
                "廷有沒有跟你說是什麼人跟他的朋友買票的？）有。（是什",
                ""
            ],
            [
                "麼人去買票的？）我聽到的是一個阿伯，叫「黃來」，人家",
                ""
            ],
            [
                "都叫他『馬沙喔』。」、「（那個人到底如何說的？）那時",
                ""
            ],
            [
                "朱合全問他『是不是我拿錢給你？』他說不是，他說他被人",
                ""
            ],
            [
                "所害，其他的他就不講了。」等語在卷（本院卷第62頁正反",
                ""
            ],
            [
                "面），惟查劉世榮所稱吳金廷告訴伊係一個阿伯，叫「黃來",
                ""
            ],
            [
                "」，人家都叫他『馬沙喔』的人向Ａ2 買票云云，與吳金廷",
                ""
            ],
            [
                "上開所證：伊有問Ａ2 被告有無向他買票，Ａ2 說沒有，是",
                ""
            ],
            [
                "鄰居拿給他的，但沒有說是誰，只說是鄰居等語（本院卷第",
                ""
            ],
            [
                "57頁背面、58頁背面）已顯然不符，難以採信。而Ａ2 就此",
                ""
            ],
            [
                "亦證稱：當時伊為顧及生命安全，所以要順著被告等人的話",
                ""
            ],
            [
                "講，伊之所以當朱合全的面，不直接說朱合全有拿錢給伊，",
                ""
            ],
            [
                "是因為他已經威脅到伊與伊兒子的生命安全等語（本院卷第",
                ""
            ],
            [
                "98頁），參諸劉世榮與被告至Ａ2 家中，Ａ2 有請警察叫被",
                ""
            ],
            [
                "告等人離開，被告等人未離開，因被告等人要求伊同至對方",
                ""
            ],
            [
                "律師那裏，看如何改口供，伊才又叫伊太太請伊子Ａ3 打電",
                ""
            ],
            [
                "話大鵬灣所長倪永松等情亦經Ａ2 於本院證述明白（本院卷",
                ""
            ],
            [
                "第97-98 頁、99頁），核與證人倪永松於本院所證：有一天",
                ""
            ],
            [
                "，被告帶一個人至Ａ2 住處，Ａ2 很緊張，叫Ａ3 打電話給",
                ""
            ],
            [
                "伊，伊聯絡當地派出所警網到Ａ2 家中等語相合（本院卷第",
                ""
            ],
            [
                "79頁），而劉世榮與被告同至Ａ2 住處找Ａ2時 ，不到5 分",
                ""
            ],
            [
                "鐘警察就到場等情，亦經劉世榮證稱在卷（本院卷第64頁反",
                ""
            ],
            [
                "面），足見被告與劉世榮同去找Ａ2 時，Ａ2 確實感到恐懼",
                ""
            ],
            [
                "而兩度報警處理，Ａ2 上開所證當時伊為顧及生命安全，所",
                ""
            ],
            [
                "以要順著被告等人的話講，伊之所以當朱合全的面，不直接",
                ""
            ],
            [
                "說朱合全有拿錢給伊，是因為他已經威脅到伊與伊兒子的生",
                ""
            ],
            [
                "命安全等語，應有可信。綜此，劉世榮上開證詞，自亦無從",
                ""
            ],
            [
                "據以為被告有利之認定。",
                ""
            ],
            [
                "被告於本院審理時雖辯稱：「（你怎麼知道事實上誰拿錢給",
                ""
            ],
            [
                "檢舉人？）是吳金廷跟我說密報的人去他家（吳金廷家）說",
                ""
            ],
            [
                "事實上是誰拿錢給他的。」等語，惟吳金廷於本院證稱Ａ2",
                ""
            ],
            [
                "在伊家僅告訴伊係鄰居拿給他，並未說鄰居是誰，已如前述",
                ""
            ],
            [
                "。又證人劉世榮於本院審理雖曾證稱：係吳金廷告訴伊，拿",
                ""
            ],
            [
                "錢給Ａ2 的人叫「黃來」，人家都叫他「馬沙喔」等語如前",
                ""
            ],
            [
                "，惟其於同次審理，又稱：「（受命法官問：是誰告訴你實",
                ""
            ],
            [
                "際上買票的人是黃來？）是黃來有去朱合全家告訴朱合全，",
                ""
            ],
            [
                "那時我不在，是朱合全告訴我的。我和朱合全有去找黃來，",
                ""
            ],
            [
                "但是黃來不說。（黃來不說什麼？）那時我們去黃來家，但",
                ""
            ],
            [
                "黃來的太太說黃來有手術大腸癌，叫我們不要去打擾他，黃",
                ""
            ],
            [
                "來也有在場但是他不講話。（你和朱合全去找吳金廷的時候",
                ""
            ],
            [
                "，知不知道實際買票的人是黃來？）那時候不曉得。（朱合",
                ""
            ],
            [
                "全有沒有告訴你，他怎麼會知道買票的人是黃來？）是黃來",
                ""
            ],
            [
                "有一天到朱合全家講這件事情出來，是朱合全告訴我的。」",
                ""
            ],
            [
                "等語（本院卷第64頁正反面），其前後所述不一致，與被告",
                ""
            ],
            [
                "上開所述亦不相符，而劉世榮與被告去找黃來，黃來亦不願",
                ""
            ],
            [
                "為任何陳述，被告所辯係黃來拿本件賄款給Ａ2 ，自無可信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜前所述，本件被告交付2000元賄賂予Ａ2 ，而約其戶內共",
                "2000元"
            ],
            [
                "4 票須投票支持上開縣議員候選人郭再添等犯行，事證明確",
                ""
            ],
            [
                "，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，為其構成要件，其行",
                ""
            ],
            [
                "求、期約與交付行為，係屬階段行為，其中行求賄賂階段，",
                ""
            ],
            [
                "屬行賄者單方意思表示行為，不以相對人允諾為必要；而交",
                ""
            ],
            [
                "付賄賂階段，則以行賄者已實行交付賄賂之行為，一經交付",
                ""
            ],
            [
                "賄賂，罪即成立，雖不以收受者確已承諾或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，但仍以收受者確已收受賄賂，且有受賄意",
                ""
            ],
            [
                "思者為限（最高法院98年度台上字第7877號判決意旨參照）",
                ""
            ],
            [
                "。本件被告朱合全交付2000元賄賂予Ａ2 ，而約其家中共4",
                "2000元"
            ],
            [
                "票須投票支持上開縣議員候選人郭再添，核其所為，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪，其行求及期約之低度",
                ""
            ],
            [
                "行為為交付之高度行為所吸收，自不另論罪。被告所為之上",
                ""
            ],
            [
                "開對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使犯行，雖同時該當於刑法第144 條第1 項之罪，惟因公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之罪係刑法第144 條第1 項之",
                ""
            ],
            [
                "罪之特別規定，依特別法優於普通法之法律競合關係，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪論處。原判",
                ""
            ],
            [
                "決認定被告行求賄賂約為投票權之一定行使，予以論科，固",
                ""
            ],
            [
                "非無見。惟Ａ2 係於98年11月28日收受本件賄賂後，嗣其子",
                ""
            ],
            [
                "Ａ3 得知後，告知A2不可收受賄賂，Ａ3 並於98年11月30日",
                ""
            ],
            [
                "向警員倪永松舉發上情，經倪永松以電話聯絡Ａ2 至派出所",
                ""
            ],
            [
                "說明等情，業經本院認定如前，被告之行為已至交付之階段",
                ""
            ],
            [
                "甚明，原判決猶認被告僅係行求，而未達於交付賄賂之階段",
                ""
            ],
            [
                "，並因而對扣案賄賂款項2000元宣告沒收，其認事用法，均",
                "2000元"
            ],
            [
                "有未合。此外，原判決關於被告交付賄賂予Ａ1 部分，原審",
                ""
            ],
            [
                "認罪證不足，而不另為無罪之諭知，固無違誤（詳後述），",
                ""
            ],
            [
                "惟其認此部分若成立犯罪，與有罪部分有集合犯之實質上一",
                ""
            ],
            [
                "罪關係，亦有可議。被告仍執前詞，否認犯罪，固無理由，",
                ""
            ],
            [
                "惟原判決既有上開瑕疵，自應由本院撤銷改判。爰審酌選舉",
                ""
            ],
            [
                "制度係民主政治植基之重要制度，被告對選民行求賄賂，敗",
                ""
            ],
            [
                "壞選風、破壞民主機制之正常運作及選舉之公平性，且犯罪",
                ""
            ],
            [
                "後空言矯飾之犯後態度，及其犯罪之動機、目的、手段等一",
                ""
            ],
            [
                "切情狀，量處如主文第2 項所示之刑，及依公職人員選舉罷",
                ""
            ],
            [
                "免法第113 條第3 項及刑法第37條第2 項之規定宣告褫奪公",
                ""
            ],
            [
                "權（公職人員選舉罷免法第113 條第3 項僅規定應褫奪公權",
                ""
            ],
            [
                "，就褫奪公權之期間則未定明，自應併引用刑法第37條第2",
                ""
            ],
            [
                "項定之），以資懲儆。扣案之被告交付A2之賄賂2,000 元，",
                "000"
            ],
            [
                "既已交付Ａ2 ，自無庸依公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "之規定宣告沒收（最高法院93年度台上字第5728號、95年度",
                ""
            ],
            [
                "台上字第147 號判決意旨參照）；至在被告住處查扣之現金",
                ""
            ],
            [
                "141,500 元，被告否認與本案有關，亦查無證據證明與本案",
                "500 元"
            ],
            [
                "有關，爰不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "三、公訴意旨另認被告朱合全基於對有投票權人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意，於98年11月29日18時許，至有投",
                ""
            ],
            [
                "票權人A1（真實姓名年籍不詳）所居住之住處，將500 元之",
                "500"
            ],
            [
                "賄賂交予A1收受，告以A1向其買受選票，要求A1於縣議員選",
                ""
            ],
            [
                "舉時，就其擁有之投票權為投票予郭再添之一定行使，因認",
                ""
            ],
            [
                "被告此部分涉犯公職人員選舉罷免法第99條第1 項之投票行",
                ""
            ],
            [
                "賄罪云云。惟查被告堅決否認有為此部分之犯行，而A1之真",
                ""
            ],
            [
                "實姓名年籍不詳，且檢察官迄本件辯論終結前均未提供證人",
                ""
            ],
            [
                "A1之真實姓名年籍資料，是本院無從傳喚證人A1到庭經由對",
                ""
            ],
            [
                "質及詰問，以比對其於警詢時、偵查中證述之真實性，應認",
                ""
            ],
            [
                "證人A1於警詢時、偵查中之證述，均無證據能力，則公訴意",
                ""
            ],
            [
                "旨所認被告此部分之犯行尚無任何證據證明之，難認被告有",
                ""
            ],
            [
                "為此部分之犯行，本應為無罪之諭知，惟起訴書認此部分與",
                ""
            ],
            [
                "上開有罪部分係犯公職人員選舉罷免法第99條第1 項之投票",
                ""
            ],
            [
                "行賄罪，依其記載之事實及理由，均未論及被告此二部分事",
                ""
            ],
            [
                "實係獨立數罪，應分論併罰，則公訴意旨應係認此二部分為",
                ""
            ],
            [
                "實質上一罪關係。且按「刑法於民國九十四年二月二日修正",
                ""
            ],
            [
                "公布（九十五年七月一日施行）刪除連續犯規定之同時，對",
                ""
            ],
            [
                "於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價",
                ""
            ],
            [
                "，已於立法理由說明委由實務以補充解釋之方式，發展接續",
                ""
            ],
            [
                "犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行為，",
                ""
            ],
            [
                "在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職",
                ""
            ],
            [
                "人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區",
                ""
            ],
            [
                "亦已特定，以候選人實行賄選為例，通常係以該次選舉當選",
                ""
            ],
            [
                "為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一",
                ""
            ],
            [
                "之犯意，以數個舉動接續進行，而侵害同一法益，在時間、",
                ""
            ],
            [
                "空間上有密切關係，依一般社會健全觀念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價，較為合理，於此情形，即得依接續犯論以包",
                ""
            ],
            [
                "括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方",
                ""
            ],
            [
                "符立法本旨。」最高法院99年度第5 次刑事庭會議決議意旨",
                ""
            ],
            [
                "可資參照，本件公訴意旨所指被告行賄Ａ2 之時間在98年11",
                ""
            ],
            [
                "月28日18時許，行賄Ａ1 係在同年月29日18時許，其約定均",
                ""
            ],
            [
                "係投票支持第17屆第4 選區縣議員候選人郭再添，若被告行",
                ""
            ],
            [
                "賄Ａ1 部分亦成立犯罪，其兩次行賄賂時間密接，賄選之目",
                ""
            ],
            [
                "的相同，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續實行，合為包括之一行為予以評",
                ""
            ],
            [
                "價，較為合理，而與上開有罪部分亦為接續犯之一罪關係，",
                ""
            ],
            [
                "從而，此部分爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段、公職人員選舉罷免法第99條第1 項、第113",
                ""
            ],
            [
                "條第3 項，刑法第11條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾忠孝到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    29    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  陳中和",
                ""
            ],
            [
                "法  官  林水城",
                ""
            ],
            [
                "法  官  蔡國",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,1301,20110317": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第一三○一號",
                ""
            ],
            [
                "上　訴　人　朱合全",
                ""
            ],
            [
                "選任辯護人　藍庭光律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十九年十二月二十九日第二審判決（九十九",
                "九十九"
            ],
            [
                "年度選上訴字第九號，起訴案號：台灣屏東地方法院檢察署九十",
                ""
            ],
            [
                "八年度選偵字第一０八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人朱合全有其事實欄所載犯行，因而撤銷第",
                ""
            ],
            [
                "一審之科刑判決，改判仍論處上訴人對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查有罪之判決書須將認定之犯罪事實詳記於事實欄，然後於理",
                ""
            ],
            [
                "由內逐一說明其憑以認定之證據，使事實與理由兩相一致，方為",
                ""
            ],
            [
                "合法。倘事實欄已有及，而理由內未加說明，是為理由不備，",
                ""
            ],
            [
                "理由已加說明，而事實欄無此記載，則理由失其依據，均足以構",
                ""
            ],
            [
                "成撤銷之原因。又公職人員選舉罷免法第九十九條第一項賄選罪",
                ""
            ],
            [
                "之構成要件，以行為人主觀上具有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；客觀上行為人所行求、期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益，可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價。而上開對價關係，在於行賄者之一方，係認",
                ""
            ],
            [
                "知其所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行賄者對",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使其為投票權一定之",
                ""
            ],
            [
                "行使或不行使，始克成立。收受賄賂之有投票權人及相對之行賄",
                ""
            ],
            [
                "者，二者乃必要共犯中之對向犯，以彼此之間相互對立之意思，",
                ""
            ],
            [
                "業經合致而成立犯罪；從而論處行賄者以對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪刑時，該有罪之判決書內",
                ""
            ],
            [
                "，對於交付賄賂對象之有投票權人究為何人，彼此已否達成意思",
                ""
            ],
            [
                "之合致等犯罪構成要件事實，自應予以明確之記載，並明其憑",
                ""
            ],
            [
                "以認定之證據及理由，始為適法。原判決事實欄記載上訴人係基",
                ""
            ],
            [
                "於對有投票權人交付賄賂而約其投票權為一定行使之犯意，於民",
                ""
            ],
            [
                "國九十八年十一月二十八日十八時許，至第十七屆屏東縣議員選",
                ""
            ],
            [
                "舉第四選區內有投票權人Ａ２（姓名、年籍詳卷）所居住之住處",
                ""
            ],
            [
                "，將新台幣（下同）二千元交予Ａ２收受，告知Ａ２係以每票五",
                "二千元"
            ],
            [
                "百元之代價買受其戶內有投票權人之選票四張，要求Ａ２及其家",
                "百元"
            ],
            [
                "人於縣議員選舉時，就渠等擁有之投票權為投票予郭再添之一定",
                ""
            ],
            [
                "行使等情。惟理由欄並未說明如何認定Ａ２及其戶內總計四人均",
                ""
            ],
            [
                "係該第四選區內具有投票權人之證據及理由，已有未合。又原判",
                ""
            ],
            [
                "決雖認上訴人交付賄款予Ａ２及其家人部分，係犯對於有投票權",
                ""
            ],
            [
                "之人「交付」賄賂罪，然事實欄並未明確記載Ａ２及其家人係基",
                ""
            ],
            [
                "於受賄投票之意思而收受賄款，亦嫌疏略。上訴意旨指摘原判決",
                ""
            ],
            [
                "違法，尚非全無理由，應認有發回更審之原因。又原判決不另為",
                ""
            ],
            [
                "無罪諭知部分，基於審判不可分原則，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    三    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    三    月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上更(一),3,20110825,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　100年度選上更(一)字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　朱合全",
                ""
            ],
            [
                "選任辯護人　藍庭光律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院99年度選訴字第4 號中華民國99年5 月26日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣屏東地方法院檢察署98年度選偵字第108 號），提",
                ""
            ],
            [
                "起上訴，判決後，經最高法院第1次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "朱合全無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告朱合全( 綽號正雄仔、雄仔) 與楊立价",
                ""
            ],
            [
                "、陳勇佐、楊啟貞等人均為縣議員郭再添之助選員( 楊立价",
                ""
            ],
            [
                "、陳勇佐、楊啟貞等3 人業經原審法院判決無罪確定在案)",
                ""
            ],
            [
                "。被告朱合全等人於民國98年11月間，為替屏東縣第17屆縣",
                ""
            ],
            [
                "議員選舉第4 選區候選人郭再添助選，乃由楊立价、陳勇佐",
                ""
            ],
            [
                "、楊啟貞等人請被告朱合全提供賄選名單，被告朱合全抄錄",
                ""
            ],
            [
                "賄選名單後即將名單交由楊啟貞，楊啟貞再於98年11月7 日",
                ""
            ],
            [
                "將名單交給陳勇佐，被告朱合全於98年11月28日18時前再由",
                ""
            ],
            [
                "不詳人士處收受賄選金錢，並於98年11月28日18時許，至A2",
                ""
            ],
            [
                "家中發放賄選現金新台幣( 下同) 2000元，並告知A2要支持",
                "2000元"
            ],
            [
                "候選人郭再添，又於11月29日18時許，至A1家中發放賄選現",
                ""
            ],
            [
                "金500 元，請A1支持候選人郭再添；嗣經檢察官向臺灣屏東",
                "500 元"
            ],
            [
                "地方法院聲請搜索票，並於98年11月30日至被告朱合全住處",
                ""
            ],
            [
                "搜索，當場扣得現金14萬1500元。因認被告朱合全涉犯公職",
                "14萬1500元"
            ],
            [
                "人員選舉罷免法第99條第1 項投票行賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。又認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內；然而無論",
                ""
            ],
            [
                "係直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑",
                ""
            ],
            [
                "存在時，即難為有罪之認定。再者，告訴人之告訴係以使被",
                ""
            ],
            [
                "告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查",
                ""
            ],
            [
                "其他證據以資審認，此有最高法院52年台上字第1300號、76",
                ""
            ],
            [
                "年度台上字第4986號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告朱合全涉有前開投票行賄罪嫌，係以被告",
                ""
            ],
            [
                "朱合全於偵查中之自白，秘密證人A1、A2於警詢及偵查中之",
                ""
            ],
            [
                "證詞，現金141,500 元及被告之妻朱郭美月所有新園烏龍郵",
                "500 元"
            ],
            [
                "局、臺灣銀行存摺各1 本扣案，暨監聽譯文在卷可稽，為其",
                ""
            ],
            [
                "主要論據。訊據被告朱合全堅詞否認有何投票行賄之犯行，",
                ""
            ],
            [
                "辯稱：我沒有交付賄款給A1、A2，A1是我鄰居，患有精神分",
                ""
            ],
            [
                "裂症，A2家我沒有去過，其2 人所言不實等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "公訴人指被告朱合全與楊立价、陳勇佐、楊啟貞等人於民國",
                ""
            ],
            [
                "98年11月間，為替屏東縣第17屆縣議員選舉第4 選區候選人",
                ""
            ],
            [
                "郭再添助選，乃由楊立价、陳勇佐、楊啟貞請被告朱合全提",
                ""
            ],
            [
                "供賄選名單，被告朱合全抄錄賄選名單後即將名單交由楊啟",
                ""
            ],
            [
                "貞，楊啟貞再於98年11月7 日將名單交給陳勇佐等情，為被",
                ""
            ],
            [
                "告朱合全所否認。被告朱合全於偵查中經檢察官提示監聽譯",
                ""
            ],
            [
                "文後業已供述：「( 問：98年11月7 日11時39分是否有寫一",
                ""
            ],
            [
                "些人的名冊拿給楊立价？) 他有叫我寫，但我沒有寫，他什",
                ""
            ],
            [
                "麼時間叫我寫，我忘了。」( 偵查卷三第64頁) 。而楊立价",
                ""
            ],
            [
                "、陳勇佐、楊啟貞於其等被訴違反公職人員選舉罷免法案件",
                ""
            ],
            [
                "中均否認有上開犯行，證人楊啟貞於原審並到庭證述：我不",
                ""
            ],
            [
                "認識朱合全，楊立价沒有拿名單給我，也沒有跟我談選舉的",
                ""
            ],
            [
                "事等語( 原審卷一第62頁) 。又卷附監聽譯文雖記載98年11",
                ""
            ],
            [
                "月7 日上午11時39分楊啟貞打電話給楊立价，楊立价接通後",
                ""
            ],
            [
                "又轉給陳勇佐接聽，其中楊啟貞說「我這邊有幾張新園縣雄",
                ""
            ],
            [
                "仔寫過來的是不是要拿去給你」等語( 原審卷一第22、23頁",
                ""
            ],
            [
                ") ，惟經原審法院於楊啟貞等人違反公職人員選舉罷免法案",
                ""
            ],
            [
                "件審理時當庭勘驗監聽光碟結果：楊啟貞當時是以台語說”",
                ""
            ],
            [
                "有幾張新園鄉「萬祥」（台語發音）寫過來的，是不是要拿",
                ""
            ],
            [
                "過去給你”等語，有原審法院99年度選訴字第23號刑事判決",
                ""
            ],
            [
                "可參( 本院卷第125 頁) ；而被告朱合全之綽號為「正雄」",
                ""
            ],
            [
                "或「雄哥」（台語發音），為被告朱合全所供認，並經證人",
                ""
            ],
            [
                "A2、A1之父、周歎分別於原審及本院證述屬實( 原審卷一第",
                ""
            ],
            [
                "57頁，本院卷第115 、76頁反面) ；足證被告朱合全之綽號",
                ""
            ],
            [
                "與上開「萬祥」之台語發音尚有出入，實難認楊啟貞於電話",
                ""
            ],
            [
                "中所指之「萬祥」即是朱合全。況且，楊立价、陳勇佐、楊",
                ""
            ],
            [
                "啟貞等人涉嫌違反公職人員選舉罷免法案件，業經原審法院",
                ""
            ],
            [
                "於99年7 月20日以99年度選訴字第23號判決無罪確定，有該",
                ""
            ],
            [
                "刑事判決足憑( 本院卷第125 頁) 。綜上判斷，公訴人所提",
                ""
            ],
            [
                "之證據尚不足以證明被告朱合全有提供賄選名單予楊立价、",
                ""
            ],
            [
                "陳勇佐、楊啟貞等人以供賄選之用，公訴意旨所指此部分事",
                ""
            ],
            [
                "實，尚嫌無據，自難遽予認定。",
                ""
            ],
            [
                "關於被告朱合全行賄A2部分",
                ""
            ],
            [
                "證人A2雖於偵查、原審及本院前審審理中指訴：朱合全於98",
                ""
            ],
            [
                "年11月28日晚上6 點左右來我家，拿2000元給我，叫我支持",
                "2000元"
            ],
            [
                "郭再添，我家有4 個人，每票500 元等語綦詳( 偵查卷一第",
                "500 元"
            ],
            [
                "52 -53頁，原審卷一第57-5 9頁，本院上訴卷第98頁) ，惟",
                ""
            ],
            [
                "其陳述是否與事實相符，仍應調查其他證據以資審認。而卷",
                ""
            ],
            [
                "附證人A2之全戶戶籍謄本雖可證明證人A2全家有4 人年滿20",
                ""
            ],
            [
                "歲具有投票資格( 見卷外資料袋) ，但該全戶戶籍謄本不能",
                ""
            ],
            [
                "證明被告朱合全有行賄A2之事實。又扣案之2000元係證人A2",
                "2000元"
            ],
            [
                "交予警方扣案之物，業據證人A2陳明，該款項並非行賄當場",
                ""
            ],
            [
                "扣案之物，殊不能以證人A2自行交付警方2000元即率爾認定",
                "2000元"
            ],
            [
                "該2000元係被告朱合全向A2行賄之款項，故扣案之2000元亦",
                "2000元,2000元"
            ],
            [
                "不足以佐證證人A2之指訴確係真實可信。另警員在被告朱合",
                ""
            ],
            [
                "全住處臥室內查扣之14萬元、在被告朱合全身上查扣之1500",
                "14萬元"
            ],
            [
                "元及扣案被告朱合全之妻朱郭美月所有烏龍郵局存摺、台灣",
                ""
            ],
            [
                "銀行存摺等物，均無法證明與本件賄選案有關，自不能佐證",
                ""
            ],
            [
                "證人A2之證詞確屬真實可信。",
                ""
            ],
            [
                "另證人A2於原審證稱：我跟我兒子說( 指被告朱合全行賄之",
                ""
            ],
            [
                "事) ，我兒子說不行，要去檢舉。我兒子說賄選查得很嚴，",
                ""
            ],
            [
                "我就說錢已經拿了怎麼辦？我兒子就說他去告訴警察等語（",
                ""
            ],
            [
                "原審卷一第57頁背面），核與證人即接受本件檢舉之警員倪",
                ""
            ],
            [
                "永松於本院前審審理中證稱：我是透過A3（即A2的兒子）而",
                ""
            ],
            [
                "知道本案，是我通知A3帶A2過來派出所，A3是我的朋友，因",
                ""
            ],
            [
                "為我以前就有請A3提供一些刑案的情資，本件選舉之前，我",
                ""
            ],
            [
                "就請A3如果有關於賄選的詳實情資就提供給我，在98年11月",
                ""
            ],
            [
                "30日的時候，劉文賓檢察官帶隊要搜索朱合全家裡時，我也",
                ""
            ],
            [
                "接受檢察官指揮要去搜索，搜索當下，剛好A3打電話給我說",
                ""
            ],
            [
                "他父親前幾天有收到賄款，當時我就跟檢察官報告，檢察官",
                ""
            ],
            [
                "叫我打電話給A2，叫A2到派出所作筆錄等語雖相符合（本院",
                ""
            ],
            [
                "上訴卷第78頁正反面）。然而，不論係A3或警員倪永松，渠",
                ""
            ],
            [
                "等所知關於被告朱合全行賄A2之事，均係聽聞自證人A2，其",
                ""
            ],
            [
                "二人並未在現場親自見聞被告朱合全有向A2行賄之行為，故",
                ""
            ],
            [
                "其二人於審判外或審判時之陳述均不得作為認定被告朱合全",
                ""
            ],
            [
                "犯行之積極證據。",
                ""
            ],
            [
                "證人吳金廷於本院前審審理中證稱：朱合全告訴我並沒有買",
                ""
            ],
            [
                "票，我才打電話給A2，A2說要到我家來說明，讓我了解是鄰",
                ""
            ],
            [
                "居拿錢給他，我有問A2朱合全有無向他買票，A2說沒有，是",
                ""
            ],
            [
                "鄰居拿給他的，但沒有說是誰等語（本院上訴卷第57頁背面",
                ""
            ],
            [
                "、58頁背面、61頁）；證人A2固不否認其有與太太同至吳金",
                ""
            ],
            [
                "廷住處，並證稱：我確實有向吳金廷表示本件2000元是鄰居",
                "2000元"
            ],
            [
                "拿的，不是朱合全拿給我，但因為當時我檢舉人之身份已曝",
                ""
            ],
            [
                "光，朱合全說要打斷我手腳，他被告關的錢，請律師的錢都",
                ""
            ],
            [
                "要我負責，我害怕他們對我不利，才去吳金廷那裏，我為自",
                ""
            ],
            [
                "己安全才對吳金廷如此說，如果照實講，我怕會遭受不利等",
                ""
            ],
            [
                "語（本院上訴卷第96頁）。又證人劉世榮於本院前審審理中",
                ""
            ],
            [
                "證稱：我聽吳金廷說是他的朋友買票，不是朱合全買票，我",
                ""
            ],
            [
                "聽到的是一個叫「黃來」的去買票，我和朱合全有去東港找",
                ""
            ],
            [
                "檢舉人( 指A2) ，朱合全問他「是不是我拿錢給你？」，A2",
                ""
            ],
            [
                "說不是，A2說他被人所害，其他的他就不講了等語（本院上",
                ""
            ],
            [
                "訴卷第62頁正反面）；而A2就此則證稱：當時我為顧及生命",
                ""
            ],
            [
                "安全，所以順著被告等人的話講，我之所以當朱合全的面，",
                ""
            ],
            [
                "不直接說朱合全有拿錢給我，是因為他已經威脅到我與我兒",
                ""
            ],
            [
                "子的生命安全等語（本院上訴卷第98頁）；參以劉世榮與被",
                ""
            ],
            [
                "告朱合全至A2家中時，A2有請警察叫被告等人離開，被告等",
                ""
            ],
            [
                "人未離開，因被告等人要求A2同至對方律師那裏，看如何改",
                ""
            ],
            [
                "口供，A2才又叫他太太叫A3打電話給大鵬灣所長倪永松等情",
                ""
            ],
            [
                "，已經證人A2於本院前審證述明白（本院上訴卷第97-99 頁",
                ""
            ],
            [
                "），核與證人倪永松於本院前審所證：有一天，被告帶一個",
                ""
            ],
            [
                "人至A2住處，A2很緊張，叫A3打電話給我，我聯絡當地派出",
                ""
            ],
            [
                "所警網到A2家中等語相合（本院上訴卷第79頁），而劉世榮",
                ""
            ],
            [
                "與被告同至A2住處找A2時，不到5 分鐘警察就到場等情，亦",
                ""
            ],
            [
                "經劉世榮證稱在卷（本院上訴卷第64頁反面）。以上各情，",
                ""
            ],
            [
                "足以證明被告朱合全於案發後確實有多次搔擾證人A2之情事",
                ""
            ],
            [
                "，造成證人A2之困擾甚明。故A2於審判外面對被告朱合全、",
                ""
            ],
            [
                "吳金廷、劉世榮等之詢問時，是否出於真意回答被告朱合全",
                ""
            ],
            [
                "等人之問題，實有可疑。且A2前開陳述並非於公開法庭為之",
                ""
            ],
            [
                "，復未經具結以擔保其陳述之可信度，因此，A2於審判外對",
                ""
            ],
            [
                "被告朱合全、吳金廷、劉世榮等人之陳述，不能作為有利於",
                ""
            ],
            [
                "被告朱合全之認定。再證人周歎於本院證述：我在被告朱合",
                ""
            ],
            [
                "全家泡茶時，有聽到朱合全問黃來說A2這筆錢是你拿過去給",
                ""
            ],
            [
                "你女婿的，為什麼會扯到我身上，黃來說我錢拿給我女婿，",
                ""
            ],
            [
                "我女婿說他打電話叫A2的老婆來拿錢，怎麼會牽連到朱合全",
                ""
            ],
            [
                "身上云云( 本院卷第76、77頁) 。然證人黃來於本院審理中",
                ""
            ],
            [
                "已到庭否認上情，並證稱：本案我不清楚，他們無緣無故找",
                ""
            ],
            [
                "我出庭作證等語( 本院卷第80頁反面) 。準此，證人周歎之",
                ""
            ],
            [
                "證詞，即無足取。",
                ""
            ],
            [
                "被告朱合全所辯係黃來向A2行賄云云，雖不足採信。惟被告",
                ""
            ],
            [
                "並無自證無罪之義務，被告朱合全是否犯罪仍應由檢察官負",
                ""
            ],
            [
                "舉證責任，殊難以被告朱合全所辯不足採即逕予推論被告朱",
                ""
            ],
            [
                "合全確有公訴意旨所指行賄A2之犯行。本件關於被告朱合全",
                ""
            ],
            [
                "行賄A2部分，除證人A2之指訴外，並無其他佐證，自難以證",
                ""
            ],
            [
                "人A2之證詞為唯一證據遽定被告朱合全罪名。",
                ""
            ],
            [
                "關於被告朱合全行賄A1部分",
                ""
            ],
            [
                "證人A1於警詢及偵查中固指述：朱合全於98年11月29日下午",
                ""
            ],
            [
                "6 點多，到我住處，發放選舉每票500 元，他從西裝褲袋內",
                "500 元"
            ],
            [
                "拿出10幾萬元，他拿500 元給我，叫我支持郭再添等語( 偵",
                "10幾萬元,500 元"
            ],
            [
                "查卷二第9 、10，偵查卷一第31頁) ；惟其於本院審理中則",
                ""
            ],
            [
                "證稱：朱合全拿1500元給我，叫我支持郭再添，他是從褲子",
                "1500元"
            ],
            [
                "裡面拿出2 、3 千元，交給我1500元，我家裡有3 個人，1",
                "3 千元,1500元"
            ],
            [
                "人500 元，3 票共1500元，我的部分是500 元，另外1000元",
                "500 元,1500元,500 元"
            ],
            [
                "我有轉交給我爸爸、媽媽，我有轉告他們要投郭再添云云(",
                ""
            ],
            [
                "本院卷第93-96 頁) 。證人A1之證詞前後不一，且與證人即",
                ""
            ],
            [
                "A1之父於本院證述：A1說謊，A1不曾拿錢給我和我太太，沒",
                ""
            ],
            [
                "有人向我和我太太買票等語不合( 本院卷第115 頁) 。又A1",
                ""
            ],
            [
                "罹患有「情感性精神分裂症」，並領有重大傷病卡，領卡時",
                ""
            ],
            [
                "間自95年2 月27日至永久，A1 於98 年10、11月間出現有情",
                ""
            ],
            [
                "緒不穩、幻聽、關係幻想、失眠、頭痛、肢體抖動等症狀，",
                ""
            ],
            [
                "在醫院門診追蹤治療，於100 年7 月25日亦有就醫紀錄等情",
                ""
            ],
            [
                "，有輔英科技大學附設醫院100 年8 月10日函附病歷資料附",
                ""
            ],
            [
                "卷可稽( 本院卷第105-108 頁) 。準此，證人A1之證詞有諸",
                ""
            ],
            [
                "多瑕庛可指，尚難採信。",
                ""
            ],
            [
                "至於扣案之500 元係證人A1交予警方扣案之物，業據證人A1",
                "500 元"
            ],
            [
                "陳明，該款項並非行賄當場扣案之物，殊不能以證人A1自行",
                ""
            ],
            [
                "交付警方500 元即率爾認定該500 元係被告朱合全向A1行賄",
                "500 元,500 元"
            ],
            [
                "之款項，且證人即A1之父於本院復證述：A1繳給警察檢舉的",
                ""
            ],
            [
                "500 元，是我給A1的錢等語( 本院卷第116 頁) ，故扣案之",
                "500 元"
            ],
            [
                "500 元不足以佐證證人A1之指訴確係真實可信。另警員在被",
                "500 元"
            ],
            [
                "告朱合全住處臥室內查扣之14萬元、在被告朱合全身上查扣",
                "14萬元"
            ],
            [
                "之1500元及扣案被告朱合全之妻朱郭美月所有烏龍郵局存摺",
                "1500元"
            ],
            [
                "、台灣銀行存摺等物，均無法證明與本件賄選案有關，自不",
                ""
            ],
            [
                "能佐證證人A1之證詞確屬真實可信。",
                ""
            ],
            [
                "綜上所述，公訴人所持之前開論據，尚未能使本院確信被告",
                ""
            ],
            [
                "朱合全有投票行賄犯行而達認定被告朱合全有罪之程度；此",
                ""
            ],
            [
                "外，復查無其他積極證據足資證明被告朱合全有何投票行賄",
                ""
            ],
            [
                "之犯行，被告朱合全被訴投票行賄罪自屬不能證明。",
                ""
            ],
            [
                "五、原審未詳為推求，遽為論罪科刑之判決，即有未恰，被告朱",
                ""
            ],
            [
                "合全執此聲明上訴，指摘原判決不當，為有理由，應由本院",
                ""
            ],
            [
                "將原判決撤銷，並為被告朱合全無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    8     月    25    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  莊秋桃",
                ""
            ],
            [
                "法  官  田平安",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    25    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,903,20120307": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第九○三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　朱合全",
                ""
            ],
            [
                "選任辯護人　藍庭光律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院高雄分院中華民國一○○年八月二十五日第二審更審判決（",
                ""
            ],
            [
                "一○○年度選上更字第三號，起訴案號：台灣屏東地方法院檢",
                ""
            ],
            [
                "察署九十八年度選偵字第一○八號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。本件原判決以公訴意旨略稱：被告朱合全（綽號正雄仔、雄",
                ""
            ],
            [
                "仔）與楊立价、陳勇佐、楊啟貞等人均為屏東縣第十七屆縣議員",
                ""
            ],
            [
                "選舉第四選區候選人郭再添之助選員（楊立价、陳勇佐、楊啟貞",
                ""
            ],
            [
                "三人業經第一審法院判決無罪確定）。被告等人於民國九十八年",
                ""
            ],
            [
                "十一月間，為替郭再添助選，乃由楊立价、陳勇佐、楊啟貞等人",
                ""
            ],
            [
                "請被告提供賄選名單，被告抄錄賄選名單後即將名單交由楊啟貞",
                ""
            ],
            [
                "，楊啟貞再於同年月七日將名單轉交陳勇佐，繼於同年月二十八",
                ""
            ],
            [
                "日十八時前，被告自不詳人士收受賄款，乃於同日十八時許，至",
                ""
            ],
            [
                "A2住處發放賄選現金新台幣（下同）二千元，告知A2要支持郭再",
                "二千元"
            ],
            [
                "添；又於翌（二十九）日十八時許，至A1住處發放賄選現金五百",
                ""
            ],
            [
                "元，請A1支持郭再添；嗣經檢察官向台灣屏東地方法院聲請搜索",
                ""
            ],
            [
                "票，於同月三十日至被告住處搜索，扣得現金十四萬一千五百元",
                "十四萬,一千五百元"
            ],
            [
                "。因認被告涉犯公職人員選舉罷免法第九十九條第一項投票行賄",
                ""
            ],
            [
                "罪嫌云云。經審理結果，認不能證明被告犯罪，因而撤銷第一審",
                ""
            ],
            [
                "之科刑判決，改判諭知被告無罪。已詳敘其取捨證據及得心證之",
                ""
            ],
            [
                "理由；對於檢察官所舉證據如何不足以證明被告犯罪，亦逐一加",
                ""
            ],
            [
                "以指駁及說明；俱有卷存證據資料可資覆按。檢察官上訴意旨略",
                ""
            ],
            [
                "以：、證人A2於警詢、偵查、審理均明確指證被告交付二千元",
                ""
            ],
            [
                "向其買票，A2並證稱十幾年前即認識被告並曾至被告家中打麻將",
                ""
            ],
            [
                "等情，核與證人吳金廷證述及被告供述相符；A2收到被告買票之",
                ""
            ],
            [
                "賄款後，經其子A3告以目前查賄甚嚴，不可收賄，始由A3於電話",
                ""
            ],
            [
                "中向警員倪永松檢舉等事實，有倪永松之證述足憑；A2證稱其秘",
                ""
            ],
            [
                "密證人身分曝光後，迭遭被告恐嚇，始配合改稱賄款非被告交付",
                ""
            ],
            [
                "，A2並因被告騷擾而兩度報警，亦有證人A2、倪永松及劉世榮之",
                ""
            ],
            [
                "證述足憑。倘被告未為本件行賄A2之犯行，何需一再恐嚇A2，迭",
                ""
            ],
            [
                "以不正方法迫使A2翻異對其不利之證詞？原判決未就相關事證通",
                ""
            ],
            [
                "盤考量，予以割裂認不足為補強證據，採證有違證據法則。、",
                ""
            ],
            [
                "證人Al於警詢、偵查、審理始終指證被告交付五百元賄款，要伊",
                "五百元"
            ],
            [
                "支持郭再添。且Al因身分曝光，遭被告及其辯護人藍庭光律師騷",
                ""
            ],
            [
                "擾而不敢到庭，有調查筆錄及公務電話紀錄表可佐，審酌Al於員",
                ""
            ],
            [
                "警保護下到庭仍證稱被告要伊配合律師講話，不然郭再添如果落",
                ""
            ],
            [
                "選伊賠不起，伊聽了很害怕等語，與A2身分曝光而遭恐嚇之情如",
                ""
            ],
            [
                "出一轍。證人即Al之父固證稱Al說謊，無人向伊買票云云，惟此",
                ""
            ],
            [
                "涉及受賄刑責，Al之父無自承犯罪之可能，倘非確有其事，Al實",
                ""
            ],
            [
                "無證稱轉交賄款一千元予父母等不利其父母證述之理。另對照A1",
                "一千元"
            ],
            [
                "偵查中即言及「我家三人有投票權，買了三票，共一千五百元」",
                "一千五百元"
            ],
            [
                "，嗣因對其本人收到之五百元提出檢舉，始刪去上開證述（見偵",
                "五百元"
            ],
            [
                "一卷第三一頁），足認與審判中證述吻合，亦與被告對A2賄選係",
                ""
            ],
            [
                "每票代價五百元乙情相符，堪可佐證A1之證述。Al雖罹患「情感",
                "五百元"
            ],
            [
                "性精神分裂症」，但均定期就醫服藥控制治療，就出庭作證受詢",
                ""
            ],
            [
                "問之事項，均能理解且清晰明白答覆，有各該筆錄可佐。原判決",
                ""
            ],
            [
                "並未審認A1於警詢、偵查、審理程序是否處於發病狀態，僅憑A1",
                ""
            ],
            [
                "在輔英科技大學附設醫院就醫之部分病歷三紙，全盤否認其證詞",
                ""
            ],
            [
                "可信性，亦有調查證據未盡之違法云云。惟證據之取捨與證據之",
                ""
            ],
            [
                "證明力如何，均屬事實審法院得自由裁量、判斷之職權，苟其此",
                ""
            ],
            [
                "項裁量、判斷，並不悖乎經驗法則或論理法則，且已於判決內論",
                ""
            ],
            [
                "敘其何以作此判斷之心證理由者，即不得任意指摘為違法。原判",
                ""
            ],
            [
                "決已就卷存證據資料，逐一審酌，認檢察官對於起訴被告涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項投票行賄罪嫌，其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，所指出證明之方法，亦無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，已於判決內詳敘其取捨論斷之",
                ""
            ],
            [
                "理由。並以證人A3及警員倪永松所知關於被告行賄A2之事，均係",
                ""
            ],
            [
                "聽聞自A2，並非現場親身與聞，不得作為認定被告犯行之積極證",
                ""
            ],
            [
                "據；證人A1於警詢指述被告拿五百元給伊，要伊支持郭再添云云",
                "五百元"
            ],
            [
                "，與其於原審證稱被告交給伊一千五百元，伊家有三個人，三票",
                "一千五百元"
            ],
            [
                "共一千五百元，伊的部分是五百元云云，證詞前後不一而有瑕疵",
                "一千五百元,五百元"
            ],
            [
                "（見原審卷第九三頁），復與證人即A1之父證稱：A1不曾拿錢給",
                ""
            ],
            [
                "伊和伊太太，沒有人向伊和伊太太買票等語，亦不相符，尚難採",
                ""
            ],
            [
                "信。俱依卷存證據資料，詳予論敘說明。從形式上觀察，並無判",
                ""
            ],
            [
                "決理由違背法令之情形存在。又所謂補強證據，係指該證人之陳",
                ""
            ],
            [
                "述本身以外之別一證據，而與其陳述具有關聯性，並因兩者之相",
                ""
            ],
            [
                "互利用，而得以證明其所指之犯罪事實具有相當程度之真實性者",
                ""
            ],
            [
                "而言。證人A2證稱認識被告十幾年云云，乃彼等二人有交誼之事",
                ""
            ],
            [
                "實與被告買票之犯罪並無關聯性；證人A3及警員倪永松所述被告",
                ""
            ],
            [
                "行賄A2之事，均係聽聞自A2之傳聞；均不足補強A2證言，使犯罪",
                ""
            ],
            [
                "事實獲得確信。再按證人保護法第二條所列之刑事案件，依該法",
                ""
            ],
            [
                "規定，視其實際需要，給予證人身分保密措施，因仍應依法受對",
                ""
            ],
            [
                "質及詰問，但此類案件多屬重大而社會矚目，具有組織性、隱秘",
                ""
            ],
            [
                "性、暴力性之犯罪特質，法定刑度較重，是採證亦當更為嚴謹，",
                ""
            ],
            [
                "以避免秘密證人恃其身分隱秘之屏障，誣陷他人犯罪，自不能僅",
                ""
            ],
            [
                "憑少數秘密證人之陳述，遂行認定被告犯罪，而須以其他補強證",
                ""
            ],
            [
                "據互為參證，以證明其與事實相符。而應適用補強性法則之證詞",
                ""
            ],
            [
                "，縱先後證述內容一致，仍為單一證人之證言，究非屬該證言以",
                ""
            ],
            [
                "外之其他必要證據，尚不足謂前後之證詞相互間得作為證明其所",
                ""
            ],
            [
                "指證犯罪事實之補強證據。其前後證述是否相符、有無重大矛盾",
                ""
            ],
            [
                "、指述是否堅決、態度是否肯定等情，僅得為判斷其證述有無瑕",
                ""
            ],
            [
                "疵之基礎，尚非相關犯罪事實之補強證據。稽之卷內資料，證人",
                ""
            ],
            [
                "A1證詞前後不一而有瑕疵，為原判決所敘明，其證據取捨無違論",
                ""
            ],
            [
                "理及經驗法則。縱認A1先後指述之主要犯罪事實均屬一致，惟仍",
                ""
            ],
            [
                "為單一證人之證言，尚不足以互為援引作為所指證犯罪事實之補",
                ""
            ],
            [
                "強證據。本件秘密證人A2、Al雖均指證被告買票之犯罪事實，惟",
                ""
            ],
            [
                "秘密證人間之陳述仍須以其他補強證據互為參證，以證明其與事",
                ""
            ],
            [
                "實相符，尤不得互為補強證據。至於被告縱有騷擾秘密證人A2、",
                ""
            ],
            [
                "Al之事實，與A2、Al陳述被告買票之犯罪事實無關聯性，原判決",
                ""
            ],
            [
                "認不足為A2、Al證詞之補強證據，尚非任意揣測，此項判斷無悖",
                ""
            ],
            [
                "於經驗法則及論理法則，不得任意指摘其為違法。檢察官其他上",
                ""
            ],
            [
                "訴意旨，或置原判決所為論斷於不顧，或依憑己見，就屬原審採",
                ""
            ],
            [
                "證認事職權之適法行使，及原判決已經調查說明之事項，漫言指",
                ""
            ],
            [
                "摘為違法，均非適法之第三審上訴理由。應認本件上訴違背法律",
                ""
            ],
            [
                "上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月    七    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月   十二   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}