{
    "id": "PTDM,99,選訴,30,20100824,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C30%2C20100824%2C1",
    "history": {
        "PTDM,99,選訴,30,20100824,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　99年度選訴字第30號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○○",
                ""
            ],
            [
                "選任辯護人　葉武侯律師",
                ""
            ],
            [
                "上列被告因賄選案件，經檢察官提起公訴（98年度選偵字第90號",
                ""
            ],
            [
                "），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○○犯公職人員選舉罷免法第九十九條第一項之行求賄賂罪",
                ""
            ],
            [
                "，處有期徒刑貳年，緩刑伍年，並應向公庫支付新臺幣貳拾伍萬",
                ""
            ],
            [
                "元，及應於緩刑期間屆滿前向指定之公益團體、地方自治團體或",
                ""
            ],
            [
                "社區提供陸拾小時之義務勞務。緩刑期間付保護管束。褫奪公權",
                ""
            ],
            [
                "伍年。扣案用以行求之賄賂共新臺幣壹萬陸仟元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○○為使第16屆屏東縣枋山鄉鄉長候選人溫士源，能於",
                ""
            ],
            [
                "該次鄉長選舉中順利當選，竟基於投票行賄之犯意，於民國",
                ""
            ],
            [
                "98年12月5 日上午7 時許，在屏東縣枋山鄉加祿村嘉和活動",
                ""
            ],
            [
                "中心後方芒困園之工寮內，交付每票新台幣（下同）4,000",
                ""
            ],
            [
                "元之賄款四票計16,000元，予具投票權之柳文清（業經檢察",
                "000元"
            ],
            [
                "官另為不起訴處分) ，並請柳文清將其中三票共12,000元轉",
                "000元"
            ],
            [
                "交付亦具投票權之其父柳龍波、其祖父邱吉祥及祖母邱林彩",
                ""
            ],
            [
                "雲（前述三人亦經檢察官另為不起訴處分），要求渠等於鄉",
                ""
            ],
            [
                "長選舉投票日投票予溫士源，以此方式約上述人投票權為一",
                ""
            ],
            [
                "定之行使。柳文清雖無收受賄賂之意思，惟為留存證據檢舉",
                ""
            ],
            [
                "甲○○○，乃佯裝收下甲○○○交付之賄賂，及交付予柳龍",
                ""
            ],
            [
                "波及邱林彩雲，惟柳文清隨即提出檢舉，經臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官於同日指揮屏東縣政府警察局枋寮分局、刑",
                ""
            ],
            [
                "警大隊民生A 組員警，及法務部調查局屏東縣調查站調查官",
                ""
            ],
            [
                "查獲，並扣押上述柳文清等繳出之賄款共16,000元。",
                "000元"
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官檢察官指揮上述司法警",
                ""
            ],
            [
                "察調查後，由屏東縣政府警察局枋寮分局報告臺灣屏東地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、卷附查扣（證人柳文清等）現場及查扣物品照片共7 張，乃",
                ""
            ],
            [
                "以科學、機械之方式，對於當時狀況所為忠實且正確之記錄",
                ""
            ],
            [
                "，性質上並非供述證據，應無刑事訴訟法第159 條第1 項規",
                ""
            ],
            [
                "定之適用。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 等4 條之規定，然若當事人於審判程",
                ""
            ],
            [
                "序中同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據；又當事人、代理人或辯",
                ""
            ],
            [
                "護人於法院調查證據時，知有刑事訴訟法第159 條第1 項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，同法第159 條之5 定有明文。此立法意旨在",
                ""
            ],
            [
                "於傳聞證據未經當事人之反對詰問予以核實，原則上先予排",
                ""
            ],
            [
                "除。惟若當事人已放棄反對詰問權，於審判程序中表明同意",
                ""
            ],
            [
                "該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議",
                ""
            ],
            [
                "，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富",
                ""
            ],
            [
                "，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟",
                ""
            ],
            [
                "程序得以順暢進行，上開傳聞證據亦均具有證據能力。本案",
                ""
            ],
            [
                "除上述查扣（證人柳文清等）現場及查扣物品照片共7 張外",
                ""
            ],
            [
                "，公訴人、辯護人及被告對於本院以下引用之證據資料，其",
                ""
            ],
            [
                "中屬於傳聞證據部分均未爭執其證據能力，本院審酌該等證",
                ""
            ],
            [
                "據作成時之情況，認為並無不適當者，依上開說明，均認應",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告業已於本院審理中坦承不諱，此外並有證人柳文清",
                ""
            ],
            [
                "、柳龍波、邱林彩雲於警、偵訊中之證述、扣押筆錄、扣押",
                ""
            ],
            [
                "物品目錄表（指柳文清等繳還被告所交付之賄款）、查扣（",
                ""
            ],
            [
                "證人柳文清等）現場及查扣物品照片共7 張等在卷可稽，足",
                ""
            ],
            [
                "認被告上開任意性自白與事實相符，本案事證已臻明確，被",
                ""
            ],
            [
                "告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，自應優先適用。又公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之投票行賄罪，以對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，為其構成要件。其行求、期約與交",
                ""
            ],
            [
                "付行為，係屬階段行為，其中行求賄賂階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要；而交付賄賂階段，",
                ""
            ],
            [
                "則以行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成",
                ""
            ],
            [
                "立，雖不以收受者確已承諾或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，但仍以收受者確已收受賄賂，且有受賄意思者為限，最",
                ""
            ],
            [
                "高法院98年度台上字第7877號判決意旨可資參照。查本件被",
                ""
            ],
            [
                "告雖有向證人柳文清行賄及請柳文清代轉而交付賄款之事實",
                ""
            ],
            [
                "，惟「柳文清於甲○○○交付上述賄款後，即與警方聯絡表",
                ""
            ],
            [
                "明欲檢舉賄選之意，並配合警方製作秘密證人筆錄，足見柳",
                ""
            ],
            [
                "文清形式上雖有向甲○○○收受賄款之事實，惟其目的係在",
                ""
            ],
            [
                "協助警方蒐集證據（賄款），主觀上並無投票受賄之故意，",
                ""
            ],
            [
                "至柳文清收受後雖有交付其中1000元予其父柳龍波及交付",
                "1000元"
            ],
            [
                "7000元於其祖母邱林彩雲之事實，亦僅係希望渠二人能協助",
                "7000元"
            ],
            [
                "證明當日早上伊確有收到錢之事實，不能據此即認其目的係",
                ""
            ],
            [
                "在轉交賄款，此觀之柳龍波及邱林彩雲於偵訊中均供稱：柳",
                ""
            ],
            [
                "文清交錢予渠等時，僅告知錢是作生活費之用自明，是柳文",
                ""
            ],
            [
                "清收受賄款既係在蒐證之用，其餘被告或未收到錢（柳文清",
                ""
            ],
            [
                "祖父邱吉祥部分），或僅知悉柳文清轉交之錢係作生活費用",
                ""
            ],
            [
                "，自難認渠等有何投票收賄之犯行」，此業經臺灣屏東地方",
                ""
            ],
            [
                "法院檢察署檢察官就柳文清、柳龍波、邱林彩雲及邱吉祥涉",
                ""
            ],
            [
                "及投票受賄案件（與本件被告為同一偵查案號）時，就柳文",
                ""
            ],
            [
                "清等4 人均為不起訴處分，在該不起訴書中詳為論述並記載",
                ""
            ],
            [
                "綦詳，是以證人柳文清既無收受被告賄賂之真意，縱被告客",
                ""
            ],
            [
                "觀上有交付賄款之行為，依前揭判決意旨，應認被告所為賄",
                ""
            ],
            [
                "選犯行尚未達於「期約」、「交付」之階段，而僅該當於「",
                ""
            ],
            [
                "行求」賄賂行為無疑。是核被告前開所為，係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之行求賄賂罪。公訴意旨認被告所為",
                ""
            ],
            [
                "該當交付賄賂罪，容有誤會，惟此部分因與本院所認定之被",
                ""
            ],
            [
                "告犯行僅有行為階段之不同，故無變更起訴法條之問題，併",
                ""
            ],
            [
                "此指明。再者學理上所稱之集合犯，係一種構成要件類型，",
                ""
            ],
            [
                "亦即立法者針對特定刑罰規範之構成要件，已預設其本身係",
                ""
            ],
            [
                "持續實行之複次行為，具備反覆、延續之行為特徵，將之總",
                ""
            ],
            [
                "括或擬制成一個構成要件之「集合犯」行為；此種犯罪，以",
                ""
            ],
            [
                "反覆實行為典型、常態之行為方式，具侵害法益之同一性，",
                ""
            ],
            [
                "因刑法評價上為構成要件之行為單數，因而僅包括的成立一",
                ""
            ],
            [
                "罪。（修正前）公職人員選舉罷免法第90條之1 第1 項所定",
                ""
            ],
            [
                "之對有投票權人交付賄賂或不正利益罪之賄選行為，乃行為",
                ""
            ],
            [
                "人基於足以讓候選人當選票數之賄選目的，反覆向多數人交",
                ""
            ],
            [
                "付賄賂或其他不正利益，約定不行使投票權或為一定行使；",
                ""
            ],
            [
                "是對有投票權人交付賄賂或其他不正利益之犯行，於構成要",
                ""
            ],
            [
                "件類型上，本質上已具備反覆、延續之行為特徵，其持續多",
                ""
            ],
            [
                "次對有投票權人交付賄賂或其他不正利益即為此類犯罪之典",
                ""
            ],
            [
                "型或常態，於刑法評價上自應僅成立集合犯一罪（最高法院",
                ""
            ],
            [
                "96年度台上字第3064號判決意旨參照）。另刑法於民國九十",
                ""
            ],
            [
                "四年二月二日修正公布（九十五年七月一日施行）刪除連續",
                ""
            ],
            [
                "犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避",
                ""
            ],
            [
                "免刑罰之過度評價，已於立法理由說明委由實務以補充解釋",
                ""
            ],
            [
                "之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多",
                ""
            ],
            [
                "次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以",
                ""
            ],
            [
                "連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，",
                ""
            ],
            [
                "均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常",
                ""
            ],
            [
                "係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為",
                ""
            ],
            [
                "人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同",
                ""
            ],
            [
                "一法益，在時間、空間上有密切關係，依一般社會健全觀念",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，以視為數個舉動之接續實",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，於此情形，即",
                ""
            ],
            [
                "得依接續犯論以包括之一罪。否則，如係分別起意，則仍依",
                ""
            ],
            [
                "數罪併合處罰，方符立法本旨（最高法院99年度第5 次刑事",
                ""
            ],
            [
                "庭會議內容參照）。本件被告除有交付賄款4,000 元予柳文",
                "000 元"
            ],
            [
                "清之行為外，於同一時間並有交付12,000元賄款請柳文清將",
                "000元"
            ],
            [
                "之轉交付亦具投票權之其父柳龍波、其祖父邱吉祥及祖母邱",
                ""
            ],
            [
                "林彩雲，被告主觀上應係基於足以讓特定候選人當選之賄選",
                ""
            ],
            [
                "目的，反覆向多數人交付賄賂，約定投票支援該候選人之單",
                ""
            ],
            [
                "一犯意，而以數個舉動接續進行（惟僅成立行求賄賠罪），",
                ""
            ],
            [
                "於刑法評價上應認僅成立接續犯之包括一罪。",
                ""
            ],
            [
                "三、另查公訴人於本院準備程序時雖主張除非被告供出上手，或",
                ""
            ],
            [
                "被告表示係以自己金錢買票，若被告可提出買票之來源，才",
                ""
            ],
            [
                "同意改行簡易程序（即處以較輕之刑），被告辯護人則辯稱",
                ""
            ],
            [
                "被告因與溫士源是舊識，認溫士源對老人很關心，因此被告",
                ""
            ],
            [
                "一時糊塗自己拿錢出來替溫士源賄選云云，辯護人上開辯解",
                ""
            ],
            [
                "與常情不符固難採信，及被告迄本院最後辯論並未提出其以",
                ""
            ],
            [
                "自己資金為候選人溫士源買票之證明等情，惟刑法第59條規",
                ""
            ],
            [
                "定犯罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯罪之",
                ""
            ],
            [
                "情狀」，與同法第57條規定科刑時應審酌之一切情狀，並非",
                ""
            ],
            [
                "有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情",
                ""
            ],
            [
                "狀（包括第57條所列舉之10款事項），予以全盤考量，審酌",
                ""
            ],
            [
                "其犯罪有無可憫恕之事由（即有無特殊之原因與環境，在客",
                ""
            ],
            [
                "觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過",
                ""
            ],
            [
                "重等等），以為判斷，最高法院80年度台覆字第39號判決意",
                ""
            ],
            [
                "旨可資參照。查被告自98年12月5 日迄99年1 月11日因本案",
                ""
            ],
            [
                "已遭羈押數十日，再被告所行賄之有投票權人僅4 人，犯罪",
                ""
            ],
            [
                "情節與其他有計畫性、大規模買票之賄選行為，對社會之危",
                ""
            ],
            [
                "害情節相比，其惡性尚非重大不赦，且被告年齡已66歲近70",
                ""
            ],
            [
                "歲，若量處所犯該罪之法定本刑而科處3 年以上有期徒刑，",
                ""
            ],
            [
                "並強令其入監服刑，實屬情輕法重，在客觀上尚足以引起一",
                ""
            ],
            [
                "般之同情，參諸上開最高法院判決意旨，應有堪資憫恕之處",
                ""
            ],
            [
                "，故本院認若處以法定最低刑3 年以上有期徒刑仍嫌過重，",
                ""
            ],
            [
                "應依刑法第59條規定減輕其刑。爰審酌選舉乃民主政治最重",
                ""
            ],
            [
                "要之表徵，民主政治之前提在於建立公平及公正之選舉，須",
                ""
            ],
            [
                "由選民評斷候選人之才德、品行、學識、操守、政見而選賢",
                ""
            ],
            [
                "與能，而賄選行為係敗壞選風之主要根源，影響選舉之公正",
                ""
            ],
            [
                "性與社會之風氣，扭曲選舉制度尋求民意之真實性，被告縱",
                ""
            ],
            [
                "想為他人拉票，亦應以正當手段為之，卻以給付現金之方式",
                ""
            ],
            [
                "賄賂選民投票予特定候選人，對民主政治及選舉機制產生嚴",
                ""
            ],
            [
                "重負面之影響，敗壞社會良善選風，有害正當選舉文化之建",
                ""
            ],
            [
                "立，惟念其於本院審理時認罪坦承犯行，應已有悔改之意，",
                ""
            ],
            [
                "及其賄賂之對象為數不多，對於選舉結果之影響有限與其年",
                ""
            ],
            [
                "齡等，而依刑法第59條規定減輕其刑，並兼衡其經濟狀況、",
                ""
            ],
            [
                "智識程度等一切情狀，量處如主文所示之刑，以示懲儆。又",
                ""
            ],
            [
                "被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表附卷可稽，其因一時失慮，偶罹刑典，事後坦承犯",
                ""
            ],
            [
                "行而具有悔意，經此教訓應知所警惕，本院因認所宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，爰宣告被告緩刑5 年，以啟自新，但",
                ""
            ],
            [
                "為使被告戒慎自我行為，及修復被告對法秩序造成之破壞，",
                ""
            ],
            [
                "爰並命被告應向國庫支付25萬元，並應於緩刑期間屆滿前向",
                "25萬元"
            ],
            [
                "指定之公益團體、地方自治團體或社區提供60小時之義務勞",
                ""
            ],
            [
                "務，以資警惕，並依法宣告被告於緩刑期間付保護管束。至",
                ""
            ],
            [
                "於起訴書雖就被告本案刑責具體求刑3 年6 月等，惟如上所",
                ""
            ],
            [
                "述本院業已審酌本案全部犯罪情狀而為主文之科刑，並命被",
                ""
            ],
            [
                "告應交付國庫一定金額及應提供一定時數之義務勞務，起訴",
                ""
            ],
            [
                "書具體求處之刑度尚屬過重，本院自無從為此等刑度之科刑",
                ""
            ],
            [
                "。另被告犯本案之罪，既經宣告有期徒刑以上之刑，爰依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項之規定宣告褫奪公權5 年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、再按如賄賂已交付與有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂，應依刑法第143 條",
                ""
            ],
            [
                "第2 項規定，於其對向共犯所犯投票受賄罪為沒收或追徵其",
                ""
            ],
            [
                "價額之從刑宣告，不得再依上開規定，對交付賄賂者為沒收",
                ""
            ],
            [
                "之宣告等（最高法院93年度台上字第5728號、95年度台上字",
                ""
            ],
            [
                "第147 號判決意旨參照）。惟本件被告上開交付予柳文清或",
                ""
            ],
            [
                "請其轉交之賄賂16,000元，依本院上開理由說明，柳文清等",
                "000元"
            ],
            [
                "主觀上並未基於收受賄款之目的而收受，及被告本案所為僅",
                ""
            ],
            [
                "為行求階段，則扣案之被告用以行求證人柳文清等之賄賂共",
                ""
            ],
            [
                "16,000元，仍應依公職人員選舉罷免法第99條第3 項規定宣",
                "000元"
            ],
            [
                "告沒收，並予述明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第59條、第74條第1 項第1 款、第2 項第4 款、5 款、第93條第",
                ""
            ],
            [
                "1 項第2 款、第37條第2 項、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    24    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  潘正屏",
                ""
            ],
            [
                "法  官  涂裕洪",
                ""
            ],
            [
                "法  官  黃紀錄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}