{
    "id": "PTDM,92,訴,120,20031002,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C92%2C%E8%A8%B4%2C120%2C20031002%2C1",
    "history": {
        "PTDM,92,訴,120,20031002,1": [
            [
                "臺灣屏東地方法院刑事裁定　　　　　　　　　　　　　九十二年度訴字第一二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　洪士宏",
                ""
            ],
            [
                "　　　　　　　　林易玫",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪",
                ""
            ],
            [
                "，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並",
                ""
            ],
            [
                "聽取公訴人、被告及辯護人之意見後，本院認為適宜由受命法官獨任進行簡式審",
                ""
            ],
            [
                "判程序。",
                ""
            ],
            [
                "二、依刑事訴訟法第二百七十三條之一第一項，裁定如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      十    月      二    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  蔡國卿",
                ""
            ],
            [
                "法  官  洪乙心",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  魏慧夷",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,92,訴,120,20040729,2": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　洪士宏律師",
                ""
            ],
            [
                "　　　　　　　　林易玫律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一四四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，處有",
                ""
            ],
            [
                "期徒刑月，如易科罰金，以佰元折算壹日，褫奪公權貳年。扣案之「請問咱萬隆",
                ""
            ],
            [
                "鄉親」競選宣傳單捌拾壹張均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與丙○○同為屏東縣新埤鄉第十七屆鄉民代表之候選人，於民國九十一年",
                ""
            ],
            [
                "六月八日投票日前之九十一年五月中旬，意圖使丙○○不當選，竟以文字之方式",
                ""
            ],
            [
                "，製作刊載：「我們真的、真的這麼需要一個會打老婆的人，來做我們萬隆的民",
                ""
            ],
            [
                "意代表嗎？老婆除父母之外，就是自己身邊最親近的人了，無功勞也有苦勞，有",
                ""
            ],
            [
                "必要拳腳相向嗎？夫妻平常難免有摩擦，但絕無動手打人的特權。請鄉親乎我一",
                ""
            ],
            [
                "個機會，換人做看嘜！這並非針對照欽仔特意攻擊和抹黑，只是把真相讓鄉親了",
                ""
            ],
            [
                "解而已，因大家都有知的權益，以上若有不實，歡迎依法提出告訴。」等不實之",
                ""
            ],
            [
                "事，指述丙○○打老婆之不實內容之「請問咱萬隆鄉親」競選宣傳單，而在屏東",
                ""
            ],
            [
                "縣潮州鎮利用不知情之姓名年籍不詳之成年人印製五百張，於前揭競選宣傳單印",
                ""
            ],
            [
                "製完成後，即以在屏東縣新埤鄉萬榮村內發放之方式，散布前揭競選宣傳單予該",
                ""
            ],
            [
                "村內之不特定選民，足生損害於公眾對丙○○之品德判斷之正確性及丙○○之名",
                ""
            ],
            [
                "譽。嗣於九十一年六月三日十八時五十分許，為警在屏東縣新埤鄉○○村○○路",
                ""
            ],
            [
                "一二八之三號乙○○住宅前，當場查獲甲○○散發前揭競選宣傳單，並扣得甲○",
                ""
            ],
            [
                "○所有供散發用之「請問咱萬隆鄉親」競選宣傳單八十一張。",
                ""
            ],
            [
                "二、案經丙○○訴由屏東縣警察局潮州分局報請臺灣屏東地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承於右揭時地製作、散發而傳播如事實欄所示內容之「請問",
                ""
            ],
            [
                "咱萬隆鄉親」競選宣傳單之事實，惟矢口否認有何違反公職人員選舉罷免法之犯",
                ""
            ],
            [
                "行，辯稱：競選宣傳單的內容都是實在的云云。經查：",
                ""
            ],
            [
                "右揭事實，業據告訴人丙○○於警詢時及本院審理時指訴綦詳，核與證人乙○○",
                ""
            ],
            [
                "於警詢時及本院審理時證述之情節相符，並有屏東縣選舉委員會公告一紙在卷足",
                ""
            ],
            [
                "憑，復有「請問咱萬隆鄉親」競選宣傳單八十一張扣案可稽。",
                ""
            ],
            [
                "按被害人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之基",
                ""
            ],
            [
                "礎，倘其陳述尚有瑕疵，而在未究明前，遽採為論罪科刑之根據，即難認為適法",
                ""
            ],
            [
                "，最高法院著有六十一年台上字第三九九號判例可資參照。告訴人於本院審理時",
                ""
            ],
            [
                "結證稱：在八十、八十一年間沒有與伊太太有家庭暴力等語（見本院卷第二三六",
                ""
            ],
            [
                "頁）；而證人即告訴人之妻汪碧珠於本院審理時結證稱：伊耳朵重聽是因為耳膜",
                ""
            ],
            [
                "破掉，小時候發高燒，夫妻感情很好，結婚三十六年，告訴人不會打伊，伊與告",
                ""
            ],
            [
                "訴人會因小孩的問題吵架，吵架時告訴人不會動手，沒有因為貸款的事吵架等語",
                ""
            ],
            [
                "（見本院卷第六０至第六三頁）；另被告聲請傳喚之證人丁○○於本院審理時亦",
                ""
            ],
            [
                "結證稱：伊與告訴人有來往，且住在同一個三合院內三十年了，告訴人夫妻感情",
                ""
            ],
            [
                "正常，伊常在外面工作，沒有看過告訴人夫妻吵架或打架，告訴人的太太沒有向",
                ""
            ],
            [
                "伊抱怨過被告訴人打或罵過，伊不知道伊女兒有看到告訴人夫妻打架等語（見本",
                ""
            ],
            [
                "院卷第二三０及第二三一頁）。本件告訴人之證詞經核與證人汪碧珠及證人丁○",
                ""
            ],
            [
                "○之證詞相符，並無任何明顯出入，且該三位證人均已依法具結，自難僅以證人",
                ""
            ],
            [
                "汪碧珠及證人丁○○為告訴人之妻及與告訴人同住之親戚即遽認渠等之證言為迴",
                ""
            ],
            [
                "護告訴人之詞而不可採。",
                ""
            ],
            [
                "又刑法第三百十條第三項前段以對於所誹謗之事，能證明其為真實者不罰，係針",
                ""
            ],
            [
                "對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹",
                ""
            ],
            [
                "謗事項之行為人，必須自行證明其言論內容確實真實，始能免於刑責，惟行為人",
                ""
            ],
            [
                "雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信",
                ""
            ],
            [
                "其為真實者，即不能以毀謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自",
                ""
            ],
            [
                "訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現",
                ""
            ],
            [
                "其為真實之義務，司法院大法官會議釋字第五０九號解釋可資參照。查被告所聲",
                ""
            ],
            [
                "請傳喚之證人丁○○之證詞及證人汪碧珠、丙○○之證詞並無瑕疵可指摘，已如",
                ""
            ],
            [
                "前述，是依現有之證據資料，尚難認被告有相當理由確信其所散發之前揭競選宣",
                ""
            ],
            [
                "傳單關於指述告訴人打老婆之內容為真實，足認該競選宣傳單上指述丙○○打老",
                ""
            ],
            [
                "婆之內容自屬惡意攻擊告訴人人格而虛構之事實；另在選舉活動期間，選民投票",
                ""
            ],
            [
                "之意向取決於候選人之政見、學歷、經歷、品格、操守及形象清新與否等因素，",
                ""
            ],
            [
                "其管道或由政見發表會，或由候選人之文宣、拜票，抑或由於平日對於候選人之",
                ""
            ],
            [
                "瞭解等，被告散發前開足以毀損告訴人名譽之不實文字指摘告訴人，其內容足以",
                ""
            ],
            [
                "混淆公眾之認知，妨害屏東縣新埤鄉選舉人對於候選人之品德判斷之正確性，足",
                ""
            ],
            [
                "生損害於屏東縣新埤鄉鄉民及告訴人，被告之舉確有影響選情，使告訴人不當選",
                ""
            ],
            [
                "之意圖甚明，本案事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十二條之罪。被告利用不知情之姓名",
                ""
            ],
            [
                "年籍不詳之人印製前開不實內容競選宣傳單而犯此罪，為間接正犯；被告於競選",
                ""
            ],
            [
                "期間內，持續散發前揭競選宣傳單，顯係基於同一目的之單一犯意，意圖使候選",
                ""
            ],
            [
                "人丙○○不當選，雖有數個傳播不實之舉動接續進行，然主觀上係以數個舉動實",
                ""
            ],
            [
                "現一個犯罪構成要件，侵害同一法益，其各次舉動僅為全部犯罪行為之一部，應",
                ""
            ],
            [
                "僅論以接續犯之單純一罪。爰審酌被告身為鄉民代表候選人，不思與對手公平競",
                ""
            ],
            [
                "爭，於競選期間為圖勝選不擇手段，以散發不實之文宣攻擊其他候選人，嚴重危",
                ""
            ],
            [
                "害選舉文化之清廉及選舉之公正公平性，對於國家民主進程之負面影響甚大，及",
                ""
            ],
            [
                "被告之品行、智識程度及犯罪後態度等一切情狀，量處如主文所示之刑，並諭知",
                ""
            ],
            [
                "易科罰金之折算標準，以資懲儆。又被告所犯，係屬公職人員選舉罷免法第五章",
                ""
            ],
            [
                "之罪，且經本院宣告有期徒刑以上之刑，爰依同法第九十八條第三項及刑法第三",
                ""
            ],
            [
                "十七條第二項等規定，併予宣告褫奪公權。至扣案之「請問咱萬隆鄉親」競選宣",
                ""
            ],
            [
                "傳單八十一張，係被告所有，供其為本件犯行所用之物，業據其供明在卷，應依",
                ""
            ],
            [
                "刑法第三十八條第一項第二款之規定，宣告沒收之；另扣案之法院筆錄影本及新",
                ""
            ],
            [
                "埤鄉民代表候選人甲○○個人簡介宣傳單各八十一張，非屬違禁物，亦非被告為",
                ""
            ],
            [
                "本件犯行所用之物，又其餘「請問咱萬隆鄉親」競選宣傳單四百十九張，因已散",
                ""
            ],
            [
                "發予不特定之選民且時日久遠而滅失，為免日後執行困難，爰均不予宣告沒收。",
                ""
            ],
            [
                "貳、不另為無罪之諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告甲○○於前揭「請問咱萬隆鄉親」競選宣傳單上另記載：",
                ""
            ],
            [
                "「我們真的需要一個連自己佔用公有路地，也不願意處理出來造福地方，只知佔",
                ""
            ],
            [
                "為己用的人來做我們萬隆的民意代表嗎？我們真的需要一個連路燈都要插自己家",
                ""
            ],
            [
                "中的插頭，路燈才會亮的人來做我們萬隆的民意代表嗎？我們真的、真的、真的",
                ""
            ],
            [
                "這麼缺，需要一個連法院也敢作偽證、說謊的人，來做我們萬隆的民意代表嗎？",
                ""
            ],
            [
                "」等不實之事，暗喻告訴人丙○○竊佔公有路地及偽證，因認被告此部分亦涉犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告甲○○涉有前開罪嫌，無非係以告訴人丙○○及證人乙○○之指述",
                ""
            ],
            [
                "及證述，並有「請問咱萬隆鄉親」競選宣傳單扣案可稽，且告訴人並未曾因競選",
                ""
            ],
            [
                "宣傳單上內容所指述之竊佔、偽證等案件，為地檢署檢察官起訴或不起訴處分，",
                ""
            ],
            [
                "亦有臺灣屏東地方法院檢察署刑案資料查註紀錄表可參，即應認前述傳單內容不",
                ""
            ],
            [
                "實，被告於競選期間散發前述傳單，顯然意在使告訴人不能當選，該等行為足生",
                ""
            ],
            [
                "損害於告訴人至為明顯等為其主要論據。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定犯罪事實；又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。次按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；再認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即",
                ""
            ],
            [
                "應為有利於被告之認定，更不必有何有利之證據，最高法院著有七十六年台上字",
                ""
            ],
            [
                "第四九八六號判例及三十年上字第八一六號判例可資參照。又言論自由為人民之",
                ""
            ],
            [
                "基本權利，憲法第十一條有明文保障，國家應給予最大限度之維護，俾其實現自",
                ""
            ],
            [
                "我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮，惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，不論刑法上之誹謗罪或公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條之規定，均屬對於言論自由依傳播方式所加之限制，亦即二者之構",
                ""
            ],
            [
                "成要件均須在憲法保障言論自由權及憲法第二十三條之規範下，始能成立。刑法",
                ""
            ],
            [
                "第三百十條第三項前段規定：「對於所誹謗之事，能證明其為真實者，不罰。」",
                ""
            ],
            [
                "係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳",
                ""
            ],
            [
                "述誹謗事項之行為人，必須自行證明其言論內容確實真實，始能免於刑責；亦不",
                ""
            ],
            [
                "得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他",
                ""
            ],
            [
                "人名譽之舉證責任，或法院發現其為真實之義務。同理公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之所謂「散布謠言、傳播不實」之事，應以散布、傳播虛構具體事實為構",
                ""
            ],
            [
                "成要件，除需具此特別要件外，尤須具有故意之一般要件。因此若候選人對於所",
                ""
            ],
            [
                "傳播之言論內容所提出其出處並非無據或出於虛捏，縱使因疏虞未能完全自行查",
                ""
            ],
            [
                "證事實真相，欲成立前項罪責，檢察官仍須負候選人故意虛構具體事實之舉證責",
                ""
            ],
            [
                "任，法院亦不能免除發現其真實之義務，經司法院大法官會議釋字第五○九號解",
                ""
            ],
            [
                "釋足資遵循，最高法院八十九年度台上字第五三五八號判決意旨可資參照。再者",
                ""
            ],
            [
                "，人民自治之具體表現在於政府官員由人民直接透過投票選舉產生，當人民在行",
                ""
            ],
            [
                "使其投票之權利時，為了要作睿智的選擇，就必須要有充分的資訊以憑判斷，因",
                ""
            ],
            [
                "此公職人員選舉時，候選人為了傳達其政見與理念予選民，以爭取選票，多使用",
                ""
            ],
            [
                "各種吸引人之訴求與言論，期能提供充分的資訊給選民，並藉以獲得選民認同及",
                ""
            ],
            [
                "支持，故候選人此種競選發表之競選言論乃具高度政治性，又公職候選人乃屬公",
                ""
            ],
            [
                "眾人物，選民對其道德標準要求自高，選民均渴望於競選文宣中獲取更多之資訊",
                ""
            ],
            [
                "，藉以判斷各候選人之良窳，故若法予過苛之限制，而致候選人採行自我限制，",
                ""
            ],
            [
                "將生所謂「寒蟬效應」，足礙社會進步及公共事務之監督。從而，本於言論自由",
                ""
            ],
            [
                "為民主憲政與自由社會之基石，並以政治性言論尤甚，故法乃賦予政治性言論更",
                ""
            ],
            [
                "寬的空間，所以政治性言論之內容，只要有證據顯示其具合理性能證明為真實已",
                ""
            ],
            [
                "足，尚勿庸經法院嚴格之證明，亦即政治性言論若非憑空捏造又非毫無憑據可言",
                ""
            ],
            [
                "，均可將之發表給選民。",
                ""
            ],
            [
                "四、訊據被告甲○○堅決否認有何違反公職人員選舉罷免法之犯行，辯稱：競選宣傳",
                ""
            ],
            [
                "單的內容都是實在的云云。經查：",
                ""
            ],
            [
                "被告以前揭競選宣傳單指述告訴人丙○○「佔用公有地」部分，查屏東縣新埤鄉",
                ""
            ],
            [
                "○○○段第四五七地號、第四七八地號及第一之二九四地號之三筆國有土地，未",
                ""
            ],
            [
                "開闢道路，亦未出租予任何他人，現由告訴人佔用部分土地種植檳榔樹等情，業",
                ""
            ],
            [
                "據本院會同公訴人、告訴人及被告至現場勘驗屬實，有本院九十二年十月十五日",
                ""
            ],
            [
                "勘驗筆錄在卷（見本院卷第一四一頁以下），並有屏東縣新埤鄉公所九十二年四",
                ""
            ],
            [
                "月十七日新鄉建設字第０九二０００二八九二號函（見本院卷第五六頁）、財政",
                ""
            ],
            [
                "部國有財產局臺灣南區辦事處九十二年八月二十六日臺財產南管字第０九二００",
                ""
            ],
            [
                "二八八一五號函及附件（見本院卷第一０五頁以下）及屏東縣潮州地政事務所九",
                ""
            ],
            [
                "十二年十二月十一日屏潮地二字第０九二００一五八二六號函附之土地複丈圖（",
                ""
            ],
            [
                "見本院卷第一四七頁以下）在卷足憑，是被告此部分之敘述，即非全無所據。",
                ""
            ],
            [
                "被告以前揭競選宣傳單指述「路燈使用私人用電」部分，查告訴人於本院審理時",
                ""
            ],
            [
                "陳稱：路燈部分，因鄉公所沒有經費，插該住戶的電有經過他同意，起訴書所載",
                ""
            ],
            [
                "路燈借用私人電，有經過那人同意，那是事實等語（見本院卷第二二頁及第二三",
                ""
            ],
            [
                "七頁），是被告此部分之敘述，亦與事實相符。",
                ""
            ],
            [
                "至被告以前揭競選宣傳單指述告訴人「在法院作偽證、說謊」一節，告訴人在本",
                ""
            ],
            [
                "院審理八十八年度訴字第四四號確認通行權存在事件時，於八十八年二月二十六",
                ""
            ],
            [
                "日堪驗程序中固證稱：系爭之巷道在伊小時候就有了，約三米多，八十八年鄉公",
                ""
            ],
            [
                "所舖柏油供人通行，沒舖柏油前巷道兩邊都可通行，只是農路，系爭之道路是全",
                ""
            ],
            [
                "村的人通行使用，外環道開闢之日期伊不清楚，只知以前有農路可通行，社區是",
                ""
            ],
            [
                "六十八年成立的，成立後都從兩側外環處出入等語，有本院勘驗筆錄影本一紙在",
                ""
            ],
            [
                "卷可稽（見本院卷第一三０頁反面及第一三一頁）；而證人即屏東縣政府農業局",
                ""
            ],
            [
                "技士戊○○於本院審理時結證稱：七十七年至八十年間，伊曾參與新埤鄉○○村",
                ""
            ],
            [
                "○○道路施工工程，伊在該工程負責監工，伊從測量、設計、施工都有到現場去",
                ""
            ],
            [
                "看，第四八四地號的外環道大約是在七十九年左右完工，當時施工之前沒有路，",
                ""
            ],
            [
                "當時是農作區○○路的地方只有一小段，第四八四地號往潮州方向是是鄉○○路",
                ""
            ],
            [
                "，人家在種田走的路，大約兩米寬道路，那時第四八四地號那邊的人走鄉間路出",
                ""
            ],
            [
                "入，那時路還沒有打通，只有一小段，就是伊之前說的兩米寬的田間路，往北潮",
                ""
            ],
            [
                "州方向，當時確實有路，有一小段路，長度約十米，向北較長的路段是沒有路等",
                ""
            ],
            [
                "語（見本院卷第二三二頁至第二三四頁）；證人陳福興於本院審理時結證稱：第",
                ""
            ],
            [
                "四八四地號上之前有一條泥土路，告訴人家之前從事務農，當時告訴人家到農地",
                ""
            ],
            [
                "是農路，那條農路可以通到村外，尚未開闢外環道時可經由那條路，但是路很小",
                ""
            ],
            [
                "，騎機車要用牽的，往北和往南都有路，但是都很小，往北潮州方向，只能通行",
                ""
            ],
            [
                "到北方現在交叉路等語（見本院卷第二三九頁及第二四０頁）；告訴人於本院審",
                ""
            ],
            [
                "理時結證稱：伊作證說第四八四地號從伊小時就有道路，約兩米路，不好走，從",
                ""
            ],
            [
                "伊家到農地可以走Ｌ型的路，該路除了可以通到伊的農地外，還可以用走的通到",
                ""
            ],
            [
                "村外，但開車不行等語（見本院卷第二三六頁及第二三七頁）。系爭第四八四地",
                ""
            ],
            [
                "號上於七十九年屏東縣新埤鄉○○村○○道路尚未開通前，確實無寬敞之道路供",
                ""
            ],
            [
                "人車通行，有航測圖二紙在卷足憑；另參諸三位證人之證詞，亦可知系爭第四八",
                ""
            ],
            [
                "四地號上於該外環道路尚未開通前確曾有一農路存在，然只有一小段，且無法供",
                ""
            ],
            [
                "車輛通行，被告一再主張系爭土地上於該外環道開通前並無「道路」供人通行，",
                ""
            ],
            [
                "以狹小農路不利人車通行，顯非屬一般可供人車通行之「道路」可言，亦有其依",
                ""
            ],
            [
                "據，而非憑空杜撰，至被告因告訴人於本院審理前開民事事件之證詞與其認知不",
                ""
            ],
            [
                "符，即指告訴人作偽證、說謊，而於競選期間內發布，應認該部分之指述屬政治",
                ""
            ],
            [
                "性言論，尚勿庸經法院嚴格之證明，亦即無須告訴人確曾遭檢察官以偽證罪起訴",
                ""
            ],
            [
                "始可將之發表於選民，是被告確有相當之理由確信其此部份之指述為真實，足認",
                ""
            ],
            [
                "其主觀上欠缺傳播不實之事使告訴人不當選意圖。",
                ""
            ],
            [
                "綜上所述，公訴意旨所執之前開論據，尚不足以證明被告確有如公訴人所指之此",
                ""
            ],
            [
                "部份犯行，此外，復查無其他積極證據足證被告就此部分涉有犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之犯行，本應為無罪之諭知，惟公訴意旨認被告此部份之犯行與",
                ""
            ],
            [
                "前揭論罪科刑之事實，為單純一罪，爰就此部分不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第四十一條第一項前段、第三十七條",
                ""
            ],
            [
                "第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官盧明軒到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三      年    七    月    二十九    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官  石家禎",
                ""
            ],
            [
                "法  官  許心",
                ""
            ],
            [
                "法  官  林家聖",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   唐淑嫻",
                ""
            ],
            [
                "中      華      民      國      九十三      年    七    月    二十九    日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上訴,1076,20050429,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　93年度上訴字第1076號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院92年度訴字第120 號中華民國93年7 月29日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣屏東地方法院檢察署91年度選偵字第144 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與乙○○同為民國91年6 月8 日舉行投票之屏東縣新",
                ""
            ],
            [
                "埤鄉第17屆鄉民代表選舉候選人。甲○○意圖使乙○○不當",
                ""
            ],
            [
                "選，於91年5 月中旬某日，委由不知情之年籍姓名不詳之成",
                ""
            ],
            [
                "年印刷業者，製作文字內容為：「我們真的、真的這麼需要",
                ""
            ],
            [
                "一個會打老婆的人，來做我們萬隆的民意代表嗎？老婆除父",
                ""
            ],
            [
                "母之外，就是自己身邊最親近的人了，無功勞也有苦勞，有",
                ""
            ],
            [
                "必要拳腳相向嗎？夫妻平常難免有摩擦，但絕無動手打人的",
                ""
            ],
            [
                "特權。」等不實事項之「請問咱萬隆鄉親」競選宣傳單500",
                ""
            ],
            [
                "張，並隨即在屏東縣新埤鄉萬隆村內發放予不特定之人，而",
                ""
            ],
            [
                "傳播上開不實之事，計已發出400 多張，足生損害於乙○○",
                ""
            ],
            [
                "之名譽，及影響選民投票行為之正確性，而生損害於公眾。",
                ""
            ],
            [
                "嗣於91年6 月3 日下午6 時50分許，為警在屏東縣新埤鄉○",
                ""
            ],
            [
                "○村○○路128 之3 號李美珠住宅前，當場查獲甲○○正在",
                ""
            ],
            [
                "散發「請問咱萬隆鄉親」競選宣傳單1 張予李美珠（該張競",
                ""
            ],
            [
                "選宣傳單業已歸李美珠所有），並扣得甲○○所有供傳播不",
                ""
            ],
            [
                "實事項用之「請問咱萬隆鄉親」競選宣傳單81張。",
                ""
            ],
            [
                "二、案經乙○○訴由屏東縣警察局潮州分局報請臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面─",
                ""
            ],
            [
                "上訴人即被告甲○○（以下簡稱被告）及檢察官於本院審理時",
                ""
            ],
            [
                "，均同意將被告與證人黃月緞於93年1 月15日審判外之對話錄",
                ""
            ],
            [
                "音及錄音譯文，作為本件之證據（見本院卷第39、40頁）。本",
                ""
            ],
            [
                "院審酌被告與證人黃月緞於93年1 月15日之對話，係被告為蒐",
                ""
            ],
            [
                "集對其有利之證據而為，且在證人黃月緞不知情情況下錄音，",
                ""
            ],
            [
                "證人黃月緞自較無虛偽應對之可能，依刑事訴訟法第159 條之",
                ""
            ],
            [
                "5 第1 項規定，本院認上開對話錄音及錄音譯文具證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑證據及理由─",
                ""
            ],
            [
                "訊據被告固坦承為屏東縣新埤鄉第17屆鄉民代表選舉候選人",
                ""
            ],
            [
                "，並於上開時、地，委由印刷業者製作扣案之「請問咱萬隆",
                ""
            ],
            [
                "鄉親」競選宣傳單，並散發予不特定人之事實，惟矢口否認",
                ""
            ],
            [
                "有違反公職人員選舉罷免法犯行，辯稱：「競選宣傳單的內",
                ""
            ],
            [
                "容都是實在的。乙○○打他老婆汪碧珠是89年10月、11月間",
                ""
            ],
            [
                "的事，伊懷疑汪碧珠失聰是乙○○打的，當時有很多人看到",
                ""
            ],
            [
                "，但沒有人願意出來作證」云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "本件扣案「請問咱萬隆鄉親」競選宣傳單上，以文字記載：",
                ""
            ],
            [
                "「我們真的、真的這麼需要一個會打老婆的人，來做我們萬",
                ""
            ],
            [
                "隆的民意代表嗎？老婆除父母之外，就是自己身邊最親近的",
                ""
            ],
            [
                "人了，無功勞也有苦勞，有必要拳腳相向嗎？夫妻平常難免",
                ""
            ],
            [
                "有摩擦，但絕無動手打人的特權。」等內容，為被告所不爭",
                ""
            ],
            [
                "執；且被告亦將上開競選宣傳單在屏東縣新埤鄉萬隆村發放",
                ""
            ],
            [
                "予村民李美珠，亦經證人李美珠於原審證述明確（見原審卷",
                ""
            ],
            [
                "第23頁）。顯見被告確有傳播告訴人乙○○毆打妻子汪碧珠",
                ""
            ],
            [
                "之事之行為。",
                ""
            ],
            [
                "被告固一再辯稱證人黃月緞曾向其告知告訴人乙○○有毆打",
                ""
            ],
            [
                "妻子之事云云。惟依被告所提其與證人黃月緞於93年1 月15",
                ""
            ],
            [
                "日之對話錄音譯文，證人黃月緞並未向被告主動提及親見告",
                ""
            ],
            [
                "訴人乙○○毆打妻子汪碧珠一節，而係被告一再向證人黃月",
                ""
            ],
            [
                "緞稱：「只有你講說你女兒有看到而已」、「你只有講說聽",
                ""
            ],
            [
                "你女兒說有在打架而已」、「只有你講你女兒有看到他們在",
                ""
            ],
            [
                "打架而已，也只有聽你在講你女兒有看到他們在打架而已」",
                ""
            ],
            [
                "等語，證人黃月緞則被動答以：「打架也不能作證，也沒什",
                ""
            ],
            [
                "麼」、「對啊」、「嗯」等語，有該對話錄音譯文在卷可憑",
                ""
            ],
            [
                "（見本院卷第35頁），本即無法證明證人黃月緞曾親見告訴",
                ""
            ],
            [
                "人乙○○有毆打汪碧珠之事實；且證人黃月緞其後於93年7",
                ""
            ],
            [
                "月15日在原審亦證稱：「伊與乙○○有來往，且住在同一個",
                ""
            ],
            [
                "三合院內30年了，乙○○夫妻感情正常，伊常在外面工作，",
                ""
            ],
            [
                "沒有看過乙○○夫妻吵架或打架，乙○○的太太也沒有向伊",
                ""
            ],
            [
                "抱怨過被乙○○打或罵過，伊不知道伊女兒有看到乙○○夫",
                ""
            ],
            [
                "妻打架」等語在卷（見原審卷第230 、231 頁），雖就是否",
                ""
            ],
            [
                "曾聽聞其女告知告訴人乙○○夫妻打架一事，而與上開對話",
                ""
            ],
            [
                "錄音譯文不同，然證人黃月緞確未曾親見告訴人乙○○有毆",
                ""
            ],
            [
                "打汪碧珠一節則相符。是被告是否得以聽聞自未非親見告訴",
                ""
            ],
            [
                "人乙○○毆打汪碧珠之證人黃月緞之轉述，未加以查證，即",
                ""
            ],
            [
                "將之以文字敘述傳播於眾，而得以事屬選民知之權利而免責",
                ""
            ],
            [
                "，自屬有疑。",
                ""
            ],
            [
                "本院依被告所提供之資料，向國泰人壽保險股份有限公司、",
                ""
            ],
            [
                "保誠人壽保險股份有限公司、小康醫院、安泰醫院函查汪碧",
                ""
            ],
            [
                "珠之醫療理賠及就診紀錄，結果汪碧珠：未在保誠人壽保",
                ""
            ],
            [
                "險股份有限公司有投保紀錄，自88年迄今在國泰人壽保險",
                ""
            ],
            [
                "股份有限公司無醫療理賠紀錄，於89年1 月至11月間，曾",
                ""
            ],
            [
                "因高血壓性心臟病、肺氣腫、心絞痛、心臟性節律不整、迷",
                ""
            ],
            [
                "路功能障礙、急性咽喉炎及氣管炎、慢性鼻竇炎、慢性咽炎",
                ""
            ],
            [
                "等症狀，至安泰醫院就診，惟該時期並無因身體或耳朵外傷",
                ""
            ],
            [
                "之就診紀錄，於89年5 月至8 月間，曾因腰椎退化性關節",
                ""
            ],
            [
                "炎、坐骨神經痛併下肢麻痺等症狀，至小康醫院就診，惟該",
                ""
            ],
            [
                "時期亦無因身體或耳朵外傷之就診紀錄，此有國泰人壽保險",
                ""
            ],
            [
                "股份有限公司94年1 月10日國壽字第94010083號函、保誠人",
                ""
            ],
            [
                "壽保險股份有限公司93年12月31日保誠總字第1001號函、小",
                ""
            ],
            [
                "康醫院94年2 月14日 (94) 康新字第940005號函及汪碧珠病",
                ""
            ],
            [
                "歷表、安泰醫院94年1 月6 日94東安醫字第007 號函及汪碧",
                ""
            ],
            [
                "珠病歷表在卷可稽（見本院卷第68、71至88、92至98頁）；",
                ""
            ],
            [
                "又證人汪碧珠於原審亦證稱：伊耳朵重聽是因為小時候發高",
                ""
            ],
            [
                "燒，耳膜破裂。伊與乙○○夫妻感情很好，結婚36年，乙○",
                ""
            ],
            [
                "○不會打伊，有時會因小孩的問題吵架，但吵架時乙○○不",
                ""
            ],
            [
                "會動手打伊，伊和乙○○並沒有因為貸款的事吵架等語在卷",
                ""
            ],
            [
                "（見原審卷第60至63頁），對照上開就診紀錄，自難認證人",
                ""
            ],
            [
                "汪碧珠之證述有何迴護告訴人乙○○之處，應認證人汪碧珠",
                ""
            ],
            [
                "之證言可採。是被告辯稱告訴人乙○○有毆打證人汪碧珠一",
                ""
            ],
            [
                "節，自屬無據。",
                ""
            ],
            [
                "按選舉、罷免、創制、複決等權均須在有充分且正確之資訊",
                ""
            ],
            [
                "提供下，始能由人民基於其完全自由、獨立自主之確信與判",
                ""
            ],
            [
                "斷，選出最適當之人選，代表人民行使職權，以實現國民主",
                ""
            ],
            [
                "權之原理，此乃公職人員選舉罷免法及刑法所以處罰種種妨",
                ""
            ],
            [
                "害投票罪之理由所在。雖公職人員因其公職身分，應受國民",
                ""
            ],
            [
                "之監督，種種關於其本身之私德、財產等事項，得為適當之",
                ""
            ],
            [
                "報導與評論，惟此等評論出於一般民眾或大眾傳播工具，以",
                ""
            ],
            [
                "監督公職人員為目的者，為法之所許。惟若係於競選過程中",
                ""
            ],
            [
                "之攻防，故意為不實資料之散布、傳播等，因與公職人員競",
                ""
            ],
            [
                "選過程應將正確翔實資訊提供選舉人參考，以實現國民主權",
                ""
            ],
            [
                "原理之理念有違，自不在不罰之列。本件被告未經查證傳聞",
                ""
            ],
            [
                "內容是否真實，即在扣案「請問咱萬隆鄉親」競選宣傳單上",
                ""
            ],
            [
                "以文字記載告訴人乙○○有毆打汪碧珠一事，顯見被告有惡",
                ""
            ],
            [
                "意攻擊告訴人乙○○之故意；又選民投票之意向，取決於候",
                ""
            ],
            [
                "選人之政見、學歷、經歷、品格、操守及形象清新與否等因",
                ""
            ],
            [
                "素，被告散發扣案「請問咱萬隆鄉親」競選宣傳單，自足以",
                ""
            ],
            [
                "毀損告訴人乙○○名譽，並混淆選民對告訴人乙○○人格、",
                ""
            ],
            [
                "品德之認知，而足以影響選舉之公正性。",
                ""
            ],
            [
                "此外，復有屏東縣選舉委員會91年4 月8 日屏選一字第0911",
                ""
            ],
            [
                "7006980 號屏東縣各鄉鎮第17屆鄉鎮民代表選舉公告在卷（",
                ""
            ],
            [
                "見原審卷第252 頁），及被告所有供發放選民用之「請問咱",
                ""
            ],
            [
                "萬隆鄉親」競選宣傳單81張扣案，可資佐證。",
                ""
            ],
            [
                "綜上所述，被告上開辯解為圖卸刑責之詞，不足採信。本件",
                ""
            ],
            [
                "事證已明，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、論罪及科刑之理由─",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第92條之罪（公職人",
                ""
            ],
            [
                "員選舉罷免法雖於92年7 月9 日、93年4 月7 日、94年2 月",
                ""
            ],
            [
                "5 日3 度修正公布，惟第92條並未修正，自無新舊法比較之",
                ""
            ],
            [
                "必要）。被告利用不知情之年籍姓名不詳成年印刷業者，印",
                ""
            ],
            [
                "製本件扣案之「請問咱萬隆鄉親」競選宣傳單而犯本罪，為",
                ""
            ],
            [
                "間接正犯。被告於競選期間內，持續散發「請問咱萬隆鄉親",
                ""
            ],
            [
                "」競選宣傳單，顯係基於同一目的之單一犯意，意圖使告訴",
                ""
            ],
            [
                "人乙○○不當選，雖有數個傳播不實之舉動接續進行，然主",
                ""
            ],
            [
                "觀上係以數個舉動實現一個犯罪構成要件，侵害同一法益，",
                ""
            ],
            [
                "其各次舉動僅為全部犯罪行為之一部，應僅論以接續犯之單",
                ""
            ],
            [
                "純一罪。",
                ""
            ],
            [
                "原判決以被告犯罪事證明確，適用公職人員選舉罷免法第92",
                ""
            ],
            [
                "條、第98條第3 項，刑法第11條前段、第41條第1 項前段、",
                ""
            ],
            [
                "第37條第2 項、第38條第1 項第2 款，罰金罰鍰提高標準條",
                ""
            ],
            [
                "例第2 條規定，並爰審酌被告身為鄉民代表候選人，不思與",
                ""
            ],
            [
                "對手公平競爭，於競選期間為圖勝選不擇手段，以發放不實",
                ""
            ],
            [
                "之文宣攻擊其他候選人，嚴重危害選舉文化之清廉及選舉之",
                ""
            ],
            [
                "公正公平性，對於國家民主進程之負面影響甚大，及被告之",
                ""
            ],
            [
                "品行、智識程度及犯罪後態度等一切情狀，量處有期徒刑3",
                ""
            ],
            [
                "月，並諭知易科罰金之折算標準，以資懲儆。又被告所犯，",
                ""
            ],
            [
                "係屬公職人員選舉罷免法第5 章之罪，且經宣告有期徒刑以",
                ""
            ],
            [
                "上之刑，爰依同法第98條第3 項及刑法第37條第2 項規定，",
                ""
            ],
            [
                "併予宣告褫奪公權2 年。復說明扣案之「請問咱萬隆鄉親」",
                ""
            ],
            [
                "競選宣傳單81張，係被告所有，供其為本件犯行所用之物，",
                ""
            ],
            [
                "爰依刑法第38條第1 項第2 款規定，宣告沒收。至於另扣案",
                ""
            ],
            [
                "之法院筆錄影本81張，及新埤鄉民代表候選人甲○○個人簡",
                ""
            ],
            [
                "介宣傳單81張，非屬違禁物，亦非供被告為本件犯行所用之",
                ""
            ],
            [
                "物，爰不予宣告沒收。原判決認事用法及量刑，經核尚無不",
                ""
            ],
            [
                "當。被告猶執前詞否認犯罪，指摘原判決不當，為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "四、對於其他他公訴事實之判斷─",
                ""
            ],
            [
                "公訴意旨另以：被告甲○○於扣案之「請問咱萬隆鄉親」競",
                ""
            ],
            [
                "選宣傳單上另以文字記載：「我們真的需要一個連自己佔用",
                ""
            ],
            [
                "公有路地，也不願意處理出來造福地方，只知佔為己用的人",
                ""
            ],
            [
                "來做我們萬隆的民意代表嗎？我們真的需要一個連路燈都要",
                ""
            ],
            [
                "插自己家中的插頭，路燈才會亮的人來做我們萬隆的民意代",
                ""
            ],
            [
                "表嗎？我們真的、真的、真的這麼缺，需要一個連法院也敢",
                ""
            ],
            [
                "作偽證、說謊的人，來做我們萬隆的民意代表嗎？」等不實",
                ""
            ],
            [
                "之事，暗喻告訴人乙○○竊佔公有路地及偽證，因認被告此",
                ""
            ],
            [
                "部分亦涉犯公職人員選舉罷免法第92條罪嫌云云。",
                ""
            ],
            [
                "公訴人認被告涉有上開罪嫌，無非係以：告訴人乙○○、",
                ""
            ],
            [
                "證人李美珠之指（證）述；告訴人乙○○並未曾因競選宣",
                ""
            ],
            [
                "傳單上內容所指述之竊佔、偽證等案件，為地檢署檢察官起",
                ""
            ],
            [
                "訴或不起訴處分；扣案之「請問咱萬隆鄉親」競選宣傳單",
                ""
            ],
            [
                "81紙，為其主要論據。惟訊據被告堅決否認有此部分違反公",
                ""
            ],
            [
                "職人員選舉罷免法犯行，辯稱：「競選宣傳單內的乙○○竊",
                ""
            ],
            [
                "佔、偽證內容都是實在的」等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告指稱告訴人乙○○「佔用公有地」部分─",
                ""
            ],
            [
                "屏東縣新埤鄉○○○段第457 地號、第478 地號及第1 之29",
                ""
            ],
            [
                "4 地號等3 筆土地，均為國有土地，亦未出租予任何人，有",
                ""
            ],
            [
                "財產局臺灣南區辦事處92年8 月26日臺財產南管字第092002",
                ""
            ],
            [
                "8815號函及附件在卷可憑（見原審卷第105 號至110 頁）；",
                ""
            ],
            [
                "且其中第457 地號緊臨第490 地號及第465 地號間之土地，",
                ""
            ],
            [
                "並未開闢道路，亦有屏東縣新埤鄉公所92年4 月17日新鄉建",
                ""
            ],
            [
                "原審於92年10月15日會同檢察官、告訴人乙○○及敘被告至",
                ""
            ],
            [
                "現場勘驗，確有部分土地現由告訴人乙○○佔用種植檳榔樹",
                ""
            ],
            [
                "等情，亦有屏東縣潮州地政事務所92年12月11日屏潮地二字",
                ""
            ],
            [
                "第0920015826號函及所附之土地複丈成果圖、勘驗筆錄、現",
                ""
            ],
            [
                "場相片多幀在卷可稽（見原審卷第141 至144 、147 至150",
                ""
            ],
            [
                "頁）。則被告在競選宣傳單上此部分之敘述，即非全無所據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告指稱告訴人乙○○「路燈使用私人用電」部分─",
                ""
            ],
            [
                "依告訴人乙○○於原審陳稱：「路燈部分，因鄉公所沒有經",
                ""
            ],
            [
                "費，插該住戶的電有經過該住戶同意，起訴書所載路燈借用",
                ""
            ],
            [
                "私人電，是有經過那人同意，那是事實」等語（見原審卷第",
                ""
            ],
            [
                "22、237 頁）。則被告在競選宣傳單上此部分之敘述，亦難",
                ""
            ],
            [
                "謂與事實不符。",
                ""
            ],
            [
                "被告指稱告訴人乙○○「在法院作偽證、說謊」部分─",
                ""
            ],
            [
                "告訴人乙○○雖於88年2 月26日在臺灣屏東地方法院88年度",
                ""
            ],
            [
                "訴字第44號確認通行權存在民事案件中證稱：「系爭巷道在",
                ""
            ],
            [
                "伊小時候就有了，約3 米多，88年鄉公所舖柏油供人通行，",
                ""
            ],
            [
                "沒舖柏油前，巷道兩邊都可通行，只是農路，系爭道路是供",
                ""
            ],
            [
                "全村的人通行使用，外環道開闢日期伊不清楚，只知以前有",
                ""
            ],
            [
                "農路可通行，社區是68年就成立，成立後都由兩側外環道出",
                ""
            ],
            [
                "入」等語，有該民事案件勘驗筆錄在卷可稽（見原審卷第12",
                ""
            ],
            [
                "9 至131 頁）。惟依證人即屏東縣政府農業局技士蕭隆志於",
                ""
            ],
            [
                "原審證稱：「77年至80年間，伊曾參與新埤鄉○○村○○道",
                ""
            ],
            [
                "路施工工程，伊在該工程負責監工，伊從測量、設計、施工",
                ""
            ],
            [
                "都有到現場去看，（屏東縣新埤鄉○○○段）第484 地號土",
                ""
            ],
            [
                "地的外環道大約是在79年左右完工，當時施工之前沒有路，",
                ""
            ],
            [
                "是農作區○○路的地方只有一小段，第484 地號往潮州方向",
                ""
            ],
            [
                "是鄉○○路，種田走的路，大約2 米寬，那時第484 地號那",
                ""
            ],
            [
                "邊的人走鄉間路出入，那時路還沒有打通，只有一小段，就",
                ""
            ],
            [
                "是伊之前說的2 米寬的田間路，往北潮州方向，當時確實有",
                ""
            ],
            [
                "路，有一小段路，長度約10米，向北較長的路段是沒有路」",
                ""
            ],
            [
                "等語（見原審第232 至234 頁）；及證人陳福興於原審證稱",
                ""
            ],
            [
                "：「第484 地號上，之前有一條泥土路，乙○○家之前從事",
                ""
            ],
            [
                "務農，當時乙○○家到農地是農路，那條農路可以通到村外",
                ""
            ],
            [
                "，尚未開闢外環道時可經由那條路，但是路很小，騎機車要",
                ""
            ],
            [
                "用牽的，往北和往南都有路，但是都很小，往北潮州方向，",
                ""
            ],
            [
                "只能通行到北方現在的交叉路」等語（見原審卷第239 、24",
                ""
            ],
            [
                "0 頁）；並參酌告訴人乙○○於原審證稱：「伊於民事庭作",
                ""
            ],
            [
                "證說第484 地號從伊小時就有道路，約2 米路，不好走，從",
                ""
            ],
            [
                "伊家到農地可以走Ｌ型的路，該路除了可以通到伊的農地外",
                ""
            ],
            [
                "，還可以用走的通到村外，但開車不行」等語（見原審卷第",
                ""
            ],
            [
                "236 、237 頁）。顯見屏東縣新埤鄉○○○段第484 地號土",
                ""
            ],
            [
                "地，於79年屏東縣新埤鄉○○村○○道路開通前，雖有一農",
                ""
            ],
            [
                "路存在，然僅是一小段，且無法供車輛通行一節，自堪認定",
                ""
            ],
            [
                "。則被告一再主張上開第484 地號土地於外環道開通前，並",
                ""
            ],
            [
                "無「道路」可供人通行，尚非虛妄。至於被告因告訴人乙○",
                ""
            ],
            [
                "○於上開民事事件中之證詞，因與其認知不同，即指稱告訴",
                ""
            ],
            [
                "人乙○○作偽證、說謊云云，應認係競選期間之誇大政治性",
                ""
            ],
            [
                "語言，尚難認被告主觀上有傳播不實之事之意圖。",
                ""
            ],
            [
                "綜上所述，公訴人所執之上開論據，尚不足以證明被告確有",
                ""
            ],
            [
                "此部分違反公職人員選舉罷免法犯行。此外，復查無其他積",
                ""
            ],
            [
                "極證據足證被告有此部分犯行，惟公訴意旨認被告所涉此部",
                ""
            ],
            [
                "分犯行，與上開論罪科刑部分，為單純一罪，爰不另為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "五、適用之法律：刑事訴訟法第368 條。",
                ""
            ],
            [
                "本案經檢察官沈紹嘉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　29　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭    審判長法　官  莊飛宗",
                ""
            ],
            [
                "法　官  黃憲文",
                ""
            ],
            [
                "法　官  曾逸誠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　29　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  郭蘭蕙",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,3495,20050630": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第三四九五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　39號",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十四年四月二十九日第二審判決（九十三年",
                ""
            ],
            [
                "度上訴字第一０七六號，起訴案號：台灣屏東地方法院檢察署九",
                ""
            ],
            [
                "十一年度選偵字第一四四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：、證人黃月緞為告訴",
                ""
            ],
            [
                "人陳照欽之弟媳，上訴人於黃月緞無防範之心時，錄下黃月緞有",
                ""
            ],
            [
                "承認其女兒告知她告訴人有打其妻之錄音，上訴人亦親眼見告訴",
                ""
            ],
            [
                "人打其妻，足證上訴人在競選宣傳單上記載告訴人打老婆之事，",
                ""
            ],
            [
                "並無不實。、告訴人之妻汪碧珠之就診紀錄有寫受挫傷之事，",
                ""
            ],
            [
                "亦可證明被告訴人毆打。、請傳喚證人黃月緞之女到庭作證，",
                ""
            ],
            [
                "以查明告訴人有打其妻之事等語。",
                ""
            ],
            [
                "惟查原審認定上訴人有原判決所載意圖使屏東縣新埤鄉第十七屆",
                ""
            ],
            [
                "鄉民代表之候選人即告訴人陳照欽不當選，而於其競選宣傳單上",
                ""
            ],
            [
                "記載陳照欽以拳腳相向打老婆之不實之事，並發放予不特定選民",
                ""
            ],
            [
                "，足生損害於公眾及陳照欽之犯行，係以上訴人坦承有散發上述",
                ""
            ],
            [
                "競選文宣之行為，僅辯稱：陳照欽確實在民國八十九年十月、十",
                ""
            ],
            [
                "一月間打其妻，有很多人看到，但無人願意出來作證云云。然上",
                ""
            ],
            [
                "訴人所提其與黃月緞之錄音帶，並無法證明黃月緞有目睹陳照欽",
                ""
            ],
            [
                "毆打其妻之事，黃月緞於第一審並結證：陳照欽夫妻感情正常，",
                ""
            ],
            [
                "伊未曾看見陳照欽夫妻打架或吵架，伊不知伊女有看見陳照欽夫",
                ""
            ],
            [
                "妻打架之事等語。原審法院依上訴人提供之資料，向國泰人壽保",
                ""
            ],
            [
                "險股份有限公司（下稱國泰人壽公司）、保誠人壽保險股份有限",
                ""
            ],
            [
                "公司（下稱保誠人壽公司）、小康醫院及安泰醫院函查汪碧珠之",
                ""
            ],
            [
                "醫療理賠及就診紀錄，結果汪碧珠未在保誠人壽公司投保，自八",
                ""
            ],
            [
                "十八年迄今在國泰人壽公司無醫療理賠紀錄，於八十九年一月至",
                ""
            ],
            [
                "十一月間曾因高血壓性心臟病、肺氣腫等症狀，至安泰醫院就診",
                ""
            ],
            [
                "，並無身體或耳朵外傷之就診紀錄，於八十九年五月至八月間，",
                ""
            ],
            [
                "曾因腰椎退化性關節炎、坐骨神經痛併下肢麻痺等症狀，至小康",
                ""
            ],
            [
                "醫院就診，惟該時期亦無因身體或耳朵外傷之就診紀錄，有上開",
                ""
            ],
            [
                "公司及醫院函及病歷表可稽。證人汪碧珠於第一審亦證稱：伊耳",
                ""
            ],
            [
                "朵重聽是小時候發高燒致耳膜破裂所致，伊與陳照欽夫妻感情很",
                ""
            ],
            [
                "好，結婚三十六年，陳照欽未曾打伊，雙方因小孩問題吵架時，",
                ""
            ],
            [
                "陳照欽亦不會動手打伊等語，核與上述病歷表所載相符，足見上",
                ""
            ],
            [
                "訴人所辯係屬無據。上訴人所為，顯有惡意攻擊陳照欽之故意，",
                ""
            ],
            [
                "且足以損害陳照欽之名譽，並混淆選民對陳照欽人格、品德之認",
                ""
            ],
            [
                "知，而足以影響選舉之公正性。此外，並有查扣之競選宣傳單八",
                ""
            ],
            [
                "十一張可資佐證等證據，予以綜合判斷，認上訴人所為，成立公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之罪，並於法定刑內量處其刑，已",
                ""
            ],
            [
                "詳其所憑證據及認定之理由。所為論斷，均有卷存證據資料可",
                ""
            ],
            [
                "資覆按。從形式上觀察，並無違背法令之情形存在，查汪碧珠之",
                ""
            ],
            [
                "就診紀錄，就上訴人所指之八十九年十月、十一月間，並無外傷",
                ""
            ],
            [
                "性挫傷之紀錄，有病歷表在卷可稽，上訴意旨謂有受挫傷之紀錄",
                ""
            ],
            [
                "云云，自非依據卷內資料執為指摘之合法上訴理由。上訴人所提",
                ""
            ],
            [
                "之錄音並無從證明陳照欽確有毆妻之事，原判決已說明其理由，",
                ""
            ],
            [
                "上訴意旨就此原審認事採證職權之合法行使，任意指摘為違法，",
                ""
            ],
            [
                "重為事實之爭執，亦非適法之上訴理由。又本院為法律審，上訴",
                ""
            ],
            [
                "意旨請求本院傳訊黃月緞之女，殊與法律規定得為第三審上訴理",
                ""
            ],
            [
                "由之違法情形不相適合。衡以前開說明，其上訴為違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　六　　月　 三十 　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　七　　月　　六　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}