{
    "id": "PTDM,108,選訴,50,20191009,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C108%2C%E9%81%B8%E8%A8%B4%2C50%2C20191009%2C1",
    "history": {
        "PTDM,108,選訴,50,20191009,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 108年度選訴字第50號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林燕同",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳澄潔律師",
                ""
            ],
            [
                "　　　　　　張錦昌律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "108 年度選偵字第7 、18號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林燕同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。緩刑肆年，並應於本判決確定之日起壹年",
                ""
            ],
            [
                "內，向公庫支付新臺幣拾萬元，並應接受法治教育參場次，緩刑",
                "萬元"
            ],
            [
                "期間付保護管束。褫奪公權肆年。",
                ""
            ],
            [
                "扣案交付之賄賂新臺幣貳仟伍佰元沒收；未扣案行求之賄賂新臺",
                ""
            ],
            [
                "幣伍佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林燕同為屏東縣高樹鄉第18屆鄉長候選人梁清旺之親家，為",
                ""
            ],
            [
                "使不知情之梁清旺當選，基於對於有投票權之人交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定行使之犯意，接續為下列行為：",
                ""
            ],
            [
                "於民國107 年11月19日至22日間某日晚上，至蔡義龍位於屏",
                ""
            ],
            [
                "東縣高樹鄉田子村平安巷3 之17號住處前，以每票新臺幣（",
                ""
            ],
            [
                "下同）500 元之代價，交付賄款1,500 元予邱潘清朵，囑託",
                "500 元,500 元"
            ],
            [
                "有投票權之邱潘清朵、其配偶邱文柱及其媳婦陳漫桂投票予",
                ""
            ],
            [
                "梁清旺而為投票權一定之行使。惟邱潘清朵拒絕收受關於自",
                ""
            ],
            [
                "己500 元之部分，當場退還500 元予林燕同。嗣後，邱潘清",
                "500 元,500 元"
            ],
            [
                "朵在其位於屏東縣○○鄉○○村○○巷0 號住處，將500 元",
                "500"
            ],
            [
                "轉交予陳漫桂，並轉知應投票予梁清旺，陳漫桂則基於有投",
                ""
            ],
            [
                "票權人收受賄賂之犯意收受而應允之，然邱潘清朵未將上情",
                ""
            ],
            [
                "轉知邱文柱，亦未轉交此部分代收之500 元（邱潘清朵、陳",
                "500 元"
            ],
            [
                "漫桂均另由臺灣屏東地方檢察署檢察官為緩起訴處分）。",
                ""
            ],
            [
                "於107 年11月中旬某日晚上，至有投票權人蔡義龍上址住處",
                ""
            ],
            [
                "，以每票500 元之代價，交付賄款1,500 元予蔡義龍，囑託",
                "500 元,500 元"
            ],
            [
                "有投票權之蔡義龍、其配偶柯玉娟及其子蔡慶得投票予梁清",
                ""
            ],
            [
                "旺而為投票權一定之行使，蔡義龍則基於有投票權人收受賄",
                ""
            ],
            [
                "賂之犯意收受而應允之，並於同日在其上址住處將其中1,00",
                ""
            ],
            [
                "0 元轉交予柯玉娟，轉知應投票予梁清旺，柯玉娟則基於有",
                "0 元"
            ],
            [
                "投票權人收受賄賂之犯意收受而應允之，然蔡義龍未將上情",
                ""
            ],
            [
                "轉知蔡慶得，亦未轉交此部分代收之500 元（蔡義龍、柯玉",
                "500 元"
            ],
            [
                "娟均另由臺灣屏東地方檢察署檢察官為緩起訴處分）。",
                ""
            ],
            [
                "嗣因法務部調查局高雄市調查處接獲檢舉，得知林燕同有行",
                ""
            ],
            [
                "賄買票之情事，乃通知邱潘清朵、陳漫桂、蔡義龍、柯玉娟",
                ""
            ],
            [
                "等人到案調查，並扣得邱潘清朵、蔡義龍、柯玉娟提出之賄",
                ""
            ],
            [
                "款共2,500 元，循線查悉上情。",
                "500 元"
            ],
            [
                "二、案經法務部調查局高雄市調查處移送及臺灣屏東地方檢察署",
                ""
            ],
            [
                "檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159 條第1 項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "同法第159 條之5 定有明文。本判決所引用具傳聞性質之各",
                ""
            ],
            [
                "項證據資料，業據檢察官、被告林燕同及其辯護人於本院準",
                ""
            ],
            [
                "備程序、審理時，均表示同意作為證據（見本院卷第55、86",
                ""
            ],
            [
                "頁），且經本院於審判期日依法踐行調查證據程序，檢察官",
                ""
            ],
            [
                "、被告及其辯護人於言詞辯論終結前，亦均未聲明異議，本",
                ""
            ],
            [
                "院審酌上揭陳述作成時之情況，並無違法取證之瑕疵，亦認",
                ""
            ],
            [
                "以之作為證據為適當，依上開規定，應認有證據能力。至本",
                ""
            ],
            [
                "判決所引用之非供述證據，經本院依法踐行調查證據程序，",
                ""
            ],
            [
                "檢察官、被告及其辯護人亦不爭執各該證據之證據能力，且",
                ""
            ],
            [
                "查無依法應排除其證據能力之情形。是後述所引用非供述證",
                ""
            ],
            [
                "據，亦均有證據能力。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於調詢、偵查、本院準備程序及審",
                ""
            ],
            [
                "理中坦承不諱，核與證人邱潘清朵、陳漫桂、蔡義龍、柯玉",
                ""
            ],
            [
                "娟於調詢及偵查中之證述互有相符（見臺灣屏東地方檢察署",
                ""
            ],
            [
                "107 年度選他字第291 號卷〈下稱他卷〉第24至25、38至39",
                ""
            ],
            [
                "、45至57、70、83至84、111 至113 頁；臺灣屏東地方檢察",
                ""
            ],
            [
                "署108 年度選偵字第7 號卷〈下稱偵7 號卷〉第65至57頁）",
                ""
            ],
            [
                "，復有法務部調查局高雄市調查處扣押筆錄、扣押物品目錄",
                ""
            ],
            [
                "表、全戶戶籍資料查詢結果、107 年鄉鎮市長選舉候選人登",
                ""
            ],
            [
                "記彙總表等在卷可稽（見他卷第29至31、35、73至75、79、",
                ""
            ],
            [
                "87至89、93頁；偵7 號卷第79至81、89至95頁），又有賄款",
                ""
            ],
            [
                "2,500 元扣案可佐，足認被告之任意性自白與事實相符，堪",
                "500 元"
            ],
            [
                "為論罪科刑之依據，本件事證明確，被告犯行堪以認定，應",
                ""
            ],
            [
                "予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。所謂「行求」，指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而為",
                ""
            ],
            [
                "約定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持",
                ""
            ],
            [
                "或不予返還收受。如行賄之相對人拒絕收受，顯無收受之意",
                ""
            ],
            [
                "思，則行賄人應僅成立行求賄賂或不正利益罪。至行賄者單",
                ""
            ],
            [
                "方之意思表示，尚未到達有投票權之相對人時，應僅成立預",
                ""
            ],
            [
                "備投票行求賄賂或不正利益罪。是行賄者若未會晤有投票權",
                ""
            ],
            [
                "之人，而委由第三人代為轉達行求賄賂或不正利益之意思表",
                ""
            ],
            [
                "示，則以該第三人傳達予有投票權之人，始構成投票行求賄",
                ""
            ],
            [
                "賂或不正利益罪。如行賄者係委由第三人交付賄賂或不正利",
                ""
            ],
            [
                "益，則以該有投票權人同意或收受賄賂或不正利益時，行賄",
                ""
            ],
            [
                "者始成立投票交付賄賂或不正利益罪，否則，有投票權人如",
                ""
            ],
            [
                "拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪。如該",
                ""
            ],
            [
                "第三人並未轉達行賄者行求或交付賄賂或不正利益之意思，",
                ""
            ],
            [
                "行賄者之意思表示既尚未到達有投票權之相對人，應僅成立",
                ""
            ],
            [
                "預備投票行求賄賂或不正利益罪（最高法院101 年度台上字",
                ""
            ],
            [
                "第277 號判決意旨參照）。又公職人員選舉罷免法之投票行",
                ""
            ],
            [
                "賄罪係侵害國家法益之犯罪，其與侵害個人法益之犯罪不同",
                ""
            ],
            [
                "，不容相為混淆，故在同屆同次選舉，以單一犯意，而一行",
                ""
            ],
            [
                "為同時對多數有投票權之人交付賄賂，約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使，祇侵害一個國家法益，應僅成立一投票行賄",
                ""
            ],
            [
                "罪。而該罪之預備犯，僅止於該罪著手實行前之準備階段，",
                ""
            ],
            [
                "嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪。則",
                ""
            ],
            [
                "以一行為同時對多數有投票權人行賄，應論以一罪；其以一",
                ""
            ],
            [
                "行為同時對多數有投票權之人部分行賄，部分尚在預備行求",
                ""
            ],
            [
                "賄賂階段，亦僅論以行賄一罪（最高法院106 年度台上字第",
                ""
            ],
            [
                "1446號判決意旨參照）。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第1 項規定論處。本案屏東",
                ""
            ],
            [
                "縣高樹鄉第18屆鄉長選舉係公職人員選舉罷免法第2 條第2",
                ""
            ],
            [
                "款所規定之地方公職人員選舉，是依前開特別法優於普通法",
                ""
            ],
            [
                "之原則，應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第1 項交付賄",
                ""
            ],
            [
                "賂罪。被告對邱潘清朵行求賄賂部分，既經邱潘清朵當場拒",
                ""
            ],
            [
                "絕收受，揆諸前開說明，此部分僅屬行求賄賂行為，乃交付",
                ""
            ],
            [
                "賄賂行為之階段行為，應為交付賄賂之高階行為所吸收，不",
                ""
            ],
            [
                "另論罪。又被告分別對陳漫桂、蔡義龍、柯玉娟行求及期約",
                ""
            ],
            [
                "賄賂之行為，亦屬交付賄賂行為之階段行為，均應為交付賄",
                ""
            ],
            [
                "賂之高階行為所吸收，不另論罪。另被告經由邱潘清朵向邱",
                ""
            ],
            [
                "文柱行求賄賂部分，未經邱潘清朵轉達或轉交；經由蔡義龍",
                ""
            ],
            [
                "向蔡慶得行求賄賂部分，未經蔡義龍轉達或轉交，揆諸前揭",
                ""
            ],
            [
                "說明，行賄者之意思表示既尚未到達有投票權之相對人，則",
                ""
            ],
            [
                "此均係預備犯行求賄賂行為，乃交付賄賂行為之階段行為，",
                ""
            ],
            [
                "均應為交付賄賂之高階行為所吸收，不另論罪。被告為求梁",
                ""
            ],
            [
                "清旺當選而基於單一犯意，向邱潘清朵、蔡義龍及其等家屬",
                ""
            ],
            [
                "行求賄賂，地點均在蔡義龍上址住處，僅有住處前或住處內",
                ""
            ],
            [
                "之別，且時間均為107 年11月中旬至22日之間，足認係在密",
                ""
            ],
            [
                "切接近之時、地實行，侵害同一法益，各行為之獨立性極為",
                ""
            ],
            [
                "薄弱，應為接續犯，又其以一行為同時對多數有投票權之人",
                ""
            ],
            [
                "部分交付賄賂，部分尚在預備行求賄賂階段，揆諸前開說明",
                ""
            ],
            [
                "，僅論以一交付賄賂罪。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第5 項規定，犯同條第1 項投",
                ""
            ],
            [
                "票行賄、第2 項預備投票行賄之罪，於偵查中若自白其犯行",
                ""
            ],
            [
                "，減輕其刑。其旨非僅為鼓勵被告自新，更在促使投票行賄",
                ""
            ],
            [
                "者於犯罪經起訴前，刑事訴訟程序初啟之偵查階段，即自白",
                ""
            ],
            [
                "犯罪，俾職司偵查之公務員因而掌握調查犯罪之先機。所謂",
                ""
            ],
            [
                "自白，係指犯罪嫌疑人或被告所為承認或肯定犯罪事實之陳",
                ""
            ],
            [
                "述，其動機如何，為被動抑自動，簡單或詳盡，一次或數次",
                ""
            ],
            [
                "，自白後有無翻異，均非所問。故投票行賄者，祇要在偵查",
                ""
            ],
            [
                "中自白，即應認有上開減輕其刑寬典之適用（最高法院106",
                ""
            ],
            [
                "年度台上字第1599號判決意旨參照）。查被告在偵查中自白",
                ""
            ],
            [
                "前揭交付賄賂犯行（見他卷第165 頁），應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "按刑法第59條規定之酌量減輕其刑，必須犯罪另有特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，認為即使予以宣告",
                ""
            ],
            [
                "法定最低度刑，猶嫌過重者，始有其適用。此所謂法定最低",
                ""
            ],
            [
                "度刑，固包括法定最低本刑；惟遇有其他法定減輕之事由者",
                ""
            ],
            [
                "，則應係指適用其他法定減輕事由減輕其刑後之最低度刑而",
                ""
            ],
            [
                "言。倘被告別有法定減輕事由者，應先適用法定減輕事由減",
                ""
            ],
            [
                "輕其刑後，猶認其犯罪之情狀顯可憫恕，即使科以該減輕後",
                ""
            ],
            [
                "之最低度刑仍嫌過重者，始得適用刑法第59條規定酌量減輕",
                ""
            ],
            [
                "其刑。辯護人雖主張再依刑法第59條規定酌減其刑等語，惟",
                ""
            ],
            [
                "被告所犯公職人員選舉罷免法第99條第1 項之交付賄賂罪，",
                ""
            ],
            [
                "最輕本刑雖係3 年以上有期徒刑之罪，經適用同法第99條第",
                ""
            ],
            [
                "5 項前段規定予以減刑後，最輕已可處有期徒刑1 年6 月，",
                ""
            ],
            [
                "刑度已大幅減輕。衡諸賄選乃民主選舉制度之毒瘤，我國實",
                ""
            ],
            [
                "施各項民意代表選舉多年，政府均投入大量人力、預算進行",
                ""
            ],
            [
                "宣導，防堵賄選，而被告於調詢中供稱：我幫梁清旺向左鄰",
                ""
            ],
            [
                "右舍拉票時，就有人向我勸說不要買票等語（見他卷第158",
                ""
            ],
            [
                "頁），足見被告對於前開情形已有所知悉，仍無視於此，為",
                ""
            ],
            [
                "求支持梁清旺並使梁清旺能順利當選，竟未循合法方式，而",
                ""
            ],
            [
                "以賄賂方式為之，對於社會善良風氣之斲傷與民主法治秩序",
                ""
            ],
            [
                "之破壞非輕，尚難認其犯行有何特殊之原因，在客觀上足以",
                ""
            ],
            [
                "引起社會一般同情，經依公職人員選舉罷免法第99條第5 項",
                ""
            ],
            [
                "規定減輕後，已無猶嫌過重之情，自無適用刑法第59條規定",
                ""
            ],
            [
                "酌減其刑之餘地。",
                ""
            ],
            [
                "爰審酌選舉制度乃現代民主政治最重要基石，且攸關國家政",
                ""
            ],
            [
                "治之良窳及人民福祉甚鉅，而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "不僅扭曲實行民主政治之真意，亦嚴重破壞選舉公正及社會",
                ""
            ],
            [
                "風氣，是以被告交付賄賂犯行，對於社會之危害非輕，本非",
                ""
            ],
            [
                "可輕恕。被告犯後雖於調詢之初否認犯行，然於偵查及本院",
                ""
            ],
            [
                "審理時均能坦認全部犯行，態度尚可，且前無任何犯罪科刑",
                ""
            ],
            [
                "紀錄，素行良好，有臺灣高等法院被告前案紀錄表在卷可參",
                ""
            ],
            [
                "，兼衡其犯罪動機、目的、手段、生活狀況、智識程度與社",
                ""
            ],
            [
                "會整體選舉制度之受損程度等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有前揭臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可憑，其因一時失慮而罹刑",
                ""
            ],
            [
                "典，且於事後表示悔意，本院斟酌上情，認被告經此偵審程",
                ""
            ],
            [
                "序之教訓後，應能知所警惕，而無再犯之虞，是認本案所宣",
                ""
            ],
            [
                "告之刑以暫不執行為適當，爰依刑法第74條第1 項第1 款規",
                ""
            ],
            [
                "定，宣告如主文所示之緩刑期間。惟為免被告因受緩刑宣告",
                ""
            ],
            [
                "而心存僥倖，並於緩刑期間深存警惕，避免再度觸法致緩刑",
                ""
            ],
            [
                "宣告遭撤銷，復斟酌本案之犯罪情節、案件性質，及為導正",
                ""
            ],
            [
                "被告行為，並建立正確之法治觀念，並考量被告於本院審理",
                ""
            ],
            [
                "時供稱：對於向公庫支付一定之金額及接受法治教育等緩刑",
                ""
            ],
            [
                "條件並無意見等語（見本院卷第92頁），爰依刑法第74條第",
                ""
            ],
            [
                "2 項第4 款及第8 款規定，諭知被告應自本判決確定之日起",
                ""
            ],
            [
                "1 年內向公庫支付10萬元，並應接受法治教育課程3 場次，",
                "10萬元"
            ],
            [
                "復依刑法第93條第1 項第2 款規定，諭知於緩刑期間付保護",
                ""
            ],
            [
                "管束，以觀後效。",
                ""
            ],
            [
                "被告所犯之罪，既經宣告有期徒刑以上之刑，自應依公職人",
                ""
            ],
            [
                "員選舉罷免法第113 條第3 項規定為褫奪公權之宣告，經審",
                ""
            ],
            [
                "酌被告犯罪情節及對於民主所生之危害程度，依前開規定及",
                ""
            ],
            [
                "刑法第37條第2 項規定，宣告褫奪公權4 年。又依刑法第74",
                ""
            ],
            [
                "條第5 項規定，緩刑之效力不及於前述褫奪公權及後述沒收",
                ""
            ],
            [
                "之宣告。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求、期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，茍不能證明已滅失而不存在，法院均",
                ""
            ],
            [
                "應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付予有",
                ""
            ],
            [
                "投票權之人收受，因收受者係犯刑法第143 條第1 項之投票",
                ""
            ],
            [
                "受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額（刑法於107 年5 月23",
                ""
            ],
            [
                "日修正後，已刪除刑法第143 條第2 項沒收規定，應改依刑",
                ""
            ],
            [
                "法沒收章關於犯罪所得規定沒收之，並於如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額）。故犯投票行賄罪者，其已交付之賄",
                ""
            ],
            [
                "賂固應於其對向共犯所犯投票受賄罪之部分宣告沒收、追徵",
                ""
            ],
            [
                "，而毋庸再依首揭規定重複宣告沒收，惟若對向共犯（即收",
                ""
            ],
            [
                "受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253 條規定為不起訴處分，或依同法第253 條之1 為緩起訴",
                ""
            ],
            [
                "處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其",
                ""
            ],
            [
                "所收受之賄賂即無從由法院宣告沒收、追徵。至刑事訴訟法",
                ""
            ],
            [
                "第259 條之1 雖規定：檢察官依同法第253 條或第253 條之",
                ""
            ],
            [
                "1 為不起訴或緩起訴之處分者，對供犯罪所用、預備或因犯",
                ""
            ],
            [
                "罪所得之物，以屬於被告者為限，「得」單獨聲請法院宣告",
                ""
            ],
            [
                "沒收；但其限於供犯罪所用、預備或因犯罪所得之物，且必",
                ""
            ],
            [
                "須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，",
                ""
            ],
            [
                "係採相對義務沒收主義，與前揭公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相",
                ""
            ],
            [
                "同。況該法條用語既曰「得」，而非曰「應」，則檢察官是",
                ""
            ],
            [
                "否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察",
                ""
            ],
            [
                "官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨。",
                ""
            ],
            [
                "經查，被告如事實欄一所示交付予邱潘清朵且未經退還之",
                ""
            ],
            [
                "1,000 元賄款，以及如事實欄一所示交付予蔡義龍之1,50",
                "000 元"
            ],
            [
                "0 元賄款，分別經邱潘清朵、蔡義龍、柯玉娟主動繳回扣案",
                "0 元"
            ],
            [
                "，有前揭法務部調查局高雄市調查處扣押筆錄、扣押物品目",
                ""
            ],
            [
                "錄表附卷可稽（見他卷第29至31、35、73至75、79、87至89",
                ""
            ],
            [
                "、93頁），且邱潘清朵、陳漫桂、蔡義龍、柯玉娟涉犯刑法",
                ""
            ],
            [
                "第143 條第1 項有投票權人收受賄賂罪部分，業經臺灣屏東",
                ""
            ],
            [
                "地方檢察署檢察官以108 年度選偵字第7 、18號為緩起訴處",
                ""
            ],
            [
                "分確定，而檢察官並未就其等所收受之賄賂向法院聲請單獨",
                ""
            ],
            [
                "宣告沒收，依前揭說明，自應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項規定，在本案予以宣告沒收之。",
                ""
            ],
            [
                "被告如事實欄一所示交付予邱潘清朵且經退還之500 元賄",
                "500"
            ],
            [
                "款，未經扣案，依據前揭說明，亦應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3 項規定，在本案予以宣告沒收之，並依刑法第38",
                ""
            ],
            [
                "條第4 項規定，於全部或一部不能沒收或不宜執行沒收時，",
                ""
            ],
            [
                "追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第37條第2 項、第38條第4 項、第74條第1 項第1",
                ""
            ],
            [
                "款、第2 項第4 款、第8 款、第93條第1 項第2 款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官蔡榮龍提起公訴，檢察官陳君瑜、王光傑到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    9     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  鍾佩真",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  陳芸葶",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  楊子龍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    9     日",
                ""
            ],
            [
                "書記官  邱鴻善",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}