{
    "id": "PTDM,91,訴,479,20021210,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E8%A8%B4%2C479%2C20021210%2C1",
    "history": {
        "PTDM,91,訴,479,20021210,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四七九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　吳澄潔",
                ""
            ],
            [
                "右列被告因違反選罷法等案件，經檢察官提起公訴（九十一年度選偵字第三六號），",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、丁○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○、丙○○係夫妻關係，而被告丙○○與同案被告乙○",
                ""
            ],
            [
                "○（另為審理）為高中時期社團之學妹、學姐之關係。緣被告丁○○有意於民國",
                ""
            ],
            [
                "九十一年一月間參選屏東縣議會議員，被告丙○○為幫助其開拓內埔地區之票源",
                ""
            ],
            [
                "，期能順利當選縣議員，遂於九十年十一月中旬某日，共同基於賄選之犯意聯絡",
                ""
            ],
            [
                "，前往屏東縣內埔鄉○○村○○路一二一號，由同案被告乙○○、甲○○（均另",
                ""
            ],
            [
                "為審理）夫婦所經營之「建成汽車電機行」拜訪，並表明：「可以用錢買票，請",
                ""
            ],
            [
                "支持丁○○」等語。俟於九十一年一月間某日，果有一不詳男子至「建成汽車電",
                ""
            ],
            [
                "機行」交付新台幣（下同）三千元予同案被告甲○○，表明是被告丙○○之意思",
                "三千元"
            ],
            [
                "，同案被告甲○○收受前揭賄款後，扣下一千元供做其與同案被告乙○○之賄款",
                "一千元"
            ],
            [
                "後，即與同案被告乙○○共同基於行賄之概括犯意聯絡，連續於下列時、地為如",
                ""
            ],
            [
                "下所述之行賄行為，囑咐如下列之有投票權人應與其家中有投票權人，於九十一",
                ""
            ],
            [
                "年一月二十六日選舉縣議員當天，務必將選票投給登記第十四號之候選人丁○○",
                ""
            ],
            [
                "。於九十一年一月二十日十九時許，在屏東縣內埔鄉○○村○○路一六三號其",
                ""
            ],
            [
                "胞姊吳崑玉之住處，將二票共計一千元之賄款交付與有投票權人吳崑玉。於九",
                "一千元"
            ],
            [
                "十一年一月二十三日十九時許，在建成汽車電機行，由同案被告乙○○交付二票",
                ""
            ],
            [
                "合計一千元與吳崑玉，再由吳崑玉於次日（二十四日）十四時許，在屏東縣內埔",
                "一千元"
            ],
            [
                "鄉○○村○○路「大田精密有限公司」交付予曾雲英。嗣因屏東縣警察局內埔分",
                ""
            ],
            [
                "局、屏東縣調查站人員據報後循線追查，並扣得其等所收受之賄款一千六百元。",
                "一千六百元"
            ],
            [
                "（吳崑玉、曾雲英涉案部分已由公訴人另行職權處分），因認被告丙○○、丁○",
                ""
            ],
            [
                "○係共同違反公職人員選舉罷免法第九十條之一第一項之對有投票權人交付賄賂",
                ""
            ],
            [
                "罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。又所謂犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據且須適合被告犯罪事實之認定，始得採為斷罪資料。又共同被告所",
                ""
            ],
            [
                "為不利於己之供述，固得採為其他共同被告犯罪之證據，惟此項不利於己之供述",
                ""
            ],
            [
                "，依刑事訴訟法第二百七十條第二項（現行法第一百五十六條）之規定，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符，自難專憑此項供述，為其他共同被",
                ""
            ],
            [
                "告犯罪事實之認定。（最高法院二十九年上字第三一０五號、五十三年台上字第",
                ""
            ],
            [
                "二七五０、三十一年上字第二四二三號判例參照）",
                ""
            ],
            [
                "三、公訴人認被告等二人涉有前揭罪嫌，無非係以同案被告甲○○、乙○○、吳崑玉",
                ""
            ],
            [
                "、曾雲英於警、偵訊供述明確，且渠等所供互核相符，復有扣案之一千六百元賄",
                "千六百元"
            ],
            [
                "款為證，及同案被告甲○○、乙○○於被告丁○○競選總部成立時，曾致贈「高",
                ""
            ],
            [
                "票當選」之花瓶一個以祝賀，有照片三幀、登記簿影本一紙，足認渠等交情匪淺",
                ""
            ],
            [
                "，同案被告甲○○夫妻應無故意入人於罪之必要及動機為其證據。訊據被告丁○",
                ""
            ],
            [
                "○、丙○○均堅決否認涉有前揭犯行，被告丁○○辯稱：我跟同案被告甲○○、",
                ""
            ],
            [
                "乙○○夫妻只有單純修車認識等語；被告丙○○則辯稱：我先生丁○○參加這次",
                ""
            ],
            [
                "屏東縣議員選舉，我們夫婦一同去同案被告乙○○夫婦家中拜訪，我介紹我先生",
                ""
            ],
            [
                "給乙○○夫婦認識，並請求他們支持，我們連文宣旗子的製作經費都快付不出來",
                ""
            ],
            [
                "，那有錢買票云云。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "公訴人指訴被告丁○○、丙○○夫婦，為使被告丁○○候選人順利當選屏東縣第",
                ""
            ],
            [
                "十五屆縣議員，共同基於對有投票權之人交付賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意聯絡，委由一名不詳姓名男子交付三千元予同案被告甲○○及乙○○，以利",
                "三千元"
            ],
            [
                "賄選，並未指出證據以實其說，雖同案被告甲○○、乙○○涉賄選，經同案被告",
                ""
            ],
            [
                "吳崑玉、曾雲英於警、偵訊中供述同被告被告甲○○、乙○○賄選之犯行，並扣",
                ""
            ],
            [
                "得一千六百元之賄款為證，但並不涉被告丁○○、丙○○，同案被告吳崑玉、曾",
                "一千六百元"
            ],
            [
                "雲英之供述及扣案之賄款，不能執為不利於被告丁○○、丙○○之認定。",
                ""
            ],
            [
                "臺灣屏東地方法院檢察署檢察官於九十一年一月二十六日，追查得知吳崑玉、曾",
                ""
            ],
            [
                "雲英等人投票收受賄賂之事實，扣得吳崑玉、曾雲英所收受之賄款一千六百元，",
                "一千六百元"
            ],
            [
                "同日上午十二時許，逕行搜索屏東縣枋寮鄉○○村○○路六十一之一號被告丁○",
                ""
            ],
            [
                "○競選總部，扣得同案被告甲○○、乙○○於被告丁○○競選總部成立時，曾致",
                ""
            ],
            [
                "贈「高票當選」花瓶一個予以祝賀之登記簿影本一紙及照片三張，於執行搜索後",
                ""
            ],
            [
                "並未陳報法院，本院認前揭照片三張及登記簿影本一紙，均不得作為證據。況此",
                ""
            ],
            [
                "部分與被告丁○○、丙○○是否賄選並無關聯性，亦不能為不利於被告二人之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "同案被告乙○○於警訊時供述：「（何人向你買票？）是丁○○的樁腳拿三千元",
                "三千元"
            ],
            [
                "給我們，叫我們支持丁○○先生。（該人是誰樁腳？）因為我沒有碰面，是交給",
                ""
            ],
            [
                "我先生甲○○，我先生又交給我。（丁○○的樁腳為何會拿三千元給你先生甲○",
                "三千元"
            ],
            [
                "○再轉交給你？）因為丁○○先前有暗示我，請我支持他，到時會有好處。」嗣",
                ""
            ],
            [
                "於偵查中供稱：「（你三千元賄款，是否丙○○叫一位不認識的男子交予你們的",
                "三千元"
            ],
            [
                "？且你一收到錢就知是怎麼一回事？）當初是丁○○來我家開的『建誠電器行』",
                ""
            ],
            [
                "泡茶聊天時，就有說要買票，但我們說大家都是好朋友，不要買，我們會支持。",
                ""
            ],
            [
                "（尚有何證據證明丁○○夫婦有找你們幫忙買票？）無，當時家中只有我們夫婦",
                ""
            ],
            [
                "在，無他人在場，且送錢的又是一位不認識的男子送錢，要收也不是，不收也不",
                ""
            ],
            [
                "是。」等語。另同案被告甲○○於偵查中供述：「買票的錢是丁○○的選務人員",
                ""
            ],
            [
                "拿來的，他跟我太太稱是丙○○拜託他拿來的，該人是位男子，我們不認識，我",
                ""
            ],
            [
                "們夫妻亦被買票：：」等語。嗣於本院對於同案被告乙○○、甲○○以證人身份",
                ""
            ],
            [
                "實施交互詰問後，公訴人仍無法提出交付三千元予同案被告甲○○、乙○○之人",
                "三千元"
            ],
            [
                "供本院調查，而同案被告乙○○、甲○○之前揭供述被告丁○○、丙○○涉嫌賄",
                ""
            ],
            [
                "選之部分，均係推測或主觀上之認定，自難為不利被告認定。",
                ""
            ],
            [
                "綜上所述，被告丁○○、丙○○所辯，應堪採信。此外，復查無其他積極證據足",
                ""
            ],
            [
                "認被告等二人有何公訴人所指訴之犯行，揆諸上開法條及判例要旨，自應為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年    十二    月    十      日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第五庭",
                ""
            ],
            [
                "法  官  羅森德",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   劉音利",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,335,20030818,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第三三五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　共同選任辯護人　吳澄潔律師",
                ""
            ],
            [
                "右上訴人因被告等違反選舉罷免法案件，不服臺灣屏東地方法院九十一年度訴字第四",
                ""
            ],
            [
                "七九號中華民國九十一年十二月十日第一審判決（起訴案號：臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署九十一年度選偵字第三六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○、乙○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，各處有期徒刑陸月，如易科罰金，均以參佰元折算壹日，均褫奪公權貳年，甲○○",
                ""
            ],
            [
                "緩刑貳年。扣案之現金新台幣壹仟陸佰元，沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○、甲○○係夫妻關係，甲○○與徐淑貞為高中時期社團之學妹、學姐之關",
                ""
            ],
            [
                "係。緣乙○○有意於民國九十一年一月二十六日參選屏東縣議會議員，甲○○為",
                ""
            ],
            [
                "幫助其夫開拓屏東縣內埔地區之票源，期能順利當選縣議員，遂於九十年十一月",
                ""
            ],
            [
                "中旬某日，與其夫乙○○共同前往屏東縣內埔鄉○○村○○路一二一號徐淑貞、",
                ""
            ],
            [
                "吳崑寶（其二人違反選舉罷免法部分另經原審改以簡易判決處刑，判處投票交付",
                ""
            ],
            [
                "賄賂罪有期徒刑三月，投票收受賄賂罪有期徒刑二月，應執行有期徒刑四月，公",
                ""
            ],
            [
                "訴人不服提起上訴，經臺灣屏東地方法院合議庭判處投票交付賄賂罪有期徒刑六",
                ""
            ],
            [
                "月，投票收受賄賂罪有期徒刑二月，應執行有期徒刑七月，各緩刑二年確定。）",
                ""
            ],
            [
                "夫婦所經營之「建成汽車電機行」拜訪，二人基於對於有投票權之人交付賄賂，",
                ""
            ],
            [
                "約其投票權為一定之行使之犯意聯絡，向徐淑貞、吳崑寶二人表示：可以用每票",
                ""
            ],
            [
                "五百元代價買票，請其幫忙乙○○等語，徐淑貞、吳崑寶夫婦計算其可能幫忙之",
                "五百元"
            ],
            [
                "票數後，乃應允之，而與之有共同對於有投票權之人交付賄賂，約其投票權為一",
                ""
            ],
            [
                "定之行使之犯意聯絡。九十一年一月間某日，乙○○、甲○○與一年籍、姓名不",
                ""
            ],
            [
                "詳之成年男子基於對於有投票權之人交付賄賂，約其投票權為一定之行使之共同",
                ""
            ],
            [
                "犯意聯絡，由乙○○、甲○○委由該年籍姓名不詳之成年男子持新台幣（下同）",
                ""
            ],
            [
                "三千元，至屏東縣內埔鄉○○路一二一號吳崑寶住處，將三千元交予吳崑寶，表",
                "三千元,三千元"
            ],
            [
                "明是甲○○委託交付之意思。吳崑寶收受前揭款項後，即將三千元轉交其妻徐淑",
                "三千元"
            ],
            [
                "貞，徐淑貞除扣下一千元做為夫妻二人之賄款外（即一人五百元之賄款），復與",
                "一千元,五百元"
            ],
            [
                "其夫吳崑寶、乙○○、甲○○及該年籍姓名不詳之成年男子共同基於對於有投票",
                ""
            ],
            [
                "權之人交付賄賂，約其投票權為一定之行使之概括犯意聯絡，先由徐淑貞、吳崑",
                ""
            ],
            [
                "寶二人，於九十一年一月二十日晚上七、八時許，至屏東縣內埔鄉○○村○○路",
                ""
            ],
            [
                "一六三號吳崑寶胞姊吳崑玉（其所涉投票收受賄賂罪，另經檢察官職權不起訴處",
                ""
            ],
            [
                "分確定）住處，由徐淑貞將每票五百元，共計二票一千元之賄款交付與有投票權",
                "五百元,一千元"
            ],
            [
                "人吳崑玉，囑咐其與家中有投票權人，於九十一年一月二十六日選舉縣議員當天",
                ""
            ],
            [
                "，務必將選票投給登記第十四號之候選人乙○○。吳崑玉於收受前開賄款後，復",
                ""
            ],
            [
                "於同年一月二十三日晚上八、九時許，前往前開徐淑貞中興路一二一號住處，向",
                ""
            ],
            [
                "徐淑貞表明是否還須拉票，其可向好朋友曾雲英拉票等語，徐淑貞基於前開與乙",
                ""
            ],
            [
                "○○、甲○○、吳崑寶、年籍姓名不詳之成年男子之共同基於對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，約其投票權為一定之行使之概括犯意聯絡，復與吳崑玉（其所涉投票",
                ""
            ],
            [
                "投票交付賄賂罪未經公訴人起訴）基於同一投票交付賄賂之共同犯意聯絡，由徐",
                ""
            ],
            [
                "淑貞在其夫所經營之建成汽車電機行，交付每票五百元，共計二票一千元與吳崑",
                "五百元,一千元"
            ],
            [
                "玉，再由吳崑玉於九十一年一月二十四日十四時許，在屏東縣內埔鄉○○村○○",
                ""
            ],
            [
                "路「大田精密有限公司」內，扣除曾雲英前所積欠之債務四百元後，將其餘六百",
                "四百元"
            ],
            [
                "元交付予曾雲英（其所涉投票收受賄賂罪，另經檢察官職權不起訴處分確定）。",
                ""
            ],
            [
                "嗣經屏東縣警察局內埔分局、屏東縣調查站人員據報後循線追查，並分別扣得吳",
                ""
            ],
            [
                "崑玉、曾雲英所收受之賄款一千元、六百元。",
                "一千元,六百元"
            ],
            [
                "二、案經屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、乙○○矢口否認有何違反公職人員選舉罷免法犯行，均辯稱：",
                ""
            ],
            [
                "選舉期間是有去拜訪吳崑寶、徐淑貞，但我們沒有表示要買票，只是要請他們支",
                ""
            ],
            [
                "持，純粹禮貌性拜訪，競選總部成立的時候，吳崑寶夫婦有送花瓶，但這只是平",
                ""
            ],
            [
                "常的禮儀云云。經查：",
                ""
            ],
            [
                "（一）被告甲○○與徐淑貞曾係高中時期社團學姐、妹關係，甲○○因而介紹其夫乙",
                ""
            ],
            [
                "○○予徐淑貞、吳崑寶夫婦認識，二人並曾於九十年十一月中旬某日前往吳崑",
                ""
            ],
            [
                "寶、徐淑貞經營之電機行拜訪請求支持競選情事，業據被告甲○○於偵查中陳",
                ""
            ],
            [
                "稱：「因我認識徐淑貞，又是我選區的選民，所以我就帶我先生去拜訪她們，",
                ""
            ],
            [
                "希望她念在與我是社團學姐學妹關係，能夠讓第一次參加選舉的我先生，能增",
                ""
            ],
            [
                "加票源，我印象去過她家二、三次，．．所以我先生認得她們」等語（見偵查",
                ""
            ],
            [
                "卷第二十七頁反面第二至六行），另證人徐淑貞亦於警訊中陳稱：「乙○○在",
                ""
            ],
            [
                "九十年十一月中旬的某日白天，．．開車來我家電機行泡茶」、「來了好幾次",
                ""
            ],
            [
                "」（見警卷第十九頁反面、第二十頁），核與原審辯護人於原審辯護時所稱：",
                ""
            ],
            [
                "「被告等之前與徐淑貞、吳崑寶等人在九十年十一月間有閒聊選舉的事」之時",
                ""
            ],
            [
                "間相符，是雖被告甲○○於原審稱：「（在選舉以前有無去找過吳崑寶夫婦？",
                ""
            ],
            [
                "）有，大約是在去年（即九十年）十月」等語（見原審卷第九十三頁），惟因",
                ""
            ],
            [
                "雙方碰面不只一次，而十月與十一月份相差不久，自難以二人陳述拜訪之時間",
                ""
            ],
            [
                "不同，即否定雙方曾提及選舉之事宜。且由前開二人之陳述，亦可知被告乙○",
                ""
            ],
            [
                "○於警訊第一次筆錄時陳稱：「（有沒有帶你太太到過吳崑寶的電機修理店？",
                ""
            ],
            [
                "）沒有」、「（你太太甲○○真的不認識徐淑貞？）不認識」等語（見警訊第",
                ""
            ],
            [
                "二、三頁），係急欲擺脫與徐淑貞、吳崑寶認識所可能產生之後果。",
                ""
            ],
            [
                "（二）證人吳崑寶曾收受一年籍姓名不詳之成年男子交付之三千元後，轉交與妻徐淑",
                "三千元"
            ],
            [
                "貞，二人扣除一千元作為自己賄款後，再共同前往吳崑玉住處，由徐淑貞轉交",
                "一千元"
            ],
            [
                "每票五百元，二票一千元予吳崑玉，嗣再由吳崑玉向徐淑貞表示可向友人拉票",
                "五百元,一千元"
            ],
            [
                "，徐淑貞乃再交付一千元予吳崑玉，而吳崑玉扣除四百元債務後，即交付六百",
                "一千元,四百元"
            ],
            [
                "元予友人曾雲英，並囑其支持十四號候選人乙○○情事，亦經證人吳崑寶於偵",
                ""
            ],
            [
                "查中陳稱：「當初該男子送錢來時，錢是我收的，當時我太太不在」（見偵卷",
                ""
            ],
            [
                "第二十四頁反面），於原審審理中陳稱：「是我收的，有一個男的拿三千元給",
                "三千元"
            ],
            [
                "我，叫我支持乙○○」（見原審卷第三十一頁），證人徐淑貞於警訊陳稱：「",
                ""
            ],
            [
                "我留了一千元給自己家的二票錢，另外拿了二千元給我大姑吳崑玉，其中一千",
                "一千元,二票錢,二千元"
            ],
            [
                "元是給吳崑玉夫婦，另一千元由吳崑玉自行處理買票」（見警卷第十九頁），",
                "一千元"
            ],
            [
                "於本院調查中陳稱：「我們到吳崑玉家吃飯，聊到選舉的事情，我覺得被告不",
                ""
            ],
            [
                "錯，所以我拿一千元給吳崑玉，請他支持乙○○」等語（見本院卷第四十六頁",
                "一千元"
            ],
            [
                "最後二行），核與證人吳崑玉於偵查中陳稱：「錢是我弟媳徐淑貞的皮包掏出",
                ""
            ],
            [
                "來的，她叫我要支持十四號乙○○」（偵查卷第二十三頁倒數第一、二行）、",
                ""
            ],
            [
                "「一票五百元，我是拿一千元二票給曾雲英，但因她先前有跟我借四百元，我",
                "五百元,一千元,四百元"
            ],
            [
                "先扣下四百元，所以只交付她六百元」、「因我弟媳婦徐淑貞拿一千元給我，",
                "四百元,六百元,一千元"
            ],
            [
                "我事後又跑到我弟媳婦的店問她是否還要拉票，我告知她我的好朋可向她拉票",
                ""
            ],
            [
                "，她稱還有一千元，她就將一千元交給我轉給曾雲英，她交待要記得支持十四",
                "一千元,一千元"
            ],
            [
                "號的乙○○」等語（見偵查卷第六十頁反面），及證人曾雲英於偵查中陳稱：",
                ""
            ],
            [
                "「我與我先生二票，．．他（指吳崑玉）在大田精密公司交給我的，我們是同",
                ""
            ],
            [
                "一生產線，．．他叫我投十四號，因我與他較要好，他只拿給我，未向其他同",
                ""
            ],
            [
                "事買票」等語（見偵查卷第二十二頁反面）相符，足見徐淑貞交付款項予吳崑",
                ""
            ],
            [
                "玉時，即已告知每票係五百元，且請支持被告乙○○。",
                "五百元"
            ],
            [
                "（三）前開三千元賄款，係由被告甲○○委託不詳姓名年籍成年男子持往吳崑寶住處",
                "三千元"
            ],
            [
                "，並告知請支持被告乙○○等情，已據證人吳崑寶於偵查中陳稱：「（可是不",
                ""
            ],
            [
                "認識的人你會收他的錢？）他只有說甲○○」、「（他拿過來，說是甲○○拜",
                ""
            ],
            [
                "託他來的，是不是？）對」、「那個人就直接講是甲○○」、「我們就跟她講",
                ""
            ],
            [
                "說，我們只認識這邊只有幾票」等語（見本院卷第九十一頁至九十四頁），及",
                ""
            ],
            [
                "徐淑貞於偵查中陳稱：「（就是說你們那個三千元買票的錢，不管是你們被買",
                "三千元"
            ],
            [
                "或是幫忙送出去的，的確是那個甲○○找一個你們不認識的人送來的？）嗯」",
                ""
            ],
            [
                "等語（見本院卷第九十五頁），並經本院當庭撥放前開偵訊筆錄勘驗屬實。雖",
                ""
            ],
            [
                "證人徐淑貞、吳崑寶分別於原審及本院審理中改稱：是憑直覺認為是乙○○的",
                ""
            ],
            [
                "人拿錢，被告沒有直接說要買票，有告訴吳崑玉支持別人也沒關係，曾雲英是",
                ""
            ],
            [
                "因為生活很苦才拿一千元救濟等語，而於偵查中亦曾對於買票的錢是何來，有",
                "一千元"
            ],
            [
                "稱是電器行所賺（見偵查卷第二十四頁），亦有稱係乙○○選務人員交付（見",
                ""
            ],
            [
                "偵查卷第二十四頁反面）等先後供述不一，惟查：",
                ""
            ],
            [
                "證人吳崑寶於原審審理中既陳稱：「（你家總共有幾人有投票權？）六票」、",
                ""
            ],
            [
                "「（對方拿錢給你之後，你有無跟他交談？）沒有」、「（你或你太太有沒有",
                ""
            ],
            [
                "跟被告講過你家有幾人投票？）沒有」等語（見原審卷第七十四頁、第八十一",
                ""
            ],
            [
                "頁、第八十二頁），倘其陳述為真，則於被告對於吳崑寶家中有投票權人之人",
                ""
            ],
            [
                "數不知，及該不詳姓名男子亦未言明交付之款項是要給誰（吳崑寶家人、或其",
                ""
            ],
            [
                "他人）之情況下，吳崑寶夫婦何以不將全部款項收下（因為若有人想要行賄，",
                ""
            ],
            [
                "其家人共有六票，以一票五百元計，共三千元），反而只留下一千元（每票五",
                "五百元,三千元,一千元"
            ],
            [
                "百元二票一千元），並將其餘款項交予吳崑玉，並請其轉交一千元予曾雲英，",
                "百元二票,一千元,一千元"
            ],
            [
                "而於交付之同時又言明支持被告乙○○？復參酌前開證人吳崑玉、曾雲英之證",
                ""
            ],
            [
                "詞，渠等均已表明每票賄款為五百元，則縱使於該名男子交付款項予吳崑寶之",
                "五百元"
            ],
            [
                "同時未言明交付款項予何人，每票金額為多少，惟顯然吳崑寶、徐淑貞於收受",
                ""
            ],
            [
                "該男子交付之三千元之前，即已與委託之人有以每票五百元買票之犯意聯絡。",
                "三千元,五百元"
            ],
            [
                "自難以無法提出該不詳姓名之男子，即遽而推論吳崑寶、徐淑貞所述「是乙○",
                ""
            ],
            [
                "○之選務人員拿來的」係屬推測或主觀上之認定。",
                ""
            ],
            [
                "況證人徐淑貞於警訊亦證稱：「是乙○○的椿腳拿新台幣三千元給我們，叫我",
                "三千元"
            ],
            [
                "們支持乙○○」、「（你所買的縣議員舉選每票多少錢？）每票新台幣五百元",
                "五百元"
            ],
            [
                "」、「對我說請我支持他，他將用金錢買我們的票」、「（乙○○跟你談論選",
                ""
            ],
            [
                "舉買票的事情有幾次？）就九十年十一月份的時間」（見警卷第十八頁反面第",
                ""
            ],
            [
                "七行、第十九頁倒數第三行、第十九頁反面第四行、第二十頁第三行），而吳",
                ""
            ],
            [
                "崑寶於偵查中亦陳稱：「（他拿過來，說是甲○○拜託他來的？）對」，「等",
                ""
            ],
            [
                "於之前可能就有講好吧」、「（當初是乙○○本人親自跟你開口？）對」等語",
                ""
            ],
            [
                "（見本院卷第九十二頁倒數第五、六行、第九十三頁第五行、第九十六頁第四",
                ""
            ],
            [
                "、五行），再參酌證人吳崑玉、曾雲英於收受賄款時，徐淑貞、吳崑玉均告知",
                ""
            ],
            [
                "請支持被告乙○○等證詞，復有賄款一千六百元扣案可稽，益見被告二人於九",
                "一千六百元"
            ],
            [
                "十年十一月間至徐淑貞、吳崑寶住處時，即已有以每票五百元買票，並請其向",
                "五百元"
            ],
            [
                "其他有投票權人買票之犯意聯絡，否則何以徐淑貞、吳崑寶二人於交付賄款時",
                ""
            ],
            [
                "，均表明請支持乙○○，而甘冒行賄之風險？",
                ""
            ],
            [
                "雖證人徐淑貞、吳崑寶於原審及本院調查中均翻異前詞，惟綜合其於警、偵訊",
                ""
            ],
            [
                "及證人吳崑玉、曾雲英之證詞，足見其事後所述顯係迴護被告二人之詞，自不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "至於原判決所述之祝賀登記簿、照片，僅能證明被告與吳崑寶、徐淑貞認識之",
                ""
            ],
            [
                "用，而此已經前開理由（一）論及，是該照片、登記簿對於本件被告是否涉及",
                ""
            ],
            [
                "賄選，並無絕對之關聯性，併此敘明。",
                ""
            ],
            [
                "（四）綜上所述，被告等所辯顯係卸責之詞，不足採信。本件事證已臻明確，被告等",
                ""
            ],
            [
                "犯行應堪認定。",
                ""
            ],
            [
                "三、核被告二人所為，係犯公職人員選舉罷免法第九十條之一第一項之對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂罪。被告二人與徐淑貞、吳崑寶、吳崑玉（公訴人未論及）及不",
                ""
            ],
            [
                "詳年籍姓名之成年男子（公訴人未論及）間，各係有直接及間接之犯意聯絡，而",
                ""
            ],
            [
                "共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包",
                ""
            ],
            [
                "括在內，如甲分別邀約乙、丙犯罪，雖乙、丙間無直接之聯絡，亦無礙於其為共",
                ""
            ],
            [
                "同正犯之成立，最高法院著有七十七年臺上字第二一三五號判例可資參照。是被",
                ""
            ],
            [
                "告二人分別與徐淑貞、吳崑寶、吳崑玉（公訴人未論及）及不詳姓名年籍成年男",
                ""
            ],
            [
                "子間，就分別由不詳姓名成年男子、徐淑貞、吳崑玉各別對於有投票權之人交付",
                ""
            ],
            [
                "賄賂之行為，有犯意聯絡及行為分擔，均為共同正犯。公訴人雖未論及吳崑玉及",
                ""
            ],
            [
                "不詳姓名年籍成年男子，惟其起訴事實既已論及，本院自得予以審酌。又被告二",
                ""
            ],
            [
                "人透過不詳姓名年籍成年男子、徐淑貞等人多次交付賄賂之行為，時間緊接，所",
                ""
            ],
            [
                "犯為構成要件相同之罪名，顯係基於概括之犯意，應依連續犯之規定論以一罪，",
                ""
            ],
            [
                "並加重其刑。",
                ""
            ],
            [
                "四、原審未予詳查，遽為被告二人無罪之諭知，尚有未當。檢察官上訴意旨，以吳崑",
                ""
            ],
            [
                "寶、徐淑貞等人確有收到賄選所用之賄款三千元，而吳崑寶、徐淑貞二人對於被",
                "三千元"
            ],
            [
                "告二人行賄買票之基本事實陳述始終如一，非推測或主觀上認定為由，指摘原判",
                ""
            ],
            [
                "決不當，為有理由，自應由本院將原判決予以撤銷改判。爰審酌被告二人於選舉",
                ""
            ],
            [
                "期間，向有投票權之人交付賄賂，而約其投票權為一定行使，所為敗壞選舉風氣",
                ""
            ],
            [
                "，助長惡質選舉文化，影響民主選舉之公正性，惟被告二人，前均無犯罪前科，",
                ""
            ],
            [
                "且其行賄之對象、金額不多，犯罪情節及所生之危害尚屬輕微等一切情狀，各量",
                ""
            ],
            [
                "處有期徒刑六月，並諭知如易科罰金，均以三百元折算一日之標準。另依公職人",
                "三百元"
            ],
            [
                "員選舉罷免法第九十八條第三項、刑法第三十七條第二項規定分別宣告褫奪公權",
                ""
            ],
            [
                "各二年。至於扣案交付之賄賂一千六百元，依公職人員選舉罷免法第九十條之一",
                "一千六百元"
            ],
            [
                "第三項之規定，不問屬於犯人與否，均應予宣告沒收。但查被告甲○○前未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可稽，雖其於",
                ""
            ],
            [
                "偵審程序均未坦承犯行，惟其係因夫婿競選，愛夫心切而一時失慮，觸犯刑章，",
                ""
            ],
            [
                "且行賄之對象、金額不多（共僅交付三千元予徐淑貞），犯罪情節尚輕，經此偵",
                "三千元"
            ],
            [
                "審程序及科刑教訓，當知所警惕，應無再犯之虞，本院因認被告甲○○所受刑之",
                ""
            ],
            [
                "宣告，以暫不執行為適當，併宣告緩刑二年，以啟自新。至於被告乙○○身為縣",
                ""
            ],
            [
                "議員候選人，竟不思以本身表現贏得選民支持，反而藉由其妻與徐淑貞認識，而",
                ""
            ],
            [
                "思以行賄方式贏得支持，且犯後仍不知悔改，猶否認其犯行，本院認自無宣告緩",
                ""
            ],
            [
                "刑之必要，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條",
                ""
            ],
            [
                "第三項、刑法第十一條前段、第二十八條、第五十六條、第四十一條第一項、第三十",
                ""
            ],
            [
                "七條第二項、第七十四條第一款、罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本件由檢察官朱文彬到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二    年    八      月      十八    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  林正雄",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "法官  黃蕙芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭蘭蕙",
                ""
            ],
            [
                "中    華    民    國      九十二      年      八      月      十八      日",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元",
                "四十萬元"
            ],
            [
                "以上四百萬元以下罰金。",
                "四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因",
                ""
            ],
            [
                "而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,2068,20040422": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第二○六八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九",
                ""
            ],
            [
                "十二年八月十八日第二審判決（九十二年度上訴字第三三五號，起訴案號：台灣屏東",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第三六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主　文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決認定：上訴人乙○○有意於民國九十一年一月二十六日參選屏東縣議會議",
                ""
            ],
            [
                "員，上訴人甲○○為幫助其配偶乙○○開拓屏東縣內埔地區票源，期能順利當選，遂",
                ""
            ],
            [
                "於九十年十一月中旬某日，與乙○○共同前往內埔村甲○○之學姐徐淑貞、吳崑寶（",
                ""
            ],
            [
                "均經判處投票交付賄賂罪、投票收受賄賂罪刑確定）夫婦所經營之「建成汽車電機行",
                ""
            ],
            [
                "」，二人基於對於有投票權之人交付賄賂，約其投票權為一定之行使之犯意聯絡，向",
                ""
            ],
            [
                "徐淑貞、吳崑寶二人表示：可以用每票新台幣（下同）五百元代價買票，請其幫忙乙",
                "五百元"
            ],
            [
                "○○等語，徐淑貞、吳崑寶計算可能幫忙之票數應允之，而與之有投票交付賄賂之犯",
                ""
            ],
            [
                "意聯絡。九十一年一月間某日，乙○○、甲○○與一年籍、姓名不詳之成年男子基於",
                ""
            ],
            [
                "上開犯意聯絡，由乙○○、甲○○委由該成年男子持三千元，至吳崑寶住處交付，並",
                "三千元"
            ],
            [
                "表明是甲○○委託交付。吳崑寶即將三千元轉交徐淑貞，徐淑貞除扣下一千元作為夫",
                "三千元,一千元"
            ],
            [
                "妻二人之賄款外，復與吳崑寶、乙○○、甲○○及該成年男子共同基於上開之概括犯",
                ""
            ],
            [
                "意聯絡，先於九十一年一月二十日晚上七、八時許，至內埔鄉吳崑寶胞姊吳崑玉（經",
                ""
            ],
            [
                "檢察官職權不起訴處分確定）住處，由徐淑貞將每票五百元，共計一千元之賄款交付",
                "五百元,一千元"
            ],
            [
                "與有投票權人吳崑玉，囑其與家中有投票權人，於九十一年一月二十六日選舉縣議員",
                ""
            ],
            [
                "當天，務必投給登記第十四號之候選人乙○○。吳崑玉於收受前開賄款後，復於同年",
                ""
            ],
            [
                "一月二十三日晚上八、九時許，前往徐淑貞住處，向徐淑貞表明是否還須拉票，可向",
                ""
            ],
            [
                "好友曾雲英拉票等語，徐淑貞基於前開之概括犯意聯絡，復與吳崑玉（所涉投票交付",
                ""
            ],
            [
                "賄賂罪未經公訴人起訴）基於同一投票交付賄賂之共同犯意聯絡，由徐淑貞在建成汽",
                ""
            ],
            [
                "車電機行，交付每票五百元，共計二票一千元與吳崑玉，再由吳崑玉於九十一年一月",
                "五百元,一千元"
            ],
            [
                "二十四日十四時許，在內埔鄉○○村○○路「大田精密有限公司」內，扣除曾雲英前",
                ""
            ],
            [
                "欠債務四百元後，將其餘六百元交付予曾雲英（所涉投票收受賄賂罪，另經檢察官職",
                "四百元,六百元"
            ],
            [
                "權不起訴處分確定）等情。因而撤銷第一審無罪判決，改判論處上訴人等共同連續對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑。固非無見。",
                ""
            ],
            [
                "惟查：有罪之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其",
                ""
            ],
            [
                "憑以認定之證據，使事實與理由兩相一致，方為合法。原判決事實記載上訴人二人前",
                ""
            ],
            [
                "往徐淑貞夫婦經營之「建成汽車電機行」，向徐淑貞、吳崑寶二人表示：可以用每票",
                ""
            ],
            [
                "五百元代價買票，請其幫忙乙○○等語，並委由一不詳姓名男子前往交付吳崑寶三千",
                "五百元"
            ],
            [
                "元之賄款；並認上訴人等與徐淑貞、吳崑寶，上訴人等與徐淑貞、吳崑寶、吳崑玉間",
                ""
            ],
            [
                "就投票交付賄賂罪間有犯意之聯絡。其理由固引甲○○與徐淑貞二人偵查及警詢之供",
                ""
            ],
            [
                "述上訴人等確於九十年十一月間曾前往建成汽車電機行造訪，徐淑貞於警詢供述乙○",
                ""
            ],
            [
                "○將用金錢買彼等的票為論據；然共同正犯之所以應對其他共同正犯所實施之行為負",
                ""
            ],
            [
                "其全部責任，以就其行為有犯意之聯絡者為限，若他犯所實施之行為，超越原計畫之",
                ""
            ],
            [
                "範圍，僅應就其所知之程度令負責任。原判決事實並未認定上訴人等有委由徐淑貞、",
                ""
            ],
            [
                "吳崑寶為彼等買票，理由欄亦未說明何以徐淑貞、吳崑寶向吳崑玉買票或徐淑貞、吳",
                ""
            ],
            [
                "崑寶與吳崑玉向曾雲英買票係在上訴人等與吳崑寶、徐淑貞合同意思範圍內，推由徐",
                ""
            ],
            [
                "淑貞等人實施犯罪之行為，所憑依據及心證理由，遽認上訴人等與吳崑寶、徐淑貞、",
                ""
            ],
            [
                "吳崑玉為投票交付賄賂罪之共同正犯，自嫌疏略亦有判決理由不備之違法。又原判決",
                ""
            ],
            [
                "認定上訴人等委由一不詳姓名之成年男子交付賄賂三千元，上訴人等自始否認曾委由",
                "三千元"
            ],
            [
                "交付三千元與吳崑寶夫婦，徐淑貞於警詢供述係乙○○之樁腳所交付（見警卷第十八",
                "三千元"
            ],
            [
                "頁反面第七行），但交付時徐淑貞並未在現場，吳崑寶於偵查中對於交付三千元者，",
                "三千元"
            ],
            [
                "或稱乙○○，或稱乙○○的太太，或稱（選務人員？）我不認識（見原審卷第九十頁",
                ""
            ],
            [
                "第十六行、第九十一頁第二行、第九十二頁第十行），先後供述已經不一致，該不詳",
                ""
            ],
            [
                "姓名成年男子所交付賄賂究竟與上訴人等投票交付賄賂罪認定之關聯性如何？原判決",
                ""
            ],
            [
                "未詳加說明，自嫌速斷，亦不足以昭信服。又該不詳姓名之成年男子就徐淑貞、吳崑",
                ""
            ],
            [
                "寶再向吳崑玉買票或徐淑貞、吳崑寶與吳崑玉向曾雲英買票亦屬與上訴人等共同謀議",
                ""
            ],
            [
                "範圍推由徐淑貞等實施？原判決亦未說明謀議認定之依據，同有判決理由不備之違法",
                ""
            ],
            [
                "。上訴意旨指摘原判決違背法令，尚非全無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　二十二　　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  陳　炳　煌",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　 三十 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,選上更(一),8,20040713,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十三年度選上更(一)字第八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　共同選任辯護人　吳澄潔律師",
                ""
            ],
            [
                "右上訴人因被告等違反選舉罷免法案件，不服臺灣屏東地方法院九十一年度訴字第四",
                ""
            ],
            [
                "七九號中華民國九十一年十二月十日第一審判決（起訴案號：臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署九十一年度選偵字第三六號），提起上訴，判決後經最高法院第一次發回更審，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、甲訴意旨略以：被告丙○○、乙○○係夫妻關係，而被告乙○○與同案被告徐淑",
                ""
            ],
            [
                "貞為高中時期社團之學妹、學姐之關係。緣被告丙○○有意於民國九十一年一月",
                ""
            ],
            [
                "間參選屏東縣議會議員，被告乙○○為幫助其開拓內埔地區之票源，期能順利當",
                ""
            ],
            [
                "選縣議員，遂於九十年十一月中旬某日，共同基於賄選之犯意聯絡，前往屏東縣",
                ""
            ],
            [
                "內埔鄉○○村○○路一二一號，由同案被告徐淑貞、吳崑寶夫婦所經營之建成汽",
                ""
            ],
            [
                "車電機行拜訪，並表明：「可以用錢買票，請支持丙○○」等語。嗣於九十一年",
                ""
            ],
            [
                "一月間某日，果有一不詳男子至建成汽車電機行交付新台幣（下同）三千元予同",
                "三千元"
            ],
            [
                "案被告吳崑寶，表明是被告乙○○之意思，同案被告吳崑寶收受前揭賄款後，扣",
                ""
            ],
            [
                "下一千元供做其與同案被告徐淑貞之賄款後，即與同案被告徐淑貞共同基於行賄",
                "一千元"
            ],
            [
                "之概括犯意聯絡，連續於下列時、地為如下所述之行賄行為，囑咐如下列之有投",
                ""
            ],
            [
                "票權人應與其家中有投票權人，於九十一年一月二十六日選舉縣議員當天，務必",
                ""
            ],
            [
                "將選票投給登記第十四號之候選人丙○○。於九十一年一月二十日十九時許，",
                ""
            ],
            [
                "在屏東縣內埔鄉○○村○○路一六三號其胞姊吳崑玉之住處，將二票共計一千元",
                ""
            ],
            [
                "之賄款交付與有投票權人吳崑玉。於九十一年一月二十三日十九時許，在建成",
                ""
            ],
            [
                "汽車電機行，由同案被告徐淑貞交付二票合計一千元與吳崑玉，再由吳崑玉於次",
                "一千元"
            ],
            [
                "日（二十四日）十四時許，在屏東縣內埔鄉○○村○○路「大田精密有限甲司」",
                ""
            ],
            [
                "交付予曾雲英。嗣因屏東縣警察局內埔分局、屏東縣調查站人員據報後循線追查",
                ""
            ],
            [
                "，並扣得其等所收受之賄款一千六百元。因認被告乙○○、丙○○與同案被告吳",
                "一千六百元"
            ],
            [
                "崑寶、徐淑貞係共同違反甲職人員選舉罷免法第九十條之一第一項之對有投票權",
                ""
            ],
            [
                "人交付賄賂罪嫌。",
                ""
            ],
            [
                "二、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」、「不能證明被告犯",
                ""
            ],
            [
                "罪者，應諭知無罪之判決」，刑事訴訟法第一百五十四條第二項、第三百零一條",
                ""
            ],
            [
                "第一項分別定有明文。申言之，犯罪事實之認定，應憑證據，如未能發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，作為裁判基礎（最高法院",
                ""
            ],
            [
                "四十年台上字第八六號判例意旨參照）；且認定犯罪事實所憑之證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事",
                ""
            ],
            [
                "實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院七十六",
                ""
            ],
            [
                "年台上字第四九八六號判例意旨參照）。再者，檢察官對於起訴之犯罪事實，仍",
                ""
            ],
            [
                "應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知（最高法院九十二年度台上字第一二八",
                ""
            ],
            [
                "號判例意旨參照）。",
                ""
            ],
            [
                "三、甲訴人認被告等二人涉有前揭交付賄賂罪嫌，係以同案被告吳崑寶、徐淑貞、吳",
                ""
            ],
            [
                "崑玉、曾雲英於警、偵訊供述明確，所供互核相符，復有扣案之一千六百元賄款",
                ""
            ],
            [
                "為證，及同案被告吳崑寶、徐淑貞於被告丙○○競選總部成立時，曾致贈「高票",
                ""
            ],
            [
                "當選」之花瓶一個以祝賀，有照片三幀、登記簿影本一紙，足認渠等交情匪淺，",
                ""
            ],
            [
                "同案被告吳崑寶夫妻應無故意入人於罪之必要及動機為其論據。訊據被告丙○○",
                ""
            ],
            [
                "、乙○○均堅決否認涉有前揭犯行，被告丙○○辯稱：伊與乙○○僅禮貌性拜訪",
                ""
            ],
            [
                "吳崑寶、徐淑貞夫婦，也沒有叫樁腳送三千元去等語；被告乙○○則辯稱：我先",
                "三千元"
            ],
            [
                "生丙○○參加這次屏東縣議員選舉，我們夫婦一同去同案被告徐淑貞夫婦家中拜",
                ""
            ],
            [
                "訪，我介紹我先生給徐淑貞夫婦認識，並請求他們支持，並沒有賄選等語。",
                ""
            ],
            [
                "四、首須查明者，為被告丙○○、乙○○夫婦二人於九十年間拜訪證人吳崑寶、徐淑",
                ""
            ],
            [
                "貞夫婦時，有無提及買票賄選各情？訊據被告二人固直承為使被告丙○○順利當",
                ""
            ],
            [
                "選屏東縣第十五屆縣議員，曾於九十年十、十一月間同至位於屏東縣內埔鄉○○",
                ""
            ],
            [
                "路一二一號吳崑寶所經營之建成汽車電機行拜訪證人吳崑寶、徐淑貞夫婦，尋求",
                ""
            ],
            [
                "支持乙節，惟堅決否認有何行求、期約賄賂各情，經查：",
                ""
            ],
            [
                "證人吳崑寶於警詢中並未言及此部分，其在檢察官偵查中證稱：「（你們一收到",
                ""
            ],
            [
                "那個錢，其實就心知肚明是怎麼回事，因為他們之前都有這樣子暗示，就是他先",
                ""
            ],
            [
                "生本人都有暗示要用錢買的那個意思？）他是沒有說，因為我們是想說，不要他",
                ""
            ],
            [
                "用錢買，因為我們大家都認識」「他也不是說要當場買票，只是說這次選舉拜託",
                ""
            ],
            [
                "一下，後來我就跟你講說，是叫別人拿過來」等語（見九十一年一月二十六日訊",
                ""
            ],
            [
                "問筆錄第九頁、第二一頁，附於本院上訴卷）。",
                ""
            ],
            [
                "而證人徐淑貞於警詢中證稱：「因為丙○○先前有暗示我，請我支持他，到時會",
                ""
            ],
            [
                "有好處」等語（見警卷第十九頁背面）、於檢察官偵查中證稱：「因為他們來匆",
                ""
            ],
            [
                "匆，去匆匆，坐一下就走了」「也沒有說，非常的說」等語（見九十一年一月二",
                ""
            ],
            [
                "十六日訊問筆錄第二十、二一頁，附於本院上訴卷）、於原審審理中結稱：「（",
                ""
            ],
            [
                "請問他們拜訪的內容？）他們來時有說他們要選舉，希望我們支持他，他們有說",
                ""
            ],
            [
                "外面買票買的很亂，我就跟他們說不用買票，我們會支持你們」「（他們有無暗",
                ""
            ],
            [
                "示要用錢買票的事？）我以為他們言談中有暗示，所以我才會說你們不用買票，",
                ""
            ],
            [
                "我會支持你」等語（見原審卷第八四至八七頁）。",
                ""
            ],
            [
                "由上開證人所證內容，可知被告二人於九十年十、十一月間拜訪吳崑寶、徐淑貞",
                ""
            ],
            [
                "二人時純係尋求支持，並未提及買票等行求、期約賄賂各節，證人所指暗示乙情",
                ""
            ],
            [
                "，應係證人本身之主觀臆測及推想，尚不得以此作為不利於被告等之認定。",
                ""
            ],
            [
                "五、次須審究者，為九十一年一月間，某不詳名籍之男子交付證人吳崑寶三千元時，",
                "三千元"
            ],
            [
                "是否係出自被告二人之授意？查：",
                ""
            ],
            [
                "證人吳崑寶於警詢中並未提及此節，其於檢察官偵查中固曾指證：是乙○○叫那",
                ""
            ],
            [
                "個人拿錢過來的云云（見九十一年一月二十六日訊問筆錄第八頁，附於本院上訴",
                ""
            ],
            [
                "卷），惟對於該持交賄款之人，其於同日或證稱係「丙○○」，或證稱係「丙○",
                ""
            ],
            [
                "○太太拿來的」，或證稱係「選務人員」（見九十一年一月二十六日訊問筆錄第",
                ""
            ],
            [
                "四至六頁，附於本院上訴卷），或於審理中證稱「他也沒有講什麼，只有叫我支",
                ""
            ],
            [
                "持丙○○」等語（見原審卷第三一頁），所述前後並不一致，且與證人徐淑貞於",
                ""
            ],
            [
                "警詢中證稱係被告丙○○之樁腳所交付等語（見警卷第十八頁背面），亦不相符",
                ""
            ],
            [
                "；又究係交付若干賄款，證人吳崑寶或證稱係「二千元」，或證稱係「三千元」",
                "二千元,三千元"
            ],
            [
                "等語（見九十一年一月二十六日訊問筆錄第五頁），所證亦有齟齲，是證人吳崑",
                ""
            ],
            [
                "寶之上開證言是否真實，實非無疑。",
                ""
            ],
            [
                "證人徐淑貞於檢察官偵查中固亦是認持交賄款之人係被告乙○○所指使云云（見",
                ""
            ],
            [
                "九十一年一月二十六日訊問筆錄第九頁，附於本院上訴卷），惟其於警詢中已證",
                ""
            ],
            [
                "稱係被告丙○○之樁腳所交付等語（見警卷第十八頁背面），於原審則證稱：「",
                ""
            ],
            [
                "我不清楚，因為當時是我先生在家」等語（見原審卷第八五頁），所證前後並非",
                ""
            ],
            [
                "相同，非無瑕疵可指；又證人徐淑貞復無法提供該持交賄款之人其確實名籍為何",
                ""
            ],
            [
                "，以供本院傳訊以查明事實真象，則證人徐淑貞於偵查中之證言所述是否為真，",
                ""
            ],
            [
                "即有疑問。",
                ""
            ],
            [
                "是由上開證人證詞內容，尚無法確知該名籍不詳之男子所交付之賄款，究係被告",
                ""
            ],
            [
                "丙○○之支持者自發性之買票行為，或係來自被告等二人其中何人之授意，或係",
                ""
            ],
            [
                "有其他原因，均不得而知，不得以證人等前後有瑕疵可指之證詞，即據為不利於",
                ""
            ],
            [
                "被告二人之認定。",
                ""
            ],
            [
                "六、臺灣屏東地方法院檢察署檢察官於九十一年一月二十五日，獲知吳崑玉、曾雲英",
                ""
            ],
            [
                "向同案被告吳崑寶、徐淑貞收受賄賂之事實，翌日即同年月二十六日上午十二時",
                ""
            ],
            [
                "許，逕行搜索屏東縣枋寮鄉○○村○○路六十一之一號被告丙○○競選總部，扣",
                ""
            ],
            [
                "得同案被告吳崑寶、徐淑貞於被告丙○○競選總部成立時，曾致贈「高票當選」",
                ""
            ],
            [
                "之花瓶一個，及祝賀之登記簿影本一紙及照片三張，另扣得吳崑玉、曾雲英所收",
                ""
            ],
            [
                "受之賄款一千六百元，業經被告二人供承不諱，核與證人吳崑玉、曾雲英所證情",
                "一千六百元"
            ],
            [
                "節相符，同案被告吳崑寶、徐淑貞並因而分經台灣屏東地方法院判處罪刑確定，",
                ""
            ],
            [
                "有台灣屏東地方法院九十二年度簡上字第十九號刑事判決在卷可考（見本院上訴",
                ""
            ],
            [
                "卷第一四六頁），惟此事實與被告等二人是否涉及賄選並無直接之關聯性，亦難",
                ""
            ],
            [
                "資為不利於被告等二人之認定。",
                ""
            ],
            [
                "七、綜上所述，被告等二人堅決否認涉有交付賄款犯行，而證人吳崑寶、徐淑貞之證",
                ""
            ],
            [
                "言前後齟齲不一，尚有瑕疵可指；證人吳崑玉、曾雲英之證詞；另查扣之「高票",
                ""
            ],
            [
                "當選」之花瓶一個，及祝賀之登記簿影本一紙及照片三張，另扣得吳崑玉、曾雲",
                ""
            ],
            [
                "英所收受之賄款一千六百元等證物，則均與被告等二人是否涉及賄選之待證事項",
                "一千六百元"
            ],
            [
                "無直接之關聯性，自不得以推測或擬制之方法，認定被告等二人之罪刑，此外，",
                ""
            ],
            [
                "檢察官所舉證明方法，亦不足使本院形成被告等二人觸犯對有投票權人交付賄賂",
                ""
            ],
            [
                "罪之確切心證，基於無罪推定之原則，自應為被告等二人均無罪之諭知。",
                ""
            ],
            [
                "八、原審以被告等二人之犯罪尚屬不能證明，而為無罪判決之諭知，核無違誤，檢察",
                ""
            ],
            [
                "官上訴意旨認罪證明確，指摘原判決未為有罪判決為不當，並無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "九、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本件由檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      七      月     十三   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "法官  陳明富",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  張宗芳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}