{
    "id": "PTDM,105,選訴,3,20170214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C105%2C%E9%81%B8%E8%A8%B4%2C3%2C20170214%2C1",
    "history": {
        "PTDM,105,選訴,3,20170214,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　105年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王貴雄",
                ""
            ],
            [
                "　　　　　　林展鴻",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "105 年度選偵字第15號、第21號）本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王貴雄犯公職人員選舉罷免法第一百零四條之傳播不實罪，處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公權",
                ""
            ],
            [
                "壹年。扣案之傳單伍佰壹拾壹份沒收。",
                ""
            ],
            [
                "林展鴻無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王貴雄明知鍾佳濱為民主進步黨（下稱民進黨）籍屏東縣第",
                ""
            ],
            [
                "9 屆立法委員第2 選區（屏東市、萬丹鄉、麟洛鄉）候選人",
                ""
            ],
            [
                "，亦明知其並無情資，亦無相當證據資料可認鍾佳濱有決定",
                ""
            ],
            [
                "或指示屏東縣政府人員「檢舉頂新的一概不受理、不利頂新",
                ""
            ],
            [
                "的一定要通知」，竟基於意圖散布於眾及使鍾佳濱不當選，",
                ""
            ],
            [
                "之犯意，於民國104 年12月間，委由無犯意聯絡之林展鴻託",
                ""
            ],
            [
                "不知情、真實姓名年籍不詳之印刷業者，在不詳地點印刷內",
                ""
            ],
            [
                "容有「屏東縣政府函、承辦人：頂新門神」、「主旨：檢舉",
                ""
            ],
            [
                "頂新的一概不受理、不利頂新的一定要通知」、「縣長：曹",
                ""
            ],
            [
                "○○、副縣長鍾○○（紅字放大）」（如附件所示）等文字",
                ""
            ],
            [
                "之不實傳單（下稱本案傳單）後，再交由不知情之派報業者",
                ""
            ],
            [
                "指派不知情之員工王宗義於104 年12月31日沿屏東縣屏東市",
                ""
            ],
            [
                "自由路、公園路、中正路發放而散布，以此方式傳播鍾佳濱",
                ""
            ],
            [
                "有指示屏東縣政府各局處包庇、護航頂新等不實事項，進而",
                ""
            ],
            [
                "於上開傳單中主張「鍾佳濱為頂新門神」、「拒投鍾佳濱」",
                ""
            ],
            [
                "等情，使該區選民對鍾佳濱之操守、品德產生高度質疑，足",
                ""
            ],
            [
                "生損害於鍾佳濱之名譽及影響選民投票權行使之正確性。嗣",
                ""
            ],
            [
                "鍾佳濱辦公室助理李乾、黃若桓發現上情並報警處理，為警",
                ""
            ],
            [
                "於同日14時13分許，在屏東縣○○市○○街0000號前當場查",
                ""
            ],
            [
                "獲正在沿路發送傳單之王宗義並扣得本案傳單511 份，而查",
                ""
            ],
            [
                "悉上情。",
                ""
            ],
            [
                "二、案經鍾佳濱訴由臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等規定，惟經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文。查",
                ""
            ],
            [
                "本件以下所引用具傳聞性質之證據，檢察官及被告王貴雄於",
                ""
            ],
            [
                "本院準備程序中均表示同意有證據能力（本院卷第53頁反面",
                ""
            ],
            [
                "），本院審酌上開證據資料作成時之情況，並無任何違法取",
                ""
            ],
            [
                "證之不適當情形，且對於被告等涉案之事實具有相當之關聯",
                ""
            ],
            [
                "性，依刑事訴訟法第159 條之5 第1 項之規定，認均具有證",
                ""
            ],
            [
                "據能力。又本院下列所引用卷內之非供述證據，並無證據證",
                ""
            ],
            [
                "明係公務員違背法定程序所取得，且檢察官、被告於本院審",
                ""
            ],
            [
                "理時，均分別表示同意作為證據，依同法第158 條之4 反面",
                ""
            ],
            [
                "解釋，亦得為證據，均合先敘明。",
                ""
            ],
            [
                "二、訊據被告王貴雄固坦承知悉告訴人鍾佳濱為民進黨籍屏東縣",
                ""
            ],
            [
                "第9 屆立法委員第2 選區之候選人，且有將本案傳單於104",
                ""
            ],
            [
                "年12月間委由同案被告林展鴻交由印刷業者印製及找派報人",
                ""
            ],
            [
                "員發放等情，惟否認有公職人員選舉罷免法第104 條傳播不",
                ""
            ],
            [
                "實罪犯行，辯稱：本案傳單是我自己的意思署名後委由林展",
                ""
            ],
            [
                "鴻印製、派發，我的文宣內容都有事實根據，因為有老農到",
                ""
            ],
            [
                "屏東縣政府檢舉五次，屏東縣政府都查不到或不受理，是透",
                ""
            ],
            [
                "過別人向台中市警方檢舉，台中市警方南下才破獲餿水油工",
                ""
            ],
            [
                "廠；又衛生福利部要求屏東縣政府稽查頂新，結果公文竟然",
                ""
            ],
            [
                "傳送到頂新，這些媒體都有報導，我的文宣上都有附上我看",
                ""
            ],
            [
                "到的報導作為資料來源，另我的文宣內容都是針對上開可受",
                ""
            ],
            [
                "公評事項所作的合理的評論，政治人物的選舉本來就要接受",
                ""
            ],
            [
                "人民的檢驗，我的文宣就是要讓選民瞭解真相，請他們作明",
                ""
            ],
            [
                "智的選擇不要投給鍾佳濱云云。經查：",
                ""
            ],
            [
                "、告訴人鍾佳濱為民進黨籍屏東縣第9 屆立法委員第2 選區之",
                ""
            ],
            [
                "候選人；又被告王貴雄有將本案傳單於104 年12月間委由被",
                ""
            ],
            [
                "告林展鴻交由印刷業者印製及找派報人員發放等情，為被告",
                ""
            ],
            [
                "王貴雄所不爭執或自承在卷（本院卷第52頁反面），核與被",
                ""
            ],
            [
                "告林展鴻所陳文宣內容都是王貴雄給我的，對於內容我沒有",
                ""
            ],
            [
                "過問，只是受他所託去印製、派送等語（偵15卷第21-24 頁",
                ""
            ],
            [
                "、本院卷第31頁反面）、證人鍾淑娟、王宗義所陳是因派報",
                ""
            ],
            [
                "工作取得本案傳單，並自104 年12月31日早上10點許，從自",
                ""
            ],
            [
                "由路沿公園路、中正路派放等語（警400 卷第7-8 頁）均大",
                ""
            ],
            [
                "致相符；且有本案傳單511紙、屏東縣政府警察局屏東分局",
                ""
            ],
            [
                "104 年12月31日扣押筆錄、扣押物品目錄表各2 份附卷及扣",
                ""
            ],
            [
                "案可佐（偵15卷第13頁反面、警400 卷第9-13頁反面），則",
                ""
            ],
            [
                "被告王貴雄於告訴人鍾佳濱競選屏東縣第9 屆立法委員期間",
                ""
            ],
            [
                "，確針對告訴人鍾佳濱製發本案傳單，並散發予選區內不特",
                ""
            ],
            [
                "定人等事實，應先堪認定。",
                ""
            ],
            [
                "、被告王貴雄雖以前詞置辯，惟：",
                ""
            ],
            [
                "1、按言論自由為憲法所保障之人民基本權，法律固應予以最大",
                ""
            ],
            [
                "限度之維護。惟惡意散布謠言，傳播不實之言論，反足以破",
                ""
            ],
            [
                "壞憲法所保障之基本權，依憲法第二十三條規定，自應予合",
                ""
            ],
            [
                "理之限制。而刑法第310 條之誹謗罪及公職人員選舉罷免法",
                ""
            ],
            [
                "第104 條之處罰規定，即屬法律對於非法言論所加之限制。",
                ""
            ],
            [
                "又司法院釋字第509 號解釋明確揭示行為人縱不能證明其言",
                ""
            ],
            [
                "論內容為真實，然若能舉出相當證據資料足證其有相當理由",
                ""
            ],
            [
                "確信其言論內容為真實者，因欠缺犯罪故意，即不得遽以誹",
                ""
            ],
            [
                "謗罪相繩，亦即採取「真正惡意原則」。從而行為人對於資",
                ""
            ],
            [
                "訊之不實已有所知悉或可得而知，卻仍執意傳播不實之言論",
                ""
            ],
            [
                "，或有合理之可疑，卻仍故意迴避真相，假言論自由之名，",
                ""
            ],
            [
                "行惡意攻訐之實者，即有處罰之正當性，自難主張免責。再",
                ""
            ],
            [
                "者，行為人就其所指摘或傳述之事，應盡何種程度之查證義",
                ""
            ],
            [
                "務，始能認其有相當理由確信其為真實，而屬善意發表言論",
                ""
            ],
            [
                "，應參酌行為人之動機、目的及所發表言論之散布力、影響",
                ""
            ],
            [
                "力而為觀察，倘僅屬茶餘飯後閒談聊天之資者，固難課以較",
                ""
            ],
            [
                "高之查證義務；反之，若利用記者會、出版品、網路傳播等",
                ""
            ],
            [
                "方式，而具有相當影響力者，因其所利用之傳播方式，散布",
                ""
            ],
            [
                "力較為強大，依一般社會經驗，其在發表言論之前，理應經",
                ""
            ],
            [
                "過善意篩選，自有較高之查證義務，始能謂其於發表言論之",
                ""
            ],
            [
                "時並非惡意。因此，倘為達特定之目的，而對於未經證實之",
                ""
            ],
            [
                "傳聞，故意迴避合理之查證義務，率行以發送傳單、舉行記",
                ""
            ],
            [
                "者會、出版書籍等方式加以傳述或指摘，依一般社會生活經",
                ""
            ],
            [
                "驗觀察，即應認為其有惡意（最高法院100 年度台上字第33",
                ""
            ],
            [
                "76號判決意旨參照）。",
                ""
            ],
            [
                "2、本案傳單內容均為被告王貴雄所製，且傳單中有如附件所示",
                ""
            ],
            [
                "之內容等情，為被告王貴雄所不爭執，並有上引之本案傳單",
                ""
            ],
            [
                "附卷可憑；而觀諸上開內容，被告王貴雄以模擬屏東縣政府",
                ""
            ],
            [
                "內有公文（或指示），並將「副縣長鍾○○」置於公文之最",
                ""
            ],
            [
                "下方，除以紅色標註，且字體最大，顯表示告訴人鍾佳濱為",
                ""
            ],
            [
                "決行者（即意思決定者）；復以上開公文並於主旨記載：「",
                ""
            ],
            [
                "檢舉頂新的一概不受理、不利頂新的一定要通知」，副本並",
                ""
            ],
            [
                "有「本府各局處」等語觀之，可見被告王貴雄確有以製作本",
                ""
            ],
            [
                "案傳單，向民眾傳達「告訴人鍾佳濱為屏東縣政府上開公文",
                ""
            ],
            [
                "之意思決定者」、「告訴人鍾佳濱要求屏東縣政府人員對於",
                ""
            ],
            [
                "頂新之檢舉一概不受理」、「告訴人鍾佳濱要求屏東縣政府",
                ""
            ],
            [
                "人員不利頂新之事項一定要通知該公司」等情，並進而（於",
                ""
            ],
            [
                "傳單標題）主張「鍾佳濱是頂新門神」、「拒投鍾佳濱」等",
                ""
            ],
            [
                "語；參以被告王貴雄於本院審理中亦自承：門神就是替公司",
                ""
            ],
            [
                "護航，有包庇公司行為的人等詞（本院卷第65頁反面），則",
                ""
            ],
            [
                "以上開內容如若屬實，顯會使選區選民對告訴人鍾佳濱之操",
                ""
            ],
            [
                "守、品德產生質疑；酌以被告王貴雄並陳稱：我刊登的文宣",
                ""
            ],
            [
                "就是要讓選民瞭解真相，讓他們作選擇明智的選擇不要投給",
                ""
            ],
            [
                "鍾佳濱等語（本院卷第52頁反面），則被告王貴雄散布上開",
                ""
            ],
            [
                "傳單，實有以上開內容影響屏東市第二選區選民之投票意向",
                ""
            ],
            [
                "，意圖使告訴人鍾佳濱不當選之主觀犯意，堪先認定。",
                ""
            ],
            [
                "3、則本件即應審究：被告王貴雄於該文宣所指內容，是否與事",
                ""
            ],
            [
                "實相符，或依被告王貴雄所提出之證據資料，是否得認其有",
                ""
            ],
            [
                "相當理由確信其所指涉事項為真實，及有無故意迴避合理查",
                ""
            ],
            [
                "證義務，查：",
                ""
            ],
            [
                "、告訴人鍾佳濱於頂新公司及其供油廠商提供劣質原料油事件",
                ""
            ],
            [
                "發生時，係屏東縣政府副縣長一節，為被告王貴雄供認，且",
                ""
            ],
            [
                "為眾所週知之事，自可認定。則依一般民眾之通念，均應明",
                ""
            ],
            [
                "知縣政府內之最高行政首長及意思決定者為縣長，副縣長僅",
                ""
            ],
            [
                "為襄助縣長行政，或於縣長公出時代為處理或決行縣務之人",
                ""
            ],
            [
                "，其地位顯在縣長之下，而不可能於縣長正常視事時，由副",
                ""
            ],
            [
                "縣長決定縣務；又被告王貴雄為具正常智識及相當社會經驗",
                ""
            ],
            [
                "之成年人，對上情應無不知之理，卻於本案傳單中，模擬、",
                ""
            ],
            [
                "虛捏屏東縣政府之公文上，將告訴人鍾佳濱之職銜、姓名置",
                ""
            ],
            [
                "於縣長曹啟鴻之下方，並以紅字放大，而刻意彰顯告訴人鍾",
                ""
            ],
            [
                "佳濱為該項「檢舉頂新的一概不受理、不利頂新的一定要通",
                ""
            ],
            [
                "知」等屏東縣政府意思表示之決定人，除客觀上顯已屬不實",
                ""
            ],
            [
                "外，被告王貴雄明知前情而執意為不實之指摘，徵諸上開最",
                ""
            ],
            [
                "高法院100 年度台上字第3376號判決意旨，已難認為被告王",
                ""
            ],
            [
                "貴雄係屬善意，而可主張免責。",
                ""
            ],
            [
                "、再者，就本案傳單內容，被告王貴雄固以其係基於媒體相關",
                ""
            ],
            [
                "報導，對可受公評事項為合理評論等節置辯；惟細譯其所提",
                ""
            ],
            [
                "出文宣引用之蘋果日報、中央社報導之內容：",
                ""
            ],
            [
                "、蘋果日報103 年9 月14日之新聞內容提及：「老農夫表示，",
                ""
            ],
            [
                "郭烈成地下油場存在多年，他和鄰居5 度向屏東縣政府環保",
                ""
            ],
            [
                "局檢舉，最後都不了了之，他認為業者盤根錯節惡勢力太大",
                ""
            ],
            [
                "，只好自己買數位相機、監視器蒐證2 年，去年底又遠從屏",
                ""
            ],
            [
                "東跑到台中向警方報案。他激動指著蒐證畫面痛罵說：『屏",
                ""
            ],
            [
                "東縣環保局太敷衍，才會查不到，太令人失望! 』」、「（",
                ""
            ],
            [
                "屏東縣政府環保局長）林雅文坦言：『員工訓練不足，未來",
                ""
            ],
            [
                "若前往稽查發現犯罪可能，將第一時間進行橫向聯繫。』」",
                ""
            ],
            [
                "等語（本院卷第66-67 頁），而有就「老農向屏東縣政府環",
                ""
            ],
            [
                "保局檢舉數次未成立」之相關報導；惟上開報導就相關評論",
                ""
            ],
            [
                "之內文，僅敘及「主管機關（屏東縣環保局）查不到…這樣",
                ""
            ],
            [
                "的環保局乾脆關門算了! 」、「…屏東縣長還不跪嗎？整個",
                ""
            ],
            [
                "縣府根本在睡覺」及「根本是行政怠惰，懷疑地方環保單位",
                ""
            ],
            [
                "被收買，完全不理會檢舉」、「這是官僚殺人，屏東由民進",
                ""
            ],
            [
                "黨執政太久，早已螺絲鬆動，輕忽民怨」等語（本院卷第67",
                ""
            ],
            [
                "頁）；則參諸上開內容僅評論、報導「屏東縣政府環保局」",
                ""
            ],
            [
                "、「屏東縣長」、「民進黨」有行政怠惰、疏失之情，而均",
                ""
            ],
            [
                "未提及「告訴人鍾佳濱」有何疏失，更遑論告訴人鍾佳濱有",
                ""
            ],
            [
                "何與頂新關聯、是否有護航、包庇等節，則上開證據資料，",
                ""
            ],
            [
                "顯已難認為被告王貴雄有相當理由確信其指涉鍾佳濱有指示",
                ""
            ],
            [
                "「檢舉頂新的一概不受理、不利頂新的一定要通知」之內容",
                ""
            ],
            [
                "為真實。",
                ""
            ],
            [
                "、又103 年11月1 日中央社報導中固提及：「劣油案，屏東縣",
                ""
            ],
            [
                "政府連續出狀況，繼老農檢舉餿油五度碰壁，又傳稽查人員",
                ""
            ],
            [
                "公文洩密頂新，但副縣長鍾佳濱今天出面質疑衛福部給屏東",
                ""
            ],
            [
                "縣政府衛生局資料不用公文也不加密，是陷人於罪」、「屏",
                ""
            ],
            [
                "東縣政府稽查員蔡青蓉昨天承認，是向頂新屏東廠要資料時",
                ""
            ],
            [
                "，將公文與其他文件一起誤傳給頂新」等語（本院卷第68頁",
                ""
            ],
            [
                "），而有就「屏東縣政府衛生局稽查員，將稽查公文傳送予",
                ""
            ],
            [
                "頂新公司」之相關報導；惟觀諸該報導內容已明確提及，係",
                ""
            ],
            [
                "「屏東縣衛生局稽查員蔡青蓉誤傳予頂新」，且報導中引述",
                ""
            ],
            [
                "相關評論時，並以「中國國民黨政策委員會代理執行長費鴻",
                ""
            ],
            [
                "泰昨天針對此事，指控頂新的門神就是屏東縣長曹啟鴻和屏",
                ""
            ],
            [
                "東縣政府。」等語（上開第68、69頁）；則報導中既已敘明",
                ""
            ],
            [
                "係「屏東縣政府衛生局稽查員」誤傳公文，且相關評論亦僅",
                ""
            ],
            [
                "質疑「屏東縣長」、「屏東縣政府」係頂新門神，而均未提",
                ""
            ],
            [
                "及「告訴人鍾佳濱」本人有何疏失，甚或其與頂新有何關聯",
                ""
            ],
            [
                "，而有護航、包庇頂新等情；亦可見被告王貴雄辯稱上開係",
                ""
            ],
            [
                "基於「報導中事實」合理評論而指涉前情，實非可採。",
                ""
            ],
            [
                "、況佐以被告王貴雄於本院審理中所陳，其係綜合上開報導中",
                ""
            ],
            [
                "「老農5 次檢舉，屏東縣政府都不受理」、「屏東縣政府將",
                ""
            ],
            [
                "稽查公文傳送給頂新」等可受公評事項，會讓人覺得屏東縣",
                ""
            ],
            [
                "政縣長曹啟鴻及屏東縣政府官員有人是頂新門神等語（本院",
                ""
            ],
            [
                "卷第65頁反面）；復以被告王貴雄於本院審理時所提出之上",
                ""
            ],
            [
                "開資料，就蘋果日報報導中「屏東縣環保局太敷衍」、「環",
                ""
            ],
            [
                "保單位被收買」、「屏東由民進黨執政太久」等語，及中央",
                ""
            ],
            [
                "社報導中「屏東縣政府稽查員蔡青蓉昨天承認，是向頂新屏",
                ""
            ],
            [
                "東廠要資料時，將公文與其他文件一起誤傳給頂新」、「費",
                ""
            ],
            [
                "鴻泰…指控頂新的門神就是屏東縣長曹啟鴻和屏東縣政府。",
                ""
            ],
            [
                "」等語，並有劃線註記等情（本院卷第65頁反面），則被告",
                ""
            ],
            [
                "王貴雄顯知悉上開事件中，「屏東縣縣長」、「屏東縣政府",
                ""
            ],
            [
                "」，甚而上開報導中評論之「民進黨」，始為報導中記載、",
                ""
            ],
            [
                "評論之對象，卻於傳單中直接指射告訴人鍾佳濱有指示屏東",
                ""
            ],
            [
                "縣政府各局處「檢舉頂新的一概不受理、不利頂新的一定要",
                ""
            ],
            [
                "通知」等語，而主張其為頂新門神等情，均可見其所提出之",
                ""
            ],
            [
                "證據資料，實不足認為其有相當理由確信該傳單此部分之內",
                ""
            ],
            [
                "容為真實。又被告王貴雄雖另辯以上開事件中，其認為環保",
                ""
            ],
            [
                "局長、衛生局長、警察局長、縣長、副縣長都應該負責任等",
                ""
            ],
            [
                "語（本院卷第96頁），惟觀諸本案傳單上，不但未就環保局",
                ""
            ],
            [
                "長、衛生局長、警察局長作相類記載，且於如附表所示之模",
                ""
            ],
            [
                "擬公文中，除僅可見縣長曹○○、副縣長鍾○○之署名外，",
                ""
            ],
            [
                "副縣長鍾○○部分更以紅字、放大字體顯示，而顯均係直接",
                ""
            ],
            [
                "指涉告訴人鍾佳濱等情；均可見被告王貴雄並非基於上開報",
                ""
            ],
            [
                "導，或基於「告訴人鍾佳濱應為頂新案負責」或「告訴人鍾",
                ""
            ],
            [
                "佳濱有為頂新護航」之主觀確信，始製作上開傳單。",
                ""
            ],
            [
                "、準此，本院認被告王貴雄所陳依據之報導內容（屏東縣政府",
                ""
            ],
            [
                "相關行政作為）固與公益有關而屬可受公評事項，惟被告王",
                ""
            ],
            [
                "貴雄所指涉內容（告訴人鍾佳濱有指示局處包庇、護航頂新",
                ""
            ],
            [
                "）既顯非事實，且依其所提出之相關證據資料，亦顯難認其",
                ""
            ],
            [
                "有相當理由確信其上開言論內容為真實，則被告王貴雄在未",
                ""
            ],
            [
                "合理查證，明知無任何證據資料可認所載「鍾佳濱指示：檢",
                ""
            ],
            [
                "舉事項不受理、不利事項應通知」等情應屬真實下，即徒憑",
                ""
            ],
            [
                "己見，故意以聳動不實之傳單內容攻擊鍾佳濱，任意渲染鍾",
                ""
            ],
            [
                "佳濱為頂新門神，為頂新護航、包庇之情，並散布上開傳單",
                ""
            ],
            [
                "，傳播不實訊息，實顯非對可受公評之事，以善意發表適當",
                ""
            ],
            [
                "之評論，應屬惡意之攻訐行為，並使他人對告訴人鍾佳濱之",
                ""
            ],
            [
                "品行、人格產生質疑而損及告訴人鍾佳濱之名譽，且足以影",
                ""
            ],
            [
                "響屏東第2 選區選民對於投票權行使之公平性及正確性，應",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "、綜上所述，被告王貴雄前揭所辯實無足踩，本件事證明確，",
                ""
            ],
            [
                "被告王貴雄意圖使候選人不當選，以文字傳播不實之事之犯",
                ""
            ],
            [
                "行洵堪認定，自應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、按意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影",
                ""
            ],
            [
                "、演講或他法，散布謠言或傳播不實之事，足以生損害於該",
                ""
            ],
            [
                "候選人之名譽時，雖同時符合刑法第310 條第1 項或第2 項",
                ""
            ],
            [
                "之誹謗罪，與公職人員選舉罷免法第104 條之意圖使候選人",
                ""
            ],
            [
                "不當選，以文字傳播不實之事之犯罪構成要件，因係法規之",
                ""
            ],
            [
                "錯綜關係，致一犯罪行為，同時有數符合該犯罪構成要件之",
                ""
            ],
            [
                "法條可以適用，應依法規競合法理，擇一適用公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條規定論處（最高法院87年度第6 次刑事庭會",
                ""
            ],
            [
                "議決議參照）。是核被告王貴雄之行為，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條之傳播不實罪。被告王貴雄利用無犯意聯絡",
                ""
            ],
            [
                "之林展鴻委託不知情之印刷業者印製本案傳單及不知情之成",
                ""
            ],
            [
                "年人王宗義散發本案傳單，以遂行上開犯行，為間接正犯。",
                ""
            ],
            [
                "、再公職人員選舉罷免法第104 條之意圖使候選人當選或不當",
                ""
            ],
            [
                "選罪，其犯罪目的，旨在使候選人當選或不當選，故縱使行",
                ""
            ],
            [
                "為人所使用之文字、圖畫、錄音、錄影、演講或他法，散佈",
                ""
            ],
            [
                "謠言或傳播不實事項之行為有多次，但其係以實現一個犯罪",
                ""
            ],
            [
                "為目的（即意圖使候選人當選或不當選），而侵害同一個法",
                ""
            ],
            [
                "益，其各次之舉動自應解為全部犯罪行為之一部，應以接續",
                ""
            ],
            [
                "犯，僅論以包括之一罪。本件被告王貴雄意圖使候選人之鍾",
                ""
            ],
            [
                "佳濱不當選，雖於104 年12月31日利用不知情之派報人員接",
                ""
            ],
            [
                "續以發送不實傳單之舉動傳播不實之事，足以生損害於公眾",
                ""
            ],
            [
                "及告訴人鍾佳濱，惟其既係以實現意圖使鍾佳濱不當選一個",
                ""
            ],
            [
                "犯罪為目的，而侵害同一法益，其先後傳播不實之事之舉動",
                ""
            ],
            [
                "，自應解為全部犯罪行為之一部，應依接續犯法理，僅論以",
                ""
            ],
            [
                "單一之公職人員選舉罷免法第104 條意圖使候選人不當選而",
                ""
            ],
            [
                "傳播不實事項罪。",
                ""
            ],
            [
                "、爰審酌選舉制度係落實民主政治之重要機制，選民必須藉由",
                ""
            ],
            [
                "正確資訊，以評斷候選人之才德、品行、學識、操守、政見",
                ""
            ],
            [
                "等條件，期能達到選賢與能之目的，然被告王貴雄未合理查",
                ""
            ],
            [
                "證，即逕自派送本案傳單，傳播足以毀損告訴人名譽之不實",
                ""
            ],
            [
                "言論，妨害選民投票權之正確行使，而影響選舉之公正性，",
                ""
            ],
            [
                "且造成惡質之選舉文化，對於國家民主政治發展之負面影響",
                ""
            ],
            [
                "非小；兼衡被告王貴雄本件所為對告訴人名譽及立法委員選",
                ""
            ],
            [
                "情之影響程度，及犯罪後未能坦承犯行及取得告訴人諒解之",
                ""
            ],
            [
                "犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰",
                ""
            ],
            [
                "金之折算標準。",
                ""
            ],
            [
                "、又按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項定有明文，此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第37條第2 項之特別規定，",
                ""
            ],
            [
                "法院應優先適用，惟所宣告之褫奪公權期間，仍以刑法第37",
                ""
            ],
            [
                "條第2 項所規定「1 年以上10年以下」為限，自不待言。查",
                ""
            ],
            [
                "被告王貴雄既經本院認定犯有公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "之罪，並科處有期徒刑以上之刑，即應依公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項規定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "四、末查，被告行為後，刑法有關沒收規定已於105 年6 月22日",
                ""
            ],
            [
                "經修正公布，依刑法施行法第10條之3 規定，自105 年7 月",
                ""
            ],
            [
                "1 日施行。其中，刑法第2 條第2 項規定「沒收、非拘束人",
                ""
            ],
            [
                "身自由之保安處分適用裁判時之法律。」已明確規範修正後",
                ""
            ],
            [
                "有關沒收之法律適用，應適用裁判時法，無比較新舊法之問",
                ""
            ],
            [
                "題，是本案自應逕適用裁判時法之規定，以為被告沒收之依",
                ""
            ],
            [
                "據。經查，扣案之未發送本案傳單511 份（參警400 卷第9",
                ""
            ],
            [
                "-13 頁扣押物品目錄表），係被告王貴雄所印製供其犯本案",
                ""
            ],
            [
                "所用之物，且不及發送予選民，所有權仍歸被告王貴雄所有",
                ""
            ],
            [
                "，即應依刑法第38條第2項之規定宣告沒收。",
                ""
            ],
            [
                "貳、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告王貴雄另知悉於競選期間，鍾佳濱以名",
                ""
            ],
            [
                "字之台語諧音「沖咖啡」為宣傳口號，並在人群聚集處所如",
                ""
            ],
            [
                "公園等地點，沖咖啡供民眾飲用，藉以加深選民印象，亦明",
                ""
            ],
            [
                "知民進黨全力輔選鍾佳濱，期待在屏東縣之立委選舉能夠三",
                ""
            ],
            [
                "席全上，並無放棄鍾佳濱之意思，為求使鍾佳濱不能當選，",
                ""
            ],
            [
                "竟基於意圖使候選人不當選之犯意，於104 年12月間，委由",
                ""
            ],
            [
                "被告林展鴻（下另為無罪諭知）尋找不知情之印刷業者，在",
                ""
            ],
            [
                "不詳地點印刷內容為「要小英，不要鍾佳濱」、「老鼠屎充",
                ""
            ],
            [
                "咖啡」、「老鼠屎不能充咖啡」、「反綠營老鼠屎鍾佳濱」",
                ""
            ],
            [
                "等文字並印上民進黨黨徽等內容之傳單、廣告帆布，復委託",
                ""
            ],
            [
                "林展鴻尋找不知情之派報人員及地主，承租、借用廣告看板",
                ""
            ],
            [
                "，散布、刊登上開傳單、看板，而以上述方式散布民進黨放",
                ""
            ],
            [
                "棄輔選鍾佳濱之不實事項予第二選區內之多數選民，足以影",
                ""
            ],
            [
                "響選民投票行為之正確性及投票過程之純淨性。因認其此部",
                ""
            ],
            [
                "分犯行亦涉犯公職人員選舉罷免法第104 條之傳播不實罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者應諭知無罪之判決。刑事訴",
                ""
            ],
            [
                "訟法第154條第2項及第301條第1項分別定有明文",
                ""
            ],
            [
                "三、公訴意旨認被告王貴雄涉犯上開犯行，主要係以被告王貴雄",
                ""
            ],
            [
                "、林展鴻於偵查中之供述、證人即出租（借刊登場地）人林",
                ""
            ],
            [
                "漢德、姚閔升、陳家盛、陳九龍、李麗、證人即派報人員",
                ""
            ],
            [
                "王宗義、證人即民進黨屏東縣黨部主委李清聖於偵查中之證",
                ""
            ],
            [
                "詞及上開文宣之廣告看板照片、傳單為其論據。訊據被告王",
                ""
            ],
            [
                "貴雄對於上開廣告看板、傳單之內容及有出租（借）刊登、",
                ""
            ],
            [
                "派送上開廣告、傳單等情固不爭執，然堅決否認涉有前開犯",
                ""
            ],
            [
                "行，辯稱：我認為鍾佳濱破壞民進黨執政的形象，所以認為",
                ""
            ],
            [
                "他是民進黨的老鼠屎，我是希望（選民）總統選給蔡英文，",
                ""
            ],
            [
                "立法委員不要選給鍾佳濱等語。經查：公訴意旨雖認上開文",
                ""
            ],
            [
                "字搭配民進黨黨徽，有散布「民進黨放棄輔選鍾佳濱」之不",
                ""
            ],
            [
                "實事項，並舉證人李清聖於偵查中證述：鍾佳濱是民進黨的",
                ""
            ],
            [
                "提名人，當然為民進黨所支持，選舉期間，有因諧音而至「",
                ""
            ],
            [
                "沖咖啡」給選民喝，以加深選民印象等語（偵15卷第31-32",
                ""
            ],
            [
                "頁）為佐；惟觀諸上開看板、傳單中，（右）下方均有被告",
                ""
            ],
            [
                "王貴雄之身分證影像，影像下方或旁邊並記載「如有不實，",
                ""
            ],
            [
                "歡迎提告」、「泛綠聯盟製作」等語（他49卷第8-9 頁、偵",
                ""
            ],
            [
                "15卷第13頁），則以上開看板、傳單「整體內容」觀之，一",
                ""
            ],
            [
                "般選民顯可輕易透過上開身分證影像及署名內容，察知上開",
                ""
            ],
            [
                "文字係被告王貴雄個人選舉意象之表達及訴求，並自行判斷",
                ""
            ],
            [
                "是否接受，自難認上開看板、傳單有何散布「民進黨放棄輔",
                ""
            ],
            [
                "選鍾佳濱」之不實事項，而應以本罪相繩；此外，檢察官並",
                ""
            ],
            [
                "未提出其他證據方法證明被告王貴雄有該等犯行，自應為有",
                ""
            ],
            [
                "利於被告之認定，又此部分若成立犯罪，亦與本院認定之前",
                ""
            ],
            [
                "開成立犯罪部分為一罪關係，爰不另為無罪判決之諭知，並",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "參、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告林展鴻與被告王貴雄為朋友關係，被告",
                ""
            ],
            [
                "林展鴻竟與被告王貴雄共同基於意圖使候選人不當選之犯意",
                ""
            ],
            [
                "聯絡，於104 年12月間，委由不知情、真實姓名年籍不詳之",
                ""
            ],
            [
                "廣告印刷業者，在不詳地點印刷內容為「要小英，不要鍾佳",
                ""
            ],
            [
                "濱」、「老鼠屎充咖啡」、「老鼠屎不能充咖啡」、「反綠",
                ""
            ],
            [
                "營老鼠屎鍾佳濱」、「消滅頂新，拒投鍾佳濱」等文字並印",
                ""
            ],
            [
                "上民進黨黨徽等內容之傳單、廣告帆布，以向下列地點之地",
                ""
            ],
            [
                "主承租廣告看板或尋找派報人員，而於104 年12月14日17",
                ""
            ],
            [
                "時許，在屏東縣○○市○○路00號「大埔鐵板燒」外牆懸掛",
                ""
            ],
            [
                "上開內容廣告看板，於104 年12月18日17時許，在屏東縣",
                ""
            ],
            [
                "萬丹鄉和平西路、萬丹路一段交岔路口之廣告看板懸掛上開",
                ""
            ],
            [
                "內容，於104 年12月18日某時許，在屏東縣萬丹鄉萬壽路",
                ""
            ],
            [
                "、丹榮路往潮州方向之廣告看板懸掛上述內容之帆布，於",
                ""
            ],
            [
                "104 年12月18日、19日、20日某時，陸續以派報夾送方式或",
                ""
            ],
            [
                "送到民眾信箱之方式，在屏東縣萬丹鄉、屏東市區散布上述",
                ""
            ],
            [
                "傳單，並於屏東縣萬丹鄉四維國小前面空地（由李麗卿無償",
                ""
            ],
            [
                "出借土地）、八八交流道下萬丹台27線道路旁、高屏橋往高",
                ""
            ],
            [
                "雄方向的屏東端路旁架設上述內容之廣告看板等方式，散布",
                ""
            ],
            [
                "上開不實事項予第二選區內之多數選民，造成選民誤會鍾佳",
                ""
            ],
            [
                "濱之品德、操守及民進黨放棄輔選鍾佳濱，足以生損害於公",
                ""
            ],
            [
                "眾對於鍾佳濱人格之評斷，影響選民投票行為之正確性及投",
                ""
            ],
            [
                "票過程之純淨性，並生損害於鍾佳濱之名譽。因認被告林展",
                ""
            ],
            [
                "鴻與被告王貴雄係共同涉犯公職人員選舉罷免法第104 條之",
                ""
            ],
            [
                "傳播不實罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。另認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "然而無論直接證據或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在而無從使事實審法院得有罪之確信時，即應由",
                ""
            ],
            [
                "法院為諭知被告無罪之判決（最高法院76年台上字第4986號",
                ""
            ],
            [
                "判例參照）。再者，檢察官對於起訴之犯罪事實，應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任。倘其所提出之證據，不足為被",
                ""
            ],
            [
                "告有罪之積極證明，或其指出證明之方法，無從說服法院以",
                ""
            ],
            [
                "形成被告有罪之心證，基於無罪推定之原則，自應為被告無",
                ""
            ],
            [
                "罪判決之諭知（最高法院92年台上字第128 號判例參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告林展鴻有上開犯行，係以被告王貴雄於偵訊",
                ""
            ],
            [
                "之供述、證人林漢德、姚閔升、陳家盛、陳九龍、李麗（",
                ""
            ],
            [
                "看板刊登地點係由被告林展鴻處理出租事宜）、王宗義、李",
                ""
            ],
            [
                "清聖於偵查中之證詞及上開文宣之廣告看板照片、傳單為其",
                ""
            ],
            [
                "論據。訊據被告林展鴻固坦承有接受被告王貴雄之委託印製",
                ""
            ],
            [
                "及尋找刊登地點、派送業者刊登及派送上開看板及傳單，惟",
                ""
            ],
            [
                "堅決否認有何公職人員選舉罷免法第104 條傳播不實罪之犯",
                ""
            ],
            [
                "行，辯稱：我只是被告王貴雄的廠商，傳單印製完成後及廣",
                ""
            ],
            [
                "告刊登地點之擇定皆須經王貴雄看過、同意後始派送、承租",
                ""
            ],
            [
                "看板刊登，我於接受被告王貴雄委託時才知道鍾佳濱是屏東",
                ""
            ],
            [
                "縣第2 選區的立法院候選人，就文宣的內容我沒有過問，且",
                ""
            ],
            [
                "王貴雄在內容都有署名表示負責，我才接受他的委任等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "、上開傳單及廣告看板係被告林展鴻所印製，且刊登地點之承",
                ""
            ],
            [
                "租事宜及派送傳單人員之找尋亦係由被告林展鴻所為等情，",
                ""
            ],
            [
                "業據被告林展鴻所供承不諱（本院卷第31頁反面），核與證",
                ""
            ],
            [
                "人林漢德、姚閔升、陳家盛、陳九龍、李麗、王宗義於警",
                ""
            ],
            [
                "詢及偵查中之證詞大致相符，並有出租合約書1 紙（他45卷",
                ""
            ],
            [
                "第29頁）、上開廣告看板之照片及傳單附卷可憑（他49卷第",
                ""
            ],
            [
                "8-9 頁、偵15卷第13頁及反面），此部分之事實，應先堪認",
                ""
            ],
            [
                "定。又被告王貴雄散布上開傳單之行為，已該當公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條之傳播不實罪，業經認定如前，則本案關",
                ""
            ],
            [
                "於被告林展鴻部分，所應審究者，即應為被告林展鴻是否明",
                ""
            ],
            [
                "知上開傳單內容不實而與被告王貴雄有傳播不實之事之犯意",
                ""
            ],
            [
                "聯絡。",
                ""
            ],
            [
                "、依證人即被告王貴雄於偵查及本院審理時所陳：廠商是我拜",
                ""
            ],
            [
                "託林展鴻找的，文宣內容是我自己的意思，我自己有署名或",
                ""
            ],
            [
                "簽名並貼上我的身分證表示負責，我是委託林展鴻讓他去印",
                ""
            ],
            [
                "製（相關文宣、看板），並找廣告看板刊登及找派送人員發",
                ""
            ],
            [
                "送傳單，林展鴻印製好的文宣都我要我看過簽名後才算等語",
                ""
            ],
            [
                "（偵15卷第22頁、本院卷第52頁反面、第92頁反面至第93頁",
                ""
            ],
            [
                "），參以上開看板、傳單內容上確均「僅」有證人王貴雄之",
                ""
            ],
            [
                "身分證證件或署名等情，既有上引之看板照片、傳單附卷可",
                ""
            ],
            [
                "稽，則被告王貴雄證述該等文宣內容係其個人所為，堪認可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "、況參諸證人即看板出租人陳家盛於偵查中所證：有一個人帶",
                ""
            ],
            [
                "王貴雄來，帶王貴雄來的人說王貴雄要跟我租看板，我說好",
                ""
            ],
            [
                "，當場就付租金5000元等語（他45卷第49頁）、證人陳九龍",
                "5000元"
            ],
            [
                "於偵查中所證：有一個自稱王先生的人和一個男生一起來的",
                ""
            ],
            [
                "，他說他要當做選舉用的看板，我就說7000元，當下就付清",
                "7000元"
            ],
            [
                "了等語（上開卷第60頁）、證人李麗卿於警詢中證述：林展",
                ""
            ],
            [
                "鴻找我說我那塊地王貴雄要跟我租，我就跟林展鴻講我那塊",
                ""
            ],
            [
                "地很小，你要用就自己拿去用等語（警320 卷第12頁），均",
                ""
            ],
            [
                "可知被告林展鴻於向地主洽談出租事宜時，確有向地主說明",
                ""
            ],
            [
                "係證人王貴雄欲出租等情；甚而依上開證人陳家盛之證述，",
                ""
            ],
            [
                "被告林展鴻係帶同證人王貴雄至上開地點洽談以觀，亦可見",
                ""
            ],
            [
                "被告林展鴻承租地點時，尚應經過證人王貴雄同意之陳詞可",
                ""
            ],
            [
                "信；均可徵其所辯：僅為廠商而接受王貴雄委託，文宣內容",
                ""
            ],
            [
                "及刊登地點均須經由證人王貴雄同意，其不會過問內容等節",
                ""
            ],
            [
                "，尚非無據。",
                ""
            ],
            [
                "、是本案傳單內容均為被告王貴雄所決定，被告林展鴻不過係",
                ""
            ],
            [
                "為被告王貴雄尋找印製之廠商即發送傳單之人員，已如前述",
                ""
            ],
            [
                "，而依前述最高法院100 年度台上字第3376號判決意旨，須",
                ""
            ],
            [
                "散布訊息之人「明知所散布之內容不實仍執意散布」或「有",
                ""
            ],
            [
                "合理之可疑，卻故意迴避真相」或「於發表言論前是否經過",
                ""
            ],
            [
                "善意篩選」等情形，始足認為具「真正之惡意」；從而，上",
                ""
            ],
            [
                "開文宣內容既均由被告王貴雄一人決定，被告林展鴻不曾參",
                ""
            ],
            [
                "與，參諸被告王貴雄、林展鴻均一再主張，被告林展鴻相信",
                ""
            ],
            [
                "被告王貴雄所製作文宣指摘之內容均已經適當之查證，而有",
                ""
            ],
            [
                "所本（是以被告王貴雄簽名表示負責），始委託被告林展鴻",
                ""
            ],
            [
                "（被告林展鴻因而接受委託）印製並散布該等傳單等語（本",
                ""
            ],
            [
                "院卷第31頁反面、第52頁反面），自難僅以被告林展鴻有承",
                ""
            ],
            [
                "被告王貴雄之指示印製並散布該等傳單，即認為其亦對於文",
                ""
            ],
            [
                "宣之內容有明知為不實，且基於惡意而與被告王貴雄共同散",
                ""
            ],
            [
                "布；綜上，檢察官所舉上開證據（即被告林展鴻有與相關出",
                ""
            ],
            [
                "租人洽談出租事宜），尚難認可證被告林展鴻確有於印製、",
                ""
            ],
            [
                "散布該等傳單時有「真正之惡意」，則本院認公訴意旨所指",
                ""
            ],
            [
                "被告林展鴻之犯行，應存有合理之懷疑，依罪疑有利被告之",
                ""
            ],
            [
                "證據法則，揆諸上揭說明，自應為被告林展鴻無罪之諭知。",
                ""
            ],
            [
                "據上論結，依刑事訴訟法第299 條第1 項、第301 條第1 項，公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條、第113 條第3 項、刑法第11條、第",
                ""
            ],
            [
                "38條第2項、第41條第1 項前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王光傑到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   106     年    2     月     14    日",
                ""
            ],
            [
                "刑事第六庭  審判長  法  官  莊鎮遠",
                ""
            ],
            [
                "法  官  王  廷",
                ""
            ],
            [
                "法  官  吳珈禎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    2     月    14    日",
                ""
            ],
            [
                "書記官  尤怡文",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，或意圖使被罷免人罷免案通過或否",
                ""
            ],
            [
                "決者，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳",
                ""
            ],
            [
                "播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,106,上訴,429,20170629,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　106年度上訴字第429號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王貴雄",
                ""
            ],
            [
                "被　　　告　林展鴻",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣屏東",
                ""
            ],
            [
                "地方法院105 年度選訴字第3 號，中華民國106 年2 月14日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣屏東地方法院檢察署105 年度選偵字第",
                ""
            ],
            [
                "15號、105 年度選偵字第21號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於王貴雄部分撤銷。",
                ""
            ],
            [
                "王貴雄無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告王貴雄、林展鴻為朋友關係，2 人均明",
                ""
            ],
            [
                "知鍾佳濱為民主進步黨（下稱民進黨）籍屏東縣第9 屆立法",
                ""
            ],
            [
                "委員第2 選區（屏東市、萬丹鄉、麟洛鄉）候選人，於競選",
                ""
            ],
            [
                "期間鍾佳濱以名字之台語諧音「沖咖啡」為宣傳口號，並在",
                ""
            ],
            [
                "人群聚集處所如公園等地點，沖咖啡供民眾飲用，藉以加深",
                ""
            ],
            [
                "選民印象，亦明知民進黨全力輔選鍾佳濱，期待在屏東縣之",
                ""
            ],
            [
                "立委選舉能夠三席全上，並無放棄鍾佳濱之意思，為求使鍾",
                ""
            ],
            [
                "佳濱不能當選，竟共同基於意圖使候選人不當選之犯意聯絡",
                ""
            ],
            [
                "，於民國104 年12月間，委由不知情、真實姓名年籍不詳之",
                ""
            ],
            [
                "廣告印刷業者，在不詳地點印刷內容為「要小英，不要鍾佳",
                ""
            ],
            [
                "濱」、「老鼠屎充咖啡」、「老鼠屎不能充咖啡」、「反綠",
                ""
            ],
            [
                "營老鼠屎鍾佳濱」、「消滅頂新，拒投鍾佳濱」等文字並印",
                ""
            ],
            [
                "上民進黨黨徽等內容之傳單、廣告帆布，以下列方式將上述",
                ""
            ],
            [
                "不實內容散布於眾：一、104 年12月14日15時許，在屏東縣",
                ""
            ],
            [
                "屏東市○○路00號「大埔鐵板燒」，林展鴻向「大埔鐵板燒",
                ""
            ],
            [
                "」店長姚閔升，以1 個月新臺幣（下同）4 千元之租金，承",
                "4 千元"
            ],
            [
                "租店外牆壁之廣告看板，林展鴻交付租金及押金共計8 千元",
                ""
            ],
            [
                "給店長姚閔升，於同年月17日某時，懸掛上述內容之帆布在",
                ""
            ],
            [
                "「大埔鐵板燒」店外牆壁。二、104 年12月18日16時30分許",
                ""
            ],
            [
                "，在屏東縣萬丹鄉萬壽路某處，王貴雄以1 個月5 千元租金",
                "5 千元"
            ],
            [
                "，向陳家盛承租位於屏東縣萬丹鄉和平西路、萬丹路一段交",
                ""
            ],
            [
                "岔路口之廣告看板，於同日17時許，懸掛上述內容之帆布在",
                ""
            ],
            [
                "廣告看板上。三、104 年12月18日某時，王貴雄、林展鴻以",
                ""
            ],
            [
                "1 個月7 千元之租金，向陳九龍承租位於屏東縣萬丹鄉萬壽",
                "7 千元"
            ],
            [
                "路、丹榮路往潮州方向之廣告看板，並懸掛上述內容之帆布",
                ""
            ],
            [
                "。四、於104 年12月18日、19日、20日某時，陸續以派報夾",
                ""
            ],
            [
                "送方式或送到民眾信箱之方式，在屏東縣萬丹鄉、屏東市區",
                ""
            ],
            [
                "散布上述傳單，並陸續於屏東縣萬丹鄉四維國小前面空地（",
                ""
            ],
            [
                "由李麗卿無償出借土地）、八八交流道下萬丹台27線道路旁",
                ""
            ],
            [
                "、高屏橋往高雄方向的屏東端路旁架設上述內容之廣告看板",
                ""
            ],
            [
                "。王貴雄、林展鴻明知鍾佳濱已向本署申告，本署已發出傳",
                ""
            ],
            [
                "票並以電話聯繫其等前來開庭，仍持續印製上述內容之傳單",
                ""
            ],
            [
                "並交由不知情之王宗義沿屏東縣屏東市自由路、公園路、中",
                ""
            ],
            [
                "正路發放，嗣於104 年12月31日14時13分許，為警在屏東縣",
                ""
            ],
            [
                "屏東市○○街0000號前當場查獲正在沿路發送傳單之王宗義",
                ""
            ],
            [
                "，而以上述方式散布不實事項予第二選區內之多數選民，造",
                ""
            ],
            [
                "成選民誤會鍾佳濱之品德、操守及民進黨放棄輔選鍾佳濱，",
                ""
            ],
            [
                "足以生損害於公眾對於鍾佳濱人格之評斷，影響選民投票行",
                ""
            ],
            [
                "為之正確性及投票過程之純淨性，並生損害於鍾佳濱之名譽",
                ""
            ],
            [
                "，因認被告王貴雄、林展鴻所為係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "104 條之意圖使人不當選以文字、圖畫散布不實事項之罪嫌",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。事實之認定應憑",
                ""
            ],
            [
                "證據，如不能發現相當證據或證據不足以證明者，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為裁判之基礎；而認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑，而得確信其為真實之程度者，始得據之",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷",
                ""
            ],
            [
                "疑之存在時，即無從為有罪之認定。又刑事訴訟法第161 條",
                ""
            ],
            [
                "第1 項規定：檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知。",
                ""
            ],
            [
                "三、公訴意旨認被告王貴雄、林展鴻涉犯上開罪嫌，無非係以被",
                ""
            ],
            [
                "告坦承確有委託廠商製作上開帆布、傳單、被告林展鴻自承",
                ""
            ],
            [
                "有受王貴雄委託承租看板、證人林漢德、姚閔升、陳家盛、",
                ""
            ],
            [
                "陳九龍、李麗卿證稱：有將廣告看板出租予王貴雄、林展鴻",
                ""
            ],
            [
                "等情、證人李清聖證稱：有全力支持民進黨提名之鍾佳濱等",
                ""
            ],
            [
                "語、證人王宗義證稱：有自104 年12月31日10時許，開始發",
                ""
            ],
            [
                "放上開傳單等語，並有出租看板合約書、廣告看板相片、傳",
                ""
            ],
            [
                "單等資料為其主要論據。",
                ""
            ],
            [
                "四、訊據被告王貴雄坦承知悉告訴人鍾佳濱為民進黨籍屏東縣第",
                ""
            ],
            [
                "9 屆立法委員第2 選區之候選人，且有製作上開帆布、傳單",
                ""
            ],
            [
                "，分別將帆布懸掛於看板之上，並委託派報人員發放傳單等",
                ""
            ],
            [
                "情，另被告林展鴻亦坦承有接受被告王貴雄之委託尋找懸掛",
                ""
            ],
            [
                "上開帆布之地點，惟均堅詞否認有何犯公職人員選舉罷免法",
                ""
            ],
            [
                "第104 條傳播不實罪之犯行，並分別以下詞置辯：",
                ""
            ],
            [
                "被告王貴雄辯稱：本案傳單是我自己的意思署名後委由林展",
                ""
            ],
            [
                "鴻印製、派發，我的文宣內容都有事實根據，因為有老農到",
                ""
            ],
            [
                "屏東縣政府檢舉五次，屏東縣政府都查不到或不受理，是透",
                ""
            ],
            [
                "過別人向台中市警方檢舉，台中市警方南下才破獲餿水油工",
                ""
            ],
            [
                "廠；又衛生福利部要求屏東縣政府稽查頂新，結果公文竟然",
                ""
            ],
            [
                "傳送到頂新，這些媒體都有報導，我的文宣上都有附上我看",
                ""
            ],
            [
                "到的報導作為資料來源，另我的文宣內容都是針對上開可受",
                ""
            ],
            [
                "公評事項所作的合理的評論，政治人物的選舉本來就要接受",
                ""
            ],
            [
                "人民的檢驗，我的文宣就是要讓選民瞭解真相，請他們作明",
                ""
            ],
            [
                "智的選擇不要投給鍾佳濱等語。",
                ""
            ],
            [
                "被告林展鴻辯稱：我只是被告王貴雄的廠商，傳單印製完成",
                ""
            ],
            [
                "後及廣告刊登地點之擇定皆須經王貴雄看過、同意後始派送",
                ""
            ],
            [
                "、承租看板刊登，我於接受被告王貴雄委託時才知道鍾佳濱",
                ""
            ],
            [
                "是屏東縣第2 選區的立法院候選人，就文宣的內容我沒有過",
                ""
            ],
            [
                "問，且王貴雄在內容都有署名表示負責，我才接受他的委任",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "五、鍾佳濱為民進黨籍屏東縣第9 屆立法委員第2 選區之候選人",
                ""
            ],
            [
                "；又被告王貴雄曾於上開時間，委託林展鴻製作上開傳單及",
                ""
            ],
            [
                "廣告帆布，並分別由其及林展鴻尋找不知情之地主承租、借",
                ""
            ],
            [
                "用廣告看板而懸掛上開廣告帆布；另亦有委託派報人員發放",
                ""
            ],
            [
                "上開傳單等情，為被告王貴雄、林展鴻自承在卷（原審院卷",
                ""
            ],
            [
                "第52頁反面、第31頁反面、偵三卷第21至24頁、），並據證",
                ""
            ],
            [
                "人林漢德、姚閔升、陳家盛、陳九龍、李麗卿證稱：有將廣",
                ""
            ],
            [
                "告看板出租予王貴雄、林展鴻等語（林漢德部分：偵一卷第",
                ""
            ],
            [
                "25至26頁、第30至31頁、姚閔升部分：偵一卷第34頁、第36",
                ""
            ],
            [
                "至37頁、陳家盛部分：偵一卷第43至44頁、第49至50頁、陳",
                ""
            ],
            [
                "九龍部分：偵一卷第53至55頁、60至61頁、李麗卿部分：偵",
                ""
            ],
            [
                "一卷第110 至113 頁）、證人鍾淑娟、王宗義證稱係因派報",
                ""
            ],
            [
                "工作取得本案傳單，並自104 年12月31日早上10點許，從自",
                ""
            ],
            [
                "由路沿公園路、中正路派放等語（警二卷第7-8 頁）均大致",
                ""
            ],
            [
                "相符；且有本案選舉廣告看板設置照片、傳單511 紙分別附",
                ""
            ],
            [
                "卷及扣案可佐（偵三卷第13頁反面、警二卷第9 至13頁反面",
                ""
            ],
            [
                "），則被告王貴雄於鍾佳濱競選屏東縣第9 屆立法委員期間",
                ""
            ],
            [
                "，確針對鍾佳濱製發本案帆布、傳單、並委託被告林展鴻懸",
                ""
            ],
            [
                "掛上開帆布及散發傳單予選區內不特定人等事實，應先堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "六、檢察官雖以被告王貴雄、林展鴻懸掛上述內容之廣告帆布，",
                ""
            ],
            [
                "及散發廣告傳單，涉嫌意圖使人不當選而以文字、圖畫散布",
                ""
            ],
            [
                "不實事項之罪嫌。然查：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第310 條第1 項及第",
                ""
            ],
            [
                "2 項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由",
                ""
            ],
            [
                "權利所必要，符合憲法第23條規定之意旨。至刑法第310 條",
                ""
            ],
            [
                "第3 項前段以對誹謗之事，能證明其為真實者不罰，係針對",
                ""
            ],
            [
                "言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，",
                ""
            ],
            [
                "非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內",
                ""
            ],
            [
                "容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容",
                ""
            ],
            [
                "為真實，但依其所提證據資料，認為行為人有相當理由確信",
                ""
            ],
            [
                "其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此規定",
                ""
            ],
            [
                "而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意",
                ""
            ],
            [
                "毀損他人名譽之舉證責任，或法院發現其為真實之義務（見",
                ""
            ],
            [
                "司法院釋字第509 號解釋意旨）。公職人員選舉罷免法第10",
                ""
            ],
            [
                "4 條之罪，所謂「散布謠言或傳播不實之事」，均以散布、",
                ""
            ],
            [
                "傳播虛構具體事實為構成要件，亦應依上開說明審究（最高",
                ""
            ],
            [
                "法院94年度台上字第975 號、103 年度台上字第2121號判決",
                ""
            ],
            [
                "意旨參照）。又選舉時，候選人常製作各種文宣論述公共事",
                ""
            ],
            [
                "務，俾充實選民相關資訊；是候選人關於可受公評事項製作",
                ""
            ],
            [
                "之文宣，應妥慎審認是否確有誹謗、侮辱之惡意，以免動輒",
                ""
            ],
            [
                "得咎，產生寒蟬效應；是果無積極證據足證行為人確係基於",
                ""
            ],
            [
                "捏造虛構而傳述之誹謗故意或未必故意，即無足為不利行為",
                ""
            ],
            [
                "人之認定。亦即若不能積極證明候選人就文宣內容，主觀上",
                ""
            ],
            [
                "具有虛捏不實事項傳播之犯罪故意，縱傳述語意不甚精確，",
                ""
            ],
            [
                "甚或疏誤，仍難遽以公職人員選舉罷免法第104 條、刑法第",
                ""
            ],
            [
                "310 條第2 項之罪責相繩。是倘有合理之懷疑，致誤認有該",
                ""
            ],
            [
                "事實而為散布或傳播時，因欠缺犯罪之故意，允無成立犯罪",
                ""
            ],
            [
                "餘地，自不待言。",
                ""
            ],
            [
                "發放內容登載「消滅頂新，拒投鍾佳濱」傳單部分",
                ""
            ],
            [
                "1.被告王貴雄於104 年12月間，委由林展鴻託不知情、真實姓",
                ""
            ],
            [
                "名年籍不詳之印刷業者，在不詳地點印刷標題有「消滅頂新",
                ""
            ],
            [
                "，拒投鍾佳濱」傳單後，再交由派報業者指派員工王宗義於",
                ""
            ],
            [
                "104 年12月31日沿屏東縣屏東市自由路、公園路、中正路發",
                ""
            ],
            [
                "放而散布等情，業如前述。觀諸該傳單分為四部分登載文字",
                ""
            ],
            [
                "：於傳單頂部標題位置登載「消滅頂新，拒投鍾佳濱」、",
                ""
            ],
            [
                "傳單底部則記載「鍾佳濱，誰是頂新門神？」、於傳單",
                ""
            ],
            [
                "中間位置左側上部登載「檢舉五次，都不受理（以紅字放大",
                ""
            ],
            [
                "）」、「老農向屏東縣政府檢舉了五次黑心餿水油工廠，屏",
                ""
            ],
            [
                "東縣政府就是查不到或不受理，老農還受到業者黑白兩道恐",
                ""
            ],
            [
                "嚇，直到老農透過友人向台中市警方具名檢舉，台中市警方",
                ""
            ],
            [
                "南下才一舉破獲噁心餿水油工廠」，並記載上開文字摘自10",
                ""
            ],
            [
                "3 年9 月14日蘋果日報，另於上開文字下部則繪製有模擬之",
                ""
            ],
            [
                "屏東縣政府函文，並於函文中記載下述文字：「承辦人：頂",
                ""
            ],
            [
                "新門神」、「主旨：檢舉頂新的一概不受理、不利頂新的一",
                ""
            ],
            [
                "定要通知」、「縣長：曹○○、副縣長鍾○○（以紅字放大",
                ""
            ],
            [
                "）」、於傳單中間位置右側上部登載「味全擁有政府公文",
                ""
            ],
            [
                "來自屏東. 副縣長：公文誤傳」、「檢調單位查扣頂新集團",
                ""
            ],
            [
                "總部電腦，竟然發現衛福部傳給屏東縣衛生局，要求屏東縣",
                ""
            ],
            [
                "政府儘速同步赴頂新公司稽查越南進口油脂的公文。鍾佳濱",
                ""
            ],
            [
                "說這份公文是誤傳，屏東縣政府不是頂新的門神」，並引述",
                ""
            ],
            [
                "上開文字內容摘自103 年11月1 日中央社報導，另於上開文",
                ""
            ],
            [
                "字下部則刊登鍾佳濱召開記者會之相片，並加註「屏東縣副",
                ""
            ],
            [
                "縣長鍾佳濱（以紅字加大）否認（以黑字加大）頂新門神說",
                ""
            ],
            [
                "」，有該傳單資料扣案可資佐證。依此傳單記載屏東縣政府",
                ""
            ],
            [
                "稽查頂新案件有所疏失，再以模擬公文將鍾佳濱名字凸顯放",
                ""
            ],
            [
                "大，並於傳單上下部位置記載「消滅頂新，拒投鍾佳濱」、",
                ""
            ],
            [
                "「鍾佳濱，誰是頂新門神？」，確使人觀看後，會將鍾佳濱",
                ""
            ],
            [
                "與屏東縣政府稽查頂新案件不力等節做一連結。",
                ""
            ],
            [
                "2.然因前開傳單所載摘自媒體報導內容部分，經核該時蘋果日",
                ""
            ],
            [
                "報、中央社確有如上相關報導，有該新聞報導2 則在卷可參",
                ""
            ],
            [
                "（原審院卷第66至67頁），可認傳單此部分所載，確屬有據",
                ""
            ],
            [
                "，被告王貴雄對此自無虛捏不實。則依上開新聞報導內容，",
                ""
            ],
            [
                "老農屢向屏東縣政府環保局檢舉地下工廠廢油污染環境，均",
                ""
            ],
            [
                "未獲回應，反向台中市警方報案始查獲地下油廠；暨檢警查",
                ""
            ],
            [
                "扣頂新集團電腦，竟於其中發現衛福部發予屏東縣政府衛生",
                ""
            ],
            [
                "局，要求稽查頂新公司之公文，嗣屏東縣政府衛生局稽查員",
                ""
            ],
            [
                "亦坦承係誤傳公文等節，均徵屏東縣政府在處理上開二個案",
                ""
            ],
            [
                "過程確有缺失，而上開老農檢舉地下廢油廠一案，該廢油製",
                ""
            ],
            [
                "成之豬油嗣有流向頂新公司旗下味全公司等節，亦經該時新",
                ""
            ],
            [
                "聞廣為傳播，為本院職權上已知事項。據此，被告王貴雄於",
                ""
            ],
            [
                "前開傳單模擬屏東縣政府公文，註明承辦人是頂新門神，主",
                ""
            ],
            [
                "旨則為：檢舉頂新的一概不受理、不利頂新的一定要通知，",
                ""
            ],
            [
                "正係本於前述新聞內容，質疑屏東縣政府稽查頂新案件有所",
                ""
            ],
            [
                "放水，並認有人（即頂新門神）在縣府內護航頂新公司。則",
                ""
            ],
            [
                "因屏東縣政府上開稽查作為，與公共利益相關，且由前述新",
                ""
            ],
            [
                "聞報導，老農屢向屏東縣政府檢舉廢油工廠均無作為，已令",
                ""
            ],
            [
                "人質疑查緝不力，甚至該府員工竟將稽查頂新公司之公文傳",
                ""
            ],
            [
                "真予頂新公司收受，確令人懷疑恐有洩密、包庇之嫌，均徵",
                ""
            ],
            [
                "被告基於上開事實所為之質疑、批判式陳述，並非虛偽不實",
                ""
            ],
            [
                "，也非欠缺關聯性之無理謾罵或抽象污衊，難謂被告此部分",
                ""
            ],
            [
                "之評價已逾越憲法保障言論自由之範圍。",
                ""
            ],
            [
                "3.被告王貴雄製作前開傳單，雖使人觀看後，認屏東縣政府稽",
                ""
            ],
            [
                "查頂新案件不力等節與鍾佳濱有所關聯。然由該傳單模擬屏",
                ""
            ],
            [
                "東縣政府公文，係將公文承辦人頂新門神與副縣長鍾佳濱分",
                ""
            ],
            [
                "別列名，並另記載「屏東縣副縣長鍾佳濱否認頂新門神說」",
                ""
            ],
            [
                "、「鍾佳濱，誰是頂新門神？」等字句。據此整體意旨觀察",
                ""
            ],
            [
                "，該傳單既已引據具體新聞，以此為前提質疑屏東縣政府稽",
                ""
            ],
            [
                "查頂新案件有所放水，認有門神在縣府內護航頂新公司，則",
                ""
            ],
            [
                "因鍾佳濱身為該縣副縣長，並否認有頂新門神一說，遂向其",
                ""
            ],
            [
                "質問何人係頂新門神，並未直接指明鍾佳濱即係頂新門神，",
                ""
            ],
            [
                "觀看該傳單者亦可由上述新聞內容，並未提及何人係頂新門",
                ""
            ],
            [
                "神，配合前述質疑口吻，自為判斷內容可信與否。縱個人解",
                ""
            ],
            [
                "讀角度不同，恐有人誤認鍾佳濱與頂新門神有所關聯，然因",
                ""
            ],
            [
                "被告王貴雄係根據事實，以懷疑態度陳明上開意見，其誤導",
                ""
            ],
            [
                "風險較低，鑑於對民主政治運作及監督政府官員之價值，該",
                ""
            ],
            [
                "等風險應被容忍。",
                ""
            ],
            [
                "4.另被告王貴雄就上開傳單為何提及鍾佳濱一節，於審理中到",
                ""
            ],
            [
                "庭自承：上開屏東縣政府疏失，我認為環保局長、衛生局長",
                ""
            ],
            [
                "、警察局長、縣長及副縣長均應負責，因為縣長和副縣長是",
                ""
            ],
            [
                "一體的，鍾佳濱出來選立委本應受嚴格監督檢視，如果是由",
                ""
            ],
            [
                "曹啟鴻（該時屏東縣長）出來選，我也會對其提出質疑等語",
                ""
            ],
            [
                "（原審院卷第96頁、本院卷第50頁），則因鍾佳濱身為屏東",
                ""
            ],
            [
                "縣政府副縣長，依地方制度法第56條第1 項規定，其職務為",
                ""
            ],
            [
                "襄助縣長處理縣政工作。屏東縣政府在處理上開2 個案過程",
                ""
            ],
            [
                "明顯有所疏失，甚至令人懷疑恐有包庇頂新公司之嫌，業如",
                ""
            ],
            [
                "前述。被告王貴雄因此認綜理縣政之縣長、襄助處理縣政之",
                ""
            ],
            [
                "副縣長鍾佳濱對此均應負責，且因該時鍾佳濱為立法委員候",
                ""
            ],
            [
                "選人，又針對外界質疑屏東縣政府係頂新門神時，曾出面招",
                ""
            ],
            [
                "開記者會予以澄清，遂製作傳單對鍾佳濱提出上開質疑，並",
                ""
            ],
            [
                "呼籲選民拒投鍾佳濱，則此被告意見之表達，尚有合理根據",
                ""
            ],
            [
                "，且涉及鍾佳濱處理縣政能力表現，亦屬可受公評之事，難",
                ""
            ],
            [
                "認主觀有何係基於捏造虛構而傳述之誹謗故意或未必故意存",
                ""
            ],
            [
                "在。",
                ""
            ],
            [
                "發放、刊登內容登載「要小英，不要鍾佳濱」、「老鼠屎充",
                ""
            ],
            [
                "咖啡」、「老鼠屎不能充咖啡」、「反綠營老鼠屎鍾佳濱」",
                ""
            ],
            [
                "傳單及廣告帆布部分：",
                ""
            ],
            [
                "1.公訴意旨雖認被告王貴雄製作傳單、廣告帆布，登載上開文",
                ""
            ],
            [
                "字搭配民進黨黨徽，有散布「民進黨放棄輔選鍾佳濱」之不",
                ""
            ],
            [
                "實事項，並舉證人即民進黨屏東縣黨部主委李清聖於偵查中",
                ""
            ],
            [
                "證述：鍾佳濱是民進黨的提名人，當然為民進黨所支持，選",
                ""
            ],
            [
                "舉期間，有因諧音而至民眾聚集處「沖咖啡」給選民喝，以",
                ""
            ],
            [
                "加深選民印象等語（偵三卷第31至32頁）為佐；惟因被告王",
                ""
            ],
            [
                "貴雄對製作上開傳單、廣告帆布目的供稱：我在文宣上放民",
                ""
            ],
            [
                "主進步黨的標誌，因為現在選舉都有切割投票，我想要表達",
                ""
            ],
            [
                "「總統選小英，立法委員不要選鍾佳濱」，因為有老農到屏",
                ""
            ],
            [
                "東縣政府檢舉5 次，屏東縣政府查不到或是不受理，屏東老",
                ""
            ],
            [
                "農透過別人向台中市警方檢舉，台中市警方南下才破獲餿水",
                ""
            ],
            [
                "油工廠，又衛生福利部要求屏東縣政府要稽查頂新的公文，",
                ""
            ],
            [
                "公文竟然傳送到頂新，我是看蘋果日報或政論節目都有在評",
                ""
            ],
            [
                "論，鍾佳濱破壞民進黨執政的形象，所以我才認為鍾佳濱是",
                ""
            ],
            [
                "民進黨的老鼠屎等語（原審院卷第52頁背面）。參以屏東縣",
                ""
            ],
            [
                "政府處理上開2 案確有疏失等情，業如前述，是依被告王貴",
                ""
            ],
            [
                "雄所為言論整體內容，顯係基於鍾佳濱身為屏東縣副縣長，",
                ""
            ],
            [
                "應對上述疏失等節負責，進而發表評論意見，表達其個人想",
                ""
            ],
            [
                "法，屬於對具體事件所為評論，並非對鍾佳濱為無端、抽象",
                ""
            ],
            [
                "辱罵嘲笑之表達。此外，觀諸上開看板、傳單中，（右）下",
                ""
            ],
            [
                "方均有被告王貴雄之身分證影像，影像下方或旁邊並記載「",
                ""
            ],
            [
                "如有不實，歡迎提告」、「泛綠聯盟製作」等語（偵二卷第",
                ""
            ],
            [
                "8 至9 頁、偵三卷第13頁），則以上開看板、傳單「整體內",
                ""
            ],
            [
                "容」觀之，一般選民亦可輕易透過上開身分證影像及署名內",
                ""
            ],
            [
                "容，察知上開文字係被告王貴雄個人選舉意象之表達及訴求",
                ""
            ],
            [
                "，並自行判斷是否接受，難認上開看板、傳單有何散布「民",
                ""
            ],
            [
                "進黨放棄輔選鍾佳濱」之不實事項，而應對其以刑罰相繩。",
                ""
            ],
            [
                "2.至上開所載內容提及「老鼠屎」之語句，雖屬負面評價用語",
                ""
            ],
            [
                "，然審酌被告王貴雄所為評論，並非毫無事實根據，論其動",
                ""
            ],
            [
                "機應係不能認同鍾佳濱所為，認倘鍾佳濱當選立法委員恐因",
                ""
            ],
            [
                "此影響公共利益，進而發表其否定意見，所為評論雖為負面",
                ""
            ],
            [
                "用語，言語固恐使鍾佳濱感到不快，仍難逕此即謂被告王貴",
                ""
            ],
            [
                "雄係以損害鍾佳濱名譽為唯一目的，而係針對特定、具體事",
                ""
            ],
            [
                "實，依個人價值判斷提出主觀且與事實相關連之意見表達或",
                ""
            ],
            [
                "評論。縱該用語、字詞屬於負面批評，或用語尖酸、難聽、",
                ""
            ],
            [
                "直率、粗鄙，已有辱罵含義，然因該言論係個人主觀評價之",
                ""
            ],
            [
                "表現，其用字遣詞是否妥當，社會大眾尚有評論之空間，應",
                ""
            ],
            [
                "屬「意見表達」之言論範疇，考量被告王貴雄所評論之事務",
                ""
            ],
            [
                "具有公益性及鍾佳濱身為公眾人物，應較一般私人而言，具",
                ""
            ],
            [
                "有更大之包容程度。從而，被告針對上開公共事務，提出主",
                ""
            ],
            [
                "觀之評論意見及價值判斷，縱然以不留餘地或負面之語言文",
                ""
            ],
            [
                "字予以批評，本院依現存卷證，就被告所為言論之內容整體",
                ""
            ],
            [
                "判斷，尚難認定被告此部分意見表達，已超出適當評論之範",
                ""
            ],
            [
                "圍，或認被告有惡意侮辱之故意。",
                ""
            ],
            [
                "綜上所述，被告王貴雄製作上開傳單及廣告帆布內容部分所",
                ""
            ],
            [
                "為言論，雖含有主觀意見評價，然因其主旨涉及鍾佳濱是否",
                ""
            ],
            [
                "適任立法委員之高度公共性議題，復係本於相關事實資料而",
                ""
            ],
            [
                "為上開表達，所言並非毫無根據，難認其主觀有虛捏不實事",
                ""
            ],
            [
                "項傳播之犯罪故意，自難遽以公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "罪嫌相繩。被告王貴雄上開所為既不成罪，被告林展鴻受被",
                ""
            ],
            [
                "告王貴雄委託印製上開傳單及廣告帆布後，委託他人加以發",
                ""
            ],
            [
                "放或尋覓看板掛廣告帆布等節，同難認構成犯罪，均應為無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "原審針對被告王貴雄製作內容登載「消滅頂新，拒投鍾佳濱",
                ""
            ],
            [
                "」傳單，並對外散發等節，認該內容指涉鍾佳濱有指示局處",
                ""
            ],
            [
                "包庇、護航頂新公司，顯非事實，且未經過合理查證，因認",
                ""
            ],
            [
                "其罪證明確，因予論罪科刑，固非無見。然其論述疏於考量",
                ""
            ],
            [
                "上開傳單僅係質疑鍾佳濱何人係頂新門神，而非指明其確有",
                ""
            ],
            [
                "護航頂新公司，配合其論述尚有引據相關新聞資料，閱讀者",
                ""
            ],
            [
                "自可判斷內容可信與否，受誤導風險甚低，參以被告王貴雄",
                ""
            ],
            [
                "係對公共事務發表評論，所述亦有合理根據，鑑於言論自由",
                ""
            ],
            [
                "對於民主政治監督功能，若對被告王貴雄此作為輕易入罪，",
                ""
            ],
            [
                "恐產生寒蟬效應，故應對其為有利認定，原審上開所認，即",
                ""
            ],
            [
                "有違誤，被告王貴雄上訴主張應受無罪判決諭知，非無理由",
                ""
            ],
            [
                "，應由本院對此部分加以撤銷；另原審針對被告王貴雄發放",
                ""
            ],
            [
                "、刊登其餘傳單、廣告帆布部分，認不能證明其犯罪，而對",
                ""
            ],
            [
                "其不另為無罪諭知；針對被告林展鴻部分，亦認不構成犯罪",
                ""
            ],
            [
                "，經核均無違誤，檢察官仍執前詞提起上訴，自非可採，此",
                ""
            ],
            [
                "部分上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    29    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  施柏宏",
                ""
            ],
            [
                "法  官  黃宗揚",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}