{
    "id": "PTDM,99,選簡,1,20100730,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C99%2C%E9%81%B8%E7%B0%A1%2C1%2C20100730%2C1",
    "history": {
        "PTDM,99,選簡,1,20100730,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　　 99年度選簡字第1號",
                ""
            ],
            [
                "公　訴　人　台灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "98年度選偵字第51號、第85號），茲因被告於審理中自白犯罪，",
                ""
            ],
            [
                "本院合議庭認為宜以簡易判決處刑，裁定由受命法官獨任進行簡",
                ""
            ],
            [
                "易程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年，緩刑伍年，並向公庫支付新台幣貳拾萬元，及",
                ""
            ],
            [
                "應於緩刑期間屆滿前陸個月，向指定之公益團體、地方自治團體",
                ""
            ],
            [
                "或社區提供壹佰肆拾小時之義務勞務，緩刑期間付保護管束，褫",
                ""
            ],
            [
                "奪公權伍年，預備之賄賂新台幣拾玖萬肆仟元沒收。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件犯罪事實、證據，除引用檢察官起訴書之記載（如附件",
                ""
            ],
            [
                "）。並增加引用被告於本院審理中之自白為證據。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項規定。次按學",
                ""
            ],
            [
                "理上所稱之集合犯，係一種構成要件類型，亦即立法者針對",
                ""
            ],
            [
                "特定刑罰規範之構成要件，已預設其本身係持續實行之複次",
                ""
            ],
            [
                "行為，具備反覆、延續之行為特徵，將之總括或擬製成一個",
                ""
            ],
            [
                "構成要件之「集合犯」行為；此種犯罪，以反覆實行為典型",
                ""
            ],
            [
                "、常態之行為方式，具侵害法益之同一性，因刑法評價上為",
                ""
            ],
            [
                "構成要件之行為單數，因而僅包括的成立一罪。其與接續犯",
                ""
            ],
            [
                "之不同，在於接續犯所適用之構成要件行為文義本身並不具",
                ""
            ],
            [
                "反覆實行之特質，非屬立法規範所定之構成要件類型，於時",
                ""
            ],
            [
                "間及空間之緊密關聯性上，亦較之集合犯為嚴格。是除集合",
                ""
            ],
            [
                "犯外，每一種構成要件行為皆得以接續犯方式為之，因此集",
                ""
            ],
            [
                "合犯亦有喻之為「法定接續犯」者。此與修正前連續犯係指",
                ""
            ],
            [
                "行為人在主觀上基於一個概括之犯意，而反覆實行客觀上可",
                ""
            ],
            [
                "以獨立成罪之同一罪名之行為者，均尚屬有間。公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項所定之對有投票權人交付賄賂或不正",
                ""
            ],
            [
                "利益罪之賄選行為，乃行為人基於足以讓候選人當選票數之",
                ""
            ],
            [
                "賄選目的，反覆向多數人交付賄賂或其他不正利益，約定不",
                ""
            ],
            [
                "行使投票權或為一定行使；是對有投票權人交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行，於構成要件類型上，本質上已具備反覆、",
                ""
            ],
            [
                "延續之行為特徵，其持續多次對有投票權人交付賄賂或其他",
                ""
            ],
            [
                "不正利益即為此類犯罪之典型或常態，於刑法評價上自應僅",
                ""
            ],
            [
                "成立集合犯一罪（最高法院96年度台上字第3064號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、核被告甲○○係犯公職人員選舉罷免法第99條第1 項之對於",
                ""
            ],
            [
                "有投票權人交付賄賂罪。被告先前向劉美珠、蘇黃秀美、賴",
                ""
            ],
            [
                "麗春、陳姿吟、許吳金雀等人行求為投票權一定行使而遭拒",
                ""
            ],
            [
                "之行求行為，係上開交付行為之先階段行為，為交付行為所",
                ""
            ],
            [
                "吸收，不另論罪（最高法院27年上字第448 號判例意旨參照",
                ""
            ],
            [
                "）。又被告於偵查中自白上開對於有投票權人交付賄賂之犯",
                ""
            ],
            [
                "罪事實，有上開偵訊筆錄可稽，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條 第5 項規定，減輕其刑。",
                ""
            ],
            [
                "四、爰審酌民主政治之基礎在於建立公平及公正之選舉，須由選",
                ""
            ],
            [
                "民評斷候選人之才德、品行、學識、操守、政見而選賢與能",
                ""
            ],
            [
                "，而賄選行為係敗壞選風之主要根源，影響選舉之公正性與",
                ""
            ],
            [
                "社會之風氣，扭曲選舉制度尋求民意之真實性，被告甲○○",
                ""
            ],
            [
                "所為已妨害投票之公正、公平及純潔，惟其並無前科，有台",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1 紙在卷可參，素行良好，並兼",
                ""
            ],
            [
                "衡其等犯罪之動機、方法、賄賂金額不高、行賄人數尚少、",
                ""
            ],
            [
                "所生損害尚輕，且犯後坦承犯行、態度良好等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。另按犯本章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，被告所犯之罪",
                ""
            ],
            [
                "，業如上述，且經宣告有期徒刑，應依前揭規定，宣告如主",
                ""
            ],
            [
                "文所示之褫奪公權期間。",
                ""
            ],
            [
                "五、被告甲○○未曾受有期徒刑以上刑之宣告，有台灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表附卷可稽，其等因一時失慮，偶罹刑典，確",
                ""
            ],
            [
                "屬初犯，事後深具悔意，經此教訓應知所警惕，本院因認所",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，爰宣告被告緩刑5 年，以啟",
                ""
            ],
            [
                "自新。並依刑法第74條第2 項第4 款規定，命被告向公庫支",
                ""
            ],
            [
                "付20萬元。本院認為被告對選舉公正、公平之精神欠缺認知",
                "20萬元"
            ],
            [
                "，有以勞動服務加強自我反省改過之必要，爰依刑法第74條",
                ""
            ],
            [
                "第2 項第5 款規定，命其應於緩刑期間屆滿前6 個月，向指",
                ""
            ],
            [
                "定之公益團體、地方自治團體或社區分別提供140 小時之義",
                ""
            ],
            [
                "務勞務，緩刑期間依法應付保護管束。",
                ""
            ],
            [
                "六、按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，其所收受之賄賂應依同條第2 項之規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂，自應依刑法第143 條第2 項",
                ""
            ],
            [
                "規定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額之",
                ""
            ],
            [
                "從刑宣告，不得再依上開規定，對交付賄賂者為沒收之宣告",
                ""
            ],
            [
                "（最高法院93年度台上字第5728號、95年度台上字第147 號",
                ""
            ],
            [
                "判決意旨參照）。本件被告向黃清秀所取得之賄款20萬元，",
                "20萬元"
            ],
            [
                "扣除已發放之6 千元外，剩餘194,000 元雖已繳還給黃清秀",
                "6 千元,000 元"
            ],
            [
                "，惟剩餘之194,000 元為其預備交付之賄賂，應依公職人員",
                "000 元"
            ],
            [
                "選舉罷免法第99條第3 項之規定宣告沒收，其餘6 千元之賄",
                "6 千元"
            ],
            [
                "款均已交由彭淑芬等選民，此部分受賄之選民已經檢察官偵",
                ""
            ],
            [
                "查中，依上開判決說明，自應於各該收受賄賂之人之投票受",
                ""
            ],
            [
                "賄罪項下沒收，不得於本件宣告沒收。又按刑法上沒收之物",
                ""
            ],
            [
                "規定「如全部或一部不能沒收時，追徵其價額」，乃指該原",
                ""
            ],
            [
                "物不能沒收時，使義務人繳納與應沒收原物相當價額之謂，",
                ""
            ],
            [
                "而現金係可替代之物，並無不能沒收之慮，自毋庸為追徵價",
                ""
            ],
            [
                "額之諭知（最高法院92年度台上字第535 號判決意旨參照）",
                ""
            ],
            [
                "。此外，扣案之監視器及手機等物品，監視器屬農會所有，",
                ""
            ],
            [
                "而手機亦未用以供本件犯罪用，已經被告供承明確，爰不另",
                ""
            ],
            [
                "為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第449 條第2 項、第454 第2 項，公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項、第3 項、第5 項前段、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第74條第1 項第1 款、第2 項第4 款、5",
                ""
            ],
            [
                "款、第93條第1 項第2 款、第37條第2 項、第3 項，逕以簡易判",
                ""
            ],
            [
                "決處刑如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    30    日",
                ""
            ],
            [
                "刑事第二庭    法  官  簡光昌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本件判決應於收受本判決送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    30    日",
                ""
            ],
            [
                "書記官  黃佳惠",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}