{
    "id": "PTDM,91,訴,351,20020618,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E8%A8%B4%2C351%2C20020618%2C1",
    "history": {
        "PTDM,91,訴,351,20020618,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三五一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許銘春",
                ""
            ],
            [
                "　　　　　　　　張文雪",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第四",
                ""
            ],
            [
                "０號、第七六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑壹年，褫奪公權貳年。扣案賄選名單壹張、現金新臺幣貳萬陸仟伍佰元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○恃其曾任屏東縣新埤鄉餉潭村村長，對地方人士結識較廣，而為支持不知",
                ""
            ],
            [
                "情之候選人曾永權競選第五屆立法委員，竟與某不詳姓名、性別、年籍之成年人",
                ""
            ],
            [
                "共同基於違反公職人員選舉罷免法之概括犯意聯絡，推由甲○○於九十年十一月",
                ""
            ],
            [
                "中旬，先調查各親友家中有投票權人數，旋自該不詳姓名、性別、年籍之成年人",
                ""
            ],
            [
                "取得賄選資金新臺幣（下同）四萬元，再於九十年十一月二十四日晚間七時許，",
                "四萬元"
            ],
            [
                "按事前擬具之名冊前往位於屏東縣新埤鄉一帶親友家中，以每票五百元之代價，",
                "五百元"
            ],
            [
                "分別交付有投票權之人段書華二千元、潘清福一千元、潘月鏡一千元、潘麗芳二",
                "二千元,一千元,一千元"
            ],
            [
                "千元、原潘來富一千五百元、潘自永四千元、潘秀朗一千元、陳英治一千元、蕭",
                "千元,一千五百元,四千元,一千元,一千元"
            ],
            [
                "新丁一千元、潘清雪一千元、潘仙化一千元，做為約定渠等或其家人投票給候選",
                "一千元,一千元,一千元"
            ],
            [
                "人曾永權之對價（該十一人涉犯投票受賄罪部分均已經檢察官另案聲請以簡易判",
                ""
            ],
            [
                "決處刑），並委託各該與其有共同犯意聯絡之人同樣以每票五百元交付其他有投",
                "五百元"
            ],
            [
                "票權人，而約其將票投予曾永權，共計散發賄選金額一萬六千五百元，其餘款項",
                "一萬六千五百元"
            ],
            [
                "則或尚未發放，或已充其他用途花用完畢，嗣九十年十一月二十五日凌晨零時十",
                ""
            ],
            [
                "分許，為臺灣屏東地方法院檢察署檢察官率屏東縣警察局專案人員前往屏東縣新",
                ""
            ],
            [
                "埤鄉○○村○○路六號之二甲○○住處，逕行搜索查獲，扣得賄選名單乙張，剩",
                ""
            ],
            [
                "餘賄選款項新臺幣一萬元，並循線查扣其先前交付予段書華等人之現金一萬六千",
                "一萬元"
            ],
            [
                "五百元。",
                "五百元"
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣警察局、法務部調查局屏東縣調",
                ""
            ],
            [
                "查站、法務部調查局南部地區機動工作組偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對其右揭交付賄賂予段書華等人，並轉託交付賄款予其他有投票",
                ""
            ],
            [
                "權之人，而約其為一定行使之犯罪事實，迭於警、偵訊及本院審理時，均自白不",
                ""
            ],
            [
                "諱，並據另案被告段書華、潘清福、潘月鏡、潘麗芳、原潘來富、潘自永、潘秀",
                ""
            ],
            [
                "朗、陳英治、蕭新丁、潘清雪、潘仙化等人於警、偵訊中供稱：被告甲○○係以",
                ""
            ],
            [
                "一票五百元之代價，交付渠等各一千元至四千元不等，並約定要選給登記第一號",
                "五百元,一千元,至四千元"
            ],
            [
                "曾永權等情；其中陳英治猶供承：「他（甲○○）除了拿一千元向我買票，要投",
                "一千元"
            ],
            [
                "立委候選人一號曾永權外，他還說除了我這一票五百元以外，另外剩下的五百元",
                "五百元,五百元"
            ],
            [
                "叫我找適當的人，也拿給他，叫他也投給立法委員一號候選人曾永權」、「...",
                ""
            ],
            [
                "那五百元是要我找朋友再向他買一票，也投給曾永權」、「他並要我去找朋友，",
                "五百元"
            ],
            [
                "並要我把錢交給我朋友」（詳警卷第五十頁、偵卷第六十三頁訊問筆錄）等語；",
                ""
            ],
            [
                "潘清雪亦陳稱：「我家除我之外，尚有我的男朋友潘財騰... 我尚未將其中五百",
                ""
            ],
            [
                "元交給潘財騰... 」（詳偵卷第五十五頁訊問筆錄）；而原潘來富、潘仙化、潘",
                ""
            ],
            [
                "清福、潘麗芳就渠等尚未依約將賄款轉交予配偶或子女即遭查獲等情亦坦承不諱",
                ""
            ],
            [
                "（詳偵卷第五十二頁、第五十六頁、第五十八頁、第六十一頁訊問筆錄），此外",
                ""
            ],
            [
                "並有扣案賄選名單乙份、剩餘賄選金額一萬元，及其已交付予段書華等人而經追",
                "一萬元"
            ],
            [
                "回之現金一萬六千五百元等物在卷可稽，堪信為真。被告甲○○於本院審理時，",
                "一萬六千五百元"
            ],
            [
                "雖翻異前詞，辯稱其前揭犯行係出於自己主動為之，並無前手云云，然究無法自",
                ""
            ],
            [
                "圓其賄選款項之來源等節，顯以其在警、偵訊中所供，另有提供賄款共犯之說為",
                ""
            ],
            [
                "可採，是本件被告犯行已臻明確，應依法論科。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯違反公職人員選舉罷免法第九十條之一第一項，對於有",
                ""
            ],
            [
                "投票權之人交付賄賂而約其為一定行使罪。按共同正犯之意思聯絡，原不以數人",
                ""
            ],
            [
                "間直接發生者為限，即有間接之聯絡者，亦包括在內；又意思之聯絡並不限於事",
                ""
            ],
            [
                "前有所謀議，即僅於行為當時有共同犯意之聯絡者，亦屬之，且其表示之方法，",
                ""
            ],
            [
                "亦不以明示通謀為必要，即相互間有默示之合致，亦無不可，最高法院七十七年",
                ""
            ],
            [
                "臺上字第二一三五號、七十三年臺上字第二三六四號，著有判例。上開受被告甲",
                ""
            ],
            [
                "○○明示或默示委託轉交賄款之人，與該提供賄選金予被告甲○○之不詳姓名、",
                ""
            ],
            [
                "性別、年籍之成年人，就將賄款交付予其他有投票權之人，並約其為一定行使之",
                ""
            ],
            [
                "部分，固無直接犯意聯絡，然究不影響渠等與被告甲○○就前揭犯罪行為間，有",
                ""
            ],
            [
                "犯意之聯絡及行為之分擔，與被告甲○○均為共同正犯。公訴意旨固未具體指明",
                ""
            ],
            [
                "被告甲○○與上開受其明示或默示委託轉交賄款予其他有投票權人之人此部分犯",
                ""
            ],
            [
                "行，然此部分就被告甲○○而言，既與起訴部分為同一犯罪事實，本院自得併予",
                ""
            ],
            [
                "審究；至於該等受被告甲○○委託轉交賄選金之人，雖經公訴人另案僅以其涉犯",
                ""
            ],
            [
                "刑法第一百四十三條第一項之投票受賄罪嫌聲請以簡易判決處刑，而經本院潮州",
                ""
            ],
            [
                "簡易庭以九十一年度潮簡字第一八九號判決在案（詳卷附判決書），就渠等上開",
                ""
            ],
            [
                "尚未經審究部分之犯行，自宜由公訴人另行卓辦，併此敘明。被告甲○○上開連",
                ""
            ],
            [
                "續將賄款交付予段書華、潘清福、潘月鏡、潘麗芳、原潘來富、潘自永、潘秀朗",
                ""
            ],
            [
                "、陳英治、蕭新丁、潘清雪、潘仙化等人及渠等親友，並約其就投票權為一定行",
                ""
            ],
            [
                "使之多次犯行，時間緊接，手法相同，觸犯構成要件同一之罪名，顯係基於概括",
                ""
            ],
            [
                "犯意反覆為之，為連續犯，應依刑法第五十六條規定以一罪論，並加重其刑。又",
                ""
            ],
            [
                "被告甲○○於犯罪經查獲後，於偵查中即自白犯行，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第五項減輕其刑，並依法先加重後減輕。爰審酌被告甲○○之年齡、",
                ""
            ],
            [
                "品性、智識程度、犯罪動機、犯罪所生之損害，其年逾古稀，並曾任屏東縣新埤",
                ""
            ],
            [
                "鄉餉潭村村長，言行均為鄉里後輩之榜樣，對於政府多年來端正選風，以期留予",
                ""
            ],
            [
                "後代子孫以乾淨生存空間之努力，尤知之甚詳，竟仍心存僥倖，以身試法，予族",
                ""
            ],
            [
                "親晚輩以最惡劣之負面教材，而其遭查獲後，為掩護共犯，猶誣攀屏東縣新埤鄉",
                ""
            ],
            [
                "民眾服務站理事長潘建一（另案經檢察官不起訴處分），以誤導檢警偵查方向而",
                ""
            ],
            [
                "錯失追查其首謀及資金來源之時機，嗣本院審理時始翻異前詞，顯無悔意可言等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑，並依公職人員選舉罷免法第九十八條第三項規",
                ""
            ],
            [
                "定，宣告褫奪公權二年，以資儆懲。另扣案賄選名冊一份為供被告甲○○犯罪所",
                ""
            ],
            [
                "用之物，並為被告甲○○所有，而扣案新臺幣共二萬六千五百元現金，則為被告",
                "二萬六千五百元"
            ],
            [
                "預備或已用以交付之賄賂，均已經被告甲○○自承在卷，分別依刑法第三十八條",
                ""
            ],
            [
                "第一項第二款、公職人員選舉罷免法第九十條之一第三項宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第五項、第九十八條第三項，刑法第二十八條、第五十六條",
                ""
            ],
            [
                "、第三十七條第二項、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許英輝到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十一    年      六      月    十  八    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  吳永宋",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "法  官  陳松檀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  張福山",
                ""
            ],
            [
                "中      華      民      國    九十一    年      六      月      十八    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,1251,20020903,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十一年度上訴字第一二五一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許銘春",
                ""
            ],
            [
                "　　　　　　　　張文雪",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣屏東地方法院九十一年度訴字第三五一號",
                ""
            ],
            [
                "中華民國九十一年六月十八日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十",
                ""
            ],
            [
                "年度選偵字第四０、七六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為支持不知情之候選人曾永權競選第五屆立法委員，竟與某不詳姓名之成",
                ""
            ],
            [
                "年人共同基於違反公職人員選舉罷免法之概括犯意聯絡，於九十年十一月中旬，",
                ""
            ],
            [
                "先推由甲○○調查親友家中有投票權人數及擬具名單，旋自該不詳姓名成年人取",
                ""
            ],
            [
                "得賄選資金新臺幣（下同）四萬元，除自行拿取一千元外，復於九十年十一月二",
                "四萬元,一千元"
            ],
            [
                "十四日晚間七時許，至屏東縣新埤鄉段書華、潘清福、潘月鏡、潘麗芳、原潘來",
                ""
            ],
            [
                "富、潘自永、潘秀朗、陳英治、蕭新丁、潘清雪、潘仙化住處，以每票五百元之",
                "五百元"
            ],
            [
                "代價，連續分別交付有投票權之段書華二千元、潘清福一千元、潘月鏡一千元、",
                "二千元,一千元,一千元"
            ],
            [
                "潘麗芳二千元、原潘來富一千五百元、潘自永四千元、潘秀朗一千元、陳英治一",
                "二千元,一千五百元,四千元,一千元"
            ],
            [
                "千元、蕭新丁一千元、潘清雪一千元、潘仙化一千元，約定其等及轉交家人於投",
                "千元,一千元,一千元,一千元"
            ],
            [
                "票時投給候選人曾永權，經段書華、潘清福、潘月鏡、潘麗芳、原潘來富、潘自",
                ""
            ],
            [
                "永、潘秀朗、陳英治、蕭新丁、潘清雪、潘仙化同意後收受（該十一人涉犯投票",
                ""
            ],
            [
                "受賄罪部分均已經檢察官另案聲請以簡易判決處刑），共計散發賄選金額一萬六",
                ""
            ],
            [
                "千五百元，尚剩餘賄選款項一萬元，其餘則充其他用途花用完畢。嗣九十年十一",
                "千五百元,一萬元"
            ],
            [
                "月二十五日上午零時十分許，為臺灣屏東地方法院檢察署檢察官率屏東縣警察局",
                ""
            ],
            [
                "專案人員前往屏東縣新埤鄉○○村○○路六號之二甲○○住處，逕行搜索查獲，",
                ""
            ],
            [
                "扣得賄選名單一張及剩餘賄選款項一萬元，並循線查扣其先前交付予段書華等人",
                "一萬元"
            ],
            [
                "之賄款一萬六千五百元。",
                "一萬六千五百元"
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣警察局、法務部調查局屏東縣調",
                ""
            ],
            [
                "查站、法務部調查局南部地區機動工作組偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，迭據上訴人即被告甲○○（下稱被告）於警訊、偵查、原審及本院審",
                ""
            ],
            [
                "理中坦承不諱，核與證人段書華、潘清福、潘月鏡、潘麗芳、原潘來富、潘自永",
                ""
            ],
            [
                "、潘秀朗、陳英治、蕭新丁、潘清雪、潘仙化於警訊、偵查中證述相符，且證人",
                ""
            ],
            [
                "陳英治陳稱：「他（甲○○）除了拿一千元向我買票，要投立委候選人一號曾永",
                "一千元"
            ],
            [
                "權外，他還說除了我這一票五百元以外，另外剩下的五百元叫我找適當的人，也",
                "五百元,五百元"
            ],
            [
                "拿給他，叫他也投給立法委員一號候選人曾永權」、「．．．那五百元是要我找",
                "五百元"
            ],
            [
                "朋友再向他買一票，也投給曾永權」、「他並要我去找朋友，並要我把錢交給我",
                ""
            ],
            [
                "朋友」等語（見警卷第五十頁、偵卷第六十三頁訊問筆錄），證人潘清雪亦陳稱",
                ""
            ],
            [
                "：「我家除我之外，尚有我的男朋友潘財騰．．．我尚未將其中五百元交給潘財",
                "五百元"
            ],
            [
                "騰．．．」（見偵卷第五十五頁訊問筆錄），另證人原潘來富、潘仙化、潘清福",
                ""
            ],
            [
                "、潘麗芳亦證稱尚未依約將賄款轉交予配偶或子女即遭查獲等語明確（見偵卷第",
                ""
            ],
            [
                "五十二頁、第五十六頁、第五十八頁、第六十一頁訊問筆錄），復有扣案賄選名",
                ""
            ],
            [
                "單一紙、剩餘賄選金額一萬元及交付段書華等人之賄款共一萬六千五百元可稽佐",
                "一萬元,一萬六千五百元"
            ],
            [
                "。再被告嗣於原審審理中，雖翻異前詞，辯稱並無他人交付四萬元賄款等語，然",
                "四萬元"
            ],
            [
                "被告就賄選款項之來源等節，無法自圓其說，被告事後所辯無他人交付四萬元賄",
                "四萬元"
            ],
            [
                "款等語，即無可採。綜上所述，被告犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "二、核被告所為，係犯違反公職人員選舉罷免法第九十條之一第一項對於有投票權之",
                ""
            ],
            [
                "人交付賄賂而約其為一定行使罪。被告與該不詳姓名成年人間，有犯意之聯絡及",
                ""
            ],
            [
                "行為之分擔，均為共同正犯。被告先後將賄款交付予段書華、潘清福、潘月鏡、",
                ""
            ],
            [
                "潘麗芳、原潘來富、潘自永、潘秀朗、陳英治、蕭新丁、潘清雪、潘仙化等人，",
                ""
            ],
            [
                "時間緊接，手法相同，觸犯構成要件同一之罪名，顯係基於概括犯意反覆為之，",
                ""
            ],
            [
                "為連續犯，應依刑法第五十六條規定以一罪論，並加重其刑。又被告於犯罪經查",
                ""
            ],
            [
                "獲後，於偵查中即自白犯行，應依公職人員選舉罷免法第九十條之一第五項減輕",
                ""
            ],
            [
                "其刑，並依法先加重後減輕。",
                ""
            ],
            [
                "三、原審以被告罪證明確，因而適用公職人員選舉罷免法第九十條之一第一項、第三",
                ""
            ],
            [
                "項、第五項、第九十八條第三項、刑法第二十八條、第五十六條、第三十七條第",
                ""
            ],
            [
                "二項、第三十八條第一項第二款規定，並審酌被告甲○○之年齡、品性、智識程",
                ""
            ],
            [
                "度、犯罪動機、犯罪所生之損害，其年逾古稀，並曾任屏東縣新埤鄉餉潭村村長",
                ""
            ],
            [
                "，言行均為鄉里後輩之榜樣，對於政府多年來端正選風，以期留予後代子孫以乾",
                ""
            ],
            [
                "淨生存空間之努力，尤知之甚詳，竟仍心存僥倖，以身試法，予族親晚輩以最惡",
                ""
            ],
            [
                "劣之負面教材等一切情狀，量處有期徒刑一年，並依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項規定，宣告褫奪公權二年，又說明扣案賄選名冊一份為供被告甲○○",
                ""
            ],
            [
                "犯罪所用之物，並為被告甲○○所有，而扣案新臺幣共二萬六千五百元現金，則",
                "二萬六千五百元"
            ],
            [
                "為被告預備或已用以交付之賄賂，均已經被告甲○○自承在卷，分別依刑法第三",
                ""
            ],
            [
                "十八條第一項第二款、公職人員選舉罷免法第九十條之一第三項宣告沒收。原判",
                ""
            ],
            [
                "決認事用法，並無不合，量刑亦稱妥適。被告上訴意旨指摘原判決量刑過重，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈紹嘉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月      三      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  高惠珠",
                ""
            ],
            [
                "中    華    民    國      九十一      年      九      月     四   日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}