{
    "id": "PTDM,101,選簡,3,20120717,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C101%2C%E9%81%B8%E7%B0%A1%2C3%2C20120717%2C1",
    "history": {
        "PTDM,101,選簡,3,20120717,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　　101年度選簡字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張獻一",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　曾慶雲律師",
                ""
            ],
            [
                "被　　　告　陳潘金枝",
                ""
            ],
            [
                "上列被告因賄選等案件，經檢察官提起公訴（101 年度選偵字第",
                ""
            ],
            [
                "8 號），嗣被告均於本院準備程序時自白犯罪，依其他現存之證",
                ""
            ],
            [
                "據已足認定犯罪事實，本院合議庭認為宜以簡易判決處刑（原案",
                ""
            ],
            [
                "號：101 年度選訴字第3 號），爰裁定由受命法官獨任逕以簡易",
                ""
            ],
            [
                "判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張獻一對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年拾月，緩刑伍年，並應向公庫支付新臺幣伍",
                ""
            ],
            [
                "萬元，禠奪公權貳年。",
                "萬元"
            ],
            [
                "陳潘金枝犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰",
                ""
            ],
            [
                "金，以新臺幣壹仟元折算壹日，緩刑貳年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣參萬元，收受之賄賂新臺幣壹仟元沒收。褫奪公權壹年。",
                "萬元,壹仟元"
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本院認定被告張獻一、陳潘金枝之犯罪事實、證據，除證據",
                ""
            ],
            [
                "部分增加「被告2 人於本院審理時之自白」、「屏東縣選舉",
                ""
            ],
            [
                "委員會101 年5 月7 日屏選一字第1010000651號函」，其餘",
                ""
            ],
            [
                "與檢察官起訴書之記載相同，茲引用之（如附件）。",
                ""
            ],
            [
                "二、核被告張獻一於犯罪事實所述之時、地，以新臺幣（下同）",
                ""
            ],
            [
                "1000元之代價向證人即同案被告陳潘金枝要求於投票日投票",
                "1000元"
            ],
            [
                "予特定候選人之行為，係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之交付賄賂罪。核被告陳潘金枝所為則係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之有投票權人收受賄賂罪。",
                ""
            ],
            [
                "三、按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量",
                ""
            ],
            [
                "權，但此項裁量權之行使，除應依刑法第57條規定，審酌行",
                ""
            ],
            [
                "為人及其行為等一切情狀，為整體之評價，並應顧及比例原",
                ""
            ],
            [
                "則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律",
                ""
            ],
            [
                "感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕",
                ""
            ],
            [
                "其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應",
                ""
            ],
            [
                "審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其",
                ""
            ],
            [
                "刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項）",
                ""
            ],
            [
                "，予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特",
                ""
            ],
            [
                "殊之原因與環境，在客觀上足以引起一般同情，以及宣告法",
                ""
            ],
            [
                "定最低度刑，是否猶嫌過重等等），以為判斷（最高法院95",
                ""
            ],
            [
                "年度臺上字第6157號判決意旨參照）。本件被告張獻一交付",
                ""
            ],
            [
                "賄賂之對象僅有同案被告陳潘金枝1 人，足見對選風傷害程",
                ""
            ],
            [
                "度尚非嚴重，此與一般候選人以鉅額金錢向選區內眾多選民",
                ""
            ],
            [
                "行賄之情節實難比擬，況其所觸犯之公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條 第1 項之罪，法定刑為3 年以上10年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣100 萬元以上1,000 萬元以下罰金，本院認倘",
                "100 萬元,萬元"
            ],
            [
                "對被告張獻一科處上開法定最低刑度之有期徒刑3 年，猶嫌",
                ""
            ],
            [
                "過重，誠屬情輕法重，其犯罪情狀在客觀上非全然無可憫恕",
                ""
            ],
            [
                "之處，乃依刑法第59條之規定，酌減其刑。",
                ""
            ],
            [
                "四、爰審酌民主政治之基礎在於建立公平及公正之選舉，須由選",
                ""
            ],
            [
                "民評斷候選人之才德、品行、學識、操守、政見而選賢與能",
                ""
            ],
            [
                "，而賄選行為係敗壞選風之主要根源，影響選舉之公正性與",
                ""
            ],
            [
                "社會之風氣，扭曲選舉制度尋求民意之真實性，被告張獻一",
                ""
            ],
            [
                "、陳潘金枝所為已妨害投票之公正、公平及純潔，惟其等於",
                ""
            ],
            [
                "本案發生前5 年內均無犯罪科刑之紀錄，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表在卷可參，素行尚佳，並兼衡被告張獻一、陳",
                ""
            ],
            [
                "潘金枝犯罪手法尚稱平和、賄賂金額不高、被告張獻一行賄",
                ""
            ],
            [
                "人數僅有1 人、所生損害尚輕，且犯後坦承犯行態度良好，",
                ""
            ],
            [
                "並兼衡其經濟狀況及智識程度等一切情狀，爰各量處如主文",
                ""
            ],
            [
                "所示之刑，併就被告陳潘金枝部分，諭知易科罰金之折算標",
                ""
            ],
            [
                "準。另按犯本章之罪或刑法分則第6 章之妨害投票罪，宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項定有明文，被告2 人所犯之罪既經宣告有",
                ""
            ],
            [
                "期徒刑，爰依前揭規定，併予宣告如主文所示之褫奪公權期",
                ""
            ],
            [
                "間。又被告前於5 年內未曾因故意犯罪而受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，且先前各自所受刑之宣告，亦因緩刑期滿未經撤銷",
                ""
            ],
            [
                "而使各該刑之宣告失其效力，有其等前揭臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表附卷可稽，其等應一時失慮，致罹刑章，犯後坦",
                ""
            ],
            [
                "承犯行，經此教訓應知所警惕，本院因認所宣告之刑，以暫",
                ""
            ],
            [
                "不執行為適當，爰各宣告緩刑如主文所示（業經檢察官、被",
                ""
            ],
            [
                "告及其辯護人均當庭表示同意），但為促使其等知所戒慎行",
                ""
            ],
            [
                "止，及彌補對社會秩序造成之破壞，爰分別命被告應向公庫",
                ""
            ],
            [
                "支付如主文所示金額，以啟自新。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "另按公職人員選舉罷免法第99條第3 項固規定預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其",
                ""
            ],
            [
                "賄賂已交付與有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1 項之投票受賄罪，其所收受之賄賂應依同條第2 項之",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂，自應依刑法第143 條第2",
                ""
            ],
            [
                "項規定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額",
                ""
            ],
            [
                "之從刑宣告，不得再依上開規定，對交付賄賂者為沒收之宣",
                ""
            ],
            [
                "告（最高法院93年度臺上字第5728號、95年度臺上字第147",
                ""
            ],
            [
                "號判決意旨參照）。本件被告張獻一向陳潘金枝交付之賄賂",
                ""
            ],
            [
                "1,000 元，既業經交付，自不得於其所犯公職人員選舉罷免",
                "000 元"
            ],
            [
                "法第99條第1 項之交付賄賂罪應科刑責中再加沒收。",
                ""
            ],
            [
                "犯刑法第143 條第1 項之罪者，所收受之賄賂沒收之，刑法",
                ""
            ],
            [
                "第143 條第2 項定有明文。被告陳潘金枝所收受之賄款1,00",
                ""
            ],
            [
                "0 元，業據扣案，自應依上開規定宣告沒收，併予敘明。",
                "0 元"
            ],
            [
                "六、依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項、",
                ""
            ],
            [
                "第454 條第2 項、第284 條之1 ，公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項、第5 項、第113 條第3 項，刑法第11條、第143",
                ""
            ],
            [
                "條第1 項、第2 項、第59條、第74條第1 項第1 款、第2 項",
                ""
            ],
            [
                "第4 款、第37條，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "七、如不服本判決，應於判決送達後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "敘明理由並附繕本，上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    17    日",
                ""
            ],
            [
                "簡易庭    法  官  李謀榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理",
                ""
            ],
            [
                "由，向本庭提出上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    17    日",
                ""
            ],
            [
                "書記官  鄭珮瑩",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}