{
    "id": "PTDM,101,選訴,4,20130801,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C101%2C%E9%81%B8%E8%A8%B4%2C4%2C20130801%2C1",
    "history": {
        "PTDM,101,選訴,4,20130801,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　101年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳威宏",
                ""
            ],
            [
                "指定辯護人　張文雪律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（100 年度選偵字",
                ""
            ],
            [
                "第22號、101 年度選偵字第19號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳威宏無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳威宏意圖使屏東縣恆春鎮第19屆村里",
                ""
            ],
            [
                "長選舉大光里里長候選人陳林秀琴順利當選，竟基於妨害投",
                ""
            ],
            [
                "票之犯意，於民國98年9 月21日，至屏東縣恆春鎮戶政事務",
                ""
            ],
            [
                "所，由本人將戶籍自屏東縣恆春鎮○○里○○路00巷00弄00",
                ""
            ],
            [
                "○0 號遷至屏東縣恆春鎮○○里○○路0 號其不知情之母陳",
                ""
            ],
            [
                "邵滿仔擔任戶長之戶籍內，而以虛偽遷徙戶籍之方式取得投",
                ""
            ],
            [
                "票權。因認被告涉犯刑法第146 條第2 項之妨害投票正確罪",
                ""
            ],
            [
                "嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。所謂認定犯罪事",
                ""
            ],
            [
                "實之證據，係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，苟積極證據不足為不利於被告事實之認定時，即應為有利",
                ""
            ],
            [
                "於被告之認定，更不必有何有利之證據，如未能發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，作為",
                ""
            ],
            [
                "裁判基礎（最高法院29年上字第3105號、30年上字第816 號",
                ""
            ],
            [
                "、40年台上字第86號判例意旨參照），又認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為諭知被告無罪之判決（最高法院76年台上字第4986號判例",
                ""
            ],
            [
                "意旨可資參照），再者，檢察官對於起訴之犯罪事實，仍應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其指出證明之方法，無從說服",
                ""
            ],
            [
                "法院以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知（最高法院92年台上字第128 號判例意",
                ""
            ],
            [
                "旨可供參照），另按刑事訴訟新制採行改良式當事人進行主",
                ""
            ],
            [
                "義後，檢察官負有實質舉證責任，法院僅立於客觀、公正、",
                ""
            ],
            [
                "超然之地位而為審判，雖有證據調查之職責，但無蒐集被告",
                ""
            ],
            [
                "犯罪證據之義務，是倘檢察官無法提出證據，以說服法院形",
                ""
            ],
            [
                "成被告有罪之心證，即應為被告無罪之諭知，俾落實無罪推",
                ""
            ],
            [
                "定原則，此觀諸刑事訴訟法第154 條第1 項、第2 項、第16",
                ""
            ],
            [
                "1 條第1 項、第2 項及第301 條第1 項規定即明（最高法院",
                ""
            ],
            [
                "100 年度台上字第4036號判決意旨足供參照）。",
                ""
            ],
            [
                "三、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之",
                ""
            ],
            [
                "主文與理由；有罪之判決並應記載犯罪事實，且得與理由合",
                ""
            ],
            [
                "併記載。」同法第310 條第1 款規定：「有罪之判決書，應",
                ""
            ],
            [
                "於理由內分別情形記載左列事項：1 、認定犯罪事實所憑之",
                ""
            ],
            [
                "證據及其認定之理由。」及同法第154 條第2 項規定：「犯",
                ""
            ],
            [
                "罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸",
                ""
            ],
            [
                "上開規定，刑事判決書應記載主文與理由，於有罪判決書方",
                ""
            ],
            [
                "須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據",
                ""
            ],
            [
                "及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為",
                ""
            ],
            [
                "該法第154 條第2 項規定之「應依證據認定之」之「證據」",
                ""
            ],
            [
                "。職是，有罪判決書理由內所記載認定事實所憑之證據，即",
                ""
            ],
            [
                "為經嚴格證明之證據，另外涉及僅須自由證明事項，即不限",
                ""
            ],
            [
                "定有無證據能力之證據，及彈劾證人信用性可不具證據能力",
                ""
            ],
            [
                "之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院",
                ""
            ],
            [
                "審理結果，認為被告之犯罪不能證明，而為無罪之諭知，則",
                ""
            ],
            [
                "被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項所規定「應依證據認定之」事實存在，因此，",
                ""
            ],
            [
                "判決書僅須記載主文及理由，而理由內記載事項，為法院形",
                ""
            ],
            [
                "成主文所由生之心證，其論斷僅要求與卷內所存在之證據資",
                ""
            ],
            [
                "料相符，或其論斷與經驗法則及論理法則無違，通常均以卷",
                ""
            ],
            [
                "內證據資料彈劾其他證據之不具信用性，無法證明檢察官起",
                ""
            ],
            [
                "訴之事實存在，所使用之證據並不以具有證據能力之證據為",
                ""
            ],
            [
                "限，是以本件被告既經本院認定犯罪不能證明，本判決即不",
                ""
            ],
            [
                "再論述所援引有關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "四、公訴人認被告陳威宏涉犯上揭妨害投票罪嫌，無非以被告之",
                ""
            ],
            [
                "供述、被告之住址變更戶籍登記申請書、屏東縣恆春鎮○00",
                ""
            ],
            [
                "○村里○○○○○里○00號投開票所選舉人名冊、屏東縣選",
                ""
            ],
            [
                "舉委員會選舉公報、屏東縣恆春鎮公所100 年10月3 日函文",
                ""
            ],
            [
                "暨所附屏東縣恆春鎮教育獎助自治條例等件為其論據。訊據",
                ""
            ],
            [
                "被告固坦承於上開時地將戶籍遷至屏東縣恆春鎮○○里○○",
                ""
            ],
            [
                "路0 號，惟堅詞否認有何前開公訴人所指犯行，辯稱：伊遷",
                ""
            ],
            [
                "徙戶籍之目的是要辦恆春鎮公所之獎助學金，因為辦理該獎",
                ""
            ],
            [
                "助學金需要身分證申請戶籍謄本，伊獨立一戶就不用回去跟",
                ""
            ],
            [
                "父母親拿身分證辦理戶籍謄本，小孩跟著伊設籍以後要幫小",
                ""
            ],
            [
                "孩申請什麼都方便等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)按「以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處5 年以下有期徒刑。前項之未遂犯罰",
                ""
            ],
            [
                "之。」96年1 月24日修正公布前之刑法第146 條定有明文，",
                ""
            ],
            [
                "嗣則修正為「以詐術或其他非法之方法，使投票發生不正確",
                ""
            ],
            [
                "之結果或變造投票之結果者，處5 年以下有期徒刑。意圖使",
                ""
            ],
            [
                "特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，",
                ""
            ],
            [
                "亦同。前2 項之未遂犯罰之。」細繹修正前、後該條規定文",
                ""
            ],
            [
                "義，所稱「意圖使特定候選人當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票」，固係修正前刑法第146 條規定所無，惟審",
                ""
            ],
            [
                "諸本條修正理由，即「1 、公職人員經由各選舉區選出，自",
                ""
            ],
            [
                "應獲得各該選舉區居民多數之支持與認同，始具實質代表性",
                ""
            ],
            [
                "，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權參",
                ""
            ],
            [
                "與投票，其影響戕害民主選舉之精神甚深。2 、為導正選舉",
                ""
            ],
            [
                "風氣，爰增訂第2 項：『意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票者，亦同。』3 、現未實際居住",
                ""
            ],
            [
                "於戶籍地者有數百萬人，其因就業、就學、服兵役未實際居",
                ""
            ],
            [
                "住於戶籍地，或為子女學區、農保、都會區福利給付優渥、",
                ""
            ],
            [
                "保席次或其他因素而遷籍於未實際居住地，其原因不一。然",
                ""
            ],
            [
                "此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，",
                ""
            ],
            [
                "並非所有籍在人不在參與投票均須以刑罰相繩，是以第2項",
                ""
            ],
            [
                "以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對",
                ""
            ],
            [
                "象。」足見關此條項之增訂，無非意在明文規範「藉由遷徙",
                ""
            ],
            [
                "戶籍而取得形式投票資格」之此類犯罪，俾期杜絕藉由第1",
                ""
            ],
            [
                "項概括規定涵攝此類犯罪而引發之學界爭議。析言之，足可",
                ""
            ],
            [
                "該當刑法第146 條第2 項處罰規定之刑事犯罪，必行為人具",
                ""
            ],
            [
                "有使特定候選人當選之意圖，且未實際住居相應選區，猶將",
                ""
            ],
            [
                "自己戶籍遷入，藉以取得形式投票資格（投票權），進而於",
                ""
            ],
            [
                "選舉投票日到場為其投票權之行使，而使上開相應選區投票",
                ""
            ],
            [
                "總數發生不正確之結果，究其涵攝結果，實與司法實務往昔",
                ""
            ],
            [
                "藉由修正前刑法第146 條第1 項規定處罰此類犯罪之結論無",
                ""
            ],
            [
                "殊，是此修正無非僅係法之明文化，然不問修正前後構成要",
                ""
            ],
            [
                "件之該當均須行為人遷徙戶籍，其主觀上係為使特定人當選",
                ""
            ],
            [
                "，而藉由戶籍遷入取得投票權，始得以前開刑責相繩，若否",
                ""
            ],
            [
                "，自不能以選舉日前遷徙戶籍取得投票資格即遽認與前開構",
                ""
            ],
            [
                "成要件該當。",
                ""
            ],
            [
                "(二)陳林秀琴係屏東縣恆春鎮第19屆村里長選舉大光里里長候選",
                ""
            ],
            [
                "人；而被告陳威宏於98年9 月21日親自辦理遷籍至屏東縣恆",
                ""
            ],
            [
                "春鎮○○里○○路0 號，被告因此取得屏東縣恆春鎮第19屆",
                ""
            ],
            [
                "村里長選舉大光里選舉人資格，其於遷移戶籍後，仍繼續居",
                ""
            ],
            [
                "住在屏東縣恆春鎮○○里○○路00巷00弄00○0 號，並於99",
                ""
            ],
            [
                "年6 月12日前往屏東縣恆春鎮大光里第15投票所領取選票及",
                ""
            ],
            [
                "投票等情，業據被告陳威宏供承在卷（見本院卷1 第142 頁",
                ""
            ],
            [
                "背面），並有其之住址變更戶籍登記申請書、屏東縣恆春鎮",
                ""
            ],
            [
                "○00○村里○○○○○里○00號投開票所選舉人名冊、屏東",
                ""
            ],
            [
                "縣恆春鎮第19屆里長選舉選舉公報等件在卷可稽，堪予認定",
                ""
            ],
            [
                "。依上開事證固足認定被告遷移戶籍後未實際居住戶籍地，",
                ""
            ],
            [
                "進而於取得大光里里長選舉權後前往投票之事實，然依刑法",
                ""
            ],
            [
                "第146 條第2 項上揭立法理由，可知並非所有籍在人不在參",
                ""
            ],
            [
                "與投票者均須以刑罰相繩，亦即，不能僅以投票日前一日起",
                ""
            ],
            [
                "算4 個月內居住或停留日數之多寡決定是否觸犯刑法妨害投",
                ""
            ],
            [
                "票正確罪之唯一標準，復以現代民主政治係奠基於人民之公",
                ""
            ],
            [
                "民意識與法治精神，就與公民意識有關之公民選舉權而論，",
                ""
            ],
            [
                "係參與國家政治事務最重要之權利，是公民就公共事務基於",
                ""
            ],
            [
                "理性自主之決定，國家應予完全尊重，不得任意干涉或竟為",
                ""
            ],
            [
                "任何形式之處罰，亦即，除能確定公民之決定乃受人利誘、",
                ""
            ],
            [
                "支配、指使等而為無正當目的之行使，因而妨礙國家民主之",
                ""
            ],
            [
                "發展而涉犯刑事法之犯罪構成要件外，基於「罪證有疑，利",
                ""
            ],
            [
                "歸被告」之無罪推定原則，在無相關證據證明有上開情事前",
                ""
            ],
            [
                "，不能遽為不利於被告之認定。是被告雖坦承遷移戶籍後未",
                ""
            ],
            [
                "實際居住在戶籍地等情屬實，參諸上開立法理由，其與設籍",
                ""
            ],
            [
                "地之大光里地區具有親屬、社會福利措施等社會活動事務之",
                ""
            ],
            [
                "正當關聯，且其遷移戶籍具有正當理由（詳後述），卷內復",
                ""
            ],
            [
                "無積極證據足資證明其非自主理性之投票，自不能單純因其",
                ""
            ],
            [
                "未實際居住在設籍地，即認其具有妨害投票正確之主觀犯意",
                ""
            ],
            [
                "（即使特定候選人當選之不法意圖）。再者，被告遷移戶籍",
                ""
            ],
            [
                "之日為98年9 月21日，與該次投票日即99年6 月12日4 月前",
                ""
            ],
            [
                "1 日起算已距離超過5 個月，是否能以該遷籍日期推認被告",
                ""
            ],
            [
                "具有妨害投票正確之主觀犯意，亦屬可疑。況且，被告於98",
                ""
            ],
            [
                "年9 月21日遷移戶籍後，迄今仍未變更，亦有全戶戶籍資料",
                ""
            ],
            [
                "查詢結果表1 份附卷可證（見他字卷第396 頁），是被告所",
                ""
            ],
            [
                "為與一般以遷移戶籍方式，達成投票目的後，即將戶籍遷出",
                ""
            ],
            [
                "該選區之情況有別，益見其遷移戶籍當非為取得該次里長選",
                ""
            ],
            [
                "舉之投票權。",
                ""
            ],
            [
                "(三)檢察官雖依屏東縣恆春鎮教育獎助自治條例規定：該鎮教育",
                ""
            ],
            [
                "獎助資格需學生、父母任一方或監護人於98年6 月25日以前",
                ""
            ],
            [
                "連續設籍於該鎮，另大光、南灣兩里學生須於98年6 月25日",
                ""
            ],
            [
                "前連續設籍該兩里，始得領取加倍補助，認定被告陳威宏係",
                ""
            ],
            [
                "於98年6 月25日以後始遷入戶籍，並不符合補助標準，且該",
                ""
            ],
            [
                "自治條例於92年2 月11日起即訂定，被告多年均不申請，卻",
                ""
            ],
            [
                "於選前忽然遷入，顯非為申請獎助學金而遷移戶籍，然證人",
                ""
            ],
            [
                "即被告同事吳素芸於本院審理中具結證稱：伊確實有跟被告",
                ""
            ],
            [
                "提過恆春鎮公所補助之事，因為當時伊想說被告有5 個小孩",
                ""
            ],
            [
                "要養，所以才告訴被告可以申請補助獎金，伊是和被告聊天",
                ""
            ],
            [
                "中才知道被告不曉得有加倍補助之規定等語（見本院卷2 第",
                ""
            ],
            [
                "23 、24 頁），顯見被告對於上開規定並不清楚，則其是否",
                ""
            ],
            [
                "因此誤認需遷移其之戶籍始可申請加倍補助而為上開遷移戶",
                ""
            ],
            [
                "籍之行為，已非無疑，且依被告陳威宏供稱：因為辦理恆春",
                ""
            ],
            [
                "鎮公所之獎助學金需要身分證申請戶籍謄本，伊獨立一戶就",
                ""
            ],
            [
                "不用回去跟父母親拿身分證辦理戶籍謄本，小孩跟著伊設籍",
                ""
            ],
            [
                "以後要幫小孩申請什麼都方便等語，核與證人即被告母親陳",
                ""
            ],
            [
                "邵滿仔證述：被告小孩有因為要申請補助遷到伊之戶籍，後",
                ""
            ],
            [
                "來被告說要在同一個地址另設1 個戶籍，因為他說這樣要做",
                ""
            ],
            [
                "什麼事情都比較方便等語相符（見本院卷2 第115 頁背面）",
                ""
            ],
            [
                "，足見其所供上情應非無稽，復參酌被告之子女陳滋瀅、陳",
                ""
            ],
            [
                "宥蓉及陳宥霖均是於97年9 月23日將戶籍自屏東縣恆春鎮○",
                ""
            ],
            [
                "○路00巷00弄00○0 號遷至屏東縣恆春鎮○○里○○路0 號",
                ""
            ],
            [
                "陳邵滿仔擔任戶長之戶籍，而被告於98年9 月21日將戶籍遷",
                ""
            ],
            [
                "與陳邵滿仔同址，係另立新戶並自任戶長有全戶戶籍資料查",
                ""
            ],
            [
                "詢結果1 份在卷可稽（見他字卷第396 頁），則倘若其主觀",
                ""
            ],
            [
                "上係為使特定人當選而藉由戶籍遷入取得前開大光里里長之",
                ""
            ],
            [
                "投票權，其僅需遷至陳邵滿仔之戶籍內即可，無需另立新戶",
                ""
            ],
            [
                "自任戶長，益見被告上開所供，應非無據，再者，被告為上",
                ""
            ],
            [
                "開遷移戶籍同日，亦將其子女之戶籍均遷至被告擔任戶長之",
                ""
            ],
            [
                "新戶內，且陳宥蓉及陳宥霖98年上學期至100 年下學期、陳",
                ""
            ],
            [
                "滋瀅98年上學期至99年下學期均有向屏東縣恆春鎮公所申請",
                ""
            ],
            [
                "補助，有屏東縣恆春鎮公所102 年3 月13日恆鎮社字第0000",
                ""
            ],
            [
                "000000 0號函暨檢附之印領清冊影本1 份附卷可稽（見本院",
                ""
            ],
            [
                "卷第31 2至328 頁），益徵其所辯係為方便辦理子女之獎助",
                ""
            ],
            [
                "學金而為遷移戶籍之辯解，係屬有據，堪以採信。至檢察官",
                ""
            ],
            [
                "於偵查中雖以申請戶籍謄本不需陳邵滿仔之身分證件質疑被",
                ""
            ],
            [
                "告上開辯解（見100 年度選偵字第22號卷第74頁），依戶籍",
                ""
            ],
            [
                "法第65條規定：「本人『或利害關係人』得向戶政事務所申",
                ""
            ],
            [
                "請閱覽戶籍資料或交付戶籍謄本；申請人不能親自申請時，",
                ""
            ],
            [
                "得以書面委託他人為之。」申請戶籍謄本及閱覽戶籍登記資",
                ""
            ],
            [
                "料處理原則第2 點第4 款規定：「第1 點第2 款所稱利害關",
                ""
            ],
            [
                "係人，指與當事人具有下列各款情形之一者：…4 、當事人",
                ""
            ],
            [
                "之配偶、直系血親、直系姻親或旁系3 親等內之血親。」同",
                ""
            ],
            [
                "原則第3 點第1 款規定：「申請人須繳驗之證明文件：當事",
                ""
            ],
            [
                "人、利害關係人親自申請者，應繳驗身分證明文件正本；利",
                ""
            ],
            [
                "害關係人應併繳驗利害關係證明文件正本。」然被告係於98",
                ""
            ],
            [
                "年9 月16日始申請開立屏東縣恆春鎮農會帳號000000000000",
                "00000000000"
            ],
            [
                "00號帳戶，而該年補助款係於98年11月16日始撥付，有上開",
                ""
            ],
            [
                "帳戶之存摺及內頁影本附卷可憑，可見被告應係於98年始初",
                ""
            ],
            [
                "次申請上開補助，衡諸一般人對於戶籍謄本申請需具備之證",
                ""
            ],
            [
                "件及相關規定無法詳知，可見被告於偵查中業已供稱（當時",
                ""
            ],
            [
                "）不知申請戶籍謄本之程序等語（見同上偵卷第74頁），非",
                ""
            ],
            [
                "不可採信，自無從依上開戶籍謄本申請規定據為被告不利之",
                ""
            ],
            [
                "認定。更何況被告遷移戶籍，係遷至其母親住處，並非遷至",
                ""
            ],
            [
                "陳林秀琴所提供之住所，卷內並無任何證據足資證明其遷移",
                ""
            ],
            [
                "戶籍與本案里長候選人陳林秀琴間有何犯意或行為之關聯，",
                ""
            ],
            [
                "檢察官以上開規定推指被告主觀上係為取得投票權以投票與",
                ""
            ],
            [
                "陳林秀琴而虛偽遷移戶籍，亦屬不能證明。",
                ""
            ],
            [
                "(四)證人陳林秀琴於本院審理時具結證稱：伊認識被告之母親陳",
                ""
            ],
            [
                "邵滿仔，但不認識被告，與被告平常也沒有聯絡、交往，伊",
                ""
            ],
            [
                "也沒有向陳邵滿仔及被告拜託請其等支持伊，更不可能自行",
                ""
            ],
            [
                "或請支持者、樁腳叫被告遷移戶籍投票支持伊，伊是99年5",
                ""
            ],
            [
                "月才登記參加登記里長選舉，是在登記前1 、2 個月才決定",
                ""
            ],
            [
                "參選等語（見本院卷2 第113 頁背面至第114 頁背面），證",
                ""
            ],
            [
                "人即同為該次大光里里長候選人吳高川於本院審理中具結證",
                ""
            ],
            [
                "稱：當時伊檢舉幽靈人口是針對另一名候選人吳玉香，不是",
                ""
            ],
            [
                "要檢舉陳林秀琴，陳林秀琴是臨時出來參選，因為伊是要參",
                ""
            ],
            [
                "選的人，所以伊知道，她是被人家拱出來的，之前都沒有說",
                ""
            ],
            [
                "要參選等語（見本院卷2 第49、50頁），是依其等所述，陳",
                ""
            ],
            [
                "林秀琴係直到99年3 、4 月間始臨時決定參選，然被告陳威",
                ""
            ],
            [
                "宏則早在98年9 月21日即遷移戶籍至陳邵滿仔之上開地址，",
                ""
            ],
            [
                "益徵被告遷移戶籍與該次里長選舉無關。至其遷籍雖未必有",
                ""
            ],
            [
                "其迫切之需要，然其既係為上開目的而遷籍，並佐以其所遷",
                ""
            ],
            [
                "入之戶籍地址為其母親住處，非不相識之人，而居住、遷徙",
                ""
            ],
            [
                "既為人民憲法所保障之自由，且其所陳述遷徙之理由亦難認",
                ""
            ],
            [
                "有何違背情理之處，況且，卷內並無其他事證顯示，其遷籍",
                ""
            ],
            [
                "投票之目的係受候選人等他人所指示或動員，而非基於其自",
                ""
            ],
            [
                "主之意思所決定，是其遷籍之舉尚難當然認定係遭候選人或",
                ""
            ],
            [
                "其支持者動員前往投票之所謂「幽靈人口」或「投票部隊」",
                ""
            ],
            [
                "。則其本於公民之選舉權前往投票，係其正當權利之行使，",
                ""
            ],
            [
                "不能單純僅以其遷籍或未居住該址，即當然推認其有妨害投",
                ""
            ],
            [
                "票正確之主觀不法意圖。",
                ""
            ],
            [
                "(五)末以，認定犯罪事實應依證據，為刑事訴訟法所明定，故被",
                ""
            ],
            [
                "告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證",
                ""
            ],
            [
                "據足以證明其犯罪行為，不能遽為有罪之認定，最高法院30",
                ""
            ],
            [
                "年上字第1831號亦著有判例。查被告陳威宏前辯稱係因為請",
                ""
            ],
            [
                "領補助款而遷移戶籍等語，其後辯稱係為方便申請戶籍謄本",
                ""
            ],
            [
                "辦理補助始遷移戶籍等語，前後所辯之情雖略有差異，惟此",
                ""
            ],
            [
                "或因被告就遷移戶籍目的所為籠統、具體之差別而導致說法",
                ""
            ],
            [
                "不一或有其他原因均未可知，然揆諸前揭判例意旨，在無積",
                ""
            ],
            [
                "極證據足以證明被告有妨害投票正確犯罪行為之情況下，尚",
                ""
            ],
            [
                "難以被告前開所持之辯解不能成立，即遽為被告有罪之認定",
                ""
            ],
            [
                "，附此說明。",
                ""
            ],
            [
                "六、本院綜合上情，認公訴人認定被告陳威宏涉犯刑法第146 條",
                ""
            ],
            [
                "第2 項之妨害投票罪嫌所憑之證據，顯未達通常一般人均不",
                ""
            ],
            [
                "致有所懷疑，而得以確信其為真實之程度，此外，復查無其",
                ""
            ],
            [
                "他積極證據足認被告有上開公訴意旨所指之妨害投票罪嫌，",
                ""
            ],
            [
                "揆諸前揭規定、判例意旨及說明，既不能證明被告犯罪，即",
                ""
            ],
            [
                "應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳狄建到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    8     月    1     日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官      林家聖",
                ""
            ],
            [
                "法  官      黃柏霖",
                ""
            ],
            [
                "法  官      謝濰仲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    8     月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,101,選訴,4,20130829,2": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　101年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳枋昕",
                ""
            ],
            [
                "　　　　　　陳美蕙",
                ""
            ],
            [
                "　　　　　　陳恒義",
                ""
            ],
            [
                "上2人共同",
                ""
            ],
            [
                "選任辯護人　陳世明律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（100 年度選偵字",
                ""
            ],
            [
                "第22號、101年度選偵字第19號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳枋昕、陳美蕙及陳恒義均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "(一)被告吳枋昕與吳玉香係遠親，其意圖使屏東縣恆春鎮大光里",
                ""
            ],
            [
                "第19屆村里長選舉大光里里長候選人吳玉香順利當選，基於",
                ""
            ],
            [
                "妨害投票之犯意，於民國99年1 月6 日，至屏東縣恆春鎮戶",
                ""
            ],
            [
                "政事務所，由本人將戶籍由屏東縣滿州鄉○○路0 巷00號遷",
                ""
            ],
            [
                "至屏東縣恆春鎮○○里○○路00號其不知情之父吳秋中擔任",
                ""
            ],
            [
                "戶長之戶籍內，而以虛偽遷徙戶籍之方式取得投票權。",
                ""
            ],
            [
                "(二)被告陳恒義與陳美蕙係父女，其等共同意圖使上開選舉候選",
                ""
            ],
            [
                "人陳林秀琴順利當選，基於妨害投票之犯意聯絡，於99年1",
                ""
            ],
            [
                "月4 日，由陳美蕙提供國民身分證及委託書等資料給陳恒義",
                ""
            ],
            [
                "，由陳恒義為受託人，至屏東縣恆春鎮戶政事務所將陳美蕙",
                ""
            ],
            [
                "戶籍由高雄縣鳳山市（現改制為高雄市○○區○○○街000",
                ""
            ],
            [
                "號3 樓之1 遷至屏東縣恆春鎮○○里○○路0 號陳恒義擔任",
                ""
            ],
            [
                "戶長之戶籍內，而以虛偽遷徙戶籍之方式取得投票權。",
                ""
            ],
            [
                "(三)因認被告吳枋昕、陳恒義及陳美蕙均涉犯刑法第146條第2項",
                ""
            ],
            [
                "妨害投票正確罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。所謂認定犯罪事",
                ""
            ],
            [
                "實之證據，係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，苟積極證據不足為不利於被告事實之認定時，即應為有利",
                ""
            ],
            [
                "於被告之認定，更不必有何有利之證據，如未能發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，作為",
                ""
            ],
            [
                "裁判基礎（最高法院29年上字第3105號、30年上字第816 號",
                ""
            ],
            [
                "、40年台上字第86號判例意旨參照），又認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為諭知被告無罪之判決（最高法院76年台上字第4986號判例",
                ""
            ],
            [
                "意旨可資參照），再者，檢察官對於起訴之犯罪事實，仍應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其指出證明之方法，無從說服",
                ""
            ],
            [
                "法院以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知（最高法院92年台上字第128 號判例意",
                ""
            ],
            [
                "旨可供參照），另按刑事訴訟新制採行改良式當事人進行主",
                ""
            ],
            [
                "義後，檢察官負有實質舉證責任，法院僅立於客觀、公正、",
                ""
            ],
            [
                "超然之地位而為審判，雖有證據調查之職責，但無蒐集被告",
                ""
            ],
            [
                "犯罪證據之義務，是倘檢察官無法提出證據，以說服法院形",
                ""
            ],
            [
                "成被告有罪之心證，即應為被告無罪之諭知，俾落實無罪推",
                ""
            ],
            [
                "定原則，此觀諸刑事訴訟法第154 條第1 項、第2 項、第16",
                ""
            ],
            [
                "1 條第1 項、第2 項及第301 條第1 項規定即明（最高法院",
                ""
            ],
            [
                "100 年度台上字第4036號判決意旨足供參照）。",
                ""
            ],
            [
                "三、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之",
                ""
            ],
            [
                "主文與理由；有罪之判決並應記載犯罪事實，且得與理由合",
                ""
            ],
            [
                "併記載。」同法第310 條第1 款規定：「有罪之判決書，應",
                ""
            ],
            [
                "於理由內分別情形記載左列事項：1 、認定犯罪事實所憑之",
                ""
            ],
            [
                "證據及其認定之理由。」及同法第154 條第2 項規定：「犯",
                ""
            ],
            [
                "罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸",
                ""
            ],
            [
                "上開規定，刑事判決書應記載主文與理由，於有罪判決書方",
                ""
            ],
            [
                "須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據",
                ""
            ],
            [
                "及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為",
                ""
            ],
            [
                "該法第154 條第2 項規定之「應依證據認定之」之「證據」",
                ""
            ],
            [
                "。職是，有罪判決書理由內所記載認定事實所憑之證據，即",
                ""
            ],
            [
                "為經嚴格證明之證據，另外涉及僅須自由證明事項，即不限",
                ""
            ],
            [
                "定有無證據能力之證據，及彈劾證人信用性可不具證據能力",
                ""
            ],
            [
                "之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院",
                ""
            ],
            [
                "審理結果，認為被告之犯罪不能證明，而為無罪之諭知，則",
                ""
            ],
            [
                "被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項所規定「應依證據認定之」事實存在，因此，",
                ""
            ],
            [
                "判決書僅須記載主文及理由，而理由內記載事項，為法院形",
                ""
            ],
            [
                "成主文所由生之心證，其論斷僅要求與卷內所存在之證據資",
                ""
            ],
            [
                "料相符，或其論斷與經驗法則及論理法則無違，通常均以卷",
                ""
            ],
            [
                "內證據資料彈劾其他證據之不具信用性，無法證明檢察官起",
                ""
            ],
            [
                "訴之事實存在，所使用之證據並不以具有證據能力之證據為",
                ""
            ],
            [
                "限，是以本件被告既經本院認定犯罪不能證明，本判決即不",
                ""
            ],
            [
                "再論述所援引有關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "四、公訴人認被告吳枋昕、陳恒義、陳美蕙涉犯上揭妨害投票罪",
                ""
            ],
            [
                "嫌，無非以被告吳枋昕、陳恒義及陳美蕙之供述、被告吳枋",
                ""
            ],
            [
                "昕之個人戶籍查詢結果表、被告陳美蕙之遷入戶籍登記申請",
                ""
            ],
            [
                "書、戶籍查詢資料、屏東縣恆春鎮○00○村里○○○○○里",
                ""
            ],
            [
                "○00號投開票所選舉人名冊、屏東縣選舉委員會選舉公報、",
                ""
            ],
            [
                "屏東縣恆春鎮公所100 年10月3 日函文暨所附屏東縣恆春鎮",
                ""
            ],
            [
                "教育獎助自治條例等件為其論據。訊據被告吳枋昕固坦承於",
                ""
            ],
            [
                "上開時地將戶籍遷至屏東縣恆春鎮○○里○○路0 號，被告",
                ""
            ],
            [
                "陳恒義及陳蕙美固坦承於上開時地由被告陳恒義代將被告陳",
                ""
            ],
            [
                "美蕙戶籍遷至屏東縣恆春鎮○○里○○路0 號，惟均堅詞否",
                ""
            ],
            [
                "認有何前開公訴人所指犯行，被告吳枋昕辯稱：伊因為與先",
                ""
            ],
            [
                "生感情不睦，命理老師告訴伊說伊和夫家比較沒有緣份，伊",
                ""
            ],
            [
                "想說把戶籍遷回娘家是否可以改善，並將該想法告訴命理老",
                ""
            ],
            [
                "師，命理老師也贊同，所以伊才會將戶籍遷回娘家等語，被",
                ""
            ],
            [
                "告陳恒義及陳美蕙均辯稱：遷徙戶籍之目的是為了陳美蕙要",
                ""
            ],
            [
                "辦恆春鎮公所之獎助學金，是陳恒義去申請，後來陳恒義有",
                ""
            ],
            [
                "說如果沒有於98年之前將戶籍遷到大光里的話沒有用，陳美",
                ""
            ],
            [
                "蕙好像資格不符，所以後來陳美蕙才又將戶籍遷回高雄等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)按「以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處5 年以下有期徒刑。前項之未遂犯罰",
                ""
            ],
            [
                "之。」96年1 月24日修正公布前之刑法第146 條定有明文，",
                ""
            ],
            [
                "嗣則修正為「以詐術或其他非法之方法，使投票發生不正確",
                ""
            ],
            [
                "之結果或變造投票之結果者，處5 年以下有期徒刑。意圖使",
                ""
            ],
            [
                "特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，",
                ""
            ],
            [
                "亦同。前2 項之未遂犯罰之。」細繹修正前、後該條規定文",
                ""
            ],
            [
                "義，所稱「意圖使特定候選人當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票」，固係修正前刑法第146 條規定所無，惟審",
                ""
            ],
            [
                "諸本條修正理由，即「1 、公職人員經由各選舉區選出，自",
                ""
            ],
            [
                "應獲得各該選舉區居民多數之支持與認同，始具實質代表性",
                ""
            ],
            [
                "，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權參",
                ""
            ],
            [
                "與投票，其影響戕害民主選舉之精神甚深。2 、為導正選舉",
                ""
            ],
            [
                "風氣，爰增訂第2 項：『意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票者，亦同。』3 、現未實際居住",
                ""
            ],
            [
                "於戶籍地者有數百萬人，其因就業、就學、服兵役未實際居",
                ""
            ],
            [
                "住於戶籍地，或為子女學區、農保、都會區福利給付優渥、",
                ""
            ],
            [
                "保席次或其他因素而遷籍於未實際居住地，其原因不一。然",
                ""
            ],
            [
                "此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，",
                ""
            ],
            [
                "並非所有籍在人不在參與投票均須以刑罰相繩，是以第2 項",
                ""
            ],
            [
                "以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對",
                ""
            ],
            [
                "象。」足見關此條項之增訂，無非意在明文規範「藉由遷徙",
                ""
            ],
            [
                "戶籍而取得形式投票資格」之此類犯罪，俾期杜絕藉由第1",
                ""
            ],
            [
                "項概括規定涵攝此類犯罪而引發之學界爭議。析言之，足可",
                ""
            ],
            [
                "該當刑法第146 條第2 項處罰規定之刑事犯罪，必行為人具",
                ""
            ],
            [
                "有使特定候選人當選之意圖，且未實際住居相應選區，猶將",
                ""
            ],
            [
                "自己戶籍遷入，藉以取得形式投票資格（投票權），進而於",
                ""
            ],
            [
                "選舉投票日到場為其投票權之行使，而使上開相應選區投票",
                ""
            ],
            [
                "總數發生不正確之結果，究其涵攝結果，實與司法實務往昔",
                ""
            ],
            [
                "藉由修正前刑法第146 條第1 項規定處罰此類犯罪之結論無",
                ""
            ],
            [
                "殊，是此修正無非僅係法之明文化，然不問修正前後構成要",
                ""
            ],
            [
                "件之該當均須行為人遷徙戶籍，其主觀上係為使特定人當選",
                ""
            ],
            [
                "，而藉由戶籍遷入取得投票權，始得以前開刑責相繩，若否",
                ""
            ],
            [
                "，自不能以選舉日前遷徙戶籍取得投票資格即遽認與前開構",
                ""
            ],
            [
                "成要件該當，合先敘明。",
                ""
            ],
            [
                "(二)被告吳枋昕部分：",
                ""
            ],
            [
                "1、吳玉香係屏東縣恆春鎮第19屆村里長選舉大光里里長候選人",
                ""
            ],
            [
                "；而被告吳枋昕於99年1 月6 日遷籍至屏東縣恆春鎮○○里",
                ""
            ],
            [
                "○○路00號，被告吳枋昕因此取得屏東縣恆春鎮第19屆村里",
                ""
            ],
            [
                "長選舉大光里選舉人資格，其於遷移戶籍後，仍繼續居住在",
                ""
            ],
            [
                "屏東縣滿州鄉○○路0 巷00號，並於99年6 月12日前往屏東",
                ""
            ],
            [
                "縣恆春鎮大光里第15投票所領取選票及投票等情，業據被告",
                ""
            ],
            [
                "吳枋昕供承在卷（見本院卷1 第126 頁背面），並有其之住",
                ""
            ],
            [
                "址變更戶籍登記申請書、屏東縣恆春鎮○00○村里○○○○",
                ""
            ],
            [
                "○里○00號投開票所選舉人名冊、屏東縣恆春鎮第19屆里長",
                ""
            ],
            [
                "選舉選舉公報等件在卷可稽，堪予認定。依上開事證固足認",
                ""
            ],
            [
                "定被告吳枋昕遷移戶籍後未實際居住戶籍地，進而於取得大",
                ""
            ],
            [
                "光里里長選舉權後前往投票之事實，然依刑法第146 條第2",
                ""
            ],
            [
                "項上揭立法理由，可知並非所有籍在人不在參與投票者均須",
                ""
            ],
            [
                "以刑罰相繩，亦即，不能僅以投票日前一日起算4 個月內居",
                ""
            ],
            [
                "住或停留日數之多寡決定是否觸犯刑法妨害投票正確罪之唯",
                ""
            ],
            [
                "一標準，復以現代民主政治係奠基於人民之公民意識與法治",
                ""
            ],
            [
                "精神，就與公民意識有關之公民選舉權而論，係參與國家政",
                ""
            ],
            [
                "治事務最重要之權利，是公民就公共事務基於理性自主之決",
                ""
            ],
            [
                "定，國家應予完全尊重，不得任意干涉或竟為任何形式之處",
                ""
            ],
            [
                "罰，亦即，除能確定公民之決定乃受人利誘、支配、指使等",
                ""
            ],
            [
                "而為無正當目的之行使，因而妨礙國家民主之發展而涉犯刑",
                ""
            ],
            [
                "事法之犯罪構成要件外，基於「罪證有疑，利歸被告」之無",
                ""
            ],
            [
                "罪推定原則，在無相關證據證明有上開情事前，不能遽為不",
                ""
            ],
            [
                "利於被告之認定。是被告吳枋昕雖坦承遷移戶籍後未實際居",
                ""
            ],
            [
                "住在戶籍地等情屬實，參諸上開立法理由及說明，其與設籍",
                ""
            ],
            [
                "地之大光里地區具有親屬之社會活動事務正當關聯，卷內復",
                ""
            ],
            [
                "無積極證據足資證明其非自主理性之投票，自不能單純因其",
                ""
            ],
            [
                "未實際居住在設籍地，即認其具有妨害投票正確之主觀犯意",
                ""
            ],
            [
                "（即使特定候選人當選之不法意圖）。再者，被告吳枋昕於",
                ""
            ],
            [
                "99 年1月6 日遷移戶籍後，迄今仍未變更，亦有上開個人戶",
                ""
            ],
            [
                "籍資料查詢結果表1 份附卷可證，是被告吳枋昕所為與一般",
                ""
            ],
            [
                "以遷移戶籍方式，達成投票目的後，即將戶籍遷出該選區之",
                ""
            ],
            [
                "情況有別，益見其遷移戶籍當非為取得該次里長選舉之投票",
                ""
            ],
            [
                "權。",
                ""
            ],
            [
                "2、被告吳枋昕辯稱係因為與配偶感情不睦，始遷移戶籍回娘家",
                ""
            ],
            [
                "等語，查證人即被告吳枋昕之配偶賴宏泰於本院審理中證稱",
                ""
            ],
            [
                "：被告三不五時就去算命，也會為了這個問題吵架等語（見",
                ""
            ],
            [
                "本院卷2 第10頁背面），證人即被告父親吳秋中於本院審理",
                ""
            ],
            [
                "中證稱：「（問：被告是否有告訴你說因為算命的關係要遷",
                ""
            ],
            [
                "戶籍？）我知道被告常常要改名字。」依上開證人所述，顯",
                ""
            ],
            [
                "然被告吳枋昕對於算命一事應有所熱衷，則其因此原因而欲",
                ""
            ],
            [
                "遷址以求改進其與配偶之婚姻關係，已非可全然斥為無稽，",
                ""
            ],
            [
                "又以被告吳枋昕所遷入之戶籍為直系血親之至親，非不相識",
                ""
            ],
            [
                "之人，而居住、遷徙既為憲法所保障之自由，且其所陳述遷",
                ""
            ],
            [
                "徙之理由亦難認有何大相違背情理之處，難以遽認其遷移戶",
                ""
            ],
            [
                "籍主觀上有使特定候選人當選之意圖。雖其遷籍時間與選舉",
                ""
            ],
            [
                "時間或有巧合，然證人吳秋中於本院審理中亦證稱：被告遷",
                ""
            ],
            [
                "址到伊戶籍後，因為她在墾丁上班，所以屏東縣滿州鄉○○",
                ""
            ],
            [
                "路0 巷00號及屏東縣恆春鎮○○里○○路00號都有住，因為",
                ""
            ],
            [
                "吳枋昕最小的小孩都是伊等在照顧等語（見本院卷2 第11頁",
                ""
            ],
            [
                "背面），是依證人吳秋中所述，可知被告吳枋昕雖居住在屏",
                ""
            ],
            [
                "東縣滿州鄉○○路0 巷00號，然有時仍會居住在○○路00號",
                ""
            ],
            [
                "，則其對於大光里地區即非無社會活動事務之正當關聯，如",
                ""
            ],
            [
                "其欲行使本次大光里里長選舉權自必須以遷籍方式達成，參",
                ""
            ],
            [
                "以證人賴宏泰於本院審理時證稱：吳枋昕沒有告訴伊說選舉",
                ""
            ],
            [
                "時要支持誰，吳枋昕也沒有告訴伊她遷籍之原因，亦無邀伊",
                ""
            ],
            [
                "一起將戶籍遷到屏東縣恆春鎮○○路00號等語（見本院卷2",
                ""
            ],
            [
                "第10頁），及證人吳秋中於本院審理時證稱：伊不瞭解伊和",
                ""
            ],
            [
                "吳玉香是否為親戚，大光里很多人都姓吳，至於吳枋昕和吳",
                ""
            ],
            [
                "玉香是否認識伊不清楚，沒有聽吳枋昕說要支持里長才要將",
                ""
            ],
            [
                "戶籍遷到伊之戶籍等語（見本院卷2 第11頁），足見被告吳",
                ""
            ],
            [
                "枋昕之至親均未知悉其有支持吳玉香之傾向，再酌以卷內並",
                ""
            ],
            [
                "無其他事證顯示，足認其遷籍投票係受候選人等他人所指示",
                ""
            ],
            [
                "或動員，而非基於其自主之意思決定，不能以其遷籍時間之",
                ""
            ],
            [
                "接近即當然認係遭候選人或其支持者動員前往投票之所謂「",
                ""
            ],
            [
                "幽靈人口」或「投票部隊」。則其本於公民之選舉權前往投",
                ""
            ],
            [
                "票，係其正當權利之行使，不能單純僅以其遷籍或居住之時",
                ""
            ],
            [
                "間，即當然推認其有妨害投票正確之主觀不法所有意圖。",
                ""
            ],
            [
                "(三)被告陳恒義、陳美蕙部分：",
                ""
            ],
            [
                "1、陳林秀琴係屏東縣恆春鎮第19屆村里長選舉大光里里長候選",
                ""
            ],
            [
                "人；而被告陳美蕙委由其父親即被告陳恒義於99年1 月4 日",
                ""
            ],
            [
                "辦理遷籍至屏東縣恆春鎮○○里○○路0 號，被告陳美蕙因",
                ""
            ],
            [
                "此取得屏東縣恆春鎮第19屆村里長選舉大光里選舉人資格，",
                ""
            ],
            [
                "其於遷移戶籍後，仍繼續居住在高雄市○○區○○街000 號",
                ""
            ],
            [
                "3 樓之1 ，並於99年6 月12日前往屏東縣恆春鎮大光里第15",
                ""
            ],
            [
                "投票所領取選票及投票等情，業據被告陳美蕙、陳恒義供承",
                ""
            ],
            [
                "在卷（見他字卷第316 、317 頁，本院卷1 第258 頁背面、",
                ""
            ],
            [
                "第269 頁背面、第270 頁），並有被告陳美蕙之遷入戶籍登",
                ""
            ],
            [
                "記申請書（見他字卷第25頁）、屏東縣恆春鎮○00○村里○",
                ""
            ],
            [
                "○○○○里○00號投開票所選舉人名冊、屏東縣恆春鎮第19",
                ""
            ],
            [
                "屆里長選舉選舉公報等件在卷可稽，堪予認定。依上開事證",
                ""
            ],
            [
                "固足認定被告陳美蕙遷移戶籍後未實際居住戶籍地，進而於",
                ""
            ],
            [
                "取得大光里里長選舉權後前往投票之事實，然依刑法第146",
                ""
            ],
            [
                "條第2 項上揭立法理由，可知並非所有籍在人不在參與投票",
                ""
            ],
            [
                "者均須以刑罰相繩，亦即，不能僅以投票日前一日起算4 個",
                ""
            ],
            [
                "月內居住或停留日數之多寡決定是否觸犯刑法妨害投票正確",
                ""
            ],
            [
                "罪之唯一標準，復以現代民主政治係奠基於人民之公民意識",
                ""
            ],
            [
                "與法治精神，就與公民意識有關之公民選舉權而論，係參與",
                ""
            ],
            [
                "國家政治事務最重要之權利，是公民就公共事務基於理性自",
                ""
            ],
            [
                "主之決定，國家應予完全尊重，不得任意干涉或竟為任何形",
                ""
            ],
            [
                "式之處罰，亦即，除能確定公民之決定乃受人利誘、支配、",
                ""
            ],
            [
                "指使等而為無正當目的之行使，因而妨礙國家民主之發展而",
                ""
            ],
            [
                "涉犯刑事法之犯罪構成要件外，基於「罪證有疑，利歸被告",
                ""
            ],
            [
                "」之無罪推定原則，在無相關證據證明有上開情事前，不能",
                ""
            ],
            [
                "遽為不利於被告之認定。是被告陳美蕙雖坦承遷移戶籍後未",
                ""
            ],
            [
                "實際居住在戶籍地等情屬實，參諸上開立法理由，其與設籍",
                ""
            ],
            [
                "地之大光里地區具有親屬、社會福利措施等社會活動事務之",
                ""
            ],
            [
                "正當關聯，卷內復無積極證據足資證明其非自主理性之投票",
                ""
            ],
            [
                "，自不能單純因其未實際居住在設籍地，即認其具有妨害投",
                ""
            ],
            [
                "票正確之主觀犯意（即使特定候選人當選之不法意圖）。",
                ""
            ],
            [
                "2、證人陳林秀琴於本院審理時具結證稱：伊認識被告陳恒義，",
                ""
            ],
            [
                "被告陳美蕙伊比較不認識，伊有去向陳恒義拉票，但是不知",
                ""
            ],
            [
                "道他和陳美蕙是否會投票給伊，陳恒義及陳美蕙也都不是伊",
                ""
            ],
            [
                "的樁腳或支持者，伊沒有為了當選請陳恒義將陳美蕙之戶口",
                ""
            ],
            [
                "遷回大光里，伊是99年5 月才登記參加登記里長選舉，是在",
                ""
            ],
            [
                "登記前1 、2 個月才決定參選等語（見本院卷2 第51、52、",
                ""
            ],
            [
                "114 頁），證人即同為該次大光里里長候選人吳高川於本院",
                ""
            ],
            [
                "審理中具結證稱：當時伊檢舉幽靈人口是針對另一名候選人",
                ""
            ],
            [
                "吳玉香，不是要檢舉陳林秀琴，陳林秀琴是臨時出來參選，",
                ""
            ],
            [
                "因為伊是要參選的人，所以伊知道，她是被人家拱出來的，",
                ""
            ],
            [
                "之前都沒有說要參選等語（見本院卷2 第49、50頁），是依",
                ""
            ],
            [
                "其等所述，陳林秀琴係直到99年3 、4 月間始臨時決定參選",
                ""
            ],
            [
                "，然被告陳美蕙則早在99年1 月4 日即遷移戶籍至上開地址",
                ""
            ],
            [
                "，益徵被告陳美蕙遷移戶籍與該次里長選舉無關。至其遷籍",
                ""
            ],
            [
                "雖未必有其迫切之需要，然其既係為上開目的而遷籍，並佐",
                ""
            ],
            [
                "以其所遷入之戶籍地址為其父親住處，非不相識之人，而居",
                ""
            ],
            [
                "住、遷徙既為人民憲法所保障之自由，況且，卷內並無其他",
                ""
            ],
            [
                "事證顯示，其遷籍投票之目的係受候選人等他人所指示或動",
                ""
            ],
            [
                "員，而非基於其自主之意思所決定，是其遷籍之舉尚難當然",
                ""
            ],
            [
                "認定係遭候選人或其支持者動員前往投票之所謂「幽靈人口",
                ""
            ],
            [
                "」或「投票部隊」。則其本於公民之選舉權前往投票，係其",
                ""
            ],
            [
                "正當權利之行使，不能單純僅以其遷籍或未居住該址，即當",
                ""
            ],
            [
                "然推認其有妨害投票正確之主觀不法意圖。",
                ""
            ],
            [
                "3、被告陳美蕙於偵查中供稱：伊係因為小孩要申請補助才會請",
                ""
            ],
            [
                "父親陳恒義幫伊遷籍到大光路8 號之戶籍等語（見他字卷第",
                ""
            ],
            [
                "317 頁，偵查卷第74頁），被告陳恒義亦於偵查中供稱：陳",
                ""
            ],
            [
                "美蕙遷移戶籍係伊去辦理的，因為鎮公所有補助孩子讀書，",
                ""
            ],
            [
                "需要父母之戶籍在那裡，伊因為不知道資格會不符合，所以",
                ""
            ],
            [
                "仍請里幹事及秘書協助申請補助，但是因為資格不符合所以",
                ""
            ],
            [
                "未通過等語（見偵查卷第73頁），並提出屏東縣恆春鎮教育",
                ""
            ],
            [
                "獎助申請表1 份附卷可稽（見本院卷1 第238 頁），然觀諸",
                ""
            ],
            [
                "上開申請表未有任何簽收之戳記，是上開申請表是否果真有",
                ""
            ],
            [
                "提出與里幹事申請上開補助，已非無疑，再者，被告陳恒義",
                ""
            ],
            [
                "及陳美蕙於偵查中即一再辯稱係欲申請恆春鎮公所之補助始",
                ""
            ],
            [
                "遷移戶籍，倘若其於99年3 月1 日即提出補助之申請，應於",
                ""
            ],
            [
                "偵查中提出上開申請表以供檢察官參考以解疑慮，何以其等",
                ""
            ],
            [
                "於偵查中均未提出上開申請書，卻遲至本院審理中始提出，",
                ""
            ],
            [
                "亦見上開申請表是否曾用於申請補助，實堪疑慮，且證人即",
                ""
            ],
            [
                "屏東縣恆春鎮公所秘書王崇源於本院審理時證稱：伊係於99",
                ""
            ],
            [
                "年9 月1 日任職恆春鎮公所秘書，陳恒義大約是同月份來辦",
                ""
            ],
            [
                "理補助，因為戶口要設籍1 年以上，但是他們戶口設籍還沒",
                ""
            ],
            [
                "有滿1 年，所以資格不符等語，果被告陳恒義及陳美蕙於99",
                ""
            ],
            [
                "年3 月1 日即向里幹事提出申請恆春鎮公所之補助，理應於",
                ""
            ],
            [
                "斯時後不久遭退件即應得知被告陳美蕙申請資格不符之理由",
                ""
            ],
            [
                "，為何卻於99年9 月1 日以後仍向王崇源提出申請，此實與",
                ""
            ],
            [
                "常情不符，據上諸點，可知被告陳恒義所稱於99年3 月間曾",
                ""
            ],
            [
                "以卷附申請書向屏東縣恆春鎮公所申請補助乙節，要與常情",
                ""
            ],
            [
                "不符，非可採信，應以證人王崇源所稱陳恒義係於99年9 月",
                ""
            ],
            [
                "始提出申請，較符常情而堪採信，而被告陳美蕙於偵查中供",
                ""
            ],
            [
                "稱：當時係因為配偶工作不穩定所以才會遷移戶籍要申請補",
                ""
            ],
            [
                "助等語（見他字卷第317 頁），顯然被告陳美蕙遷移戶籍之",
                ""
            ],
            [
                "目的係為儘速取得恆春鎮公所之教育補助，則就其於99年1",
                ""
            ],
            [
                "月4 日遷移戶籍之日期以觀，參諸屏東縣恆春鎮教育獎助自",
                ""
            ],
            [
                "治條例第4 條規定：「…應於每年10月31日以前（上學期）",
                ""
            ],
            [
                "及3 月31日以前（下學期）…至本所辦理申請，逾期申請者",
                ""
            ],
            [
                "，視同放棄。」顯然其應有充裕之時間辦理上開教育補助，",
                ""
            ],
            [
                "以其上開所稱之情，其應有急迫狀況欲早日取得教育補助，",
                ""
            ],
            [
                "衡情，其理應於99年3 月31日前儘速向屏東縣恆春鎮公所提",
                ""
            ],
            [
                "出教育補助之申請，然其等卻遲至99年9 月間始提出申請，",
                ""
            ],
            [
                "顯與常情不符，再者，依屏東縣恆春鎮教育獎助自治條例第",
                ""
            ],
            [
                "2 條規定：「現設籍於本鎮之居民就讀…的學生、父母（任",
                ""
            ],
            [
                "一方）或監護人需符合下列資格：1 、於98年6 月25日以前",
                ""
            ],
            [
                "連續設籍於本鎮者。2 、符合前項規定，但戶籍遷出後再遷",
                ""
            ],
            [
                "入者，設籍滿1 年後（須連續不中斷）始可申請獎助。」（",
                ""
            ],
            [
                "見偵查卷第123 頁），及證人王崇源於本院審理中證稱：依",
                ""
            ],
            [
                "陳美蕙之情況為例，於99年1 月4 日重新遷入大光里，於10",
                ""
            ],
            [
                "0 年1 月4 日之後他的子女就可以申請恆春鎮公所之教育補",
                ""
            ],
            [
                "助，伊應該有告訴他們這個規定，是他們後來沒有來申請，",
                ""
            ],
            [
                "伊記得陳恒義來申請時設籍不到1 年，所以資格不符，但是",
                ""
            ],
            [
                "伊不會告訴他們98年6 月以後遷入就不可以申請，因為這是",
                ""
            ],
            [
                "有規定的等語（見本院卷2 第55頁），則以被告陳美蕙本案",
                ""
            ],
            [
                "遷移戶籍之時間在98年6 月25日後之99年1 月4 日，欲申請",
                ""
            ],
            [
                "補助，僅需於遷移入其父親戶籍後1 年後即可提出申請教育",
                ""
            ],
            [
                "補助，然其等在王崇源明白告知後，已然知悉上開規定下，",
                ""
            ],
            [
                "非僅未於期滿後提出申請，被告陳美蕙尚且於101 年5 月8",
                ""
            ],
            [
                "日將戶籍遷至高雄市○○區○○路00巷0 號，故其等辯稱遷",
                ""
            ],
            [
                "移戶籍之目的係為申請教育補助云云，應非可信。然則，認",
                ""
            ],
            [
                "定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯",
                ""
            ],
            [
                "罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證",
                ""
            ],
            [
                "明其犯罪行為，不能遽為有罪之認定（最高法院30年上字第",
                ""
            ],
            [
                "18 31 號亦著有判例）。查被告陳恒義及陳美蕙上開辯解雖",
                ""
            ],
            [
                "不可採信，惟卷內並無任何證據足資證明彼等遷移戶籍與本",
                ""
            ],
            [
                "案里長候選人陳林秀琴間有何犯意或行為之關聯，檢察官認",
                ""
            ],
            [
                "定被告2 人主觀上係為取得投票權以投票予陳林秀琴而虛偽",
                ""
            ],
            [
                "遷移戶籍，尚屬不能證明，揆諸前揭判例意旨，在無積極證",
                ""
            ],
            [
                "據足以證明被告2 人有妨害投票正確犯罪行為之情況下，尚",
                ""
            ],
            [
                "難以被告前開所持之辯解不能成立，即遽為被告2 人有罪之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "六、本院綜合上情，認公訴人認定被告吳枋昕、陳恒義及陳美蕙",
                ""
            ],
            [
                "涉犯刑法第146 條第2 項之妨害投票罪嫌所憑之證據，顯未",
                ""
            ],
            [
                "達通常一般人均不致有所懷疑，而得以確信其為真實之程度",
                ""
            ],
            [
                "，此外，復查無其他積極證據足認被告3 人有上開公訴意旨",
                ""
            ],
            [
                "所指之妨害投票正確罪嫌，揆諸前揭規定、判例意旨及說明",
                ""
            ],
            [
                "，既不能證明被告3 人犯罪，即應為被告3 人均無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳狄建到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    8     月    29    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  林家聖",
                ""
            ],
            [
                "法  官  黃柏霖",
                ""
            ],
            [
                "法  官  謝濰仲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    8     月    29    日",
                ""
            ],
            [
                "書記官  洪雅玲",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,102,選上訴,7,20140311,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　102年度選上訴字第7號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳美蕙",
                ""
            ],
            [
                "被　　　告　陳恒義",
                ""
            ],
            [
                "上列上訴人因被告等妨害投票案件，不服臺灣屏東地方法院101",
                ""
            ],
            [
                "年度選訴字第4 號中華民國102 年8 月29日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣屏東地方法院檢察署100 年度選偵字第22號、101 年度",
                ""
            ],
            [
                "選偵字第19號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：陳恒義與陳美蕙係父女，其等共同意圖使屏",
                ""
            ],
            [
                "東縣恆春鎮○○里○00○村里○○○○○0 號之候選人陳林",
                ""
            ],
            [
                "秀琴順利當選，基於妨害投票之犯意聯絡，於99年1 月4 日",
                ""
            ],
            [
                "，由陳美蕙提供國民身分證及委託書等資料給陳恒義，由陳",
                ""
            ],
            [
                "恒義為受託人，至屏東縣恆春鎮戶政事務所將陳美蕙戶籍由",
                ""
            ],
            [
                "高雄縣鳳山市（現改制為高雄市○○區○○○街000 號3 樓",
                ""
            ],
            [
                "之1 遷至屏東縣恆春鎮○○里○○路0 號陳恒義擔任戶長之",
                ""
            ],
            [
                "戶籍內，而以虛偽遷徙戶籍之方式取得投票權，並於99年6",
                ""
            ],
            [
                "月12日投票當天前往投票。因認被告陳恒義及陳美蕙均涉犯",
                ""
            ],
            [
                "刑法第146 條第2 項妨害投票正確罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。所謂認定犯罪事",
                ""
            ],
            [
                "實之證據，係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，苟積極證據不足為不利於被告事實之認定時，即應為有利",
                ""
            ],
            [
                "於被告之認定，更不必有何有利之證據，如未能發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，作為",
                ""
            ],
            [
                "裁判基礎（最高法院29年上字第3105號、30年上字第816 號",
                ""
            ],
            [
                "、40年台上字第86號判例參照）；又認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然而無論",
                ""
            ],
            [
                "直接證據或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑",
                ""
            ],
            [
                "存在而無從使事實審法院得有罪之確信時，即應由法院為諭",
                ""
            ],
            [
                "知被告無罪之判決（最高法院76年台上字第4986號判例意旨",
                ""
            ],
            [
                "參照）。再者，檢察官對於起訴之犯罪事實，仍應負提出證",
                ""
            ],
            [
                "據及說服之實質舉證責任。倘其所提出之證據，不足為被告",
                ""
            ],
            [
                "有罪之積極證明，或其指出證明之方法，無從說服法院以形",
                ""
            ],
            [
                "成被告有罪之心證，基於無罪推定之原則，自應為被告無罪",
                ""
            ],
            [
                "判決之諭知（最高法院92年台上字第128 號判例意旨參照）",
                ""
            ],
            [
                "。另按刑事訴訟新制採行改良式當事人進行主義後，檢察官",
                ""
            ],
            [
                "負有實質舉證責任，法院僅立於客觀、公正、超然之地位而",
                ""
            ],
            [
                "為審判，雖有證據調查之職責，但無蒐集被告犯罪證據之義",
                ""
            ],
            [
                "務，是倘檢察官無法提出證據，以說服法院形成被告有罪之",
                ""
            ],
            [
                "心證，即應為被告無罪之諭知，俾落實無罪推定原則，此觀",
                ""
            ],
            [
                "諸刑事訴訟法第154 條第1 項、第2 項、第161 條第1 項、",
                ""
            ],
            [
                "第2 項及第301 條第1 項規定即明（最高法院100 年度台上",
                ""
            ],
            [
                "字第4036號判決參照）。",
                ""
            ],
            [
                "三、公訴人認被告陳恒義、陳美蕙涉犯上揭妨害投票罪嫌，無非",
                ""
            ],
            [
                "以被告陳恒義、陳美蕙之供述、被告陳美蕙之遷入戶籍登記",
                ""
            ],
            [
                "申請書、戶籍查詢資料、屏東縣恆春鎮○00○村里○○○○",
                ""
            ],
            [
                "○里○00號投開票所選舉人名冊、屏東縣選舉委員會選舉公",
                ""
            ],
            [
                "報、屏東縣恆春鎮公所100 年10月3 日函文暨所附屏東縣恆",
                ""
            ],
            [
                "春鎮教育獎助自治條例等為其論據。訊據被告被告陳恒義、",
                ""
            ],
            [
                "陳蕙美固坦承於上開時、地，由被告陳恒義代將被告陳美蕙",
                ""
            ],
            [
                "戶籍遷至屏東縣恆春鎮○○里○○路0 號，惟均堅決否認有",
                ""
            ],
            [
                "何上開公訴人所指犯行，均辯稱：遷徙戶籍之目的是為了陳",
                ""
            ],
            [
                "美蕙要辦恆春鎮公所之獎助學金，是陳恒義去申請，後來陳",
                ""
            ],
            [
                "恒義有說如果沒有於98年之前將戶籍遷到大光里的話沒有用",
                ""
            ],
            [
                "，陳美蕙好像資格不符，所以後來陳美蕙才又將戶籍遷回高",
                ""
            ],
            [
                "雄等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "按「以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處5 年以下有期徒刑。前項之未遂犯罰",
                ""
            ],
            [
                "之」，96年1 月24日修正公布前之刑法第146 條定有明文，",
                ""
            ],
            [
                "嗣則修正為「以詐術或其他非法之方法，使投票發生不正確",
                ""
            ],
            [
                "之結果或變造投票之結果者，處5 年以下有期徒刑。意圖使",
                ""
            ],
            [
                "特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，",
                ""
            ],
            [
                "亦同。前2 項之未遂犯罰之」。細繹修正前、後該條規定文",
                ""
            ],
            [
                "義，所稱「意圖使特定候選人當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票」，固係修正前刑法第146 條規定所無，惟審",
                ""
            ],
            [
                "諸本條修正理由：「1 、公職人員經由各選舉區選出，自應",
                ""
            ],
            [
                "獲得各該選舉區居民多數之支持與認同，始具實質代表性，",
                ""
            ],
            [
                "若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與",
                ""
            ],
            [
                "投票，其影響戕害民主選舉之精神甚深。2 、為導正選舉風",
                ""
            ],
            [
                "氣，爰增訂第2 項：『意圖使特定候選人當選，以虛偽遷徙",
                ""
            ],
            [
                "戶籍取得投票權而為投票者，亦同。』3 、現未實際居住於",
                ""
            ],
            [
                "戶籍地者有數百萬人，其因就業、就學、服兵役未實際居住",
                ""
            ],
            [
                "於戶籍地，或為子女學區、農保、都會區福利給付優渥、保",
                ""
            ],
            [
                "席次或其他因素而遷籍於未實際居住地，其原因不一。然此",
                ""
            ],
            [
                "與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並",
                ""
            ],
            [
                "非所有籍在人不在參與投票均須以刑罰相繩，是以第2 項以",
                ""
            ],
            [
                "意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象",
                ""
            ],
            [
                "」。足見此條項之增訂，無非意在明文規範「藉由遷徙戶籍",
                ""
            ],
            [
                "而取得形式投票資格」之此類犯罪，俾期杜絕藉由第1 項概",
                ""
            ],
            [
                "括規定涵攝此類犯罪而引發之學界爭議。析言之，足可該當",
                ""
            ],
            [
                "刑法第146 條第2 項處罰規定之刑事犯罪，必行為人具有使",
                ""
            ],
            [
                "特定候選人當選之意圖，且未實際住居相應選區，猶將自己",
                ""
            ],
            [
                "戶籍遷入，藉以取得形式投票資格（投票權），進而於選舉",
                ""
            ],
            [
                "投票日到場為其投票權之行使，而使上開相應選區投票總數",
                ""
            ],
            [
                "發生不正確之結果，究其涵攝結果，實與司法實務往昔藉由",
                ""
            ],
            [
                "修正前刑法第146 條第1 項規定處罰此類犯罪之結論無殊，",
                ""
            ],
            [
                "是此修正無非僅係法之明文化。然不問修正前後構成要件之",
                ""
            ],
            [
                "該當均須行為人遷徙戶籍，其主觀上係為使特定人當選，而",
                ""
            ],
            [
                "藉由戶籍遷入取得投票權，始得以刑責相繩。",
                ""
            ],
            [
                "陳林秀琴係屏東縣恆春鎮第19屆村里長選舉大光里里長候選",
                ""
            ],
            [
                "人；而被告陳美蕙委由其父親即被告陳恒義於99年1 月4 日",
                ""
            ],
            [
                "辦理遷籍至屏東縣恆春鎮○○里○○路0 號，被告陳美蕙因",
                ""
            ],
            [
                "此取得屏東縣恆春鎮第19屆村里長選舉大光里選舉人資格。",
                ""
            ],
            [
                "其於遷移戶籍後，仍繼續居住在高雄市○○區○○街000 號",
                ""
            ],
            [
                "3 樓之1 ，並於99年6 月12日前往屏東縣恆春鎮大光里第15",
                ""
            ],
            [
                "投票所領取選票及投票等情，業據被告陳美蕙、陳恒義供承",
                ""
            ],
            [
                "在卷（見他字卷第316 、317 頁，原審卷1 第258 頁背面、",
                ""
            ],
            [
                "第269 頁背面、第270 頁）。並有被告陳美蕙之遷入戶籍登",
                ""
            ],
            [
                "記申請書（見他字卷第25頁）、屏東縣恆春鎮○00○村里○",
                ""
            ],
            [
                "○○○○里○00號投開票所選舉人名冊、屏東縣恆春鎮第19",
                ""
            ],
            [
                "屆里長選舉選舉公報等件在卷可稽，此部分之事實堪以認定",
                ""
            ],
            [
                "。被告陳美蕙遷移戶籍後未實際居住戶籍地，進而於取得大",
                ""
            ],
            [
                "光里里長選舉權後前往投票之事實固可認定，然並非所有籍",
                ""
            ],
            [
                "在人不在參與投票者均須以刑罰相繩，已如上述，自不能僅",
                ""
            ],
            [
                "以投票日前一日起算4 個月內居住或停留日數之多寡決定是",
                ""
            ],
            [
                "否觸犯刑法妨害投票正確罪之唯一標準；復以現代民主政治",
                ""
            ],
            [
                "係奠基於人民之公民意識與法治精神，就與公民意識有關之",
                ""
            ],
            [
                "公民選舉權而論，係參與國家政治事務最重要之權利，是公",
                ""
            ],
            [
                "民就公共事務基於理性自主之決定，國家應予完全尊重，不",
                ""
            ],
            [
                "得任意干涉或竟為任何形式之處罰，亦即，除能確定公民之",
                ""
            ],
            [
                "決定乃受人利誘、支配、指使等而為無正當目的之行使，因",
                ""
            ],
            [
                "而妨礙國家民主之發展而涉犯刑事法之犯罪構成要件外，基",
                ""
            ],
            [
                "於「罪證有疑，利歸被告」之無罪推定原則，在無相關證據",
                ""
            ],
            [
                "證明有上開情事前，不能遽為不利於被告之認定。是被告陳",
                ""
            ],
            [
                "美蕙雖坦承遷移戶籍後未實際居住在戶籍地等情屬實，惟其",
                ""
            ],
            [
                "所遷入之戶籍地係其父即被告陳恒義之住所地，被告2 人具",
                ""
            ],
            [
                "有最密切之血緣關係，其親子間戶籍遷移恆屬社會生活中之",
                ""
            ],
            [
                "常態，探究親子間戶籍遷移之原因，為就業、就學、服兵役",
                ""
            ],
            [
                "，或為子女學區、農保、都會區福利給付優渥或其他現實、",
                ""
            ],
            [
                "非現實考量居多、其僅意圖使特定候選人當選一端而遷移戶",
                ""
            ],
            [
                "籍者實非常態。又現代民主法治國家，憲法保障人民遷徙自",
                ""
            ],
            [
                "由，若非法所禁止事項，人民不問何時均可自由遷移戶籍，",
                ""
            ],
            [
                "現行法律並無限制選舉期間不得遷移戶籍之規定，若非有積",
                ""
            ],
            [
                "極證據足以證明人民遷移戶籍具有使特定候選人當選之意圖",
                ""
            ],
            [
                "，自不得僅以其未住居於設籍地並前往投票，即推認其具有",
                ""
            ],
            [
                "妨害投票正確之主觀犯意至明。是被告陳美蕙雖於上揭選舉",
                ""
            ],
            [
                "前遷疑戶籍取得投票權，未居住於該戶籍地並前往投票，仍",
                ""
            ],
            [
                "不得據此即謂其具有使特定候選人當選之意圖。",
                ""
            ],
            [
                "證人陳林秀琴於原審審理時具結證稱：伊認識被告陳恒義，",
                ""
            ],
            [
                "被告陳美蕙伊比較不認識，伊有去向陳恒義拉票，但是不知",
                ""
            ],
            [
                "道他和陳美蕙是否會投票給伊，陳恒義及陳美蕙也都不是伊",
                ""
            ],
            [
                "的樁腳或支持者，伊沒有為了當選請陳恒義將陳美蕙之戶口",
                ""
            ],
            [
                "遷回大光里，伊是99年5 月才登記參加登記里長選舉，是在",
                ""
            ],
            [
                "登記前1 、2 個月才決定參選等語（見原審卷2 第51、52、",
                ""
            ],
            [
                "114 頁）；證人即同為該次大光里里長候選人吳高川於原審",
                ""
            ],
            [
                "審理中具結證稱：當時伊檢舉幽靈人口是針對另一名候選人",
                ""
            ],
            [
                "吳玉香，不是要檢舉陳林秀琴，陳林秀琴是臨時出來參選，",
                ""
            ],
            [
                "因為伊是要參選的人，所以伊知道，她是被人家拱出來的，",
                ""
            ],
            [
                "之前都沒有說要參選等語（見原審卷2 第49、50頁）。準此",
                ""
            ],
            [
                "，證人陳林秀琴直到99年3 、4 月間始臨時決定參選，然被",
                ""
            ],
            [
                "告陳美蕙早在99年1 月4 日即遷移戶籍至上開地址，當時陳",
                ""
            ],
            [
                "林秀琴並未決定參選，焉有在未決定參選前即向被告陳恒義",
                ""
            ],
            [
                "拉票可能？證人陳林秀琴應係在99年3 、4 月間決定參選後",
                ""
            ],
            [
                "始向被告陳恒義拉票無訛。則被告陳恒義在不知陳林秀琴要",
                ""
            ],
            [
                "參選該里長選舉前，焉有為圖使陳林秀琴當選而與被告陳美",
                ""
            ],
            [
                "蕙共謀遷移戶籍可能？足見，被告陳美蕙遷移戶籍與該次里",
                ""
            ],
            [
                "長選舉無關。至其遷籍雖未必有其迫切之需要，然其既係非",
                ""
            ],
            [
                "因里長選舉而遷籍，且其所遷入之戶籍地址為其父親住處，",
                ""
            ],
            [
                "而居住、遷徙既為人民憲法所保障之自由，縱其所辯為申請",
                ""
            ],
            [
                "小孩補助等語並非真實，惟既無其他事證顯示其遷籍投票之",
                ""
            ],
            [
                "目的係受候選人等他人所指示或動員，而非基於其自主之意",
                ""
            ],
            [
                "思所決定，則其遷籍之舉尚難當然認定係遭候選人或其支持",
                ""
            ],
            [
                "者動員前往投票之所謂「幽靈人口」或「投票部隊」。是其",
                ""
            ],
            [
                "遷籍後，本於公民之選舉權前往投票，乃正當權利之行使，",
                ""
            ],
            [
                "不能單純僅以其遷籍或未居住該址，即當然推認其有妨害投",
                ""
            ],
            [
                "票正確之主觀不法意圖。",
                ""
            ],
            [
                "被告陳恒義於原審審理時固供稱：伊與陳林秀琴有認識，陳",
                ""
            ],
            [
                "林秀琴有來拜訪，伊將選票投給她等語；被告陳美蕙於偵查",
                ""
            ],
            [
                "時固供稱：伊父係2 號候選人支持者，有拜託伊要投給她等",
                ""
            ],
            [
                "語。惟證人陳林秀琴係於99年3 、4 月間始臨時決定參選，",
                ""
            ],
            [
                "於99年6 月12日選舉前10餘天才設立服務處等情，業據其於",
                ""
            ],
            [
                "原審審理時證述屬實。核與證人即本件檢舉人吳高川於偵查",
                ""
            ],
            [
                "時證稱：陳林秀琴是臨時出來選的，不可能跟她有關係（見",
                ""
            ],
            [
                "99年度選他字第273 號卷第2 頁）；其於原審審理時證稱：",
                ""
            ],
            [
                "「（陳林秀琴是臨時出來參選，是何時出來參選？）登記截",
                ""
            ],
            [
                "止之前幾天才出來競選，我們要選的人，我對里裡的一草一",
                ""
            ],
            [
                "木都很瞭解」、「（陳林秀琴之前是否有佈局？）之前陳林",
                ""
            ],
            [
                "秀琴並沒有說要參選，她是被人家拱出來選的…」等語相符",
                ""
            ],
            [
                "（見原審卷2 第49頁背面）。證人吳高川既參與里長選舉，",
                ""
            ],
            [
                "對於其他候選人之參選與否及有無展開佈局等訊息之掌握攸",
                ""
            ],
            [
                "關選舉勝負，必然至為用心蒐集、瞭解；且里長選舉係小區",
                ""
            ],
            [
                "域選舉區，選舉人口不多，候選人稍有佈局參選舉措，他候",
                ""
            ],
            [
                "選人應可輕易得知，則證人陳林秀琴若確於99年1 月4 日被",
                ""
            ],
            [
                "告陳美蕙遷籍前即已積極佈局並向被告陳恒義拉票爭取支持",
                ""
            ],
            [
                "，證人吳高川豈有不知，而仍證稱陳林秀琴係臨時被人拱出",
                ""
            ],
            [
                "來參選之理？足見，證人陳林秀琴確係在被告陳美蕙遷籍後",
                ""
            ],
            [
                "之99年3 、4 月間始向被告陳恒義拉票，縱被告陳恒義有要",
                ""
            ],
            [
                "求被告陳美蕙投票予陳林秀琴，惟此均係在被告陳秀蕙遷籍",
                ""
            ],
            [
                "後之事，則被告陳秀蕙遷籍自與證人陳林秀琴參選與否無關",
                ""
            ],
            [
                "至明。再者，被告陳恒義、陳美蕙與證人陳林秀琴並無任何",
                ""
            ],
            [
                "親誼，且無證據證明陳林秀琴曾請求被告2 人以虛偽遷移戶",
                ""
            ],
            [
                "籍方式支持其競選里長，被告2 人何須大費周章且甘冒刑罰",
                ""
            ],
            [
                "制裁之風險，而以此違法方式支持陳林秀琴當選里長？是尚",
                ""
            ],
            [
                "難以被告陳恒義、陳美蕙之上開供述遽為渠等不利之認定。",
                ""
            ],
            [
                "按認定犯罪事實應依證據，故被告否認犯罪事實所持之辯解",
                ""
            ],
            [
                "，縱屬不實在，仍須有積極證據證明其犯罪，始得據為不利",
                ""
            ],
            [
                "之認定（最高法院100 年度台上字第123 號判決參照）。本",
                ""
            ],
            [
                "件被告陳恒義、陳美蕙偵、審中所辯：係因為陳美蕙小孩要",
                ""
            ],
            [
                "申請補助才會請陳恒義幫伊遷籍到大光路8 號之戶籍等辯解",
                ""
            ],
            [
                "，縱非實在，惟檢察官所舉上開證據均不足以證明被告2 人",
                ""
            ],
            [
                "有何意圖使陳林秀琴當選里長而以虛偽遷徙戶籍而取得投票",
                ""
            ],
            [
                "權而投票之犯罪事實，已如上述；此外，檢察官又未舉出何",
                ""
            ],
            [
                "積極證據足資證明被告2 人之犯罪事實，仍不得僅因被告2",
                ""
            ],
            [
                "人之辯解不足採信而推認渠等之犯罪事實至明。準此，本件",
                ""
            ],
            [
                "既無任何證據足資證明被告陳美蕙遷移戶籍與本案里長候選",
                ""
            ],
            [
                "人陳林秀琴間有何犯意或行為之關聯，檢察官認定被告2 人",
                ""
            ],
            [
                "主觀上係為取得投票權以投票予陳林秀琴而虛偽遷移戶籍，",
                ""
            ],
            [
                "自屬不能證明。",
                ""
            ],
            [
                "五、原審因而以不能證明被告2 人犯罪，而為被告2 人無罪之諭",
                ""
            ],
            [
                "知，核無違誤；檢察官上訴意旨，猶執前詞，指摘原判決不",
                ""
            ],
            [
                "當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  103     年    3     月    11    日",
                ""
            ],
            [
                "刑事第一庭",
                ""
            ],
            [
                "審判長法官  陳中和",
                ""
            ],
            [
                "法      官  邱永貴",
                ""
            ],
            [
                "法      官  林水城",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "惟依刑事妥速審判法第9 條之規定，提起上訴，上訴書狀內應具",
                ""
            ],
            [
                "體載明本院判決有何該條文第一項各款所定事由。",
                ""
            ],
            [
                "中    華    民    國  103     年    3     月    11    日",
                ""
            ],
            [
                "書  記  官  戴志穎",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "刑事妥速審判法第9 條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起",
                ""
            ],
            [
                "上訴之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款規定，於前項",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}