{
    "id": "PTDM,103,選訴,6,20150508,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C103%2C%E9%81%B8%E8%A8%B4%2C6%2C20150508%2C1",
    "history": {
        "PTDM,103,選訴,6,20150508,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　103年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳麗玲",
                ""
            ],
            [
                "選任辯護人　張錦昌律師",
                ""
            ],
            [
                "　　　　　　吳澄潔律師",
                ""
            ],
            [
                "被　　　告　李陳清好",
                ""
            ],
            [
                "選任辯護人　樓嘉君律師",
                ""
            ],
            [
                "　　　　　　吳忠諺律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第22號、第120 號、第167 號、第171 號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳麗玲共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，褫奪公權伍年。扣案之賄賂新臺幣玖",
                ""
            ],
            [
                "仟元沒收；未扣案之賄賂新臺幣陸仟元，與李陳清好連帶沒收。",
                ""
            ],
            [
                "緩刑肆年，並於本判決確定翌日起壹年內，向公庫支付新臺幣伍",
                ""
            ],
            [
                "萬元。",
                ""
            ],
            [
                "李陳清好共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑壹年捌月，褫奪公權伍年。扣案之賄賂新臺幣",
                ""
            ],
            [
                "玖仟元沒收；未扣案之賄賂新臺幣陸仟元，與陳麗玲連帶沒收。",
                ""
            ],
            [
                "緩刑肆年，並於本判決確定翌日起壹年內，向公庫支付新臺幣伍",
                ""
            ],
            [
                "萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳麗玲、李陳清好為使屏東縣琉球鄉第17屆鄉長選舉候選人",
                ""
            ],
            [
                "陳隆進，及屏東縣第18屆議員選舉第7 選區候選人洪慈綪當",
                ""
            ],
            [
                "選（經中央選舉委員會於民國103 年12月5 日公告當選），",
                ""
            ],
            [
                "竟共同基於對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定行使之單一犯意聯絡，由陳麗玲於103 年11月上旬某日，",
                ""
            ],
            [
                "前往李陳清好與夫李石發所管理、鄰近屏東縣琉球鄉○○路",
                ""
            ],
            [
                "00號之26住處之廟宇，將賄款新臺幣（下同）1 萬5,000 元",
                "000"
            ],
            [
                "交予李陳清好，以縣議員選舉為每票1,000 元及鄉長選舉為",
                "000 元"
            ],
            [
                "每票2,000 元之對價，再接續為下列行為：",
                "000 元"
            ],
            [
                "（一）由李陳清好於103 年11月上旬某日某時，前往蔡李美英之",
                ""
            ],
            [
                "屏東縣琉球鄉○○路00號之24住處，欲交付6,000 元賄款",
                ""
            ],
            [
                "給有投票權之蔡李美英，然蔡李美英外出，李陳清好遂請",
                ""
            ],
            [
                "不知情之印尼籍看護工Marita Binti Badri先將6,000 元",
                ""
            ],
            [
                "收存並轉交蔡李美英，待蔡李美英返家收得該筆款項後，",
                ""
            ],
            [
                "李陳清好再於同日晚間5 時許，前往蔡李美英之住處，約",
                ""
            ],
            [
                "其家中有投票權之人（包含蔡李美英及其1 名家屬）於投",
                ""
            ],
            [
                "票當日投票予上揭候選人，並請蔡李美英轉知及轉交賄款",
                ""
            ],
            [
                "予其家屬，蔡李美英因此應允支持而許其投票權為一定之",
                ""
            ],
            [
                "行使（所涉投票受賄罪部分，另經檢察官依職權為不起訴",
                ""
            ],
            [
                "處分，又蔡李美英雖一併收受李陳清好欲交付其家屬之賄",
                ""
            ],
            [
                "賂，然並無將上情轉知及轉交賄款予其家屬之意思，故對",
                ""
            ],
            [
                "於李陳清好行賄蔡李美英家屬部分，僅止於預備階段）。",
                ""
            ],
            [
                "（二）由李陳清好於103 年11月上旬某日傍晚，在其屏東縣琉球",
                ""
            ],
            [
                "鄉○○路00號之26住處後方與許李金桃之同路段10號之23",
                ""
            ],
            [
                "住處後方相通之後院，將9,000 元賄款給交付有投票權之",
                "000 元"
            ],
            [
                "許李金桃，約其家中有投票權之人（包含許李金桃及其2",
                ""
            ],
            [
                "名家屬）於投票當日投票予上揭候選人，並請許李金桃轉",
                ""
            ],
            [
                "知及轉交賄款予其家屬，許李金桃收受後應允支持而許其",
                ""
            ],
            [
                "投票權為一定之行使（所涉投票受賄罪部分，另經檢察官",
                ""
            ],
            [
                "依職權為不起訴處分，又許李金桃雖一併收受李陳清好欲",
                ""
            ],
            [
                "交付其家屬之賄賂，然並無將上情轉知及轉交賄款予其家",
                ""
            ],
            [
                "屬之意，故就李陳清好行賄許李金桃家屬部分，僅止於預",
                ""
            ],
            [
                "備階段）。",
                ""
            ],
            [
                "二、案經屏東縣政府警察局刑事警察大隊報告臺灣屏東地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件判決所引下列供述證據，均經本院當庭提示，被告陳麗",
                ""
            ],
            [
                "玲、李陳清好2 人及渠等辯護人於準備程序中均同意有證據",
                ""
            ],
            [
                "能力（請分見本院卷第77頁反面），且未於本院言詞辯論終",
                ""
            ],
            [
                "結前聲明異議，本院審酌該等供述證據作成之情況，認均適",
                ""
            ],
            [
                "於作為本件認定事實之依據，故依刑事訴訟法第159 條之5",
                ""
            ],
            [
                "第2 項規定，應具有證據能力。而非供述證據部分，並無證",
                ""
            ],
            [
                "據顯示係實施刑事訴訟程序之公務員違背法定程序所取得，",
                ""
            ],
            [
                "自有證據能力。",
                ""
            ],
            [
                "二、認定事實部分：",
                ""
            ],
            [
                "（一）前揭陳麗玲與李陳清好基於共同交付賄賂之犯意聯絡，由",
                ""
            ],
            [
                "陳麗玲交付1 萬5,000 元給李陳清好，再由李陳清好接續",
                "000 元"
            ],
            [
                "交付6,000 元給印尼籍看護工Marita Binti Badri轉交蔡",
                "000 元"
            ],
            [
                "李美英及交付9,000 元給許李金桃，每人可得3,000 元賄",
                "000 元,000"
            ],
            [
                "款，其中縣議員選舉每票代價為1,000 元及鄉長選舉每票",
                "000 元"
            ],
            [
                "代價為2,000 元，多餘部分請其2 人代為轉交給蔡李美英",
                "000 元"
            ],
            [
                "、許李金桃之家屬，並約其2 人及渠等家屬投票予候選人",
                ""
            ],
            [
                "陳隆進及洪慈綪之事實，業據證人許李金桃、蔡李美英、",
                ""
            ],
            [
                "Marita Binti Badri分別證述：渠等曾收受或轉交李陳清",
                ""
            ],
            [
                "好所交付之賄款9,000 元及6,000 元及允諾投票權為一定",
                "000 元,000 元"
            ],
            [
                "之行使等語綦詳（請參見選偵字第22號卷第23頁正、反面",
                ""
            ],
            [
                "、第32頁至第33頁、第38頁、第40頁至第41頁、第63頁反",
                ""
            ],
            [
                "面至第64頁、第66頁），被告陳麗玲與李陳清好2 人亦坦",
                ""
            ],
            [
                "承：確有交付賄賂約投票權為一定之行使等情不諱（請參",
                ""
            ],
            [
                "見選偵字第22號卷第84頁、選偵字第167 號卷第41頁正面",
                ""
            ],
            [
                "至第42頁反面、第45頁至第46頁、第48頁、本院卷第75頁",
                ""
            ],
            [
                "正面至第77頁正面、第106 頁正面），互核大致相符，並",
                ""
            ],
            [
                "有法務部調查局南部地區機動工作站扣押筆錄、扣押物品",
                ""
            ],
            [
                "目錄表、扣押物品收據、臺灣屏東地方法院檢察署103 年",
                ""
            ],
            [
                "保字第1262號扣押物品清單各1 份（請參見選偵字第22號",
                ""
            ],
            [
                "卷第69頁至第72頁），及被告李陳清好交付給許李金桃之",
                ""
            ],
            [
                "賄款9,000 元扣案供憑，堪以認定。",
                "000 元"
            ],
            [
                "（二）至於被告李陳清好雖否認透過印尼籍看護工Marita Binti",
                ""
            ],
            [
                "Badri 將6,000 元賄賂轉交蔡李美英，辯稱其係直接將賄",
                "000 元"
            ],
            [
                "款6,000 元交予蔡李美英，未經由第三人云云，惟上開轉",
                "000 元"
            ],
            [
                "交賄賂之事實，業據證人蔡李美英、Marita Binti Badri",
                ""
            ],
            [
                "分別證述一致（請參見選偵字第22號卷第23頁正、反面、",
                ""
            ],
            [
                "第32頁至第33頁、第38頁、第40頁至第41頁），被告李陳",
                ""
            ],
            [
                "清好所辯云云，卷內並無證據可佐，且參以Marita Binti",
                ""
            ],
            [
                "Badri 不具投票權，與被告李陳清好較無利害關係，被告",
                ""
            ],
            [
                "李陳清好亦稱未曾與人結怨（請參見選偵字第22號卷第44",
                ""
            ],
            [
                "頁），是以證人Marita Binti Badri並無虛構轉手交付賄",
                ""
            ],
            [
                "款之動機，所言自然較為中立客觀，堪採為證據，被告僅",
                ""
            ],
            [
                "空言否認，則尚難採信。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項為刑法第144 條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，應優先適用公職人員選舉罷免法。又公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之投票行賄罪，係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者為構成要件。其行求期約、交付",
                ""
            ],
            [
                "行為，係屬階段行為，其行求賄選階段，屬行賄者單方意",
                ""
            ],
            [
                "思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法",
                ""
            ],
            [
                "第143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之",
                ""
            ],
            [
                "對向犯，以2 個以上之行為者，彼此相互對立之意思經合",
                ""
            ],
            [
                "致而成立犯罪，雖不以收受者確已承諾，或進而為一定投",
                ""
            ],
            [
                "票權之行使為必要，仍須於行賄人交付賄賂或其他不正利",
                ""
            ],
            [
                "益時，受交付之相對人對其交付之目的已然認識而予收受",
                ""
            ],
            [
                "，其交付賄賂或其他不正利益之犯行始克成立，行賄者方",
                ""
            ],
            [
                "得論以交付賄賂罪（最高法院94年度台上字第3819號判決",
                ""
            ],
            [
                "參見）。至於所謂「許以（投票權）為一定之行使」者，",
                ""
            ],
            [
                "只要投票權人之允許，係因受到收受之賄賂或不正利益影",
                ""
            ],
            [
                "響而決定即可，至於允許之方法，既不限於事前或事後同",
                ""
            ],
            [
                "意，明示、默示均無不可，事後是否依約投票或不投票，",
                ""
            ],
            [
                "更不影響罪責。核被告陳麗玲交付1 萬5,000 元給李陳清",
                "000 元"
            ],
            [
                "好，再由李陳清好接續交付其中之6,000 元賄款給有投票",
                "000 元"
            ],
            [
                "權人蔡李美英及交付剩餘之9,000 元賄款給許李金桃，並",
                "000 元"
            ],
            [
                "約其2 人投票予不知情之候選人陳隆進及洪慈綪之行為，",
                ""
            ],
            [
                "被告2 人均係犯公職人員選舉罷免法第99條第1 項之對於",
                ""
            ],
            [
                "有投票權之人交付賄賂罪。",
                ""
            ],
            [
                "（二）按「刑法上之預備犯，係以已否著手於犯罪行為之實行為",
                ""
            ],
            [
                "判斷標準。所謂已著手於犯罪行為之實行，係指對於構成",
                ""
            ],
            [
                "犯罪要件之行為，已開始實行者而言，若於著手此項要件",
                ""
            ],
            [
                "行為以前之準備行動，係屬預備行為。又（修正前）公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1 處罰預備犯，其立法理由以為",
                ""
            ],
            [
                "徹底杜絕賄選，預備犯亦應處罰（最高法院95年度台上字",
                ""
            ],
            [
                "第4608號判決要旨參見）。又公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之投票行賄罪所稱預備、行求、期約、交付，乃階",
                ""
            ],
            [
                "段行為。其中預備之階段，因賄選意思表示尚未到達有投",
                ""
            ],
            [
                "票權之相對人，不發生對方是否允諾之問題；而行求屬賄",
                ""
            ],
            [
                "選者單方之意思表示，亦不以有投票權之相對人允諾為必",
                ""
            ],
            [
                "要；至於期約、交付則須以有投票權之相對人有明示或默",
                ""
            ],
            [
                "示受賄之意思，始克相當。查被告李陳清好交付賄賂給許",
                ""
            ],
            [
                "李金桃、蔡李美英之同時，分別委請許、蔡2 人向渠家屬",
                ""
            ],
            [
                "轉達被告李陳清好行賄之意思及轉交賄款予於上開選舉其",
                ""
            ],
            [
                "間有投票權之家屬，因無證據證明蔡李美英、許李金桃已",
                ""
            ],
            [
                "將渠等自身所收受之買票對價以外之其餘賄款轉交及轉告",
                ""
            ],
            [
                "渠等家屬，亦無法證明渠等有此意欲，是被告陳麗玲、李",
                ""
            ],
            [
                "陳清好行賄之單方意思表示，不足以認定已到達有投票權",
                ""
            ],
            [
                "之相對人蔡李美英、許李金桃之家屬，依前揭說明，被告",
                ""
            ],
            [
                "陳麗玲、李陳清好2 人此部分犯行，應係同時預備對有投",
                ""
            ],
            [
                "票權之許李金桃、蔡李美英之家屬行賄，而均係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第2 項、第1 項之預備行賄罪；起訴",
                ""
            ],
            [
                "意旨漏未記載許李金桃、蔡李美英尚未將其自身所收受之",
                ""
            ],
            [
                "買票對價以外之其餘賄款，各自轉交及轉告渠等之家屬之",
                ""
            ],
            [
                "事實，復未就上開所述部分均論以投票行求賄賂罪之預備",
                ""
            ],
            [
                "犯，均有未洽，惟此部分與已起訴部分，為接續犯之實質",
                ""
            ],
            [
                "上一罪關係（詳後述），為起訴效力所及，本院自得併予",
                ""
            ],
            [
                "審理。",
                ""
            ],
            [
                "（三）被告陳麗玲透過知情之被告李陳清好向許李金桃、蔡李美",
                ""
            ],
            [
                "英行賄及預備對許李金桃、蔡李美英之家屬行賄，業如前",
                ""
            ],
            [
                "述，就前揭犯行，被告陳麗玲與李陳清好2 人間顯有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "（四）按刑法業於94年2 月2 日修正公布，95年7 月1 日施行，",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務",
                ""
            ],
            [
                "以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之",
                ""
            ],
            [
                "前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆",
                ""
            ],
            [
                "及不同公職之間，均相區隔，選舉區亦已特定，以候選人",
                ""
            ],
            [
                "實行賄選為例，通常係以該次選舉當選為目的。是於刪除",
                ""
            ],
            [
                "連續犯規定後，苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，於此情形，即得依接續犯論以包括之一",
                ""
            ],
            [
                "罪。否則，如係分別起意，則仍依數罪併合處罰，方符立",
                ""
            ],
            [
                "法本旨（最高法院99年6 月29日99年度第5 次刑事庭會議",
                ""
            ],
            [
                "決議意旨參照）。又公職人員選舉罷免法第99條第1 項及",
                ""
            ],
            [
                "第2 項所稱之預備、行求、期約、交付賄賂，係投票行賄",
                ""
            ],
            [
                "罪之階段行為，其中最高度之交付賄賂行為，在法律概念",
                ""
            ],
            [
                "上，本可吸收較低度之預備、行求、期約賄賂行為，故在",
                ""
            ],
            [
                "同一次選舉中，行賄者為達成使特定候選人當選之目的，",
                ""
            ],
            [
                "基於投票行賄之犯意，於密接之時地向多位有投票權之人",
                ""
            ],
            [
                "行賄，多次賄選行為，其行為階段縱分別有預備或行求、",
                ""
            ],
            [
                "期約、交付之不同，只要有一次達到交付之階段，即應依",
                ""
            ],
            [
                "接續犯論以交付賄賂或不正利益之一罪。本件被告陳麗玲",
                ""
            ],
            [
                "及李陳清好為使陳隆進、洪慈綪順利當選，而向於該次選",
                ""
            ],
            [
                "舉中有投票權之蔡李美英、許李金桃及其等家屬賄選之同",
                ""
            ],
            [
                "一目的，先後於103 年11月上旬某2 日，各交付6,000 元",
                "000"
            ],
            [
                "及9,000 元賄賂予蔡李美英、許李金桃之行為，均係基於",
                "000 元"
            ],
            [
                "單一之犯意，在密切接近之時間、地點實行上開行為，分",
                ""
            ],
            [
                "別侵害縣議員選舉之同一國家法益及鄉長選舉之同一國家",
                ""
            ],
            [
                "法益，依一般健全觀念，均難以強行分開，是在刑法評價",
                ""
            ],
            [
                "上，就縣議員選舉之部分，應視為數個舉動之接續實行，",
                ""
            ],
            [
                "而就鄉長選舉部分，亦應視為數個舉動之接續實行，較為",
                ""
            ],
            [
                "合理。揆之上開說明，應就縣議員選舉之部分及鄉長選舉",
                ""
            ],
            [
                "之部分，分別認屬接續犯而均僅論以一共同對有投票權之",
                ""
            ],
            [
                "人交付賄賂罪。再被告陳麗玲、李陳清好所為，雖同時亦",
                ""
            ],
            [
                "觸犯預備對於有投票權之人行求賄賂罪，然因所侵害者，",
                ""
            ],
            [
                "與前開對於有投票之人交付賄賂罪所侵害之法益，均係同",
                ""
            ],
            [
                "一國家法益，並未侵害數法益，應僅成立單純一罪，僅各",
                ""
            ],
            [
                "自論以一對於有投票權之人交付賄賂罪，併此敘明。又被",
                ""
            ],
            [
                "告陳麗玲、李陳清好2 人各以一個賄選行為同時犯二種不",
                ""
            ],
            [
                "同公職（即縣議員選舉、鄉長選舉）之賄選罪，均係一行",
                ""
            ],
            [
                "為觸犯數罪名，為想像競合犯，應從一重處斷（亦即從情",
                ""
            ],
            [
                "節較重之鄉長選舉賄選部分處斷）。",
                ""
            ],
            [
                "（五）被告陳麗玲、李陳清好於偵查中自白前開投票行賄犯行，",
                ""
            ],
            [
                "均應依公職人員選舉罷免法第99條第5 項前段之規定減輕",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "（六）爰審酌選舉乃民主最重要表徵，透過選舉制度使選民評斷",
                ""
            ],
            [
                "候選人之才學、操守、政見而選賢與能，實攸關國家政治",
                ""
            ],
            [
                "之良窳及人民福祉甚鉅，而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "不僅扭曲實行民主政治之真意，亦嚴重影響選舉公正及社",
                ""
            ],
            [
                "會風氣，近年每逢選舉，政府均大力宣導不得從事賄選行",
                ""
            ],
            [
                "為，被告陳麗玲、李陳清好縱然支持候選人陳隆進、洪慈",
                ""
            ],
            [
                "綪，亦應循正當合法之途徑助選，詎渠等竟不擇手段以向",
                ""
            ],
            [
                "有投票權人交付賄賂之方式，企圖影響選舉之最終結果，",
                ""
            ],
            [
                "所為已使民主政治之基石產生動搖，殊值非難；惟念被告",
                ""
            ],
            [
                "陳麗玲、李陳清好於本院審理時亦坦承犯行，態度良好，",
                ""
            ],
            [
                "且均無犯罪紀錄，此有渠等之臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表各1 份附卷可佐（請參見本院卷第4 頁至第5 頁），素",
                ""
            ],
            [
                "行良好，衡以被告陳麗玲、李陳清好共同行賄對象僅蔡李",
                ""
            ],
            [
                "美英、許李金桃2 人、所交付之賄款共1 萬5,000 元（每",
                "000 元"
            ],
            [
                "人3,000 元，共買5 票），且許李金桃之賄款9,000 元業",
                "000 元,000"
            ],
            [
                "經檢警查扣，渠等犯罪情節及惡性尚非過鉅，並考量被告",
                ""
            ],
            [
                "李陳清好年事已高，職業為攤販，教育程度為不識字，家",
                ""
            ],
            [
                "庭經濟狀況小康（請參見警卷第1 頁調查筆錄受詢問人欄",
                ""
            ],
            [
                "所示之記載）、被告陳麗玲職業為家管，教育程度為國中",
                ""
            ],
            [
                "畢業、家庭經濟狀況勉持（請參見選偵字第167 號卷第41",
                ""
            ],
            [
                "頁調查筆錄受詢問人欄所示之記載），檢察官、被告陳麗",
                ""
            ],
            [
                "玲、李陳清好及其辯護人對於量刑之意見等一切情狀，分",
                ""
            ],
            [
                "別量處如主文所示之刑。",
                ""
            ],
            [
                "（七）查被告陳麗玲、李陳清好均未曾因故意犯罪而受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有如前述，茲念渠等均係因一時失慮，致",
                ""
            ],
            [
                "罹刑章，犯後皆始終坦承犯罪，深表悔意，諒渠等經此偵",
                ""
            ],
            [
                "審程序及科刑教訓，當知所警惕，因認前開對被告2 人所",
                ""
            ],
            [
                "宣告之刑，均以暫不執行為適當，爰依刑法第74條第1 項",
                ""
            ],
            [
                "第1 款規定，均宣告緩刑4 年，以啟自新；惟被告2 人所",
                ""
            ],
            [
                "為嚴重敗壞選風，並影響選舉之公平性，為確保其等能因",
                ""
            ],
            [
                "此記取教訓並建立正確之法治觀念，復衡酌本案之犯罪情",
                ""
            ],
            [
                "節，本院認除上開緩刑之宣告外，另有賦予其2 人一定負",
                ""
            ],
            [
                "擔之必要，爰依刑法第74條第2 項第4 款規定，諭知被告",
                ""
            ],
            [
                "陳麗玲、李陳清好2 人均應於本判決確定之日翌日起1 年",
                ""
            ],
            [
                "以內，各向公庫支付5 萬元，以觀後效；倘被告未遵循本",
                "5 萬元"
            ],
            [
                "院所諭知上開緩刑期間之負擔，且情節重大者，檢察官得",
                ""
            ],
            [
                "聲請法院撤銷本件緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "（八）再按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項定有明文，而此項褫奪公權之宣告，寓",
                ""
            ],
            [
                "有強制性，為刑法第37條第2 項之特別規定，不受宣告6",
                ""
            ],
            [
                "月以上有期徒刑（按：已修正為1 年以上有期徒刑）之限",
                ""
            ],
            [
                "制，法院自應優先適用（最高法院81年度台非字第246 號",
                ""
            ],
            [
                "判決意旨參見）。是被告陳麗玲、李陳清好既均因交付賄",
                ""
            ],
            [
                "賂罪而經本院宣告如上所述之有期徒刑，爰依公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項之規定，分別宣告被告陳麗玲、",
                ""
            ],
            [
                "李陳清好各褫奪公權5 年，以符法紀。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第3 項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，",
                ""
            ],
            [
                "此項沒收為刑法第38條沒收之特別規定，採絕對義務沒收",
                ""
            ],
            [
                "主義，祇要係預備或用以行求期約或交付之賄賂，不論是",
                ""
            ],
            [
                "否屬於被告所有或已否扣案，法院均應宣告沒收，並無自",
                ""
            ],
            [
                "由裁量之餘地。但如其賄賂已交付予有投票權之人收受，",
                ""
            ],
            [
                "因收受者係犯刑法第143 條第1 項之投票受賄罪，其所收",
                ""
            ],
            [
                "受之賄賂應依同法條第2 項規定沒收之，如全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之",
                ""
            ],
            [
                "賄賂固應依刑法第143 條第2 項之規定，於其對向共犯所",
                ""
            ],
            [
                "犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規",
                ""
            ],
            [
                "定重複宣告沒收；但若對向共犯（即收受賄賂者）所犯投",
                ""
            ],
            [
                "票受賄罪嫌業經檢察官依刑事訴訟法第253 條規定為不起",
                ""
            ],
            [
                "訴處分，或依同法第253 條之一為緩起訴處分確定者，則",
                ""
            ],
            [
                "收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂",
                ""
            ],
            [
                "即無從由法院依刑法第143 條第2 項之規定宣告沒收、追",
                ""
            ],
            [
                "徵。至於刑事訴訟法第259 條之1 雖規定：檢察官依同法",
                ""
            ],
            [
                "第253 條或第253 條之1 為不起訴或緩起訴之處分者，對",
                ""
            ],
            [
                "供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告",
                ""
            ],
            [
                "者為限，「得」單獨聲請法院宣告沒收；但其限於供犯罪",
                ""
            ],
            [
                "所用、供犯罪預備或因犯罪所得之物，且必須「屬於被告",
                ""
            ],
            [
                "者」，始「得」由檢察官聲請法院宣告沒收，係採相對義",
                ""
            ],
            [
                "務沒收主義，與上揭公職人員選舉罷免法第99條第3 項規",
                ""
            ],
            [
                "定「不問屬於犯人與否」均沒收之，其範圍並不相同；況",
                ""
            ],
            [
                "該法條用語既曰「得」，而非曰「應」，則檢察官是否依",
                ""
            ],
            [
                "該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪",
                ""
            ],
            [
                "者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始",
                ""
            ],
            [
                "符立法本旨（最高法院100 年台上字第214 號、99年度台",
                ""
            ],
            [
                "上字第6957號判決意旨參見）。又共同正犯預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，因係合併計算，為避免執行時發生",
                ""
            ],
            [
                "重複沒收之情形，故各共同正犯之間係採連帶沒收主義，",
                ""
            ],
            [
                "於裁判時應諭知被告共同犯罪所得之財物應與其他共同正",
                ""
            ],
            [
                "犯連帶沒收之。但若共同正犯預備或用以行求期約或交付",
                ""
            ],
            [
                "賄賂（如現金）之全部或一部業經扣案，則該扣案部分之",
                ""
            ],
            [
                "應沒收物既無發生重複執行沒收之虞，即無適用共同正犯",
                ""
            ],
            [
                "連帶沒收主義之餘地。依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定宣告沒收時，僅須對於未扣案部分賄賂諭知共同正",
                ""
            ],
            [
                "犯連帶沒收之旨，而就已扣案部分款項逕依上述規定宣告",
                ""
            ],
            [
                "沒收即可，無庸一併諭知與其他共同正犯連帶沒收（最高",
                ""
            ],
            [
                "法院98年度台上字第7877號判決意旨參見）。",
                ""
            ],
            [
                "（二）本件扣案之被告李陳清好交付許李金桃之賄賂9,000 元，",
                "000"
            ],
            [
                "稽之卷內資料，許李金桃所犯投票受賄犯行，雖經臺灣屏",
                ""
            ],
            [
                "東地方法院檢察署檢察官以103 年度選偵字第120 號為職",
                ""
            ],
            [
                "權不起訴處分確定，惟並未就該扣押賄賂依同法第259 條",
                ""
            ],
            [
                "之1 規定聲請法院宣告沒收，此有不起訴處分書1 份附卷",
                ""
            ],
            [
                "可佐（請參選偵字第120 號卷第8 頁正、反面），揆諸前",
                ""
            ],
            [
                "揭說明，本院應依公職人員選舉罷免法第99條第3 項規定",
                ""
            ],
            [
                "及共同正犯責任共同之原則，不問屬於被告2 人與否，就",
                ""
            ],
            [
                "被告李陳清好交付許李金桃之賄賂9,000 元，於被告2 人",
                "000 元"
            ],
            [
                "本案所犯投票行賄罪之罪刑項下宣告沒收。",
                ""
            ],
            [
                "（三）又被告李陳清好交付給蔡李美英之賄賂6,000 元，雖未扣",
                "000 元"
            ],
            [
                "案，依上開說明，不問屬於犯人與否，仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項規定及共同正犯責任共同之原則，",
                ""
            ],
            [
                "不問屬於被告2 人與否，在其等所宣告罪刑項下，均宣告",
                ""
            ],
            [
                "連帶沒收。",
                ""
            ],
            [
                "（四）至於扣案之被告李陳清好所有之現金7,000 元，迭經被告",
                "000 元"
            ],
            [
                "否認係供預備交付賄賂所用之金錢（請參見選偵字第22號",
                ""
            ],
            [
                "卷第9 頁正面、第43頁至第44頁、第52頁反面），卷內亦",
                ""
            ],
            [
                "無證據可認被告尚有以此金錢預備交付賄賂之行為，參以",
                ""
            ],
            [
                "被告2 人於本案買票之賄賂均為每人3,000 元，則上開扣",
                "000 元"
            ],
            [
                "案之現金7,000 元顯然與本案無關，爰不另宣告沒收，附",
                "000 元"
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第2 項、第3 項、第5 項前段、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第28條、第55條、第74條第1 項第1 款、",
                ""
            ],
            [
                "第2 項第4 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱耀德到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    8     日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  王以齊",
                ""
            ],
            [
                "法  官  孫少輔",
                ""
            ],
            [
                "法  官  李宗濡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    8     日",
                ""
            ],
            [
                "書記官  房柏均",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}