{
    "id": "PTDM,95,選簡,13,20060807,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C95%2C%E9%81%B8%E7%B0%A1%2C13%2C20060807%2C1",
    "history": {
        "PTDM,95,選簡,13,20060807,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　　95年度選簡字第13號",
                ""
            ],
            [
                "聲　請　人　臺灣屏東地方法院地檢署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　丙○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官聲請以簡易",
                ""
            ],
            [
                "判決處刑（95年度選偵字第20、34號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年柒月，緩刑肆年，褫奪公權年。",
                ""
            ],
            [
                "乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑月，如易科罰金，以佰元折算壹日，褫奪公權",
                ""
            ],
            [
                "貳年。緩刑貳年。所收受之賄賂新臺幣貳仟元，沒收之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本院認定被告之犯罪事實、證據及應適用之法條，與附件檢",
                ""
            ],
            [
                "察官聲請簡易判決處刑書之記載相同，茲引用之。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "比較新舊法：按「行為後法律有變更者，適用行為時之法律",
                ""
            ],
            [
                "。但行為後之法律有利於行為人者，適用最有利於行為人之",
                ""
            ],
            [
                "法律。」刑法第2 條第1 項定有明文。",
                ""
            ],
            [
                "法律變更的意義：",
                ""
            ],
            [
                "刑法第2 條第1 項規定所稱之「法律」，係指刑罰法律",
                ""
            ],
            [
                "，即刑罰所依存的整體法律狀態，故此之法律，應指足",
                ""
            ],
            [
                "以影響行為的可罰性與法律效果的法令而言，特別如刑",
                ""
            ],
            [
                "罰權形成規範、成罪規範及科刑規範。",
                ""
            ],
            [
                "再者，所稱之「變更」，係從法律變更之形式觀察，無",
                ""
            ],
            [
                "論出自部分條文之新增、修正或刪除，抑或整部法律全",
                ""
            ],
            [
                "文之新訂或廢止，要須對行為人之犯行，其應適用之成",
                ""
            ],
            [
                "罪或刑罰條件之實質內容，發生有利或更不利行為人之",
                ""
            ],
            [
                "變更為必要，倘非全文之新訂或廢止，而僅部分條文之",
                ""
            ],
            [
                "條款次加以調整，或僅文字上之修改而不影響犯罪構成",
                ""
            ],
            [
                "要件之內涵者，應均可認其尚不屬於刑罰法律之變更，",
                ""
            ],
            [
                "只須於理由中敘明其旨為已足。亦即除法律形式有變更",
                ""
            ],
            [
                "者外，尚須法律實質有變更，方屬於刑第2 條第1 項規",
                ""
            ],
            [
                "定之「變更」（最高法院95年5 月23日刑事庭第8 次會",
                ""
            ],
            [
                "議決議就刑之酌科及酌減，認為：「新法第57條、第59",
                ""
            ],
            [
                "條之規定，為法院就刑之裁量及酌減審認標準見解之明",
                ""
            ],
            [
                "文化，非屬法律之變更。」等語，可供參酌）。",
                ""
            ],
            [
                "有關法定刑：按95年6 月14日公布於同年7 月1 日施行之",
                ""
            ],
            [
                "增訂刑法施行法第1 條之1 固規定：「中華民國94年1 月",
                ""
            ],
            [
                "7 日刑法修正施行後，刑法分則編所定罰金之貨幣單位為",
                ""
            ],
            [
                "新臺幣。94年1 月7 日刑法修正時，刑法分則編未修正之",
                ""
            ],
            [
                "條文定有罰金者，自94年1 月7 日刑法修正施行後，就其",
                ""
            ],
            [
                "所定數額提高為30倍。但72年6 月26日至94年1 月7 日新",
                ""
            ],
            [
                "增或修正之條文，就其所定數額提高為3 倍。」，惟因：",
                ""
            ],
            [
                "依72年07月05日最高法院72年度第8 次刑事庭會議決議",
                ""
            ],
            [
                "：「戡亂時期罰金罰鍰裁判費執行費公證費提高標準",
                ""
            ],
            [
                "條例修正為戡亂時期罰金罰鍰提高標準條例，於72年6",
                ""
            ],
            [
                "月24日公布施行，同月26日起生效，後者為前者之繼受",
                ""
            ],
            [
                "法。戡亂時期罰金罰鍰提高標準條例第1 條規定，依法",
                ""
            ],
            [
                "律應處罰金者，得提高為2 倍至10倍，惟依同條例第3",
                ""
            ],
            [
                "條規定，依本條例提高罰金之法律及倍數，應由主管院",
                ""
            ],
            [
                "定之。在主管院未依該條例第3 條明定法律及其倍數以",
                ""
            ],
            [
                "前，該條例第1 條尚無從施行。舊戡亂時期罰金罰鍰裁",
                ""
            ],
            [
                "判費執行費公證費提高標準條例第1 條及前司法行政部",
                ""
            ],
            [
                "所頒「提高罰金罰鍰裁判費執行費公證費倍數及施行日",
                ""
            ],
            [
                "期令」，於此仍繼續有效。」之意旨，因為主管院未依",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第3條 明定法律及其倍數，所以",
                ""
            ],
            [
                "72年7 月27日司法院、行政院令發布，並自72年8 月1",
                ""
            ],
            [
                "日起施行的「提高罰金罰鍰倍數及開始施行日期令」仍",
                ""
            ],
            [
                "繼續有效。",
                ""
            ],
            [
                "又依上開「提高罰金罰鍰倍數及開始施行日期令」規定",
                ""
            ],
            [
                "：「依戡亂時期罰金罰鍰提高標準條例第1 條前段及第",
                ""
            ],
            [
                "3 條規定將刑法定有罰金各條之罰金數額，均提高為10",
                ""
            ],
            [
                "倍；妨害國家總動員懲罰暫行條例第5 條、第6 條、第",
                ""
            ],
            [
                "8 條、第9 條之罰金數額，均提高為5 倍；戡亂時期肅",
                ""
            ],
            [
                "清煙毒條例第5 條、第7 條之罰金數額，均提高為5 倍",
                ""
            ],
            [
                "；戡亂時期貪污治罪條例第4 條至第6 條之罰金數額，",
                ""
            ],
            [
                "均提高為5 倍；妨害國幣懲治條例第3 條之罰金數額，",
                ""
            ],
            [
                "提高為5 倍；懲治走私條例第2 條、第2 條之1 、第3",
                ""
            ],
            [
                "條至第6 條之罰金數額，均提高為5 倍。並定自中華民",
                ""
            ],
            [
                "國72年8 月1 日起施行。」等語，可知刑法定有罰金各",
                ""
            ],
            [
                "條之罰金數額，均提高為10倍。",
                ""
            ],
            [
                "另依上開刑法施行法第1 條之1 立法理由三謂：「為使",
                ""
            ],
            [
                "罰金數額趨於一致，避免衍生新舊法比較適用問題，以",
                ""
            ],
            [
                "緩和實務適用法律之衝擊，爰於不變動罰金數額之前提",
                ""
            ],
            [
                "下，規定第二項。」等語，可知是不論刑法施行前、後",
                ""
            ],
            [
                "，就刑法第143 條第1 項之有投票權人收賄罪，有關法",
                ""
            ],
            [
                "定刑之罰金部分的最高數額，均分別為新臺幣150 ,000",
                ""
            ],
            [
                "元，二者均為一致。",
                ""
            ],
            [
                "惟94年2 月2 日公布並於95年7 月1 日施行之修正刑法",
                ""
            ],
            [
                "第33條第5 款規定「罰金：新臺幣1,000 元以上，以百",
                "000 元"
            ],
            [
                "元計」，與修正前條款規定「罰金：1 元以上」不同，",
                "1 元"
            ],
            [
                "而有法律形式之變更，且有科刑規範之變更，故屬刑法",
                ""
            ],
            [
                "第2 條第1 項之法律變更，而經比較之結果，又以修正",
                ""
            ],
            [
                "前刑法第33條第5 款（即新臺幣30元以上）對被告較為",
                "30元"
            ],
            [
                "有利，故本件有關刑法第143 條第1 項之有投票人收受",
                ""
            ],
            [
                "賄賂竊盜罪、公職人員選舉罷免法第90條之1 第1 項之",
                ""
            ],
            [
                "對於有投票權之人交付賄賂而約投票權為一定行使罪之",
                ""
            ],
            [
                "法定罰金刑最低額部分，應以適用修正前刑法第33條第",
                ""
            ],
            [
                "5 款較對被告較為有利。",
                ""
            ],
            [
                "易科罰金：",
                ""
            ],
            [
                "按有關易刑處分，雖係刑罰之執行，然而在易刑處分部",
                ""
            ],
            [
                "分，是在替代原刑罰的執行，則所易之罰金、勞役或訓",
                ""
            ],
            [
                "誡，不免沾有刑罰的色彩，且要用何者去替代原來的刑",
                ""
            ],
            [
                "罰？及以何麼標準去代替？係在作量刑的決定，是有關",
                ""
            ],
            [
                "易刑處分之規範，亦為刑法第2 條第1 項所稱之「法律",
                ""
            ],
            [
                "」（此最高法院95年5 月23日95年第8 次刑事庭會議三",
                ""
            ],
            [
                "之認為：「易科罰金之折算標準、易服勞役之折算標",
                ""
            ],
            [
                "準及期限，新法施行後，應依新法第2 條第1 項之規定",
                ""
            ],
            [
                "，適用最有利於行為人之法律。」可供參酌）。",
                ""
            ],
            [
                "被告行為後，於94年2 月2 日公布並於95年7 月1 日施",
                ""
            ],
            [
                "行之刑法第41條第1 項有關易科罰金折算標準，由舊刑",
                ""
            ],
            [
                "法第41條第1 項規定「得以1 元以上3 元以下」折算一",
                "1 元,3 元"
            ],
            [
                "日，修正提高為「以新臺幣1,000 元、2,000 元、3,00",
                "000 元,000 元"
            ],
            [
                "0 元折算一日」，並刪除「因身體、教育、職業或家庭",
                ""
            ],
            [
                "之關係，執行顯有困難者」之條件，另增訂第2 項「前",
                ""
            ],
            [
                "項規定於數罪併罰，其應執行之刑未逾6 月者，亦適用",
                ""
            ],
            [
                "之。」，依上開說明屬科刑規範事項之變更，而修正前",
                ""
            ],
            [
                "之折算標準，係以1 元以上3 元以下折算一日，再依修",
                "1 元,3 元"
            ],
            [
                "正前罰金罰鍰提高標準條例第2 條規定，就其原定數額",
                ""
            ],
            [
                "提高為100 倍折算1 日，亦即以銀元100 元至300 元（",
                "100 元,300"
            ],
            [
                "經折算為新臺幣後，應以新臺幣300 元至900 元）折算",
                "300 元"
            ],
            [
                "1 日，顯以修正前刑法第41條、修正前罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第2 條之規定折算標準，對被告較為有利。",
                ""
            ],
            [
                "從刑：依最高法院95年5 月23日刑事庭第8 次會議決議認",
                ""
            ],
            [
                "為：從刑附屬於主刑，除法律有特別規定者外，依主刑所",
                ""
            ],
            [
                "適用之法律。",
                ""
            ],
            [
                "酌科：按94年2 月2 日公布，而於95年7 月1 日施行之修",
                ""
            ],
            [
                "正刑法第57條第8 款增訂「犯罪行為人違反義務之程度」",
                ""
            ],
            [
                "，其條文文字有所修正，然此係法院就刑之裁量審認標準",
                ""
            ],
            [
                "見解之明文化，依最高法院95年5 月23日刑事庭第8 次會",
                ""
            ],
            [
                "議決議認為，非屬法律之變更，亦附此敘明。",
                ""
            ],
            [
                "綜合比較：按刑法第2 條第1 項有關新舊法之比較，在比",
                ""
            ],
            [
                "較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯",
                ""
            ],
            [
                "、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定",
                ""
            ],
            [
                "加減原因（如身分加減）與加減例等一切情形，綜其全部",
                ""
            ],
            [
                "罪刑之結果而為比較（參照最高法院95年5 月23日95年第",
                ""
            ],
            [
                "8 次刑事庭會議決議一之4） ，並就比較的結果，為整體",
                ""
            ],
            [
                "之適用，不能割裂而分別適用新舊法有利之條文（參酌最",
                ""
            ],
            [
                "高法院27年上字第2615號判例、95年度台上字第3735號判",
                ""
            ],
            [
                "決）。職是，本院綜合被告甲○○、乙○○所涉全部罪刑",
                ""
            ],
            [
                "之結果而為比較，依刑法第2 條第1 項前段之規定，認以",
                ""
            ],
            [
                "整體適用修正前刑法上開各該規定，對被告甲○○、乙○",
                ""
            ],
            [
                "○為有利。",
                ""
            ],
            [
                "論罪法條：核被告甲○○係犯告所為係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1 第1 項之對於有投票權之人交付賄賂而約投票",
                ""
            ],
            [
                "權為一定行使罪；被告乙○○係犯刑法第143 條第1 項之有",
                ""
            ],
            [
                "投票權人收賄罪。",
                ""
            ],
            [
                "減輕：被告甲○○於偵查中自白，雖未因而查獲候選人為正",
                ""
            ],
            [
                "犯或共犯，仍應依公職人員選舉罷免法第90條之1 第5 項前",
                ""
            ],
            [
                "段之規定，減輕其刑。被告乙○○在偵查中自白犯行，依公",
                ""
            ],
            [
                "職人員選舉罷免法第97條之2 第1 項之規定，應減輕其刑。",
                ""
            ],
            [
                "酌科：本院審酌被告甲○○從事賄選，被告乙○○收受賄賂",
                ""
            ],
            [
                "，對選舉制度之運作產生不良影響，足使選舉結果產生錯誤",
                ""
            ],
            [
                "，無視政府近年來大力查察賄選，敗壞選風，2 人之行為實",
                ""
            ],
            [
                "屬不該，自應受相當之刑事非難，惟念及被告等犯後坦承犯",
                ""
            ],
            [
                "行，深具悔意，態度甚佳等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "易科罰金：本件就被告乙○○，諭知依上開說明之易科罰金",
                ""
            ],
            [
                "折算標準。",
                ""
            ],
            [
                "緩刑：又被告犯罪後，於94年2 月2 日公布，而於95年7 月",
                ""
            ],
            [
                "1 日施行之修正刑法第74條固修正為「受2 年以下有期徒刑",
                ""
            ],
            [
                "、拘役或罰金之宣告，而有下列情形之一，認以暫不執行為",
                ""
            ],
            [
                "適當者，得宣告2 年以上5 年以下之緩刑，其期間自裁判確",
                ""
            ],
            [
                "定之日起算：一、未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "者。二、前因故意犯罪受有期徒刑以上刑之宣告，執行完畢",
                ""
            ],
            [
                "或赦免後，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告者。緩刑宣告，得斟酌情形，命犯罪行為人為下列各款事",
                ""
            ],
            [
                "項：一、向被害人道歉。二、立悔過書。三、向被害人支付",
                ""
            ],
            [
                "相當數額之財產或非財產上之損害賠償。四、向公庫支付一",
                ""
            ],
            [
                "定之金額。五、向指定之公益團體、地方自治團體或社區提",
                ""
            ],
            [
                "供40小時以上240 小時以下之義務勞務。六、完成戒癮治療",
                ""
            ],
            [
                "、精神治療、心理輔導或其他適當之處遇措施。七、保護被",
                ""
            ],
            [
                "害人安全之必要命令。八、預防再犯所為之必要命令。前項",
                ""
            ],
            [
                "情形，應附記於判決書內。第2 項第3 款、第4 款得為民事",
                ""
            ],
            [
                "強制執行名義。緩刑之效力不及於從刑與保安處分之宣告。",
                ""
            ],
            [
                "」，惟我國有關緩刑，係採行暫緩宣告刑之執行制，也就是",
                ""
            ],
            [
                "說在緩刑部分，行為人應受刑罰的種類及範圍已經具體確定",
                ""
            ],
            [
                "，並無量刑決定的裁量，法院所決定的，只是單純這個行為",
                ""
            ],
            [
                "人要不要實現刑罰予以執行而已，故有關緩刑之規範，並非",
                ""
            ],
            [
                "刑法第2 條第1 項所稱之法律，逕為適用修正後刑法第74",
                ""
            ],
            [
                "條（最高法院95年5 月23日刑事庭第8 次會議決議七認為：",
                ""
            ],
            [
                "「犯罪在新法施行前，新法施行後，緩刑之宣告，應適用新",
                ""
            ],
            [
                "法第74條之規定。」等語，可供參酌）。本件被告甲○○、",
                ""
            ],
            [
                "乙○○二人，未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "卷存被告前案紀錄表2 紙在卷可稽，因一時短於思慮致觸犯",
                ""
            ],
            [
                "本件犯行，經此偵審教訓，當知警惕，本院認其等所受之宣",
                ""
            ],
            [
                "告刑，以暫不執行為適當，爰宣告被告甲○○、乙○○分別",
                ""
            ],
            [
                "緩刑4 年、2 年，以啟自新。",
                ""
            ],
            [
                "從刑：依最高法院95年5 月23日刑事庭第8 次會議決議認為",
                ""
            ],
            [
                "：從刑附屬於主刑，除法律有特別規定者外，依主刑所適用",
                ""
            ],
            [
                "之法律。",
                ""
            ],
            [
                "褫奪公權：被告甲○○、乙○○依公職人員選舉罷免法第",
                ""
            ],
            [
                "98 條 第3 項規定，宣告褫奪公權3 年、2 年。",
                ""
            ],
            [
                "沒收：按公職人員選舉罷免法第90條之1 第3 項固規定預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。但如其賄賂已交付與有投票權之人收受，因收受者",
                ""
            ],
            [
                "係犯刑法第143 條第1 項之投票受賄罪，其所收受之賄賂",
                ""
            ],
            [
                "應依同法條第2 項之規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂自",
                ""
            ],
            [
                "應依刑法第143 條第2 項之規定於其對向共犯所犯投票受",
                ""
            ],
            [
                "賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收（最",
                ""
            ],
            [
                "高法院92年度台上字第55 77 號判決意旨參照）。本件扣",
                ""
            ],
            [
                "案新臺幣（下同）2,000 元，業已交付予被告乙○○，是",
                "000 元"
            ],
            [
                "依上開說明，應依刑法第143 條第2 項之規定宣告沒收。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第449 條第1 項、第450 條第1 項、第454",
                ""
            ],
            [
                "條第2 項，公職人員選舉罷免法第90條之1 第1 項、第5 項",
                ""
            ],
            [
                "、第97條之2 第1 項、第98條第3 項，刑法第11條前段、第",
                ""
            ],
            [
                "143 條第1 項、第2 項、修正前第41條第1 項前段、修正前",
                ""
            ],
            [
                "第37條第2 項、刑法第74條第1 項第1 款、罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第1 條前段、罰金罰鍰提高標準條例第2 條，逕以簡",
                ""
            ],
            [
                "易判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　7 　　日",
                ""
            ],
            [
                "刑事第一庭    法  官  曾吉雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理",
                ""
            ],
            [
                "由，向本庭提出上訴。",
                ""
            ],
            [
                "書記官  潘美碧",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　8 　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項、第5項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100 萬元以上1000萬元以下罰金。",
                "100 萬元,1000萬元"
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條第3項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "刑法第143 條：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千 元以下罰金。",
                "5千 元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}