{
    "id": "PTDM,92,選訴,3,20030624,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C92%2C%E9%81%B8%E8%A8%B4%2C3%2C20030624%2C1",
    "history": {
        "PTDM,92,選訴,3,20030624,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十二年度選訴字第三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第一六五、",
                ""
            ],
            [
                "第二一三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其為一定之行使投票權，處有期徒刑",
                ""
            ],
            [
                "肆月，併科罰金新台幣肆拾萬元，有期徒刑如易科罰金，以參佰元折算壹日，罰金如",
                "萬元"
            ],
            [
                "易服勞役，以罰金總額與陸個月之日數比例折算。褫奪公權肆年。交付之賄賂香皂禮",
                ""
            ],
            [
                "盒貳盒及新台幣伍仟元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與劉順銓（另由檢察官為不起訴處分）係夫妻，甲○○意圖使劉順銓順利",
                ""
            ],
            [
                "當選本屆南州鄉鄉民代表，竟基於對於有投票權之人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之概括犯意，在投票日前之下列時、地，連續為下列交付賄賂行為，囑",
                ""
            ],
            [
                "咐如下列之有投票權人及其家中其他有投票權人，於民國九十一年六月八日投票",
                ""
            ],
            [
                "選舉南州鄉第十七屆鄉民代表當天，將選票投給候選人劉順銓而約定投票權為一",
                ""
            ],
            [
                "定之行使。（一）九十一年五月間，以芙玉寶香皂禮盒各一盒，至南州鄉民余謝",
                ""
            ],
            [
                "貴美、余連雀（均另由檢察官為不起訴處分）等人於南州鄉住處，交付禮盒予各",
                ""
            ],
            [
                "該選民使用，囑余謝貴美等人於選舉時投票投票予劉順銓。（二）甲○○為鞏固",
                ""
            ],
            [
                "票源，明知余謝貴美戶內共有投票權者五人，為使該五人均能一致圈選劉順銓，",
                ""
            ],
            [
                "復於九十一年六月初投票日前某日於南州菜市場，以每票新臺幣（下同）一千元",
                ""
            ],
            [
                "之代價，依余謝貴美戶內有投票權之人數，交付現金五千元予余秀貴美，並囑余",
                "五千元"
            ],
            [
                "謝貴美及應與其家中有投票權人，投票支持劉順銓。嗣經屏東縣警察局據報循線",
                ""
            ],
            [
                "追查，並在余連雀住處即屏東縣南州鄉○○村○○路二六號扣得上開禮盒一盒。",
                ""
            ],
            [
                "二、案經屏東縣警察局移送台灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭被告甲○○連續交付賄賂予有投票權人，而約定投票權為一定之行使之事實",
                ""
            ],
            [
                "，業據被告甲○○坦承不諱，所為自白之犯罪事實，核與證人余謝貴美、余連崔",
                ""
            ],
            [
                "警訊中供述情節相符，並有在余連雀住處即屏東縣南州鄉○○村○○路二六號扣",
                ""
            ],
            [
                "得上開香皂禮盒一盒扣案可資佐證，本件事證明確，被告之犯行堪以認定。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪。又被告所為對有投票權人交付賄賂而約定其為一定之行使之",
                ""
            ],
            [
                "數行為，時間緊接，所犯罪名相同，顯係基於概括之犯意為之，為連續犯，依刑",
                ""
            ],
            [
                "法第五十六條之規定以一罪論，並加重其刑。又被告犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之行賄投票罪，事後在偵查中自白，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第五項之規定減輕其刑，並依法先加後減之。審酌被告甲○○為夫助",
                ""
            ],
            [
                "選，不思以正當手段助選，嚴重妨害國家公職人員選舉之公平性及員公正性，破",
                ""
            ],
            [
                "壞民主政治之本質，助長台灣買票、賄選選舉文化之惡質化，損及國家、社會利",
                ""
            ],
            [
                "益，及其犯罪之目的、手段、犯罪後之態度及素行尚佳等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並諭知如易科罰金及易服勞役之折算標準，並依公職人員選舉罷免法",
                ""
            ],
            [
                "第九十八條第三項規定，宣告褫奪公權四年。又依公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第三項規定，預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之，係採義務沒收主義，爰就余謝貴美、余連崔等收受之香皂禮盒貳盒及余謝貴",
                ""
            ],
            [
                "美收受之現金五千元，依公職人員選舉罷免法第九十條之一第三項規定沒收之。",
                "五千元"
            ],
            [
                "三、按緩刑之宣告，除應具備一定條件外，並須有可認為以暫不執行刑罰為適當之情",
                ""
            ],
            [
                "形，始得為之，屬法院裁判時得依職權裁量之事項。法院行使此項裁量職權時，",
                ""
            ],
            [
                "應受比例原則、平等原則等一般法律原則之支配；此之所謂比例原則，指法院行",
                ""
            ],
            [
                "使此項職權判斷時，須符合客觀上之適當性、相當性及必要性之價值要求，用以",
                ""
            ],
            [
                "維護刑罰之均衡。被告雖係初犯，惟近年來我國歷次選舉政府莫不大力宣導查察",
                ""
            ],
            [
                "賂選，被告對賄選買票遭查獲將受刑事之處罰既已有所知，乃其仍基於與侯選人",
                ""
            ],
            [
                "之特殊利益、情誼關係交付賄賂，其犯罪顯非係一時失慮所致。又我國賄選買票",
                ""
            ],
            [
                "之風甚烈，對如被告等賄選買票之人率以緩刑之諭知，不足導正選舉惡風且對被",
                ""
            ],
            [
                "告等不足資警惕教訓，爰不為緩刑之諭知併此說明。",
                ""
            ],
            [
                "四、公訴意旨另略以：被告訂購芙玉寶香皂禮盒六十盒後，除交付予前揭有罪部分之",
                ""
            ],
            [
                "二盒予余謝貴美、余連崔外，另亦於同年五月間某日，假借母親節之名義，分送",
                ""
            ],
            [
                "上開剩餘之禮盒予真實姓名、年籍不詳之綽號「美珠」、「吉仔」、「臭頭」、",
                ""
            ],
            [
                "「炮仔」、「美仔」、「桂美」、「梅仔」、「金仔」等人使用，囑該「美珠」",
                ""
            ],
            [
                "等人於選舉時投票支持劉順銓，因認被告此部份亦犯行賄投票罪嫌云云。按公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項之投票行賄罪，乃刑法第一百四十四條投票",
                ""
            ],
            [
                "行賄罪之特別規定，以對於有投票權之人，行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，為構成要件，其行求、期約交付行",
                ""
            ],
            [
                "為，係屬階段行為，倘屬最後階段之交付行為，除須有交付之對象，即有投票權",
                ""
            ],
            [
                "之收受賄賂者外，且必須有交付賄賂之行為始足當之，否則仍屬期約或行求之階",
                ""
            ],
            [
                "段，又因收受賄賂之有投票權人，刑法第一百四十三條亦設有投票受賄之處罰規",
                ""
            ],
            [
                "定，二者仍必要共犯中之對向犯，以彼此之間相互對立之意思，業經合致而成立",
                ""
            ],
            [
                "犯罪，從而論處被告以對於有投票權之人，交付賄賂而約其投票權為一定之行使",
                ""
            ],
            [
                "罪時，對於交付賄賂對象之有投票權人究為何人，應具體明確。訊之被告固不諱",
                ""
            ],
            [
                "言將其餘香皂禮盒送予前揭人等並囑其投票予劉順銓，惟既查無各該人等之年籍",
                ""
            ],
            [
                "，自無從認定該「美珠」等人是否係有選舉權之人等犯罪構成要件事實，此外除",
                ""
            ],
            [
                "被告之自白外，查無其他積極證據足證被告將禮盒係交付於有投票權人，並有約",
                ""
            ],
            [
                "定投票權為一定行使之犯行，此部份被告犯罪不能證明，惟公訴人認此部份與前",
                ""
            ],
            [
                "開有罪部分有連續犯裁判上一罪之關係，自毋庸另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項，公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項、第三項、第五項、第九十八條第三項，刑法第十一條、第五十六條、第四",
                ""
            ],
            [
                "十一條第一項、第四十二條第二項，罰金罰鍰提高標準條例第一條前段、第二條，現",
                ""
            ],
            [
                "行法規所定貨幣單位折算新台幣條例第二條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    六    月    二十四    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "法  官   郭書豪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   唐淑嫻",
                ""
            ],
            [
                "中      華      民      國      九十二      年    六    月    二十四    日",
                "二十四"
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,選上訴,42,20030910,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度選上訴字第四二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鄭國安律師",
                ""
            ],
            [
                "　　　　　　　　陳炳彰律師",
                ""
            ],
            [
                "　　　　　　　　吳麗珠律師",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣屏東地方法院九十二年度選訴字第三號中",
                ""
            ],
            [
                "華民國九十二年六月二十四日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十",
                ""
            ],
            [
                "一年度選偵字第一六五、第二一三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "肆月，如易科罰金，以佰元折算壹日，褫奪公權年。扣案之芙玉寶香皂禮盒壹盒",
                ""
            ],
            [
                "、未扣案之芙玉寶香皂禮盒壹盒及新臺幣伍仟元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與劉順銓（另由檢察官為不起訴處分）係夫妻，甲○○意圖使劉順銓順利",
                ""
            ],
            [
                "當選屏東縣南州鄉第十七屆南州鄉鄉民代表，竟基於對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定行使之概括犯意，在投票日前之下列時、地，連續為下列",
                ""
            ],
            [
                "交付賄賂行為，囑咐下列有投票權之人及其家中其他有投票權人，於民國九十一",
                ""
            ],
            [
                "年六月八日投票當天，將選票投給候選人劉順銓而約其投票權為一定之行使：（",
                ""
            ],
            [
                "一）九十一年五月間，以芙玉寶香皂禮盒（內裝香皂六塊、沐浴乳二瓶）各一盒",
                ""
            ],
            [
                "，至屏東縣南州鄉○○村○○路二五號余謝貴美住處及同村勝德路二六號余連雀",
                ""
            ],
            [
                "住處（均另由檢察官為職權不起訴處分），分送予其二人使用，並囑余謝貴美、",
                ""
            ],
            [
                "余連雀於選舉時投票支持劉順銓。（二）甲○○為鞏固票源，明知余謝貴美戶內",
                ""
            ],
            [
                "共有投票權者五人，為使該五人均能一致圈選劉順銓，復於九十一年六月初投票",
                ""
            ],
            [
                "日前某日於南州菜市場內，以每票新臺幣（下同）一千元之代價，依余謝貴美戶",
                "一千元"
            ],
            [
                "內有投票權之人數，交付現金五千元予余謝貴美，並囑余謝貴美及其家中有投票",
                "五千元"
            ],
            [
                "權人，投票支持劉順銓。嗣經屏東縣警察局據報循線追查，並在屏東縣南州鄉○",
                ""
            ],
            [
                "○村○○路二六號余連雀住處扣得上開芙玉寶香皂禮盒一盒。",
                ""
            ],
            [
                "二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭犯罪事實業據上訴人即被告甲○○迭於警訊、偵查、原審及本院審理中坦白",
                ""
            ],
            [
                "承認，核與證人余謝貴美、余連雀於警訊及偵查中之證述情節相符，並有在證人",
                ""
            ],
            [
                "余連雀住處即屏東縣南州鄉○○村○○路二六號扣得之芙玉寶香皂禮盒一盒在卷",
                ""
            ],
            [
                "可資佐證，足見被告之自白核與事實相符，自得採為論科依據。本件事證明確，",
                ""
            ],
            [
                "被告之犯行堪以認定。",
                ""
            ],
            [
                "二、核被告甲○○對於有投票權之人交付賄賂，而約其投票權為一定行使之行為，係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第九十條之一第一項之對於有投票權之人交付賄賂罪。被",
                ""
            ],
            [
                "告先後數次犯行，時間緊接，手法相同，觸犯構成要件相同之罪，顯係基於概括",
                ""
            ],
            [
                "犯意為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。又被",
                ""
            ],
            [
                "告於偵查中即自白犯罪，爰依公職人員選舉罷免法第九十條之一第五項之規定減",
                ""
            ],
            [
                "輕其刑，並依刑法第七十一條第一項規定先加後減之。",
                ""
            ],
            [
                "三、原審對被告甲○○予以論罪科刑，固非無見。惟按公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項係規定：「對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "四十萬元以上四百萬元以下罰金。」，故本件主文之寫法應為「甲○○連續對於",
                "四十萬元,四百萬元"
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定之行使」，始符合構成要件之記",
                ""
            ],
            [
                "載。原判決主文載為「甲○○連續對於有投票權之人，交付賄賂，而約其為一定",
                ""
            ],
            [
                "之行使投票權」，將「投票權」移置最後，語意不順，且割裂構成要件之記載，",
                ""
            ],
            [
                "自有未洽。被告上訴意旨，認原判決量刑過重，而指摘原判決不當云云，雖無理",
                ""
            ],
            [
                "由，惟原判決既有上開可議，仍屬無可維持，應由本院予以撤銷改判。審酌被告",
                ""
            ],
            [
                "甲○○為夫助選，不思以正當手段從事助選活動，竟以違法犯紀之方式從事買票",
                ""
            ],
            [
                "行為，企圖以金錢、物質影響選舉之公正性，破壞選舉風氣、足使表徵民主社會",
                ""
            ],
            [
                "之選舉制度運作產生嚴重影響，使選舉結果產生錯誤，於社會所生之影響匪淺，",
                ""
            ],
            [
                "惟念其於偵查中即坦承犯行，且斟酌本案行賄之人數、賄選之金額與影響選情嚴",
                ""
            ],
            [
                "重程度等一切情狀，量處如主文第二項所示之刑，並諭知如易科罰金之折算標準",
                ""
            ],
            [
                "，並依公職人員選舉罷免法第九十八條第三項規定，宣告褫奪公權三年。又預備",
                ""
            ],
            [
                "或用以行求、期約或交付之賄賂，不問屬於犯人與否，沒收之，為公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第三項所明定，乃刑法沒收之特別規定，係採義務沒收主義",
                ""
            ],
            [
                "，倘該應沒收之賄賂物係屬金錢時，因金錢為代替物，重在兌換價值，而不在原",
                ""
            ],
            [
                "物，自難拘泥於一般沒收原物之理論，故不以當場搜獲扣押或仍由犯人持有、管",
                ""
            ],
            [
                "理、支配原物為限，苟經確認其為上開預備或用以行求、期約或交付之金錢賄款",
                ""
            ],
            [
                "時，原則均應適用上揭規定宣告沒收，最高法院八十五年度台上字第五六三五號",
                ""
            ],
            [
                "判決意旨可資參照。本件被告用以交付余謝貴美、余連崔收受之芙玉寶香皂禮盒",
                ""
            ],
            [
                "貳盒及余謝貴美收受之現金五千元，其中余謝貴美之芙玉寶香皂一盒及現金五千",
                "五千元"
            ],
            [
                "元雖未扣案，然既屬上開被告用以交付之賄賂，自不以原物仍存在且經扣押為限",
                ""
            ],
            [
                "，始應諭知沒收，仍應依公職人員選舉罷免法第九十條之一第三項規定，宣告沒",
                ""
            ],
            [
                "收。末按緩刑之宣告，除應具備一定條件外，並須有可認為以暫不執行刑罰為適",
                ""
            ],
            [
                "當之情形，始得為之，屬法院裁判時得依職權裁量之事項。法院行使此項裁量職",
                ""
            ],
            [
                "權時，應受比例原則、平等原則等一般法律原則之支配；此之所謂比例原則，指",
                ""
            ],
            [
                "法院行使此項職權判斷時，須符合客觀上之適當性、相當性及必要性之價值要求",
                ""
            ],
            [
                "，用以維護刑罰之均衡。被告雖係初犯，惟近年來我國歷次選舉政府莫不大力宣",
                ""
            ],
            [
                "導查察賂選，被告對賄選買票遭查獲將受刑事之處罰既已有所知，仍基於與侯選",
                ""
            ],
            [
                "人之特殊利益、情誼關係交付賄賂，其犯罪顯非係一時失慮所致，亦難認其無再",
                ""
            ],
            [
                "犯之虞，仍有受刑之必要，自不宜予宣告緩刑，附此敘明。",
                ""
            ],
            [
                "四、公訴意旨另略以：被告甲○○訂購芙玉寶香皂禮盒六十盒後，除交付予前揭有罪",
                ""
            ],
            [
                "部分之二盒予余謝貴美、余連雀外，另亦於同年五月間某日，假借母親節之名義",
                ""
            ],
            [
                "，分送上開剩餘之禮盒予真實姓名、年籍不詳之綽號「美珠」、「吉仔」、「臭",
                ""
            ],
            [
                "頭」、「炮仔」、「美仔」、「桂美」、「梅仔」、「金仔」等人使用，囑該「",
                ""
            ],
            [
                "美珠」等人於選舉時投票支持劉順銓，因認被告此部份亦涉犯投票行賄罪嫌云云",
                ""
            ],
            [
                "。按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，乃刑法第一百四十",
                ""
            ],
            [
                "四條投票行賄罪之特別規定，以對於有投票權之人，行求、期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者，為構成要件，其行求、期",
                ""
            ],
            [
                "約交付行為，係屬階段行為，倘屬最後階段之交付行為，除須有交付之對象，即",
                ""
            ],
            [
                "有投票權之收受賄賂者外，且必須有交付賄賂之行為始足當之，否則仍屬期約或",
                ""
            ],
            [
                "行求之階段，又因收受賄賂之有投票權人，刑法第一百四十三條亦設有投票受賄",
                ""
            ],
            [
                "罪之處罰規定，二者乃必要共犯中之對向犯，以彼此間相互對立之意思，業經合",
                ""
            ],
            [
                "致而成立犯罪，從而論處被告以對於有投票權之人，交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定之行使罪時，對於交付賄賂對象之有投票權人究為何人，應具體明確。訊之被",
                ""
            ],
            [
                "告甲○○固不諱言將其餘香皂禮盒送予前揭人等並囑其投票支持劉順銓，惟既查",
                ""
            ],
            [
                "無各該人等之年籍，自無從認定該「美珠」等人是否係有投票權之人等犯罪構成",
                ""
            ],
            [
                "要件事實，此外除被告之自白外，亦查無其他積極證據足證被告確將禮盒交付於",
                ""
            ],
            [
                "有投票權人，並有約其投票權為一定行使之犯行，此部分被告犯罪尚屬不能證明",
                ""
            ],
            [
                "，惟因公訴人認此部分與前開起訴論罪部分有連續犯之裁判上一罪關係，自不另",
                ""
            ],
            [
                "為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第五項、第",
                ""
            ],
            [
                "九十八條第三項，刑法第十一條、第五十六條、第四十一條第一項前段、第三十七條",
                ""
            ],
            [
                "第二項、第七十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      九      月     十   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭雅美",
                ""
            ],
            [
                "法官  江泰章",
                ""
            ],
            [
                "法官  裕斗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  吳福連",
                ""
            ],
            [
                "中    華    民    國      九十二      年      九      月     十   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}