{
    "id": "PTDM,101,選訴,5,20130913,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C101%2C%E9%81%B8%E8%A8%B4%2C5%2C20130913%2C1",
    "history": {
        "PTDM,101,選訴,5,20130913,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　101年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳秀玉",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "被　　　告　潘美秀",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人張宏惠",
                ""
            ],
            [
                "被　　　告　蔣瑞祥",
                ""
            ],
            [
                "被　　　告　黃偉坤",
                ""
            ],
            [
                "被　　　告　吳美月",
                ""
            ],
            [
                "被　　　告　楊善淳",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（101 年度選偵",
                ""
            ],
            [
                "字第20號、101 年度偵緝字第332 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳秀玉共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權肆年。",
                ""
            ],
            [
                "潘美秀共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權肆年。",
                ""
            ],
            [
                "黃偉坤共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權肆年。",
                ""
            ],
            [
                "吳美月共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權肆年。",
                ""
            ],
            [
                "楊善淳共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權肆年。",
                ""
            ],
            [
                "蔣瑞祥無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳秀玉為吳美月之堂姊，潘美秀為吳美月之兄嫂（亦為吳秀",
                ""
            ],
            [
                "玉堂弟媳），黃偉坤為吳美月之姊夫（亦為吳秀玉堂妹婿）",
                ""
            ],
            [
                "，楊善淳則為吳美月之朋友。緣吳秀玉原為屏東縣滿州鄉九",
                ""
            ],
            [
                "棚村第18屆村長，惟於參選民國99年6 月12日舉行之第19屆",
                ""
            ],
            [
                "村長選舉時落選而未能連任。然該次選舉當選人許志成後因",
                ""
            ],
            [
                "涉嫌賄選為臺灣屏東地方法院檢察署檢察官分案偵辦，吳秀",
                ""
            ],
            [
                "玉知悉後，認為將來有可能舉辦村長補選，其遂一方面以許",
                ""
            ],
            [
                "志成為被告，於99年7 月2 日（起訴書誤載為99年7 月9 日",
                ""
            ],
            [
                "）具狀向本院對許志成提起當選無效之訴；另一方面，為增",
                ""
            ],
            [
                "加本人得票數，乃與無遷徙戶籍真意之吳美月、潘美秀、黃",
                ""
            ],
            [
                "偉坤及楊善淳等人，共同基於意圖使吳秀玉當選，虛偽遷徙",
                ""
            ],
            [
                "戶籍取得投票權而投票之犯意聯絡，由吳秀玉提供其女葉心",
                ""
            ],
            [
                "慧（不知情）擔任戶長之門牌號碼屏東縣滿州鄉○○村○○",
                ""
            ],
            [
                "路0 ○0 號之戶口名簿，另由潘美秀、楊善淳出具委託書、",
                ""
            ],
            [
                "個人證件及印章予吳美月，由吳美月偕同黃偉坤於99年7 月",
                ""
            ],
            [
                "8 日前往屏東縣滿州鄉戶政事務所辦理戶籍遷移登記，而將",
                ""
            ],
            [
                "吳美月、潘美秀、黃偉坤及楊善淳之戶籍虛偽遷入上址。嗣",
                ""
            ],
            [
                "本院於100 年4 月6 日以99年度選字第27號判決許志成當選",
                ""
            ],
            [
                "無效，許志成不服提起上訴，仍遭臺灣高等法院高雄分院於",
                ""
            ],
            [
                "100 年11月1 日以100 年度選上字第12號判決駁回上訴確定",
                ""
            ],
            [
                "，屏東縣選舉委員會亦據此於100 年12月31日舉辦村長補選",
                ""
            ],
            [
                "，而已取得選舉權之吳美月、潘美秀、黃偉坤及楊善淳則於",
                ""
            ],
            [
                "當日前往投開票所領票、投票，吳秀玉其後亦獲得最高票而",
                ""
            ],
            [
                "當選。嗣因該次村長補選落選人潘慶智聽聞鄉里傳言而向臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署告發而查獲。",
                ""
            ],
            [
                "二、案經潘慶智向臺灣屏東地方法院檢察署提出告發後，由該署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、本件判決所引下列供述證據，均經本院當庭提示，被告吳秀",
                ""
            ],
            [
                "玉、潘美秀、黃偉坤、吳美月、楊善淳等人及其等辯護人對",
                ""
            ],
            [
                "證據能力均無意見（見本院卷第72頁至該頁背面、第104 頁",
                ""
            ],
            [
                "背面），且未於本院言詞辯論終結前聲明異議，本院審酌該",
                ""
            ],
            [
                "等供述證據作成之情況，認為適於為本件認定事實之依據，",
                ""
            ],
            [
                "依刑事訴訟法第159 條之5 第1 項規定，應具有證據能力。",
                ""
            ],
            [
                "而非供述證據部分，並無證據顯示係實施刑事訴訟程序之公",
                ""
            ],
            [
                "務員違背法定程序所取得之證據，亦無刑事訴訟法第159 條",
                ""
            ],
            [
                "之4 之顯有不可信之情況與不得作為證據之情形，自有證據",
                ""
            ],
            [
                "能力。至被告吳秀玉之辯護人林樹根律師所提出之吳美月船",
                ""
            ],
            [
                "員證明及潘美秀戶籍謄本，檢察官雖認辯護人未受其他被告",
                ""
            ],
            [
                "委任，此部分與吳秀玉之答辯無關云云，惟既與本案犯罪有",
                ""
            ],
            [
                "關連性，亦無證據顯示係實施刑事訴訟程序之公務員違背法",
                ""
            ],
            [
                "定程序所取得之證據，應有證據能力。",
                ""
            ],
            [
                "二、訊據被告吳秀玉固坦承其於補選前曾提供上揭○○路0 ○0",
                ""
            ],
            [
                "號之戶口名簿予被告吳美月等人辦理戶籍遷移登記（見本院",
                ""
            ],
            [
                "卷第70頁至該頁背面），被告吳美月等人固坦承共同辦理戶",
                ""
            ],
            [
                "籍遷移登記並前往投票等情（見本院卷第53頁背面至第56頁",
                ""
            ],
            [
                "、第57頁背面至第58頁背面、第68頁至第69頁背面），惟均",
                ""
            ],
            [
                "矢口否認有何虛偽遷徙戶籍取得投票權而投票之犯行。被告",
                ""
            ],
            [
                "吳秀玉辯稱：伊與吳美月及黃偉坤在鄉公所偶遇，因其二人",
                ""
            ],
            [
                "要辦理遷移戶籍，故返家攜回戶口名簿供吳美月等人辦理遷",
                ""
            ],
            [
                "移事務，渠等各有遷徙理由，而其係事後經村民力勸始決定",
                ""
            ],
            [
                "參選，與被告吳美月等人遷籍無關云云（見本院卷第69頁至",
                ""
            ],
            [
                "第70頁背面、第44頁背面至第46頁背面）為辯。被告吳美月",
                ""
            ],
            [
                "、潘美秀、黃偉坤均辯稱：渠等有遷徙戶籍之真意，且過年",
                ""
            ],
            [
                "過節經常返鄉居住，吳美月係為辦理漁民保險、潘美秀係為",
                ""
            ],
            [
                "租賃林地蓋房子、黃偉坤係為退休後買地蓋房自住，無妨害",
                ""
            ],
            [
                "投票之不法犯意云云（見本院卷第55頁至第56頁、第57頁背",
                ""
            ],
            [
                "面至第58頁背面、第68頁至第69頁背面、第103 頁背面）。",
                ""
            ],
            [
                "被告楊善淳則辯稱：伊不知道戶籍被吳美月遷移至南部，直",
                ""
            ],
            [
                "到吳美月說要下來投票給吳秀玉時才知情，現已將戶籍遷回",
                ""
            ],
            [
                "台北，未曾居住過上揭○○路0 ○0 號云云（見本院卷第53",
                ""
            ],
            [
                "頁背面至第54頁背面）。惟查：",
                ""
            ],
            [
                "上揭虛偽遷徙戶籍而為投票之犯罪事實，業據被告吳秀玉、",
                ""
            ],
            [
                "潘美秀、黃偉坤、吳美月、楊善淳於偵查中及本院準備程序",
                ""
            ],
            [
                "時供承：彼等於投票前未實際居住於九棚村，僅於過年過節",
                ""
            ],
            [
                "始返鄉相聚，此為吳秀玉明知，惟仍提供其女葉心慧之戶口",
                ""
            ],
            [
                "名簿供渠等遷徙戶籍，渠等於取得投票權後相約一同前往滿",
                ""
            ],
            [
                "州鄉投票等情甚明（見101 年選他字卷第73頁至第74頁、第",
                ""
            ],
            [
                "75頁至第79頁、第80頁至第81頁、第99頁至第102 頁、選偵",
                ""
            ],
            [
                "字卷第26頁至第29頁、本院卷一第53頁背面至第56頁、第57",
                ""
            ],
            [
                "頁背面至第58頁背面、第68頁至第72頁、第103 頁背面），",
                ""
            ],
            [
                "並有屏東縣滿州鄉九棚村第19屆村長出缺補選選舉公報、屏",
                ""
            ],
            [
                "東縣選舉委員會100 年12月25日屏選一字第00000000000 號",
                ""
            ],
            [
                "、101 年1 月6 日屏選一字第00000000000 號公告、個人戶",
                ""
            ],
            [
                "籍資料（完整姓名）查詢結果、全戶戶籍資料（完整姓名）",
                ""
            ],
            [
                "查詢結果，被告吳美月等人於99年7 月8 日之遷入戶籍登記",
                ""
            ],
            [
                "申請書、戶籍謄本、委託書、螢幕視窗資料傾印、屏東縣滿",
                ""
            ],
            [
                "州鄉九棚村第19屆村長出缺補選選舉人名冊等在卷可稽（見",
                ""
            ],
            [
                "選他字卷第7 頁、第13頁、第16頁至第20頁、第23頁至第27",
                ""
            ],
            [
                "頁、第35-1頁背面、第48頁至第59頁、選偵字卷第34頁至第",
                ""
            ],
            [
                "35頁）。又吳美月等人除楊善淳外，其餘均與吳秀玉有親戚",
                ""
            ],
            [
                "關係，此為上揭被告均不爭執，參以本件村長補選之投票期",
                ""
            ],
            [
                "日為100 年12月31日星期六，僅一般週休二日，並非任何節",
                ""
            ],
            [
                "日或連續假期，吳美月等人竟特地相約遠從台北南下九棚村",
                ""
            ],
            [
                "投票，衡情非為投廢票而來，而係支持與渠等有關係之人，",
                ""
            ],
            [
                "楊善淳亦陳稱「吳美月說要下來投票給吳秀玉，村長候選人",
                ""
            ],
            [
                "我只認識吳秀玉，是我跟吳美月交朋友時，她有帶我去她們",
                ""
            ],
            [
                "家認識」等語（見本院卷一第54頁、本院卷二第418 頁）綦",
                ""
            ],
            [
                "詳，足見渠等均有使特定候選人當選之意圖甚明。",
                ""
            ],
            [
                "被告吳美月、潘美秀、黃偉坤固辯以因各自需求而有遷移戶",
                ""
            ],
            [
                "籍之真意云云，惟查：",
                ""
            ],
            [
                "被告吳美月、潘美秀及黃偉坤等三人遷徙戶籍時，實際工",
                ""
            ],
            [
                "作及居住處所仍在北部，之前僅逢年過節方返回屏東滿州",
                ""
            ],
            [
                "等情，業據渠等自承在卷（見101 年選他字第29號卷第73",
                ""
            ],
            [
                "頁、第75頁、第99頁、本院卷一第58頁背面、第69頁、第",
                ""
            ],
            [
                "71頁背面、第103 頁背面），並有吳美月、潘美秀及黃偉",
                ""
            ],
            [
                "坤等三人之勞工保險投保資料、全民健康保險投保資料及",
                ""
            ],
            [
                "所得資料等在卷可憑（見101 年選他字卷第29號第73頁、",
                ""
            ],
            [
                "本院卷二第293 頁至第299 頁、第303 頁至第307 頁、第",
                ""
            ],
            [
                "315 頁至第318 頁、第323 頁至第324 頁、第327 頁至第",
                ""
            ],
            [
                "328 頁、第331 頁至第342 頁）。且其中被告潘美秀、黃",
                ""
            ],
            [
                "偉坤二人至今仍居住在新北市，亦據該兩被告供明（見本",
                ""
            ],
            [
                "院卷二第515 頁）。被告吳美月則於本院101 年選字第1",
                ""
            ],
            [
                "號民事案件中陳稱：其自99年7 月8 日遷入○○路0 ○0",
                ""
            ],
            [
                "號後，僅有短暫居住，非長期，伊沒有自己的房子，偶爾",
                ""
            ],
            [
                "會從台北下來九棚村（見本院101 年選字第1 號當選無效",
                ""
            ],
            [
                "事件卷第81頁背面）及於檢察官偵查時自陳：「我現在沒",
                ""
            ],
            [
                "有住處，我現在都是住朋友家，我都跑來跑去，我現在公",
                ""
            ],
            [
                "廟服務，我都是南北跑，公廟包括鳳山區的鳳山宮、屏東",
                ""
            ],
            [
                "的公廟，屏東的公廟部分，我較少下來，所以我不記得廟",
                ""
            ],
            [
                "的名稱」（見101 年選他字第29號卷第75頁）等語，由此",
                ""
            ],
            [
                "足徵渠等三人遷移戶籍時均無實際居住在屏東縣滿州鄉○",
                ""
            ],
            [
                "○路0 ○0 號之意思甚明。",
                ""
            ],
            [
                "被告吳美月、潘美秀、黃偉坤等三人雖稱遷徙戶籍之目的",
                ""
            ],
            [
                "，分別為投保漁民保險、欲租賃林地或蓋鐵皮屋供退休居",
                ""
            ],
            [
                "住，故有遷移戶籍真意云云，被告吳美月並提出小型漁船",
                ""
            ],
            [
                "船員基本安全訓練結業證書影本及船員職務異動登記表影",
                ""
            ],
            [
                "本為憑（見本院卷一第79頁）。惟查，被告吳美月於100",
                ""
            ],
            [
                "年1 月11日加入屏東縣恆春區漁會而投保，有卷附勞保局",
                ""
            ],
            [
                "電子閘門網路資料查詢結果表1 紙可憑（見本院卷二第31",
                ""
            ],
            [
                "8 頁背面），然其自稱遷移戶籍後僅偶爾南下至九棚村居",
                ""
            ],
            [
                "住，有如上述，復於檢察官偵查時陳稱「（問：你現在出",
                ""
            ],
            [
                "海過幾次？）沒有，因為我都是在公廟服務，所以沒有出",
                ""
            ],
            [
                "海過。」（見選他字卷第76頁），因此尚不能因其已在恆",
                ""
            ],
            [
                "春漁會投保漁民保險，即認為其有為從事漁業而遷徙戶籍",
                ""
            ],
            [
                "至滿州鄉之真意。至於被告潘美秀雖稱欲承租林地云云，",
                ""
            ],
            [
                "惟從未指明所欲承租之林地何在，且迄今仍未承租（見本",
                ""
            ],
            [
                "院卷一第103 頁背面），自難遽信所辯為真。而被告黃偉",
                ""
            ],
            [
                "坤所稱退休後欲南下蓋鐵皮屋居住云云，亦無實證。況其",
                ""
            ],
            [
                "遷移戶籍時之年齡為56歲，實際上仍在北部居住、工作，",
                ""
            ],
            [
                "距離其所稱退休年齡60歲尚有數年之遙，不論係欲搭建鐵",
                ""
            ],
            [
                "皮屋，甚或退休後南下定居，均無於該時遷移戶籍之急迫",
                ""
            ],
            [
                "需要，是以尚難依此為有利被告黃偉坤之認定。此外，吳",
                ""
            ],
            [
                "美月於95年6 月10日第18屆九棚村村長選舉前之95年1 月",
                ""
            ],
            [
                "20日，即曾申請遷入共同被告吳秀玉之現住地址；潘秀美",
                ""
            ],
            [
                "亦於該次選舉前之不詳時間，申請遷入被告吳秀玉之現址",
                ""
            ],
            [
                "。彼二人與被告黃偉坤另又於99年6 月12日第19屆九棚村",
                ""
            ],
            [
                "村長選舉前，於98年4 月6 日申請遷入九棚村水燭路10之",
                ""
            ],
            [
                "1 號（即吳秀玉大兒子之住處，有三親等資料查詢結果在",
                ""
            ],
            [
                "卷可佐，見選他字卷第45頁），嗣彼三人均因未實際居住",
                ""
            ],
            [
                "該處，先後遭戶籍機關查核屬實後撤銷戶籍登記，亦有被",
                ""
            ],
            [
                "告潘美秀、吳美月、黃偉坤於95年至98年間歷次辦理戶籍",
                ""
            ],
            [
                "遷入登記及遭撤銷遷出登記之戶籍資料、委託書、95年複",
                ""
            ],
            [
                "查疑似幽靈人口動態表、95年複查疑似幽靈人口查核表、",
                ""
            ],
            [
                "會辦（查）單、遷出戶籍申請書、螢幕視窗資料傾印、戶",
                ""
            ],
            [
                "籍登記催告書、送達證書等附卷可佐（見選他字卷第16頁",
                ""
            ],
            [
                "至第18頁、本院卷一第120 頁至第122 頁、第124 至第",
                ""
            ],
            [
                "145 頁、第149 頁至第161 頁、第164 頁至第219 頁），",
                ""
            ],
            [
                "因此等遷移戶籍之時間更早於本件，然被告吳美月卻遲至",
                ""
            ],
            [
                "100 年1 月才加入漁保、被告潘美秀、黃偉坤迄今仍未承",
                ""
            ],
            [
                "租林地及搭建鐵皮屋，且三人均未居住在滿州鄉九棚村，",
                ""
            ],
            [
                "益徵彼等所辯不可採信。",
                ""
            ],
            [
                "被告楊善淳固辯稱不知戶籍遭吳美月遷到九棚村，並為此事",
                ""
            ],
            [
                "生氣而與吳美月吵架及遷回戶籍，亦否認曾在本件遷移戶籍",
                ""
            ],
            [
                "之委託書上簽名云云（見本院卷一第54頁背面及本院卷二第",
                ""
            ],
            [
                "419 頁）。惟其已於本院準備程序時自承：「我有把委託書",
                ""
            ],
            [
                "、個人證件、印章交給吳美月，是我當時認識吳美月時，吳",
                ""
            ],
            [
                "美月幫我把我的戶籍遷移到她們家，所以我就把委託書、個",
                ""
            ],
            [
                "人證件、印章就交給吳美月，一直到現在我都沒有拿回來」",
                ""
            ],
            [
                "及「我有遷移過幾次戶籍我也不清楚，因為都是吳美月幫我",
                ""
            ],
            [
                "遷的」等語（見本院卷一第54頁及該頁背面），可見被告楊",
                ""
            ],
            [
                "善淳就遷徙戶籍一事應已有概括授權吳美月之意。另參以被",
                ""
            ],
            [
                "告於本院審理時所陳：「（問：妳當時在吳秀玉選舉時有來",
                ""
            ],
            [
                "投票？）有。（問：是妳自己下來投票，還是有人載妳下來",
                ""
            ],
            [
                "？）跟吳美月他們一起下來。（問他們還有誰？）吳美月、",
                ""
            ],
            [
                "潘美秀跟蔣瑞祥。（問：下來後住在何處？）住吳秀玉她們",
                ""
            ],
            [
                "家。（問：妳下來投票這段期間有無花到妳的錢？有沒有吃",
                ""
            ],
            [
                "的？喝的？）花到錢就在吳秀玉他們那邊吃飯？（問：除了",
                ""
            ],
            [
                "妳不用花錢外，有無人給妳錢？就是給妳紅包或是什麼？）",
                ""
            ],
            [
                "吳美月說要幫我出車錢。她說叫我跟她投票那天回來，當做",
                ""
            ],
            [
                "是下來南部玩，叫我請幾天就給幾天的錢。」等語（本院卷",
                ""
            ],
            [
                "二第417 頁）可知，被告楊善淳顯係配合吳美月一同南下投",
                ""
            ],
            [
                "票，並由被告吳美月支出全部費用，與上揭所辯其於得知遭",
                ""
            ],
            [
                "被告吳美月虛偽遷徙戶籍而與之生氣吵架一情不符，即使共",
                ""
            ],
            [
                "同被告吳美月亦自陳：「我跟楊善淳講說我要遷移戶籍，因",
                ""
            ],
            [
                "為她在北部時，她的戶籍就跟我在一起，然後我有問他要不",
                ""
            ],
            [
                "要幫她遷移戶籍，她就說要跟我一起遷移，我忘記我是約99",
                ""
            ],
            [
                "年5 、6 月的時候問楊善淳是否要遷移戶籍的時間，我記得",
                ""
            ],
            [
                "我有跟她說我要遷移戶籍」（本院卷一第69頁背面），是被",
                ""
            ],
            [
                "告楊善淳所辯亦不可信。",
                ""
            ],
            [
                "被告吳秀玉固辯稱被告吳美月等人遷徙戶籍與其無關，且其",
                ""
            ],
            [
                "係事後方決定參選云云。惟查：",
                ""
            ],
            [
                "就共同犯意聯絡部分而言：",
                ""
            ],
            [
                "由被告吳秀玉自承：「其他被告每年都有回來屏東，比",
                ""
            ],
            [
                "如掃墓、寒暑假或是比較長的假日，過年過節都會回去",
                ""
            ],
            [
                "，吳美月也都住在那邊比較多。其他被告平常都住在北",
                ""
            ],
            [
                "部，但是會來來去去。我知道她們95年有遷徙戶籍，但",
                ""
            ],
            [
                "是後來又被戶政事務所遷移出去，因為戶口名簿有登記",
                ""
            ],
            [
                "。我不管他們要遷徙戶籍到何處。」（見本院卷一第70",
                ""
            ],
            [
                "頁背面）及「（問：是誰跟你說要把戶籍遷到心慧的戶",
                ""
            ],
            [
                "籍？）他們要下來玩，我女兒葉心慧跟我說阿姨的戶口",
                ""
            ],
            [
                "要遷下來，我問說遷進來要做什麼，我女兒說不知道，",
                ""
            ],
            [
                "我女兒根本也沒有住在九棚村。（問：那天妳碰到誰？",
                ""
            ],
            [
                "）那天我有碰到吳美月和黃偉坤跟她太太吳美玲，他們",
                ""
            ],
            [
                "就說有跟葉心慧說要把戶口遷進來，然後跟我說要拿戶",
                ""
            ],
            [
                "口名簿，我就說要遷戶口怎麼沒有事先跟我講，我就打",
                ""
            ],
            [
                "電話問我女兒，我女兒就說阿姨有跟她講，他們說要辦",
                ""
            ],
            [
                "理漁保。（問：他們要遷進幾個人都沒有關係？）這我",
                ""
            ],
            [
                "不知道」（見本院卷二第541 頁至該頁背面）等語可知",
                ""
            ],
            [
                "，被告吳秀玉係在明知其他共同被告均未實際居住於九",
                ""
            ],
            [
                "棚村的情況下，提供其女葉心慧之戶口名簿供吳美月等",
                ""
            ],
            [
                "人虛偽遷徙戶籍。",
                ""
            ],
            [
                "又被告吳美月、潘美秀二人曾有虛偽遷徙戶籍而遭撤銷",
                ""
            ],
            [
                "之情事，為被告吳秀玉明知，有如上述，且該二被告前",
                ""
            ],
            [
                "於95年間虛偽遷入之地址即為被告吳秀玉之住所「屏東",
                ""
            ],
            [
                "縣滿州鄉○○路0 ○0 號」，此亦有屏東縣滿州鄉戶政",
                ""
            ],
            [
                "事務所95年複查疑似幽靈人口查核表1 紙及戶籍資料2",
                ""
            ],
            [
                "份在卷可憑（本院卷二第129 、130 頁），則被告吳美",
                ""
            ],
            [
                "月、潘美秀此次再行遷籍，被告吳秀玉豈能毫無起疑？",
                ""
            ],
            [
                "況且遷入者除被告吳美月外，尚有潘美秀、黃偉坤、楊",
                ""
            ],
            [
                "善淳、蔣瑞祥，人數非少，被告吳秀玉又豈能輕信其他",
                ""
            ],
            [
                "被告均係為辦理漁保，而仍容認彼等遷入女兒之戶籍住",
                ""
            ],
            [
                "址？再者，本件遷入時機洽為被告吳美月競選村長連任",
                ""
            ],
            [
                "失利，並甫對當選人提出當選無效之訴後數日（被告吳",
                ""
            ],
            [
                "秀玉對當選人吳志成提出當選無效之訴之日期為99年7",
                ""
            ],
            [
                "月2 日，被告吳美月等人遷移戶籍之日期則為99年7 月",
                ""
            ],
            [
                "8 日），九棚村村長選舉歷年來僅一百票左右即可當選",
                ""
            ],
            [
                "，且吳秀玉與許志成之勝負差距均僅20餘票（見該村村",
                ""
            ],
            [
                "長選舉結果清冊，本院卷二第381 頁至第393 頁），日",
                ""
            ],
            [
                "後若有補選機會，則其他被告合計即有4 票，對自己之",
                ""
            ],
            [
                "得票甚有助益，被告吳秀玉對此亦難諉為不知。",
                ""
            ],
            [
                "又被告吳美月、黃偉坤等人皆係專程南下辦理戶籍遷移",
                ""
            ],
            [
                "，且同時攜帶被告潘美秀、楊善淳之相關證件，業據彼",
                ""
            ],
            [
                "等供明（見本院卷一第58頁及第69頁背面），被告黃偉",
                ""
            ],
            [
                "坤並稱「我下來屏東之前，我老婆有通知吳秀玉，說我",
                ""
            ],
            [
                "跟吳美月要遷移戶籍，然後徵得吳秀玉的同意之後，再",
                ""
            ],
            [
                "南下屏東，然後直接去吳秀玉她家拿戶籍謄本，然後就",
                ""
            ],
            [
                "去戶政事務所辦理戶籍登記」（本院卷一第58頁），足",
                ""
            ],
            [
                "徵彼等對遷移戶籍一事早已達成協議，有備而來，並非",
                ""
            ],
            [
                "一時興起。況被告吳美月、黃偉坤遠居台北，滿州鄉地",
                ""
            ],
            [
                "處偏遠，兩地往返甚為不便，被告吳美月、吳秀玉又有",
                ""
            ],
            [
                "親屬關係，若彼等係為遷移戶口而來，且係遷入被告吳",
                ""
            ],
            [
                "秀玉女兒住處，則雙方先行聯繫並徵得吳秀玉同意，亦",
                ""
            ],
            [
                "不違常情，是以被告黃偉坤所言應可採信。至被告吳秀",
                ""
            ],
            [
                "玉、吳美月於本院審理時所稱事務所前「巧遇」、「未",
                ""
            ],
            [
                "事先約定」、「去那邊問要帶什麼資料」、「要問看要",
                ""
            ],
            [
                "帶什麼證件」、如未備妥文件，再回台北拿也沒關係云",
                ""
            ],
            [
                "云（本院卷二第524 至第525 頁），皆與常理有違，殊",
                ""
            ],
            [
                "無可採。因被告吳美月、潘美秀、黃偉坤及楊善淳等人",
                ""
            ],
            [
                "均為虛偽遷移戶籍，有如上述，被告吳秀玉又係在明知",
                ""
            ],
            [
                "彼等虛偽遷移戶籍之情況下與其他被告協議後提供女兒",
                ""
            ],
            [
                "住所戶籍供其他被告遷入，被告吳秀玉與被告吳美月、",
                ""
            ],
            [
                "潘美秀、黃偉坤及楊善淳等人就虛偽遷移戶籍之行為應",
                ""
            ],
            [
                "有犯意聯絡及行為分擔一情應可認定。",
                ""
            ],
            [
                "就事後決定參選部分而言：",
                ""
            ],
            [
                "被告吳秀玉曾先後參選95年第18屆及99年第19屆九棚村",
                ""
            ],
            [
                "村長選舉，且均與候選人許志成競逐村長一職，其中第",
                ""
            ],
            [
                "18屆村長由吳秀玉當選，第19屆則由許志成當選，兩人",
                ""
            ],
            [
                "兩次選舉結果之差距均僅20餘票，有歷屆選舉結果清冊",
                ""
            ],
            [
                "各1 份附卷可憑（見本院卷二第389 頁、第391 頁）。",
                ""
            ],
            [
                "今被告吳秀玉於第19屆村長選舉落選後未久即向本院對",
                ""
            ],
            [
                "許志成提起當選無效之訴，參照歷來選舉兩人得票差距",
                ""
            ],
            [
                "甚微之情況，衡情被告吳秀玉應有寄望許志成經判決當",
                ""
            ],
            [
                "選無效後，以其原第二高票之優勢參與補選之打算，如",
                ""
            ],
            [
                "謂其提出訴訟之目的，僅為人作嫁，自行放棄補選後可",
                ""
            ],
            [
                "能當選之機會，則顯不合常理，況且事後被告吳秀玉的",
                ""
            ],
            [
                "確參與第19屆九棚村村長補選（見參選登記資料，本院",
                ""
            ],
            [
                "卷二第502 頁），足見其於被告吳美月等人遷移戶籍時",
                ""
            ],
            [
                "應即有參與補選之意願，被告辯稱被告吳美月等人遷移",
                ""
            ],
            [
                "戶籍時尚無參選意願云云，應非可信。",
                ""
            ],
            [
                "被告吳秀玉雖又提出村長補選候選人領表簽收以證明其",
                ""
            ],
            [
                "未領表、無參選之意（本院卷二第422 頁，原本附於本",
                ""
            ],
            [
                "院卷二第442 頁），並辯稱係潘新富領表後轉交予伊云",
                ""
            ],
            [
                "云。惟查九棚村第19屆村長補選之參選人可向滿州鄉公",
                ""
            ],
            [
                "所登記並領取登記表，也可逕自屏東縣選舉委員會網站",
                ""
            ],
            [
                "下載使用，並未限制應由候選人本人領表方可申請登記",
                ""
            ],
            [
                "等情，有屏東縣選舉委員會102 年1 月25日屏選一字第",
                ""
            ],
            [
                "0000000000號函在卷供憑（本院卷一第220 頁），故即",
                ""
            ],
            [
                "使被告吳秀玉本人未親自領取登記表，亦不能反證其當",
                ""
            ],
            [
                "時並無參選意願。且被告吳秀玉所提出之前開登記表上",
                ""
            ],
            [
                "（本院卷二第442 頁）雖有「潘新富」簽名，但與潘新",
                ""
            ],
            [
                "富本人之簽名明顯不符（本院卷二第286 頁、第476 頁",
                ""
            ],
            [
                "證人潘新富之結文參照），證人即滿州鄉公所原住民行",
                ""
            ],
            [
                "政科人員林玲蘋證稱該簽名係九棚村村幹事劉怡邑之筆",
                ""
            ],
            [
                "跡（本院卷二第468 頁），證人劉怡邑亦於本院審理時",
                ""
            ],
            [
                "承認該「潘新富」之簽名係其書寫，卻又不能明確認定",
                ""
            ],
            [
                "領表該日潘新富本人是否親自到場及說明有何必要由其",
                ""
            ],
            [
                "代簽（見本院卷二第517 頁至第520 頁），故潘新富究",
                ""
            ],
            [
                "竟有無領取候選人登記表單一事，已有可疑，因此證人",
                ""
            ],
            [
                "潘新富於本院審理時所稱「我要領表前幾天，我還有問",
                ""
            ],
            [
                "吳秀玉要不要選，但是她說不要選，我去領表時沒有問",
                ""
            ],
            [
                "她，我才去領表」云云（見本院卷二第276 頁），自亦",
                ""
            ],
            [
                "難以輕信。",
                ""
            ],
            [
                "綜上所述，被告吳美月取得潘美秀及楊善淳之委託，與黃偉",
                ""
            ],
            [
                "坤與被告吳秀玉達成協議後前往九棚村向吳秀玉取得戶口名",
                ""
            ],
            [
                "簿，共同意圖使被告吳秀玉當選，以虛偽遷徙戶籍之方式，",
                ""
            ],
            [
                "遷入吳秀玉之女戶籍內取得投票權而為投票之行為，事證已",
                ""
            ],
            [
                "臻明確，犯行均堪認定。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "按刑法第146 條第2 項之意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票罪，依其文義，行為人只要虛偽",
                ""
            ],
            [
                "遷籍，享有投票權而領取選票，罪即成立。且一旦行為人基",
                ""
            ],
            [
                "於支持某特定候選人之意圖，而虛偽遷徙戶籍，即以其遷籍",
                ""
            ],
            [
                "之行為，作為本罪之著手，一旦領票，犯罪即達既遂（最高",
                ""
            ],
            [
                "法院101 年台上字第1237號及第4041號判決參照）。本件被",
                ""
            ],
            [
                "告吳秀玉、吳美月、潘美秀、黃偉坤及楊善淳為使被告吳秀",
                ""
            ],
            [
                "玉當選村長，由彼等共同將被告吳美月、潘美秀、黃偉坤及",
                ""
            ],
            [
                "楊善淳等四人之戶籍虛偽遷移至屏東縣滿州鄉○○路0 ○0",
                ""
            ],
            [
                "號，並均參與投票。是核被告吳秀玉、潘美秀、黃偉坤、吳",
                ""
            ],
            [
                "美月、楊善淳等五人所為，均係犯刑法第146 條第2 項之意",
                ""
            ],
            [
                "圖使特定人當選，虛偽遷徙戶籍取得投票權而為投票罪。",
                ""
            ],
            [
                "次按共同正犯之意思聯絡，原不以數人間直接發生者為限，",
                ""
            ],
            [
                "即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪",
                ""
            ],
            [
                "，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯",
                ""
            ],
            [
                "之成立（最高法院77年台上字第2135號判例可資參照）。本",
                ""
            ],
            [
                "件被告吳秀玉、吳美月、潘美秀、黃偉坤及楊善淳等人間，",
                ""
            ],
            [
                "係由潘美秀及楊善淳委託吳美月遷徙戶籍，並由吳美月及黃",
                ""
            ],
            [
                "偉坤一同南下向吳秀玉取得戶口名簿前往滿州鄉戶政事務所",
                ""
            ],
            [
                "辦理遷籍，就上開犯行間，雖非就本案犯罪之每一階段均一",
                ""
            ],
            [
                "同參與，但渠等間既有直接或間接之犯意聯絡，又有如事實",
                ""
            ],
            [
                "欄所載之行為，揆諸前開判例，就本件犯行，應認有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，而均為共同正犯。",
                ""
            ],
            [
                "爰審酌公職人員選舉制度之設置，攸關國家政策與地方施政",
                ""
            ],
            [
                "之落實，並為憲政體制與民主政治之基石。被告吳秀玉、潘",
                ""
            ],
            [
                "美秀、黃偉坤、吳美月、楊善淳等人竟共同以虛偽遷徙戶籍",
                ""
            ],
            [
                "之方式，致使非實際居住於屏東縣滿州鄉○○村○○路0 ○",
                ""
            ],
            [
                "0 號之吳美月等人（即俗稱幽靈人口）取得選舉權而為投票",
                ""
            ],
            [
                "，嚴重影響選舉之公正，其犯罪動機、目的及手段殊為可議",
                ""
            ],
            [
                "，況吳秀玉身為村長候選人，既嚴詞指訴競選人許志成涉嫌",
                ""
            ],
            [
                "賄選，自應以身作則，維護選舉之公正及正確性，竟與吳美",
                ""
            ],
            [
                "月等人共同虛偽遷徙戶籍，影響投票之正確，犯罪情節較其",
                ""
            ],
            [
                "餘被告為重，且渠等均矢口否認犯行，態度不佳，惟楊善淳",
                ""
            ],
            [
                "坦承經吳美月指名投票給吳秀玉一情，並自行遷址，尚有悔",
                ""
            ],
            [
                "意，並考量上揭被告等人之職業、智識程度，對選舉結果之",
                ""
            ],
            [
                "影響程度等一切情狀，各量處如主文所示之刑，並均諭知易",
                ""
            ],
            [
                "科罰金之折算標準。",
                ""
            ],
            [
                "又按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項定有明文，而公職人員",
                ""
            ],
            [
                "選舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制",
                ""
            ],
            [
                "性，為刑法第37條第2 項之特別規定，法院自應優先適用之",
                ""
            ],
            [
                "（最高法院81年度台非字第246 號判決意旨參照），惟所宣",
                ""
            ],
            [
                "告褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人員",
                ""
            ],
            [
                "選舉罷免法並未規定，自應回歸適用刑法之規定，是所宣告",
                ""
            ],
            [
                "之褫奪公權期間，仍為1 年以上10年以下。查本件被告吳秀",
                ""
            ],
            [
                "玉、潘美秀、黃偉坤、吳美月、楊善淳係犯刑法分則第6 章",
                ""
            ],
            [
                "之妨害投票罪，屬刑法分則第6 章明定之罪，且經宣告有期",
                ""
            ],
            [
                "徒刑，揆諸上開說明，自應依公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項之規定，並審酌上揭被告之犯罪情節及現任村長選舉",
                ""
            ],
            [
                "任期為4 年等情，均宣告褫奪公權4 年。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告蔣瑞祥為吳美月之子，亦為吳秀玉之侄",
                ""
            ],
            [
                "子。因吳秀玉參選99年6 月12日舉行之第19屆村長選舉落選",
                ""
            ],
            [
                "，而該次選舉當選人許志成又因涉嫌賄選為臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官分案偵辦，吳秀玉為謀畫參加將來可能舉辦",
                ""
            ],
            [
                "之村長補選，一方面以許志成為被告，於99年7 月2 日具狀",
                ""
            ],
            [
                "向本院提起當選無效之訴；另一方面，則與意圖使吳秀玉當",
                ""
            ],
            [
                "選而無遷徙戶籍真意之蔣瑞祥，共同基於妨害投票之犯意聯",
                ""
            ],
            [
                "絡，由吳秀玉提供其女葉心慧擔任戶長之門牌號碼屏東縣滿",
                ""
            ],
            [
                "州鄉○○村○○路0 ○0 號之戶口名簿，由吳美月以當時未",
                ""
            ],
            [
                "滿20歲之蔣瑞祥之法定代理人身分，持蔣瑞祥之個人證件、",
                ""
            ],
            [
                "印章等物，於99年7 月8 日前往屏東縣滿州鄉戶政事務所，",
                ""
            ],
            [
                "將蔣瑞祥之戶籍均虛偽遷入上址。嗣本院於100 年4 月6日",
                ""
            ],
            [
                "以99年度選字第27號判決許志成當選無效，許志成不服提起",
                ""
            ],
            [
                "上訴，仍遭臺灣高等法院高雄分院於100 年11月1 日以100",
                ""
            ],
            [
                "年度選上字第12號當選無效事件駁回上訴確定，屏東縣選舉",
                ""
            ],
            [
                "委員會據此於100 年12月31日舉辦村長補選，而已取得選舉",
                ""
            ],
            [
                "權之蔣瑞祥則於當日前往投開票所領票、投票。因認被告蔣",
                ""
            ],
            [
                "瑞祥所為亦涉犯刑法第146 條第2 項之妨害投票正確罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又檢察官就被告",
                ""
            ],
            [
                "犯罪事實，應負舉證責任，並指出證明之方法，為刑事訴訟",
                ""
            ],
            [
                "法第161 條所明定。故檢察官對於起訴之犯罪事實，應負實",
                ""
            ],
            [
                "質之舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其闡明之證明方法，無從說服法院形成被告有罪之",
                ""
            ],
            [
                "心證，即應為有利於被告之認定，更不必有何有利之證據，",
                ""
            ],
            [
                "基於無罪推定原則，自應為被告無罪之諭知。而認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，無論直接或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般之人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得據為有罪之認定（最高法院30年上字第816 號判",
                ""
            ],
            [
                "例、100 年度台上字第4049號判決意旨參照）。次按刑法第",
                ""
            ],
            [
                "146 條，並非禁止人民為選舉遷徙戶籍之誡命規範，良以純",
                ""
            ],
            [
                "因就業、就學、服兵役未實際居住於戶籍地，或為子女學區",
                ""
            ],
            [
                "、農保、都會區福利給付優渥、保席次或其他因素而遷籍於",
                ""
            ],
            [
                "未實際居住地者，此與意圖支持特定候選人當選，進而遷徙",
                ""
            ],
            [
                "戶籍之情形不同，並非所有籍在人不在參與投票均以刑罰相",
                ""
            ],
            [
                "繩，故本條第2 項之罪，其構成要件應限縮在行為人遷移戶",
                ""
            ],
            [
                "籍至特定地點時，主觀上意圖使特定候選人當選，客觀上為",
                ""
            ],
            [
                "虛偽遷移戶籍並因而取得投票權而為投票者，始足成立（最",
                ""
            ],
            [
                "高法院100 年度台上字第4940號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告蔣瑞祥涉有妨害投票之罪嫌，無非以其於偵",
                ""
            ],
            [
                "查中之供述、證人即共同被告吳秀玉、潘美秀、黃偉坤、吳",
                ""
            ],
            [
                "美月、楊善淳之證述、屏東縣滿州鄉九棚村第19屆村長出缺",
                ""
            ],
            [
                "補選選舉公報、屏東縣選舉委員會100 年12月25日屏選一字",
                ""
            ],
            [
                "第00000000000 號、101 年1 月6 日屏選一字第0000000000",
                ""
            ],
            [
                "0 號公告、個人戶籍資料（完整姓名）查詢結果、全戶戶籍",
                ""
            ],
            [
                "資料（完整姓名）查詢結果，遷入戶籍登記申請書、戶籍謄",
                ""
            ],
            [
                "本、委託書、螢幕視窗資料傾印、屏東縣滿州鄉九棚村第19",
                ""
            ],
            [
                "屆村長出缺補選選舉人名冊為其主要論據。",
                ""
            ],
            [
                "四、訊據被告蔣瑞祥固坦承未實際居住於所遷入之戶籍地址，且",
                ""
            ],
            [
                "於取得投票權後為投票一事，惟堅詞否認有何妨害投票之犯",
                ""
            ],
            [
                "行，辯稱：伊當初不知道有被其母吳美月遷移戶籍，係事後",
                ""
            ],
            [
                "收到傳票才知道等語。經查：",
                ""
            ],
            [
                "上揭被告蔣瑞祥虛偽遷徙戶籍取得投票權而為投票之行為，",
                ""
            ],
            [
                "業據該被告坦承無誤，並有屏東縣滿州鄉九棚村第19屆村長",
                ""
            ],
            [
                "出缺補選選舉公報、屏東縣選舉委員會100 年12月25日屏選",
                ""
            ],
            [
                "一字第00000000000 號、101 年1 月6 日屏選一字第000000",
                ""
            ],
            [
                "00000 號公告、個人戶籍資料（完整姓名）查詢結果、全戶",
                ""
            ],
            [
                "戶籍資料（完整姓名）查詢結果，遷入戶籍登記申請書、戶",
                ""
            ],
            [
                "籍謄本、委託書、螢幕視窗資料傾印、屏東縣滿州鄉九棚村",
                ""
            ],
            [
                "第19屆村長出缺補選選舉人名冊在卷可稽。",
                ""
            ],
            [
                "惟被告吳美月與被告蔣瑞祥為母子，且被告吳美月為被告蔣",
                ""
            ],
            [
                "瑞祥之監護人等情，有彼二人之個人戶籍資料在卷供憑（見",
                ""
            ],
            [
                "選他字卷第16頁、第19頁）。另觀諸卷附被告蔣瑞祥與被告",
                ""
            ],
            [
                "吳美月之遷徙紀錄（見選他字卷第16頁、第19頁），被告蔣",
                ""
            ],
            [
                "瑞祥歷次移籍時間及設籍地址，與被告吳美月之戶籍異動狀",
                ""
            ],
            [
                "況均相吻合，縱使於95年間被告蔣瑞祥年僅16歲，因未成年",
                ""
            ],
            [
                "而尚無投票權時亦同，故被告吳美月所稱其遷移戶籍時沒有",
                ""
            ],
            [
                "跟蔣瑞祥講，因為蔣瑞祥從小就是隨其遷徙乙節（見選他字",
                ""
            ],
            [
                "卷第76頁），尚非無據。此外，被告吳美月於99年7 月8 日",
                ""
            ],
            [
                "將被告蔣瑞祥戶籍遷移至滿州鄉時，被告蔣瑞祥年僅19歲，",
                ""
            ],
            [
                "被告吳美月依法仍為被告蔣瑞祥之法定代理人，是其持有或",
                ""
            ],
            [
                "保管被告蔣瑞祥之身分證件及印章等個人物品，亦無違反常",
                ""
            ],
            [
                "情之處。",
                ""
            ],
            [
                "公訴意旨雖認被告蔣瑞祥與被告吳美月、吳秀玉等人就首開",
                ""
            ],
            [
                "犯行有犯意聯絡及行為分擔，惟綜觀公訴人提出之證據，尚",
                ""
            ],
            [
                "不足以證明被告蔣瑞祥於戶籍遷移之時即已知情並同意為之",
                ""
            ],
            [
                "，更遑論有使特定候選人當選之意圖。又因99年7 月8 日被",
                ""
            ],
            [
                "告蔣瑞祥遷入戶籍登記時，尚為年僅19歲之未成年人，有戶",
                ""
            ],
            [
                "籍資料可佐（見選他字卷第19頁），故其遷籍時並無任何投",
                ""
            ],
            [
                "票權，其之後取得九棚村村長補選之投票權乃因年齡屆滿20",
                ""
            ],
            [
                "歲及設籍該處滿一定時間所致，故其究係因慣例跟隨其母為",
                ""
            ],
            [
                "戶籍異動，其後意外發現自己有投票權而前往投票，或係於",
                ""
            ],
            [
                "遷籍時即有日後可取得投票權之期待，依現有證據尚難認定",
                ""
            ],
            [
                "，因此亦難認定蔣瑞祥於遷徙戶籍時即有取得投票權以使特",
                ""
            ],
            [
                "定候選人當選之意圖。",
                ""
            ],
            [
                "五、綜上所述，被告蔣瑞祥自幼即與其母即共同被告吳美月一同",
                ""
            ],
            [
                "設籍，並由吳美月視其需求決定親子共同設籍處所，復早於",
                ""
            ],
            [
                "95年間、蔣瑞祥尚無投票權之際，即曾一同遷籍屏東縣滿州",
                ""
            ],
            [
                "鄉○○村○○路0 ○0 號，縱日後其母因虛偽遷入戶籍而遭",
                ""
            ],
            [
                "撤銷戶籍登記，亦難逕以再次移籍一事，遽認蔣瑞祥必然存",
                ""
            ],
            [
                "有犯意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票罪之犯意。公訴人所持前開論據，其為訴訟上之證明",
                ""
            ],
            [
                "，尚未達於通常一般之人均不致有所懷疑而得確信其為真實",
                ""
            ],
            [
                "之程度，無法採為認定蔣瑞祥有罪之憑據。此外，復查無其",
                ""
            ],
            [
                "他積極證據足以證明蔣瑞祥確有公訴人所指之犯行，其犯罪",
                ""
            ],
            [
                "即屬不能證明，依法應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第113 條第3 項，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第146 條第2 項、第41條第1 項前段、第37條第2 項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官李白松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    13    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  王以齊",
                ""
            ],
            [
                "法  官  孫少輔",
                ""
            ],
            [
                "法  官  李宗濡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    13    日",
                ""
            ],
            [
                "書記官  潘豐益",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,102,選上訴,8,20140328,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　102年度選上訴字第8號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳秀玉",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　潘美秀",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人孫妙岑",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃偉坤",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳美月",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊善淳",
                ""
            ],
            [
                "選任辯護人　陳靜娟律師",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服臺灣屏東地方法院101 年度選",
                ""
            ],
            [
                "訴字第5 號中華民國102 年9 月13日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署101 年度選偵字第20號、101 年度偵緝字",
                ""
            ],
            [
                "第332 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳秀玉曾任屏東縣滿州鄉九棚村第18屆村長，因尋求連任，",
                ""
            ],
            [
                "參加民國99年6 月12日舉行之第19屆村長選舉而落選，適見",
                ""
            ],
            [
                "當選人許Ｏ成因涉嫌賄選，為臺灣屏東地方法院檢察署檢察",
                ""
            ],
            [
                "官分案偵辦，吳秀玉認為日後有參加補選之機會，為求勝選",
                ""
            ],
            [
                "，先於99年7 月2 日（起訴書誤載為99年7 月9 日）以許Ｏ",
                ""
            ],
            [
                "成為被告，具狀向臺灣屏東地方法院提起當選無效之訴，旋",
                ""
            ],
            [
                "與堂妹吳美月共同基於意圖使特定人當選而虛偽遷徙戶籍，",
                ""
            ],
            [
                "以取得投票權並投票之妨害投票犯意聯絡及行為分擔，由吳",
                ""
            ],
            [
                "秀玉提供以其女即不知情之人葉Ｏ慧擔任戶長、門牌號碼屏",
                ""
            ],
            [
                "東縣滿州鄉○○村○○路0 之0 號該戶之戶口名簿供辦理遷",
                ""
            ],
            [
                "入，吳美月則依序向其兄嫂、朋友，即與渠等有前開共同妨",
                ""
            ],
            [
                "害投票犯意聯絡及行為分擔之人潘美秀、楊善淳取得委託書",
                ""
            ],
            [
                "、個人證件及印章等物，於99年7 月8 日，即吳秀玉上開提",
                ""
            ],
            [
                "起當選無效訴訟數日後，偕同其姊夫，即亦與渠等有前開共",
                ""
            ],
            [
                "同妨害投票犯意聯絡及行為分擔之人黃偉坤，前往屏東縣滿",
                ""
            ],
            [
                "州鄉戶政事務所辦理戶籍遷移登記，將吳美月、潘美秀、黃",
                ""
            ],
            [
                "偉坤及楊善淳之戶籍虛偽遷入上址，嗣前開當選無效訴訟經",
                ""
            ],
            [
                "臺灣屏東地方法院於100 年4 月6 日，以99年度選字第27號",
                ""
            ],
            [
                "判決許Ｏ成當選無效，復經第二審本院於100 年11月1 日，",
                ""
            ],
            [
                "以100 年度選上字第12號判決駁回許Ｏ成之上訴確定，由屏",
                ""
            ],
            [
                "東縣選舉委員會於100 年12月31日重新舉辦該村村長補選時",
                ""
            ],
            [
                "，其因前開遷移戶籍而取得選舉權之吳美月、潘美秀、黃偉",
                ""
            ],
            [
                "坤及楊善淳，隨即配合於當日前往投開票所領票、投票，旋",
                ""
            ],
            [
                "由吳秀玉於同日稍後開票時，以最高票當選而得逞。迄因該",
                ""
            ],
            [
                "次村長補選落選人潘Ｏ智聽聞鄉里傳言而察覺有異，向臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署告發而查獲。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官據潘Ｏ智告發而偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文",
                ""
            ],
            [
                "。本判決後開引用具有傳聞證據性質之證據資料，已經檢察",
                ""
            ],
            [
                "官、被告及渠辯護人於審理期日同意為證據使用，是其縱無",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 至第159 條之4 或其他傳聞法則例",
                ""
            ],
            [
                "外之情形，亦經本院審酌該證據作成之情況，既無違法取得",
                ""
            ],
            [
                "情事，復無證明力明顯過低等情形，以得供做法院判斷事實",
                ""
            ],
            [
                "之依據為適當，認為均有證據能力，得為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據上訴人即被告（下均稱被告）吳秀玉對其前揭時地於村",
                ""
            ],
            [
                "長補選前，曾經以上開戶籍之戶口名簿供被告吳美月等人辦",
                ""
            ],
            [
                "理戶籍遷移登記；被告吳美月、潘美秀、黃偉坤對渠前揭自",
                ""
            ],
            [
                "行或委託辦理戶籍遷移登記並前往投票；被告楊善淳對其前",
                ""
            ],
            [
                "揭戶籍經被告吳美月遷往上址後，亦於投票當日前往投票等",
                ""
            ],
            [
                "情，固均坦承不諱，惟矢口否認有何虛偽遷徙戶籍以取得投",
                ""
            ],
            [
                "票權而投票之犯行。被告吳秀玉辯稱：伊是在鄉公所的時候",
                ""
            ],
            [
                "，碰到吳美月、黃偉坤，他們說要辦理遷移戶籍，伊等一起",
                ""
            ],
            [
                "回家拿伊女兒葉Ｏ慧之戶口名簿供渠辦理遷移；伊不知道其",
                ""
            ],
            [
                "他被告遷移戶籍的事情，只有黃偉坤的太太有跟伊說過，渠",
                ""
            ],
            [
                "等各有遷徙理由，而伊係事後經村民力勸始決定參選，與被",
                ""
            ],
            [
                "告吳美月等人遷籍無關云云（原審卷第69頁至第70頁反面、",
                ""
            ],
            [
                "第44頁反面至第46頁反面）；被告吳美月辯稱：伊是為辦理",
                ""
            ],
            [
                "漁民保險而遷移戶籍，楊善淳因受伊照顧，自己要求與伊一",
                ""
            ],
            [
                "起遷下來云云；被告潘美秀辯稱：伊係為租賃林地蓋房子而",
                ""
            ],
            [
                "辦理遷移云云；被告黃偉坤辯稱：伊係為退休後買地蓋房自",
                ""
            ],
            [
                "住而遷移戶籍云云，被告吳美月、潘美秀、黃偉坤3 人並均",
                ""
            ],
            [
                "辯稱無妨害投票之不法犯意云云；被告楊善淳則辯稱：伊未",
                ""
            ],
            [
                "曾居住過上址○○路0 之0 號，伊以為吳美月係為幫伊辦理",
                ""
            ],
            [
                "低收入戶，不知道戶籍被吳美月遷移至南部，直到吳美月說",
                ""
            ],
            [
                "要下來投票給吳秀玉時才知情，現已將戶籍遷回臺北云云。",
                ""
            ],
            [
                "各被告之辯護人則均略以：遷徙自由乃憲法所保障之基本權",
                ""
            ],
            [
                "，依被告前開辦理戶籍遷移之時間與本件村長補選顯然欠缺",
                ""
            ],
            [
                "關聯性，原判決遽認其遷移係為妨害投票顯有理由不備云云",
                ""
            ],
            [
                "，為被告等人辯護。經查：",
                ""
            ],
            [
                "基礎事實部分：",
                ""
            ],
            [
                "本件被告吳秀玉、吳美月、潘美秀、黃偉坤、楊善淳間，各",
                ""
            ],
            [
                "有上開親戚或朋友關係，被告吳美月、潘美秀、黃偉坤、楊",
                ""
            ],
            [
                "善淳之生活、工作地點均在臺北等地，距屏東地區甚遠，亦",
                ""
            ],
            [
                "不曾居住於上址屏東縣滿州鄉○○村○○路0 之0 號或同一",
                ""
            ],
            [
                "地區其他處所，被告吳秀玉於前揭時間參選屏東縣滿州鄉九",
                ""
            ],
            [
                "棚村村長連任落選，於「99年7 月2 日」對許Ｏ成提起選舉",
                ""
            ],
            [
                "無效之訴，6 日後，被告吳美月、潘美秀、黃偉坤、楊善淳",
                ""
            ],
            [
                "之戶籍旋於「99年7 月8 日」經自行、或由他人辦理遷移至",
                ""
            ],
            [
                "被告吳秀玉提供之上址戶籍內，嗣許Ｏ成經法院判決當選無",
                ""
            ],
            [
                "效確定，由屏東縣選舉委員會辦理補選，被告吳美月、潘美",
                ""
            ],
            [
                "秀、黃偉坤、楊善淳即均於投票當日，以渠藉該選區住戶身",
                ""
            ],
            [
                "分取得之選舉權人資格前往投票，同日開票結果，被告吳秀",
                ""
            ],
            [
                "玉並順利當選等情，有如下證據可資證明：",
                ""
            ],
            [
                "供述證據部分：",
                ""
            ],
            [
                "業據被告吳秀玉、吳美月、潘美秀、黃偉坤、楊善淳等5 人",
                ""
            ],
            [
                "供述，被告吳美月並於偵查中自承：伊之前是從事服務業，",
                ""
            ],
            [
                "工作地點都是在高雄及臺北（臺灣屏東地方法院檢察署101",
                ""
            ],
            [
                "年度選他字第29號案卷〔下稱偵卷〕第75頁）等語；被告",
                ""
            ],
            [
                "潘美秀於偵查中供稱：伊的職業是作業員，公司在臺北，伊",
                ""
            ],
            [
                "都是同一個公司，做了約10年，現在（101 年4 月19日訊問",
                ""
            ],
            [
                "時）還在做，沒有間斷（偵卷第73頁）等語；被告黃偉坤",
                ""
            ],
            [
                "於偵查中坦承：伊現職業是廚師，在臺北君悅飯店，已經當",
                ""
            ],
            [
                "了7 年之久（偵卷第99頁）等語；被告楊善淳：伊之前是",
                ""
            ],
            [
                "在臺北撫遠街做房屋派報員，做了4 、5 年之久，大概是97",
                ""
            ],
            [
                "年開始做的，一直到最近才離職；伊都是住在三重區，從97",
                ""
            ],
            [
                "年開始即住在該處了（臺灣屏東地方法院檢察署101 年度選",
                ""
            ],
            [
                "偵字第20號案卷〔下稱偵卷〕第26頁）等語在卷可稽。",
                ""
            ],
            [
                "非供述證據部分：",
                ""
            ],
            [
                "有屏東縣滿州鄉九棚村第19屆村長出缺補選選舉公報、被告",
                ""
            ],
            [
                "吳秀玉、吳美月、潘美秀、黃偉坤、楊善淳個人戶籍資料查",
                ""
            ],
            [
                "詢結果、全戶戶籍資料查詢結果、屏東縣滿州鄉九棚村第19",
                ""
            ],
            [
                "屆村長出缺補選選舉人名冊、被告吳秀玉之三親等資料查詢",
                ""
            ],
            [
                "結果、屏東縣滿州鄉戶政事務所101 年2 月21日屏滿戶字第",
                ""
            ],
            [
                "00000000000 號函附之遷入戶籍登記申請書、戶籍謄本、委",
                ""
            ],
            [
                "託書、螢幕視窗資料列印、屏東縣選舉委員會100 年12月25",
                ""
            ],
            [
                "日屏選一字第00000000000 號公告、屏東縣選舉委員會101",
                ""
            ],
            [
                "年1 月6 日屏選一字第00000000000 號公告、屏東縣恆春戶",
                ""
            ],
            [
                "政事務所102 年1 月30日屏恆戶字第00000000000 號函暨所",
                ""
            ],
            [
                "檢附潘美秀、吳美月、黃偉坤於95年至98年間歷次辦理戶籍",
                ""
            ],
            [
                "遷入登記之相關文件及遭撤銷遷出登記之相關資料、屏東縣",
                ""
            ],
            [
                "選舉委員會102 年1 月25日屏選一字第0000000000號函暨所",
                ""
            ],
            [
                "檢附屏東縣各鄉（鎮、市）民代表會第19屆代表（屏東市第",
                ""
            ],
            [
                "7 屆）及各鄉（鎮、市）第19屆村（里）長選舉候選人申請",
                ""
            ],
            [
                "登記須知、候選人登記公告、選務工作逐日進度表、被告潘",
                ""
            ],
            [
                "美秀之近5 年勞保投保資料、被告黃偉坤之近5 年勞保投保",
                ""
            ],
            [
                "資料、被告楊善淳之近5 年勞保投保資料、被告吳美月之近",
                ""
            ],
            [
                "5 年勞保投保資料、被告楊善淳之健保資訊連結作業、被告",
                ""
            ],
            [
                "吳美月之健保資訊連結作業、被告黃偉坤之健保資訊連結作",
                ""
            ],
            [
                "業、被告潘美秀之健保資訊連結作業、被告吳秀玉之健保資",
                ""
            ],
            [
                "訊連結作業、被告潘美秀之稅務電子閘門財產所得調件明細",
                ""
            ],
            [
                "表、被告黃偉坤之稅務電子閘門財產所得調件明細表、被告",
                ""
            ],
            [
                "吳美月之稅務電子閘門財產所得調件明細表、被告楊善淳之",
                ""
            ],
            [
                "稅務電子閘門財產所得調件明細表、被告吳秀玉之稅務電子",
                ""
            ],
            [
                "閘門財產所得調件明細表、屏東縣選舉委員會102 年4 月24",
                ""
            ],
            [
                "日屏選一字第0000000000號函暨所檢附吳秀玉之「第十九屆",
                ""
            ],
            [
                "村長出缺補選候選人登記申請調查表、「第十九屆村長出缺",
                ""
            ],
            [
                "補選候選人登記申請書」、戶籍謄本及屏東縣滿州鄉九棚村",
                ""
            ],
            [
                "第十五屆至第十九屆村長選舉結果清冊與第十九屆村長村長",
                ""
            ],
            [
                "出缺補選選舉結果清冊、屏東縣選舉委員會100 年11月25日",
                ""
            ],
            [
                "屏選一字第00000000000 號公告、屏東縣滿州鄉九棚村第19",
                ""
            ],
            [
                "屆村長出缺補選候選人申請登記須知、屏東縣萬巒鄉民代表",
                ""
            ],
            [
                "會第19屆代表第2 選舉選區缺額補選及滿州鄉九棚村第19屆",
                ""
            ],
            [
                "村長出缺補選選務工作逐日進度表、屏東縣滿州鄉第19屆九",
                ""
            ],
            [
                "棚村長補選候選人領表簽收、屏東縣滿州鄉公所102 年5 月",
                ""
            ],
            [
                "29日滿鄉○○○00000000000 號函暨九棚村第19屆村長候選",
                ""
            ],
            [
                "人繳交登記表件（存根聯）原本2 份、屏東縣恆春戶政事務",
                ""
            ],
            [
                "所102 年5 月28日屏恆戶字第00000000000 號函暨楊善淳戶",
                ""
            ],
            [
                "籍謄本、對於卷附屏東縣滿州鄉公所102 年7 月26日滿鄉民",
                ""
            ],
            [
                "字第00000000000 號函暨九棚村第19屆村長（含吳秀玉、潘",
                ""
            ],
            [
                "Ｏ智、朱Ｏ輝）等3 人參選資料附卷可參，並有本院調得民",
                ""
            ],
            [
                "事庭100 年度選上字第12號當選無效事件全卷隨卷可查，堪",
                ""
            ],
            [
                "信為真。",
                ""
            ],
            [
                "被告吳美月、潘美秀、黃偉坤部分：",
                ""
            ],
            [
                "訊據被告吳美月、潘美秀、黃偉坤3 人就渠前揭辦理遷移之",
                ""
            ],
            [
                "原因，固各執辯詞如上，被告吳美月並提出小型漁船船員基",
                ""
            ],
            [
                "本安全訓練結業證書影本及船員職務異動登記表影本以實其",
                ""
            ],
            [
                "說（原審卷第79頁），被告吳美月亦於100 年1 月11日加",
                ""
            ],
            [
                "入屏東縣恆春區漁會而投保，有卷附勞保局電子閘門網路資",
                ""
            ],
            [
                "料查詢結果表1 紙可憑（原審卷第318 頁反面），然姑不",
                ""
            ],
            [
                "論被告吳美月、潘美秀、黃偉坤3 人之工作、生活所在處所",
                ""
            ],
            [
                "，與上址渠等前開遷入戶籍所在屏東縣滿州鄉九棚村均相去",
                ""
            ],
            [
                "甚遠，已如前述，客觀上均無任何遷移之實益及迫切性，渠",
                ""
            ],
            [
                "不約而同、大費周章專程趕於上開期日連遷往被告吳秀玉",
                ""
            ],
            [
                "提供之上址戶籍所在，與一般常理已然不符，其行為時間又",
                ""
            ],
            [
                "適巧發生於被告吳秀玉對許Ｏ成提起當選無效訴訟，開始為",
                ""
            ],
            [
                "其參與村長補選計畫而佈局之時點後數日內，猶有可議，茲",
                ""
            ],
            [
                "被告吳美月就其遷移戶籍之動機，於偵查中原聲稱：伊想看",
                ""
            ],
            [
                "這邊（九棚村）有無固定工作；伊有下來找，但是不了了之",
                ""
            ],
            [
                "云云（偵卷第76頁），猶與事理有間，為圓其所辯為辦理",
                ""
            ],
            [
                "漁保而遷移云云，於本院審理時，復翻異其偵查中自承：沒",
                ""
            ],
            [
                "有出過海，因為伊都是在公廟服務，所以沒有出海云云（偵",
                ""
            ],
            [
                "卷第75頁、第76頁）之說，改稱：伊也可以抓漁、坐船，",
                ""
            ],
            [
                "伊還沒有辦漁保前，就有跟別人去海釣來賣云云（本院卷第",
                ""
            ],
            [
                "117 頁），前後矛盾，無從採信。被告潘美秀就其遷移戶口",
                ""
            ],
            [
                "之目的，雖辯稱係為承租林地云云，然其既自承在臺北擔任",
                ""
            ],
            [
                "作業員、有穩定工作達10年之久，今突然異常積極、迫不及",
                ""
            ],
            [
                "待即遷移戶籍至此窮鄉僻壤在先，嗣後卻全然未見有後續所",
                ""
            ],
            [
                "稱承租林地之舉，縱連探詢承租之林地何在亦全無下文，所",
                ""
            ],
            [
                "辯情詞，顯有可議；另被告黃偉坤雖辯稱：伊遷移係計畫於",
                ""
            ],
            [
                "60歲退休後，欲南下蓋鐵皮屋居住云云，然依常情，其主觀",
                ""
            ],
            [
                "目的苟在建屋居住，首要工作應在尋覓土地，與是否遷移戶",
                ""
            ],
            [
                "籍全然無涉，況其既自承在臺北五星級飯店擔任廚師多年，",
                ""
            ],
            [
                "工作穩定，果有意提前多年即先行計畫退休後居住之所，其",
                ""
            ],
            [
                "所需考量之安養設施、生活環境、醫療資源、交通條件等諸",
                ""
            ],
            [
                "節，何其之多，又豈有全然不問，卻捨本逐末，獨將戶籍遷",
                ""
            ],
            [
                "移至上址而空言退休規劃之理，遑論渠等在所稱計畫之前，",
                ""
            ],
            [
                "即提早多年將戶籍遷離生活所在，並移往偏遠他鄉之結果，",
                ""
            ],
            [
                "除造成爾後數年間，均須隨時注意與生活相關之重要事項，",
                ""
            ],
            [
                "如：稅務資料、健康保險、車輛監理相關通知…等事務之辦",
                ""
            ],
            [
                "理，均以該戶籍地址為核心處所，轉遞代收、臨櫃洽辦均極",
                ""
            ],
            [
                "為不便外，全無任何實益可言，是渠3 人前開所辯，顯與一",
                ""
            ],
            [
                "般事理大相逕庭，不足採信，嗣渠果在上開投票之日，專程",
                ""
            ],
            [
                "遠道南來，並為此與其切身實際生活所在毫無利害相關、生",
                ""
            ],
            [
                "態迥然陌生之他鄉地方選舉參與投票，亦與事理迥異，無從",
                ""
            ],
            [
                "採取。",
                ""
            ],
            [
                "又被告吳美月於95年6 月10日第18屆九棚村村長選舉前之95",
                ""
            ],
            [
                "年1 月20日，即曾經申請遷入共同被告吳秀玉之現住地址；",
                ""
            ],
            [
                "被告潘秀美亦於該次選舉前之不詳時間，申請遷入同一處所",
                ""
            ],
            [
                "，2 人與被告黃偉坤另於前開99年6 月12日第19屆九棚村村",
                ""
            ],
            [
                "長選舉前，於98年4 月6 日申請遷入九棚村ＯＯ路00之0 號",
                ""
            ],
            [
                "，即被告吳秀玉大兒子住處，有三親等資料查詢結果在卷可",
                ""
            ],
            [
                "參（偵卷第45頁），嗣因3 人均未實際居住，先後遭戶政",
                ""
            ],
            [
                "機關查核屬實而撤銷戶籍登記，亦有前引被告潘美秀、吳美",
                ""
            ],
            [
                "月、黃偉坤於95年至98年間歷次辦理戶籍遷入登記及遭撤銷",
                ""
            ],
            [
                "遷出登記之戶籍資料、委託書、95年複查疑似幽靈人口動態",
                ""
            ],
            [
                "表、95年複查疑似幽靈人口查核表、會辦（查）單、遷出戶",
                ""
            ],
            [
                "籍申請書、螢幕視窗資料傾印、戶籍登記催告書、送達證書",
                ""
            ],
            [
                "等附卷可佐（偵卷卷第16頁至第18頁、原審卷第120 頁",
                ""
            ],
            [
                "至第122 頁、第124 頁至第145 頁、第149 頁至第161 頁、",
                ""
            ],
            [
                "第164 頁至第219 頁），均更早於本件遷移戶籍之時間，申",
                ""
            ],
            [
                "言之，苟渠3 人就遷移之目的果如前開所辯，乃被告吳美月",
                ""
            ],
            [
                "卻遲至100 年1 月方才加入漁保；被告潘美秀、黃偉坤則多",
                ""
            ],
            [
                "年來仍未承租林地及搭建所稱鐵皮房屋，3 人復均遲未實際",
                ""
            ],
            [
                "遷移、居住至滿州鄉九棚村，抑徵渠所辯均不可採信，渠為",
                ""
            ],
            [
                "使特定人當選而虛偽遷徙戶籍，嗣後並進而為投票行為之犯",
                ""
            ],
            [
                "行，至堪認定。",
                ""
            ],
            [
                "被告楊善淳部分（兼續論被告吳美月部分）：",
                ""
            ],
            [
                "訊據被告楊善淳於原審審理時，固辯稱不知戶籍遭被告吳美",
                ""
            ],
            [
                "月遷到九棚村，並為此事生氣而與吳美月吵架及遷回戶籍，",
                ""
            ],
            [
                "復否認曾在本件遷移戶籍之委託書上簽名云云（原審卷第",
                ""
            ],
            [
                "54頁反面、原審卷第419 頁），及至本院審理時，對其嗣",
                ""
            ],
            [
                "後仍配合南來投票之事，猶辯稱：伊已經明示拒絕要把戶籍",
                ""
            ],
            [
                "遷到該址，她（吳美月）仍然將伊的戶籍遷移；吳美月強迫",
                ""
            ],
            [
                "伊去投票，說如果沒有去投票，要讓伊回不了家，就是要把",
                ""
            ],
            [
                "伊賣掉云云（本院卷第52頁反面、第53頁），惟依其在偵查",
                ""
            ],
            [
                "中就前開事實原辯稱：當時伊（住）在泰山（新北市），吳",
                ""
            ],
            [
                "美月要幫伊遷戶籍，伊有跟她說「遷戶籍會出問題」，她說",
                ""
            ],
            [
                "沒有關係，出問題伊可以找她；（為何一起下來投票是因為",
                ""
            ],
            [
                "）吳美月說當做下來屏東玩，順便投票，伊本來拒絕，她說",
                ""
            ],
            [
                "伊如果不配合，她就不再理伊了云云（偵卷第28頁），嗣",
                ""
            ],
            [
                "於原審行準備程序時，亦自承：伊有把委託書、個人證件、",
                ""
            ],
            [
                "印章交給吳美月，是伊當時認識吳美月時，吳美月幫伊把伊",
                ""
            ],
            [
                "的戶籍遷移到她們家，所以伊就把委託書、個人證件、印章",
                ""
            ],
            [
                "就交給吳美月，一直到現在伊都沒有拿回來；伊有遷移過幾",
                ""
            ],
            [
                "次戶籍伊也不清楚，因為都是吳美月幫伊遷的云云（原審卷",
                ""
            ],
            [
                "第54頁正、反面），除就被告吳美月為其遷移戶籍，是否",
                ""
            ],
            [
                "違反被告楊善淳意願之說詞前後不一外，縱就所辯配合投票",
                ""
            ],
            [
                "係遭被告吳美月脅迫云云之說詞內容，亦有所謂「將伊賣掉",
                ""
            ],
            [
                "」及「不理伊了」，兩種迥然歧異之說法，無從採取，另依",
                ""
            ],
            [
                "被告楊善淳於原審審理時，既供稱：「【問：妳當時在吳秀",
                ""
            ],
            [
                "玉選舉時有來投票？】有。」、「【問：是妳自己下來投票",
                ""
            ],
            [
                "，還是有人載妳下來？】跟吳美月他們一起下來。」、「【",
                ""
            ],
            [
                "問：他們還有誰？】吳美月、潘美秀跟蔣Ｏ祥。」、「【問",
                ""
            ],
            [
                "：下來後住在何處？】住吳秀玉她們家。」、「【問：妳下",
                ""
            ],
            [
                "來投票這段期間有無花到妳的錢？有沒有吃的？喝的？】花",
                ""
            ],
            [
                "到錢就在吳秀玉他們那邊吃飯。」、「【問：除了妳不用花",
                ""
            ],
            [
                "錢外，有無人給妳錢？就是給妳紅包或是什麼？】吳美月說",
                ""
            ],
            [
                "要幫我出車錢。她說叫我跟她投票那天回來，當做是下來南",
                ""
            ],
            [
                "部玩，叫我請幾天就給幾天的錢。」（原審卷第417 頁）",
                ""
            ],
            [
                "等語，是被告楊善淳顯係配合被告吳美月一同南下投票，並",
                ""
            ],
            [
                "由被告吳美月支出全部費用，與上揭所辯其經得知遭被告吳",
                ""
            ],
            [
                "美月虛偽遷徙戶籍而與之生氣吵架一情不符，縱共同被告吳",
                ""
            ],
            [
                "美月亦自承：「我跟楊善淳講說我要遷移戶籍，因為她在北",
                ""
            ],
            [
                "部時，她的戶籍就跟我在一起，然後我有問他要不要幫她遷",
                ""
            ],
            [
                "移戶籍，她就說要跟我一起遷移，我忘記我是約99年5 、6",
                ""
            ],
            [
                "月的時候問楊善淳是否要遷移戶籍的時間，我記得我有跟她",
                ""
            ],
            [
                "說我要遷移戶籍」（原審卷第69頁反面）等語。衡情，前",
                ""
            ],
            [
                "開以虛偽遷移戶籍，即俗稱「幽靈人口」之方式，以達妨害",
                ""
            ],
            [
                "投票之目的，除虛偽不實之戶籍遷移外，猶須其本人出席投",
                ""
            ],
            [
                "票，方能完成，是姑不論被告楊善淳辯稱其身分證、印章等",
                ""
            ],
            [
                "，個人日常生活常須使用之重要證件，乃至於已經簽立完成",
                ""
            ],
            [
                "之委託書等物，均長期為被告吳美月所持有云云，與一般事",
                ""
            ],
            [
                "理已然不符，苟如被告楊善淳所辯，其前揭時地果已經向被",
                ""
            ],
            [
                "告吳美月明示拒絕遷移戶籍，則被告吳美月縱不顧及因違反",
                ""
            ],
            [
                "被告楊善淳之意思而遭揭發，亦無不知其爾後若非被告楊善",
                ""
            ],
            [
                "淳配合投票，則計畫將全無實現之可能，是被告楊善淳辯稱",
                ""
            ],
            [
                "於不知情、甚至明示反對之情形下，仍遭被告吳美月強行遷",
                ""
            ],
            [
                "籍云云，除有前開矛盾外，猶均與事理不符，不足採信。",
                ""
            ],
            [
                "被告吳秀玉部分：",
                ""
            ],
            [
                "訊據被告吳秀玉固辯稱被告吳美月等人遷徙戶籍與伊無關，",
                ""
            ],
            [
                "且伊係事後方才決定參選云云。惟查：",
                ""
            ],
            [
                "訊據被告吳秀玉於原審審理時自承：「其他被告每年都有回",
                ""
            ],
            [
                "來屏東，比如掃墓、寒暑假或是比較長的假日，過年過節都",
                ""
            ],
            [
                "會回去，吳美月也都住在那邊比較多。其他被告平常都住在",
                ""
            ],
            [
                "北部，但是會來來去去。我知道她們95年有遷徙戶籍，但是",
                ""
            ],
            [
                "後來又被戶政事務所遷移出去，因為戶口名簿有登記。我不",
                ""
            ],
            [
                "管他們要遷徙戶籍到何處。」（原審卷第70頁反面）等語",
                ""
            ],
            [
                "，又「【問：是誰跟你說要把戶籍遷到Ｏ慧的戶籍？】他們",
                ""
            ],
            [
                "要下來玩，我女兒葉Ｏ慧跟我說阿姨的戶口要遷下來，我問",
                ""
            ],
            [
                "說遷進來要做什麼，我女兒說不知道，我女兒根本也沒有住",
                ""
            ],
            [
                "在九棚村。」、「【問：那天妳碰到誰？】那天我有碰到吳",
                ""
            ],
            [
                "美月和黃偉坤跟她太太吳Ｏ玲，他們就說有跟葉Ｏ慧說要把",
                ""
            ],
            [
                "戶口遷進來，然後跟我說要拿戶口名簿，我就說要遷戶口怎",
                ""
            ],
            [
                "麼沒有事先跟我講，我就打電話問我女兒，我女兒就說阿姨",
                ""
            ],
            [
                "有跟她講，他們說要辦理漁保。」、「【問：他們要遷進幾",
                ""
            ],
            [
                "個人都沒有關係？】這我不知道」（原審卷第541 頁正、",
                ""
            ],
            [
                "反面）等語，是被告吳秀玉明知其他共同被告均未實際居住",
                ""
            ],
            [
                "九棚村而仍提供其女葉Ｏ慧之戶口名簿供被告吳美月等人虛",
                ""
            ],
            [
                "偽遷徙戶籍之事實，初堪認定。",
                ""
            ],
            [
                "被告吳美月、潘美秀2 人曾有虛偽遷徙戶籍而遭撤銷之紀錄",
                ""
            ],
            [
                "，並為被告吳秀玉所明知等情，除已如前述外，猶有甚者，",
                ""
            ],
            [
                "渠2 人前於95年間虛偽遷入戶籍之所在，即為被告吳秀玉位",
                ""
            ],
            [
                "在「屏東縣滿州鄉○○路0 之0 號」之住所一節，亦有屏東",
                ""
            ],
            [
                "縣滿州鄉戶政事務所95年複查疑似幽靈人口查核表1 紙及戶",
                ""
            ],
            [
                "籍資料2 份在卷可憑（原審卷第129 頁、第130 頁），今",
                ""
            ],
            [
                "被告吳秀玉對於被告吳美月、潘美秀再行遷籍，時點猶在其",
                ""
            ],
            [
                "甫對許Ｏ成提起當選無效訴訟之後數日內，豈有不知之理，",
                ""
            ],
            [
                "況其遷入者除被告吳美月外，尚有潘美秀、黃偉坤、楊善淳",
                ""
            ],
            [
                "，及被告吳美月之子蔣Ｏ祥（原審無罪判決確定），以單一",
                ""
            ],
            [
                "戶籍之方寸間所設籍人口而言，已屬眾多，被告吳秀玉推稱",
                ""
            ],
            [
                "因誤信其他被告係為辦理漁保等事由而遷入上址云云，顯有",
                ""
            ],
            [
                "不實，遑論渠嗣後於村長補選時，亦果然不遠千里而前來投",
                ""
            ],
            [
                "票，申言之，以前開九棚村村長歷來選舉，其得勝者所需不",
                ""
            ],
            [
                "過約一百票，被告吳秀玉與許Ｏ成前次勝負差距亦僅20餘票",
                ""
            ],
            [
                "，此觀卷附該村村長選舉結果清冊自明（原審卷第381 頁",
                ""
            ],
            [
                "至第393 頁），以被告吳美月要求遷入之外來人口達5 人（",
                ""
            ],
            [
                "連同被告吳美月之子蔣Ｏ祥）之多，若參與投票，就不同候",
                ""
            ],
            [
                "選人之取捨間，來往消長即可高達10票差距之譜，至為關鍵",
                ""
            ],
            [
                "，凡此利害，自為甫因落選而卸任之被告吳秀玉所知甚詳並",
                ""
            ],
            [
                "不能不問者，是其此部分所辯，要與事理不符，無從採信。",
                ""
            ],
            [
                "又前揭時地被告吳美月、黃偉坤等人南下辦理戶籍遷移時，",
                ""
            ],
            [
                "均為專程前來，並同時攜帶被告潘美秀、楊善淳之相關證件",
                ""
            ],
            [
                "等情，業據2 人供明在卷（原審卷第58頁、第69頁反面）",
                ""
            ],
            [
                "，其中被告黃偉坤並供稱：「我下來屏東之前，我老婆有通",
                ""
            ],
            [
                "知吳秀玉，說我跟吳美月要遷移戶籍，然後徵得吳秀玉的同",
                ""
            ],
            [
                "意之後，再南下屏東，然後直接去吳秀玉她家拿戶籍謄本，",
                ""
            ],
            [
                "然後就去戶政事務所辦理戶籍登記」（原審卷第58頁）等",
                ""
            ],
            [
                "語，衡諸被告吳美月、黃偉坤均遠居臺北，與地處偏遠之滿",
                ""
            ],
            [
                "州鄉相距甚遠、往來不易，被告吳美月、吳秀玉復有親屬關",
                ""
            ],
            [
                "係，已如前述，是若渠等為遷移戶口而來，遷入處所並為被",
                ""
            ],
            [
                "告吳秀玉提供之女兒戶籍，則雙方已有共識並先行聯繫，原",
                ""
            ],
            [
                "屬常情，則被告黃偉坤此部分所言，自堪採信，被告吳秀玉",
                ""
            ],
            [
                "、吳美月於原審審理時辯稱渠等係於事務所前「巧遇」、「",
                ""
            ],
            [
                "未事先約定」、「去那邊問要帶什麼資料」、「要問看要帶",
                ""
            ],
            [
                "什麼證件」、如未備妥文件，再回臺北拿也沒關係云云（原",
                ""
            ],
            [
                "審卷第524 頁、第525 頁），要均與事理有違，不足採信",
                ""
            ],
            [
                "，被告吳秀玉與被告吳美月、潘美秀、黃偉坤、楊善淳等人",
                ""
            ],
            [
                "就前開虛偽遷移戶籍，嗣並據此而參與投票以支持特定候選",
                ""
            ],
            [
                "人之事實，顯有犯意聯絡及行為分擔，堪予認定。",
                ""
            ],
            [
                "另就被告吳秀玉雖辯稱其原無參與上開補選之意，所領申請",
                ""
            ],
            [
                "表格係潘新富領取後轉交云云，並於原審審理時提出村長補",
                ""
            ],
            [
                "選候選人領表簽收以實其說（原審卷第422 頁、第442 頁",
                ""
            ],
            [
                "），然依我國社會歷來文化，於各種選舉時，其有意參選者",
                ""
            ],
            [
                "，基於各種選舉造勢策略之考量而忸怩作態、自抬身段，並",
                ""
            ],
            [
                "假由他人出面領表，甚至佯以三顧者，所在多有，所謂陳橋",
                ""
            ],
            [
                "兵變、黃袍加身，原無從僅以是否自行出面領表等表面功夫",
                ""
            ],
            [
                "，遽認其有無參與角逐之真意，遑論被告吳秀玉曾先後參選",
                ""
            ],
            [
                "95年第18屆及99年第19屆九棚村村長選舉，並均與候選人許",
                ""
            ],
            [
                "Ｏ成競逐其位，志在必得，其中第18屆村長經吳秀玉當選後",
                ""
            ],
            [
                "，第19屆復由許Ｏ成勝出，2 人就各次選舉結果之差，相距",
                ""
            ],
            [
                "均僅在20餘票，有歷屆選舉結果清冊各1 份附卷可憑（原審",
                ""
            ],
            [
                "卷第389 頁、第391 頁），瑜亮不容，嗣被告吳秀玉於第",
                ""
            ],
            [
                "19屆村長選舉落選未幾，復以許Ｏ成為被告，向原審法院提",
                ""
            ],
            [
                "起當選無效之訴，已如前述，其主觀上不甘落敗之態度，尤",
                ""
            ],
            [
                "已顯明，則其在前開提起選舉無效訴訟數日之內，旋即安排",
                ""
            ],
            [
                "被告吳美月等數人遠來，虛偽辦理戶籍遷入，主觀上顯有日",
                ""
            ],
            [
                "後參與補選之認識及意欲，至堪認定，其此部分所辯，亦無",
                ""
            ],
            [
                "足取，附此敘明。",
                ""
            ],
            [
                "綜上所述，前揭被告吳秀玉與被告吳美月、潘美秀、楊善淳",
                ""
            ],
            [
                "、黃偉坤等人，共同基於意圖使被告吳秀玉當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍之方式取得投票權，而為投票行為之犯行，均堪認定",
                ""
            ],
            [
                "，本件被告犯罪事證已臻明確，應依法論科。",
                ""
            ],
            [
                "二、論罪部分：",
                ""
            ],
            [
                "按刑法第146 條第2 項之意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票罪，依其文義，行為人只要虛偽",
                ""
            ],
            [
                "遷籍，享有投票權而領取選票，罪即成立。且一旦行為人基",
                ""
            ],
            [
                "於支持某特定候選人之意圖，而虛偽遷徙戶籍，即以其遷籍",
                ""
            ],
            [
                "之行為，作為本罪之著手，一旦領票，犯罪即達既遂（最高",
                ""
            ],
            [
                "法院101 年度臺上字第1237號、101 年度臺上字第4041號判",
                ""
            ],
            [
                "決可資參照）。本件被告吳秀玉、吳美月、潘美秀、黃偉坤",
                ""
            ],
            [
                "及楊善淳為使被告吳秀玉當選村長，由彼等共同將被告吳美",
                ""
            ],
            [
                "月、潘美秀、黃偉坤及楊善淳等4 人之戶籍虛偽遷移至屏東",
                ""
            ],
            [
                "縣滿州鄉○○路0 之0 號，並均參與投票。故核被告吳秀玉",
                ""
            ],
            [
                "、潘美秀、黃偉坤、吳美月、楊善淳等5 人所為，均係犯刑",
                ""
            ],
            [
                "法第146 條第2 項之意圖使特定人當選，虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票罪。",
                ""
            ],
            [
                "次按共同正犯之意思聯絡，原不以數人間直接發生者為限，",
                ""
            ],
            [
                "即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪",
                ""
            ],
            [
                "，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯",
                ""
            ],
            [
                "之成立，最高法院著有77年臺上字第2135號判例可資參照。",
                ""
            ],
            [
                "本件被告吳秀玉、吳美月、潘美秀、黃偉坤及楊善淳等人間",
                ""
            ],
            [
                "，係由潘美秀及楊善淳委託吳美月遷徙戶籍，並由吳美月及",
                ""
            ],
            [
                "黃偉坤一同南下向吳秀玉取得戶口名簿前往滿州鄉戶政事務",
                ""
            ],
            [
                "所辦理遷籍，就上開犯行間，雖非就本案犯罪之每一階段均",
                ""
            ],
            [
                "一同參與，但渠等間既有直接或間接之犯意聯絡，又有如事",
                ""
            ],
            [
                "實欄所載之行為，揆諸前開說明，就本件犯行，應認有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "三、上訴論斷部分：",
                ""
            ],
            [
                "原審因認被告吳秀玉、吳美月、潘美秀、黃偉坤、楊善淳犯",
                ""
            ],
            [
                "罪事證明確，因而適用刑法第146 條第2 項、第28條規定，",
                ""
            ],
            [
                "並審酌公職人員選舉制度之設置，攸關國家政策與地方施政",
                ""
            ],
            [
                "之落實，並為憲政體制與民主政治之基石。被告吳秀玉、潘",
                ""
            ],
            [
                "美秀、黃偉坤、吳美月、楊善淳等人竟共同以虛偽遷徙戶籍",
                ""
            ],
            [
                "之方式，致使非實際居住於屏東縣滿州鄉○○村○○路0 之",
                ""
            ],
            [
                "0 號之吳美月等人（即俗稱幽靈人口）取得選舉權而為投票",
                ""
            ],
            [
                "，嚴重影響選舉之公正，其犯罪動機、目的及手段殊為可議",
                ""
            ],
            [
                "，況吳秀玉身為村長候選人，既嚴詞指訴競選人許Ｏ成涉嫌",
                ""
            ],
            [
                "賄選，自應以身作則，維護選舉之公正及正確性，竟與吳美",
                ""
            ],
            [
                "月等人共同虛偽遷徙戶籍，影響投票之正確，犯罪情節較其",
                ""
            ],
            [
                "餘被告為重，且渠等均矢口否認犯行，態度不佳，惟楊善淳",
                ""
            ],
            [
                "坦承經吳美月指名投票給吳秀玉一情，並自行遷址，尚有悔",
                ""
            ],
            [
                "意，並考量上揭被告等人之職業、智識程度，對選舉結果之",
                ""
            ],
            [
                "影響程度等一切情狀，對被告吳秀玉量處有期徒刑6 月；被",
                ""
            ],
            [
                "告吳美月、潘美秀、黃偉坤各處有期徒刑4 月；被告楊善淳",
                ""
            ],
            [
                "有期徒刑3 月，並均諭知如易科罰金，以新臺幣1 千元折算",
                "1 千元"
            ],
            [
                "1 日之易刑標準，復依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "規定，對渠5 人各宣告褫奪公權4 年。經核原判決認事用法",
                ""
            ],
            [
                "，尚無不合，量刑亦屬妥適。被告吳秀玉、吳美月、潘美秀",
                ""
            ],
            [
                "、黃偉坤、楊善淳上訴意旨仍執陳詞辯解而否認犯行，並指",
                ""
            ],
            [
                "摘原判決不當，均無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅正平到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   103    年    3     月    28    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  曾永宗",
                ""
            ],
            [
                "法  官  任森銓",
                ""
            ],
            [
                "法  官  陳松檀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   103    年    3     月    28    日",
                ""
            ],
            [
                "書記官  黃瓊芳",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "中華民國刑法第146 條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,102,選上訴,8,20140512,2": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　102年度選上訴字第8號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳秀玉",
                ""
            ],
            [
                "原　　　審",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳美月",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，對於本院102 年度選上訴字第8 號",
                ""
            ],
            [
                "中華民國103 年3 月28日第二審判決（臺灣屏東地方法院101 年",
                ""
            ],
            [
                "度選訴字第5 號；起訴案號：臺灣屏東地方法院檢察署101 年度",
                ""
            ],
            [
                "選偵字第20號），提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按提起上訴，應自判決送達後10日內為之；又原審法院認為",
                ""
            ],
            [
                "上訴不合法律上程序或法律上不應准許或其上訴權已經喪失",
                ""
            ],
            [
                "者，應以裁定駁回之；但其不合法律上之程序可補正者，應",
                ""
            ],
            [
                "定期間先命補正；刑事訴訟法第349 條、第384 條分別定有",
                ""
            ],
            [
                "明文。",
                ""
            ],
            [
                "二、經查，上訴人即被告吳秀玉、吳美月於本院審理時，依序陳",
                ""
            ],
            [
                "明其住所為「屏東縣滿州鄉○○村○○路0 ○0 號」、「屏",
                ""
            ],
            [
                "東縣滿州鄉○○村○○路0 ○0 號」，嗣經本院分別對上址",
                ""
            ],
            [
                "送達判決書，並均於103 年4 月3 日完成送達，有送達證書",
                ""
            ],
            [
                "各1 份在卷可稽，其十日上訴期間之末日應為103 年4 月13",
                ""
            ],
            [
                "日（星期日），依民法第122 條規定：「於一定期日或期間",
                ""
            ],
            [
                "內，應為意思表示或給付者，其期日或其期間之末日，為星",
                ""
            ],
            [
                "期日、紀念日或其他休息日時，以其休息日之次日代之。」",
                ""
            ],
            [
                "，自應以翌日即103 年4 月14日為上訴期滿日，乃渠2 人卻",
                ""
            ],
            [
                "遲至103 年4 月29日方才具狀提起上訴，此觀其上訴狀首頁",
                ""
            ],
            [
                "本院收文戳所示日期自明，縱扣除在途期間8 日，亦已逾上",
                ""
            ],
            [
                "揭上訴之期間，揆諸前開規定，其上訴顯屬違背法律上之程",
                ""
            ],
            [
                "式，且無從命補正，應由本院依刑事訴訟法第384 條裁定如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    12    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  曾永宗",
                ""
            ],
            [
                "法  官  任森銓",
                ""
            ],
            [
                "法  官  陳松檀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    12    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}