{
    "id": "PTDM,91,簡,115,20030123,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E7%B0%A1%2C115%2C20030123%2C1",
    "history": {
        "PTDM,91,簡,115,20030123,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度簡字第一一五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　單文程",
                ""
            ],
            [
                "右列被告因違反選罷法案件，經檢察官提起公訴（九十一年度選偵字第三六號），本",
                ""
            ],
            [
                "院訊問被告後，被告自白犯罪，認為宜改以簡易判決處刑，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，各處有期徒刑月，如易科罰金，以佰元折算壹日，均褫奪公權貳年。又有投票",
                ""
            ],
            [
                "權之人，收受賄賂，而許以其投票權為一定之行使，各處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日，收受之賄賂新台幣壹仟元沒收，如全部或一部不能沒收時，追",
                "壹仟元"
            ],
            [
                "徵其價額，均褫奪公權貳年。均應執行有期徒刑肆月，如易科罰金，以佰元折算壹",
                ""
            ],
            [
                "日，均褫奪公權貳年，所收受之賄賂新台幣壹仟元沒收，如全部或一部不能沒收時，",
                "壹仟元"
            ],
            [
                "追徵其價額，均緩刑貳年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實、證據及應適用之法條除引用檢察官起訴書之記載（如附件）外，",
                ""
            ],
            [
                "茲補充如左：被告乙○○、甲○○與不詳姓名年藉之成年男子間，就對於有投",
                ""
            ],
            [
                "票權人交付賄賂部分，有犯意聯絡及行為分擔，應依共同正犯論處。被告乙○",
                ""
            ],
            [
                "○、甲○○於偵查中自白犯罪，應依公職人員選舉罷免法第九十條之一第五項之",
                ""
            ],
            [
                "規定減輕其刑。被告乙○○、甲○○所收受之賄賂一千元，應依刑法第一百四",
                "一千元"
            ],
            [
                "十三條第二項之規定沒收之。至向吳崑玉追回賄賂一千元及向曾雲英追回賄賂六",
                "一千元"
            ],
            [
                "百元，為被告乙○○、甲○○交付予有投票權人之賄賂應在渠等投票受賄罪裁判",
                "百元"
            ],
            [
                "中，另依刑法第一百四十三條第二項之規定沒收，此部分不予宣告沒收，併此敘",
                ""
            ],
            [
                "明（最高法院八十七年度台上字第一一二二號判決可參）。",
                ""
            ],
            [
                "二、爰審酌選舉乃民主政治之重要基石，而我國選舉制度行之多年，若干賄選選風的",
                ""
            ],
            [
                "敗壞，則為國人所深惡痛絕，而被告二人以交付賄賂、收受賄賂之違法犯紀之方",
                ""
            ],
            [
                "式參與投票，企圖以此影響選舉之公正性，抹滅實行民主政治之真意，被告二人",
                ""
            ],
            [
                "之行為足使表徵民主社會之選舉制度運作產生嚴重影響，惟念其等素行尚屬良好",
                ""
            ],
            [
                "，有臺灣高等法院被告全國前案紀錄表在卷可參，又被告二人犯罪後自白犯行，",
                ""
            ],
            [
                "深具悔意，及衡量其影響選情嚴重程度等一切情狀，量處如主文所示之刑，並均",
                ""
            ],
            [
                "諭知易科罰金之折算標準，並定應執行刑。且依公職人員選舉罷免法第九十八條",
                ""
            ],
            [
                "第三項規定，均宣告褫奪公權二年。次查被告二人未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，因一時思慮欠週致罹刑典，而犯後坦承犯行，深知悔悟，經此偵、審程序後，",
                ""
            ],
            [
                "當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰均併宣告",
                ""
            ],
            [
                "緩刑二年，以啟自新。",
                ""
            ],
            [
                "三、依刑事訴訟法第四百四十九條第二項、第三項、第四百五十四條第二項，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項、第五項、第九十八條第三項，刑法第十一條",
                ""
            ],
            [
                "前段、第五十六條、第一百四十三條第一項、第二項、第二十八條、第四十一條",
                ""
            ],
            [
                "第一項前段、第五十一條第五款、第八款、第三十七條第二項、第七十四條第一",
                ""
            ],
            [
                "款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "四、如不服本件判決，得自收受送達之日起十日內，向本院提起上訴。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    一  月    二十三    日",
                ""
            ],
            [
                "臺灣屏東地方法院屏東簡易庭",
                ""
            ],
            [
                "法  官  羅森德",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   劉音利",
                ""
            ],
            [
                "中      華      民      國      九十二      年    一    月    二十三    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "刑法第一百四十三條第一項、第二項：",
                ""
            ],
            [
                "(投票受賄罪)",
                ""
            ],
            [
                "第一項：有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其",
                ""
            ],
            [
                "投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "第二項：犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,92,簡上,19,20030416,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十二年度簡上字第一九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　共　　　同　單文程",
                ""
            ],
            [
                "　　選任辯護人",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法案件，不服本院九十一年度字第一一五號中華民國九",
                ""
            ],
            [
                "十二年一月二十三日刑事簡易判決（九十一年度選偵字第三六號），提起上訴，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○、甲○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，各處有期徒刑陸月，如易科罰金，均以參佰元折算壹日，均褫奪公權貳年。又有投",
                ""
            ],
            [
                "票權之人，收受賄賂，而許以其投票權為一定之行使，各處有期徒刑貳月，如易科罰",
                ""
            ],
            [
                "金，均以參佰元折算壹日，均褫奪公權貳年，各所收受之賄賂新台幣伍佰元（合計壹",
                ""
            ],
            [
                "仟元）均沒收，如全部或一部不能沒收時，各追徵其價額。應各執行有期徒刑柒月，",
                ""
            ],
            [
                "如易科罰金，均以參佰元折算壹日，各褫奪公權貳年，均緩刑貳年，各所收受之賄賂",
                ""
            ],
            [
                "新台幣伍佰元（合計壹仟元）均沒收，如全部或一部不能沒收時，各追徵其價額。",
                "壹仟元"
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告乙○○、甲○○二人之犯罪事實、證據及所犯法條，如原審刑事簡易判決書",
                ""
            ],
            [
                "所載（如附件）。",
                ""
            ],
            [
                "二、上訴人則以賄選行為之查處，已行之多年，且早為被告等人所知悉，而被告二人",
                ""
            ],
            [
                "不僅收受賄賂，而為一定之投票行為，尚且交付賄賂予他人，要求他人為一定之",
                ""
            ],
            [
                "投票行為，其行為較諸純受賄投票為重，乃原審卻予緩刑之寬典，量刑尚有未洽",
                ""
            ],
            [
                "等提起上訴。",
                ""
            ],
            [
                "三、按被告二人，於投票行賄罪部分，係共同連續犯罪，雖有減輕之事由，然於民主",
                ""
            ],
            [
                "政治之基石亦傷害甚鉅，惟原審僅量處此部分各有期徒刑三月，並為緩刑之諭知",
                ""
            ],
            [
                "，於刑度部分，應有過輕情事；次查被告等於偵查、審判中，亦自白投票受賄犯",
                ""
            ],
            [
                "行（刑法第一百四十三條第一項），有彼等筆錄附案可稽（見九十一年一月二十",
                ""
            ],
            [
                "六日偵訊及原審同年八月二十二日訊問筆錄），依公職人員選舉罷免法九十七條",
                "九十七"
            ],
            [
                "之二第一項後段規定，應減輕其等投票受賄罪部分之刑，然原審未及論述，亦有",
                ""
            ],
            [
                "未妥。末查被告等前均未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表二紙在案可明，彼等犯行雖惡性較重，惟被告等於偵查、審判中均自",
                ""
            ],
            [
                "白犯行，深知悔悟，態度良好，於國家司法資源之儉省，亦顯有助益，原審因而",
                ""
            ],
            [
                "為彼等緩刑之諭知，則無不妥，上訴意旨此部分尚無理由。綜上所述，上訴人雖",
                ""
            ],
            [
                "未全數指摘及此，然原判決既有前述未妥之處，仍應予以撤銷，並斟酌上訴意旨",
                ""
            ],
            [
                "及被告等投票受賄罪部分有應減而未減情事，改判如主文第二項所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段",
                ""
            ],
            [
                "、第三百六十四條、第二百九十九條第一項前段、公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項、第五項、第九十七條之二第一項後段、第九十八條第三項、刑法第十一條前",
                ""
            ],
            [
                "段、第二十八條、第五十六條、第一百四十三條第一項、第二項、第四十一條第一項",
                ""
            ],
            [
                "前段、第二項、第五十一條第五款、第八款、第三十七條第二項、第七十四條第一款",
                ""
            ],
            [
                "、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      四    月    十六    日",
                ""
            ],
            [
                "台灣屏東地方法院刑事第一法庭",
                ""
            ],
            [
                "審判長法  官  潘正屏",
                ""
            ],
            [
                "法  官  包梅真",
                ""
            ],
            [
                "法  官  林世民",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴",
                ""
            ],
            [
                "書記官  盧建新",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}