{
    "id": "PTDM,104,選訴,12,20150617,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C104%2C%E9%81%B8%E8%A8%B4%2C12%2C20150617%2C1",
    "history": {
        "PTDM,104,選訴,12,20150617,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 104年度選訴字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　翁德驛",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　張宏惠",
                ""
            ],
            [
                "被　　　告　周登雲",
                ""
            ],
            [
                "選任辯護人　鄭國安律師",
                ""
            ],
            [
                "　　　　　　郭宗塘律師",
                ""
            ],
            [
                "　　　　　　李建宏律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（103 年度選偵字第12號、103 年度選偵字第20號、103 年度",
                ""
            ],
            [
                "選偵字第34號、103 年度選偵字第57號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "周登雲犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年陸月，褫奪公權年。",
                ""
            ],
            [
                "翁德驛犯有投票權人收受賄賂罪，累犯，處有期徒刑月，如易",
                ""
            ],
            [
                "科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年，扣案收受之",
                ""
            ],
            [
                "賄賂新臺幣肆仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、周登雲與周聖諭 2 人係叔姪關係，周聖諭係屏東縣南州鄉",
                ""
            ],
            [
                "第二十屆鄉民代表候選人，翁德驛、翁文彬 2 人為兄弟，",
                ""
            ],
            [
                "並均為南州鄉之鄉民。緣周登雲為使周聖諭能順利當選屏東",
                ""
            ],
            [
                "縣南州鄉第二十屆鄉民代表，而欲收買有投票權之南州鄉民",
                ""
            ],
            [
                "於民國103 年11月29日選舉投票日，將鄉民代表之選票投予",
                ""
            ],
            [
                "登記第3 號之周聖諭，竟基於對於有投票權人交付賄賂而約",
                ""
            ],
            [
                "定於選舉時為投票權之一定行使之犯意，於103 年11月14日",
                ""
            ],
            [
                "晚上6 時23分許，前往屏東縣南州鄉○○村○○路0 巷00號",
                ""
            ],
            [
                "翁德驛住處，先於門外呼喊: 「『驛仔』在不在？」等語，",
                ""
            ],
            [
                "欲以每票現金新臺幣（下同）2 千元之對價行求翁德驛，俾",
                ""
            ],
            [
                "使翁德驛及其家人於投票日當天能投票予周聖諭時，適翁德",
                ""
            ],
            [
                "驛在上開住處2 樓房間內睡覺，而由當時在1 樓客廳內觀看",
                ""
            ],
            [
                "電視節目之翁文彬幫忙開門，周登雲再詢問翁文彬「『驛仔",
                ""
            ],
            [
                "』在不在？」，翁文彬即告以翁德驛係在2 樓房間內休息，",
                ""
            ],
            [
                "周登雲即至2 樓房間找翁德驛，並詢問翁德驛家中共有幾人",
                ""
            ],
            [
                "，翁德驛告以共2 人，周登雲即將合計共4 千元之選舉賄款",
                "4 千元"
            ],
            [
                "交付予翁德驛，囑請翁德驛及其家人能投票予周聖諭，約定",
                ""
            ],
            [
                "於選舉時為投票權之一定行使，而翁德驛遂基於收受投票賄",
                ""
            ],
            [
                "賂之犯意而收受該筆賄款，並應允支持周聖諭而許以其投票",
                ""
            ],
            [
                "權為一定行使，翁德驛事後未將該賄選情事告知翁文彬，亦",
                ""
            ],
            [
                "未將上開賄款交付予翁文彬。嗣屏東縣政府警察局東港分局",
                ""
            ],
            [
                "(該局商請法務部調查局屏東縣調查站協同偵辦) 於獲得賄",
                ""
            ],
            [
                "選情資後，爰即報請臺灣屏東地方法院檢察署檢察官指揮偵",
                ""
            ],
            [
                "辦而循線查悉上情，並扣得翁德驛所交付之選舉賄款4 千元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局",
                ""
            ],
            [
                "東港分局、法務部調查局屏東縣調查站報告臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分:",
                ""
            ],
            [
                "一、查證人翁德驛、翁文彬經本院於104 年6 月3 日審理時以證",
                ""
            ],
            [
                "人身分傳喚到庭作證，其結證內容與其於警詢時之證述內容",
                ""
            ],
            [
                "相符，核與刑事訴訟法第159 條之2 所規定之例外要件（以",
                ""
            ],
            [
                "審理中之證述與警詢證述不一致為前提）不符，尚難認屬同",
                ""
            ],
            [
                "法第159 條第1 項之例外，故應認證人翁德驛、翁文彬警詢",
                ""
            ],
            [
                "所述無證據能力。",
                ""
            ],
            [
                "二、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，為刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "所明定，而考諸刑事訴訟法第159 條之1 第2 項規定之立法",
                ""
            ],
            [
                "理由，乃謂現階段檢察官實施刑事訴訟程序，多能遵守法律",
                ""
            ],
            [
                "規定，無違法取供之虞，故原則上賦予其偵訊筆錄之證據能",
                ""
            ],
            [
                "力，僅於顯有不可信之情況，始例外否定其證據適格。被告",
                ""
            ],
            [
                "如未釋明顯有不可信之情況時，檢察官自無須就該例外情形",
                ""
            ],
            [
                "而為舉證，法院亦無庸在判決中說明無例外情形存在之必要",
                ""
            ],
            [
                "。又此條例所稱顯然，係指從卷存資料作形式觀察，至為顯",
                ""
            ],
            [
                "著，無待更查，已足判定；所謂不可信之情況，則從信用性",
                ""
            ],
            [
                "著眼，例如由筆錄內容，或相關錄音、錄影資料檢視、播放",
                ""
            ],
            [
                "，存有強暴、脅迫、非法利誘等不正情形之文字、音聲、影",
                ""
            ],
            [
                "像。此種除外情況是否存在，因尚不涉及被訴實體認定之事",
                ""
            ],
            [
                "實，僅以自由證明即足，被告或其辯護人雖可主張，但須約",
                ""
            ],
            [
                "略釋明，不能憑空一概否定，法院就此爭議，當依卷內訴訟",
                ""
            ],
            [
                "資料判斷之，非謂當事人一有爭執，即應排除其證據之適格",
                ""
            ],
            [
                "（最高法院100 年度台上字第5796號、102 年度台上字第12",
                ""
            ],
            [
                "03號判決）。查被告周登雲及其辯護人雖主張證人翁德驛、",
                ""
            ],
            [
                "翁文彬、伍恆毅於偵訊時之陳述無證據能力等語，惟並未舉",
                ""
            ],
            [
                "證釋明該等證述有何顯不可信之情形，揆之上揭法文及判決",
                ""
            ],
            [
                "要旨，尚無從僅以上開證人於偵訊時之證述均未經被告周登",
                ""
            ],
            [
                "雲及其辯護人反對詰問，即認有顯不可信之情形，是以上開",
                ""
            ],
            [
                "證人於偵訊時經具結後所為之證述，均具證據能力，且經本",
                ""
            ],
            [
                "院於本院審理時提示該偵訊筆錄並告以要旨，依法踐行證據",
                ""
            ],
            [
                "調查程序，自得以之作為本案判斷之依據。",
                ""
            ],
            [
                "三、本判決理由所援用之其餘傳聞證據，當事人均已知悉係屬傳",
                ""
            ],
            [
                "聞證據，於本院審判程序中表示同意有證據能力。本院認此",
                ""
            ],
            [
                "等傳聞證據，其筆錄之製作過程，或文書內容均具備任意性",
                ""
            ],
            [
                "、合法性，與本件待證事實具有關聯性，合於一般供述證據",
                ""
            ],
            [
                "之採證基本條件，且證明力非明顯過低，以之作為證據係屬",
                ""
            ],
            [
                "適當，認依刑事訴訟法第159 條之5 第2 項規定，皆有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告翁德驛對前開收受賄賂行為坦承不諱; 被告周登雲",
                ""
            ],
            [
                "固坦認於103 年11月14日晚上6 時許以後，確有前往翁德驛",
                ""
            ],
            [
                "住處之事實，惟矢口否認有何交付賄賂犯行，並辯稱：我當",
                ""
            ],
            [
                "日是受託到吳明華南州鄉○○路0 巷00號家中修電燈，因當",
                ""
            ],
            [
                "時晚上天色已黑，我不熟地址，錯跑到吳明華家斜對面的翁",
                ""
            ],
            [
                "德驛家中，我發現錯誤即出來，根本無買票行為云云（本院",
                ""
            ],
            [
                "卷30頁）。經查：",
                ""
            ],
            [
                "被告翁德驛、證人翁文彬俱為屏東縣南州鄉鄉民，而有屏東",
                ""
            ],
            [
                "縣南州鄉第二十屆鄉民代表選舉之投票權乙情，為被告翁德",
                ""
            ],
            [
                "驛、周登雲自承無誤，復有被告翁德驛之全戶戶籍資料查詢",
                ""
            ],
            [
                "結果可徵，堪先認定。",
                ""
            ],
            [
                "被告翁德驛坦承前開收受賄賂行為，核與證人即翁德驛之弟",
                ""
            ],
            [
                "翁文彬、證人即查獲之警員伍恆毅於偵訊、本院審理中證述",
                ""
            ],
            [
                "情節相符，復有搜索扣押筆錄、扣押物品目錄表、扣押物品",
                ""
            ],
            [
                "清單（警卷23-25 頁、選偵12卷第15頁）、監視器錄影畫面",
                ""
            ],
            [
                "翻拍照片（警卷25-27 頁）、採證照片2 張（警卷25-2 6頁",
                ""
            ],
            [
                "）、臺灣省屏東縣南州鄉選舉公報、偵查報告（警卷第2 頁",
                ""
            ],
            [
                "）在卷可考，是被告翁德驛之自白與事實相符，其收受賄賂",
                ""
            ],
            [
                "犯行洵堪認定。",
                ""
            ],
            [
                "被告周登雲於103 年11月14日晚上6 時23分許，前往被告翁",
                ""
            ],
            [
                "德驛住處，適被告翁德驛在上開住處2 樓房間內睡覺，而由",
                ""
            ],
            [
                "當時在1 樓客廳內觀看電視節目之證人翁文彬開門，被告周",
                ""
            ],
            [
                "登雲於詢明被告翁德驛所在處後，至2 樓房間找被告翁德驛",
                ""
            ],
            [
                "，並將4 千元之選舉賄款交付予被告翁德驛，囑請被告翁德",
                "4 千元"
            ],
            [
                "驛及其家人能投票予周聖諭，被告翁德驛應允之等情，有下",
                ""
            ],
            [
                "列各項事證，可資佐參認定，玆分述如下：",
                ""
            ],
            [
                "證人即共同被告翁德驛於偵訊中具結證稱: 周登雲是住我家",
                ""
            ],
            [
                "附近，我跟他有點頭之交，當天周登雲到我家，他敲門說要",
                ""
            ],
            [
                "找我，我弟弟幫他開門，我在2 樓房間睡覺，周登雲就直接",
                ""
            ],
            [
                "走到我2 樓房間找我，他就說: 「我是諭仔的叔叔，這次鄉",
                ""
            ],
            [
                "民代表候選人請支持三號」，他知道我家只有我及我弟弟2",
                ""
            ],
            [
                "個人，一票是2 千元，他就拿4 千元給我，希望我及我弟弟",
                "2 千元,4 千元"
            ],
            [
                "在這一次九合一選舉鄉民代表部分都投票給他姪兒周聖諭，",
                ""
            ],
            [
                "我弟弟並不知道這件事，我還來不及將這事告訴我弟弟，也",
                ""
            ],
            [
                "還沒有拿錢給他，就被警察查獲，該4 千元我都還沒有花，",
                "4 千元"
            ],
            [
                "警察查獲後我就交給警察查扣等語（選偵12卷第7 至11頁）",
                ""
            ],
            [
                "; 於本院審理中證述: 周登雲住在我家附近，只有點頭之交",
                ""
            ],
            [
                "而已，我跟他沒有什麼交集，平常人家會叫我「驛仔」（台",
                ""
            ],
            [
                "語），103 年11月14日那天我無叫周登雲來修理電燈，我工",
                ""
            ],
            [
                "作完回家在2 樓休息，周登雲來找我，我弟幫周登雲開門並",
                ""
            ],
            [
                "喊說有人在找我，他上來找我，周登雲說是諭仔（台語）的",
                ""
            ],
            [
                "叔叔，問我家裡幾個人，我說2 個，他拿4 千給我，說這次",
                ""
            ],
            [
                "的選舉請支持三號，我說：「喔！那我知道了」，我跟他說",
                ""
            ],
            [
                "好，事後我無跟我弟弟說，4 千放在桌上，我沒有花掉，選",
                ""
            ],
            [
                "偵字12號偵查卷90頁這是我家前面等語（本院卷第55-57 頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "證人即共同被告翁德驛所證當日被告周登雲有前往其住處找",
                ""
            ],
            [
                "證人翁德驛乙節，核與證人翁文彬偵查中結證稱: 我以前根",
                ""
            ],
            [
                "本不認識周登雲。103 年11月14日晚上6 時25分許，周登雲",
                ""
            ],
            [
                "到我家，我本來在樓下客廳看電視，我聽到敲門後就去開門",
                ""
            ],
            [
                "，我開門後就問說要找誰，他就問我說你哥哥在不在，我說",
                ""
            ],
            [
                "我哥哥在他2 樓的房間睡覺休息，他就請我將我哥哥叫起來",
                ""
            ],
            [
                "，我就在樓下喊我哥哥，結果他還沒有等到我哥哥下來，他",
                ""
            ],
            [
                "就直接上2 樓找我哥哥，他上樓時間約4 、5 分鐘等語（選",
                ""
            ],
            [
                "偵12卷第111 至113 頁）; 於本院審理中證述: 我不認識周",
                ""
            ],
            [
                "登雲，之前沒看過他。103 年11月14日晚上6 點多，那天我",
                ""
            ],
            [
                "們家裡無叫人來修理電燈，周登雲先在門口叫「驛仔」（台",
                ""
            ],
            [
                "語）在不在，那時候我剛好在看電視，我幫他開門，他來了",
                ""
            ],
            [
                "就說「驛仔」（台語）在不在，我問找我哥什麼事，他說找",
                ""
            ],
            [
                "我哥有事情，我哥哥那時候工作完在樓上休息，我在樓下有",
                ""
            ],
            [
                "叫我哥哥，就帶周登雲上去找我哥哥，我又下樓繼續看電視",
                ""
            ],
            [
                "，他上去找我哥哥差不多有5 、6 分鐘。選偵字12號偵查卷",
                ""
            ],
            [
                "90頁照片上的人是周登雲，照片是我們家等語（本院卷第52",
                ""
            ],
            [
                "-54 頁），悉相吻合。",
                ""
            ],
            [
                "證人即查獲之警員伍恆毅於偵訊中證述: 本件是因為有人匿",
                ""
            ],
            [
                "名檢舉，我們就通知翁德驛到警局說明，他就坦承犯行，並",
                ""
            ],
            [
                "將所收受之4 千元交由警察處理，翁德驛他們家有裝監視器",
                "4 千元"
            ],
            [
                "，所以我們有調他們家的監視器，發現案發當天周登雲確實",
                ""
            ],
            [
                "有到翁德驛他們家，進去他們家時間是晚上6 時23分5 秒，",
                ""
            ],
            [
                "出來要離開他們家時間是晚上6 時26分27秒等語（選偵12第",
                ""
            ],
            [
                "10至11頁、第105 至106 頁）; 於本院審理中證述: 我們接",
                ""
            ],
            [
                "到情資，是說有人買票，絕對不是人家檢舉周登雲買票，沒",
                ""
            ],
            [
                "有講到周登雲，說翁德驛家可能有收到錢，103 年11月15號",
                ""
            ],
            [
                "我們有訪查，16日去翁德驛家，我說據聞你們有收受選舉的",
                ""
            ],
            [
                "錢，翁德驛就吱吱唔唔不敢講，之後他承認是一個阿伯來，",
                ""
            ],
            [
                "我問收到什麼東西，他說有4 千塊，沒有花掉，他們家剛好",
                "4 千塊"
            ],
            [
                "左右各有一支監視器，後來開電腦給我們看，監視器影像在",
                ""
            ],
            [
                "14日下午6 點多有看到一個阿伯，選偵字12號偵查卷90頁這",
                ""
            ],
            [
                "是翁德驛的家，穿白衣服的是周登雲等語（本院卷第61-62",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "證人伍恆毅於被告翁德驛住處扣得4 千元乙節，復有搜索扣",
                "4 千元"
            ],
            [
                "押筆錄、扣押物品目錄表、扣押物品清單可徵（警卷23 -25",
                ""
            ],
            [
                "頁、選偵12卷第15頁）。觀諸監視器錄影畫面翻拍照片（警",
                ""
            ],
            [
                "卷25-27 頁），確有被告周登雲於103 年11月14日晚上6 時",
                ""
            ],
            [
                "23分5 秒，進入被告翁德驛住宅內; 於103 年11月14日晚上",
                ""
            ],
            [
                "6 時26分27秒，被告周登雲出被告翁德驛住宅之情形。此外",
                ""
            ],
            [
                "復有採證照片2 張（警卷25-26 頁）、臺灣省屏東縣南州鄉",
                ""
            ],
            [
                "選舉公報、偵查報告（警卷第2 頁）附卷可憑。",
                ""
            ],
            [
                "本院審諸被告翁德驛於檢察官偵訊時，業經檢察官依刑事訴",
                ""
            ],
            [
                "訟法第95條第1 款規定告知所涉犯罪名為受賄罪，並告以得",
                ""
            ],
            [
                "保持緘默，無須違背自己意思而為陳述之權利，且在訊問過",
                ""
            ],
            [
                "程亦未受有任何強暴、脅迫或其他不正取供情事，而承認犯",
                ""
            ],
            [
                "罪事實與否乃涉及將來刑事責任之追訴，被告翁德驛為智慮",
                ""
            ],
            [
                "成熟之成年人，顯非毫無社會經驗，依被告翁德驛先前所述",
                ""
            ],
            [
                "亦徵主觀上已知悉選舉期間任意收受金錢恐將招致妨害選舉",
                ""
            ],
            [
                "相關罪嫌，從而實無可能甘冒自身遭刑事訴追及入監服刑之",
                ""
            ],
            [
                "風險而故為虛偽自白; 又酌以證人翁德驛與被告周登雲係鄰",
                ""
            ],
            [
                "居，為點頭之交，證人翁文彬則不識被告周登雲，其等與被",
                ""
            ],
            [
                "告周登雲均無何深仇大恨，業據證人翁德驛、翁文彬、被告",
                ""
            ],
            [
                "周登雲分別陳述明確，證人翁德驛、翁文彬應無虛構被告周",
                ""
            ],
            [
                "登雲前往證人翁德驛、翁文彬住處向證人翁德驛行賄等事實",
                ""
            ],
            [
                "，誣詞攀陷同為鄰居之被告周登雲令入囹圄之必要；另證人",
                ""
            ],
            [
                "即警員伍恆毅，則係基於公務職責，取得情資並予蒐證之執",
                ""
            ],
            [
                "行公務人員，況證人伍恆毅初始接獲之情資並非針對被告周",
                ""
            ],
            [
                "登雲行賄，乃係詢問並調閱監視器錄影畫面始查獲被告周登",
                ""
            ],
            [
                "雲，衡情，證人伍恆毅應無虛構被告周登雲向證人翁德驛行",
                ""
            ],
            [
                "賄等事實，以陷害被告周登雲之動機及可能; 又證人翁德驛",
                ""
            ],
            [
                "、翁文彬、伍恆毅作證前，分別經檢察官或法官曉諭證人應",
                ""
            ],
            [
                "據實陳述之作證義務及偽證之處罰，經渠等在證人結文上具",
                ""
            ],
            [
                "結後，始開始陳述及接受詰問，顯已有以偽證之刑事責任擔",
                ""
            ],
            [
                "保渠等證詞之真實性，而證人翁德驛、翁文彬、伍恆毅上開",
                ""
            ],
            [
                "各自證述之內容，復與上揭卷附之各項客觀事證相符，綜上",
                ""
            ],
            [
                "各節所述，參互勾稽引證，被告周登雲於103 年11月14日晚",
                ""
            ],
            [
                "上6 時23分許，前往被告翁德驛住處找被告翁德驛，由當時",
                ""
            ],
            [
                "在1 樓之證人翁文彬開門，被告周登雲至2 樓房間找被告翁",
                ""
            ],
            [
                "德驛，並將4 千元之選舉賄款交付予被告翁德驛，囑請被告",
                "4 千元"
            ],
            [
                "翁德驛及其家人能投票予周聖諭，被告翁德驛應允之等事實",
                ""
            ],
            [
                "，均堪以認定。",
                ""
            ],
            [
                "被告周登雲及其選任辯護人固辯稱：我當日是受託到吳明華",
                ""
            ],
            [
                "南州鄉○○路0 巷00號家中修電燈，因當時晚上天色已黑，",
                ""
            ],
            [
                "我錯跑到吳明華家斜對面的翁德驛家中，我發現錯誤即出來",
                ""
            ],
            [
                "云云，然被告周登雲及其辯護人所辯，均非可採，玆就所辯",
                ""
            ],
            [
                "情節，分析論述其不可採之理由如下：",
                ""
            ],
            [
                "證人吳明華於本院審理中證述: 翁德驛的家跟我家在同巷子",
                ""
            ],
            [
                "，住我斜對面。周登雲家離我家沒多遠，我們電燈壞了會叫",
                ""
            ],
            [
                "他去換，他有在修理日光燈等的，103 年11月14日之前有幾",
                ""
            ],
            [
                "次叫他來換燈，這次我跟周登雲太太講叫周登雲去我家修理",
                ""
            ],
            [
                "日光燈，當天晚上他有去我家修理，拿一支燈管去換等語（",
                ""
            ],
            [
                "本院卷第58-59 頁）。是依證人吳明華上開證述可知，被告",
                ""
            ],
            [
                "周登雲於案發前已有數次至證人吳明華住處修繕燈管之經驗",
                ""
            ],
            [
                "，則被告周登雲對於證人吳明華住處所在位址自當知之甚詳",
                ""
            ],
            [
                "，是無誤認之可能。",
                ""
            ],
            [
                "依證人翁德驛上開所述，證人翁德驛與被告周登雲係鄰居，",
                ""
            ],
            [
                "是被告周登雲自無可能將證人翁德驛住處誤為係證人吳明華",
                ""
            ],
            [
                "住處之情。",
                ""
            ],
            [
                "證人翁文彬證述當時被告周登雲係喊叫: 「『驛仔』在家嗎",
                ""
            ],
            [
                "？」等語，並非詢問吳明華是否在家，「驛仔」即被告翁德",
                ""
            ],
            [
                "驛之小名，此據被告翁德驛本院審理中自述無誤，益徵被告",
                ""
            ],
            [
                "周登雲找尋對象為被告翁德驛至明。",
                ""
            ],
            [
                "證人翁文彬於本院審理中固證述當日被告周登雲手中有持白",
                ""
            ],
            [
                "色長條狀物品等語，然被告周登雲當日縱有欲前往修繕日光",
                ""
            ],
            [
                "燈之意，因證人翁德驛住處係位於證人吳明華住處對面，此",
                ""
            ],
            [
                "據證人吳明華證述如上，是被告周登雲仍得於前往證人吳明",
                ""
            ],
            [
                "華住處修繕日光燈前，先行至位於斜對面之證人翁德驛住處",
                ""
            ],
            [
                "買票，尚難執證人翁文彬之此部分證詞，遽為有利被告周登",
                ""
            ],
            [
                "雲之認定。",
                ""
            ],
            [
                "證人翁德驛、翁文彬證述被告周登雲有上2 樓與證人翁德驛",
                ""
            ],
            [
                "交談對話，稽之監視器錄影畫面翻拍照片（警卷25 -27頁）",
                ""
            ],
            [
                "，被告周登雲於103 年11月14日晚上6 時23分5 秒，進入被",
                ""
            ],
            [
                "告翁德驛住宅內; 於103 年11月14日晚上6 時26分27秒，被",
                ""
            ],
            [
                "告周登雲出被告翁德驛住宅，在在均足彰被告周登雲確有進",
                ""
            ],
            [
                "入證人翁德驛住處內，並走樓梯至2 樓與證人翁德驛商量事",
                ""
            ],
            [
                "情，前後共約3 分鐘許之時間。",
                ""
            ],
            [
                "被告周登雲於調查站時陳述: 我不認識翁德驛（住址：南州",
                ""
            ],
            [
                "鄉○○村○○路0 巷00號），我於103 年11月14日當天並沒",
                ""
            ],
            [
                "有去過南州鄉○○村○○路0 巷00號處所。（提示：103 年",
                ""
            ],
            [
                "11月14日南州鄉○○村○○路0 巷00號監視系統採證相片）",
                ""
            ],
            [
                "我當時去修理電燈。……我沒修理電燈，我只是進去又出來",
                ""
            ],
            [
                "等語（警卷第3-4 頁）; 於偵訊中供述:103年11月14日我沒",
                ""
            ],
            [
                "有到翁德驛家中，我那天下午6 時許從蓮霧園回來後，要回",
                ""
            ],
            [
                "到我屏東縣南州鄉○○村○○路0 巷00號舊家，在吳明華他",
                ""
            ],
            [
                "們家前有遇到吳明華，我有向他打招呼，吳明華說他們家中",
                ""
            ],
            [
                "大廳的日光燈壞掉會閃爍，叫我幫他修理，我跟他講說那只",
                ""
            ],
            [
                "是變電器比較慢發亮而已，不用修理，所以我沒有替他修理",
                ""
            ],
            [
                "……。我當天只有到翁德驛家門口並沒有進去，那天晚上6",
                ""
            ],
            [
                "點多我有遇到王高山，我在他們家門口有遇到他及他太太，",
                ""
            ],
            [
                "王高山就叫我幫他修理日光燈，到了他家發現只是變電器壞",
                ""
            ],
            [
                "掉，所以我並沒有幫他修理，王高山住我屏東縣南州鄉○○",
                ""
            ],
            [
                "村○○路0 巷00號舊家的對面，所以他家住址應該是三民路",
                ""
            ],
            [
                "6 巷16號或18號。吳明華沒有叫我幫他修理日光燈，我在他",
                ""
            ],
            [
                "們家門口遇到他，只有跟他打招呼、聊天而已，他並沒有叫",
                ""
            ],
            [
                "我修，我那一天都沒有遇到翁德驛及他弟弟翁文彬等語（選",
                ""
            ],
            [
                "偵12卷第92至94頁）; 於本院羈押庭訊問程序中陳述: 在10",
                ""
            ],
            [
                "3 年11月14日晚上6 時20分，我有經過屏東縣南州鄉○○路",
                ""
            ],
            [
                "0 巷00號翁德驛家等語（聲羈卷第4 至5 頁）; 於本院審理",
                ""
            ],
            [
                "中證述: 我從田裡做回來我太太說要修理電燈，我急著去吳",
                ""
            ],
            [
                "明華家，很匆忙，因為天黑了，走錯去翁德驛家，我沒有叫",
                ""
            ],
            [
                "「驛仔」（台語），只有說要修理電燈，我走錯就馬上走了",
                ""
            ],
            [
                "，我沒有進去3 分鐘那麼久等語（本院卷66頁）。是被告周",
                ""
            ],
            [
                "登雲於調查站時先係陳述案發當日未至證人翁德驛住處，於",
                ""
            ],
            [
                "經提示監視錄影畫面後，則畏罪而易稱係前往修理電燈，經",
                ""
            ],
            [
                "詢以既不識證人翁德驛，何故前往修理電燈時，再改稱並無",
                ""
            ],
            [
                "去修理電燈，而係進去旋即離開; 於偵訊中先稱未前往證人",
                ""
            ],
            [
                "翁德驛住處，並稱返家途中於證人吳明華住處前遇到證人吳",
                ""
            ],
            [
                "明華，證人吳明華請被告周登雲為其修理燈泡，被告周登雲",
                ""
            ],
            [
                "前往察看後，告知證人吳明華僅係變電器遲緩發亮，故毋庸",
                ""
            ],
            [
                "修理，嗣改稱有至證人翁德驛住處門口，未進入證人翁德驛",
                ""
            ],
            [
                "住處，並有至王高山住處察看電燈是否損壞，忽而又稱證人",
                ""
            ],
            [
                "吳明華並無請被告周登雲前往修理電燈，被告周登雲遇證人",
                ""
            ],
            [
                "吳明華時僅單純聊天爾; 於本院審理中復稱當日被告周登雲",
                ""
            ],
            [
                "之妻有告知證人吳明華有請被告周登雲修理日光燈，被告周",
                ""
            ],
            [
                "登雲因天色昏暗走錯路，始走至證人翁德驛住處，可知被告",
                ""
            ],
            [
                "周登雲就究竟是否有至證人翁德驛住處、有無分別為證人翁",
                ""
            ],
            [
                "德驛、吳明華修理電燈、證人吳明華是否有請被告周登雲為",
                ""
            ],
            [
                "其修繕日光燈等節，均有前後供詞不一且歧異甚大之情，甚",
                ""
            ],
            [
                "而於偵訊中再翻異前詞，改稱當日係王高山請其幫忙修繕電",
                ""
            ],
            [
                "燈，被告周登雲前察看，被告周登雲所供容屬有疑。再被告",
                ""
            ],
            [
                "周登雲於偵訊所述係於自蓮霧園返家途中遇證人吳明華，證",
                ""
            ],
            [
                "人吳明華乃請託被告周登雲為其修繕燈管乙情，尚與證人吳",
                ""
            ],
            [
                "明華於本院審理中所證係證人吳明華親自前往被告周登雲住",
                ""
            ],
            [
                "處請託被告周登雲修繕燈管乙節未合，足徵被告周登雲所辯",
                ""
            ],
            [
                "，實難採信。",
                ""
            ],
            [
                "被告周登雲於調查站時陳述: 「（問：提示翁德譯103 年11",
                ""
            ],
            [
                "月16日提供周登雲幫周聖諭買票賄款新臺幣4000元採證照片",
                "4000元"
            ],
            [
                "2 幀，顯示你確實幫周聖諭向翁德驛賄選買票，對此，你有",
                ""
            ],
            [
                "何解釋？）答: （經檢視後作答）沒有。（問：依據前述，",
                ""
            ],
            [
                "你是否要指控翁德驛不實誣賴你賄選買票？）答: 我不要指",
                ""
            ],
            [
                "控翁德驛。（問：翁德驛有無不實誣賴你賄選買票？）答:",
                ""
            ],
            [
                "我不知道。」等語（警卷第3 至3-4 頁），被告周登雲經檢",
                ""
            ],
            [
                "視證人翁德驛提供之現金4 千元採證照片2 幀後，表示對於",
                "4 千元"
            ],
            [
                "行賄乙情無法作何解釋，並表示不欲指控證人翁德驛誣告，",
                ""
            ],
            [
                "對於證人翁德驛是否為不實指控則不知情，顯示被告周登雲",
                ""
            ],
            [
                "於初始經調查員提示現金4 千元採證照片並詢問時，尚不及",
                "4 千元"
            ],
            [
                "思索如何辯解，而無從提出解釋。又設若被告周登雲確實未",
                ""
            ],
            [
                "為行賄行為，則對於證人翁德驛如此指控之重罪，自當義憤",
                ""
            ],
            [
                "填膺，於第一時間，即向調查員陳述遭抹黑誣陷，焉會對證",
                ""
            ],
            [
                "人翁德驛之不實指控置之不理？被告周登雲甚而表示不知證",
                ""
            ],
            [
                "人翁德驛指控是否屬實，顯有悖於遭設詞陷害時之反應處置",
                ""
            ],
            [
                "，足徵被告周登雲確有證人翁德驛所指之行賄行為，始擔心",
                ""
            ],
            [
                "一己犯行將因自身追究證人翁德驛指控反東窗事發，因畏罪",
                ""
            ],
            [
                "而不敢追究證人翁德驛之指述。",
                ""
            ],
            [
                "被告周登雲於偵訊中自承: 我只知道翁德驛是同村莊的人，",
                ""
            ],
            [
                "但跟他完全沒有交情，也沒有仇恨、債務關係，我是吃素的",
                ""
            ],
            [
                "，年齡又跟他們差很多，根本談不上話等語（選偵12卷第92",
                ""
            ],
            [
                "至94頁），亦與證人翁德驛所述，與被告周登雲僅係點頭之",
                ""
            ],
            [
                "交之情相符，足認被告周登雲與證人翁德驛固有認識，惟無",
                ""
            ],
            [
                "何交情，是被告周登雲前往證人翁德驛住處自無可能係欲與",
                ""
            ],
            [
                "證人翁德驛談天閒聊，而被告周登雲既係屏東縣南州鄉第二",
                ""
            ],
            [
                "十屆鄉民代表候選人周聖諭之叔叔，於選舉日103 年11月29",
                ""
            ],
            [
                "日前之103 年11月14日，前往證人翁德驛住處，苟僅係單純",
                ""
            ],
            [
                "拜票，被告周登雲自可坦盪承認，毋需一再辯解，況拜票大",
                ""
            ],
            [
                "可直接於門口處向證人翁文彬拜票即可，毋需大費周章上2",
                ""
            ],
            [
                "樓與證人翁德驛會面，況被告周登雲未向證人翁文彬拜票，",
                ""
            ],
            [
                "更於證人翁德驛住處內待留3 分鐘許之時間，足認被告周登",
                ""
            ],
            [
                "雲並非僅係單純拜票，而係向證人翁德驛行賄至明。",
                ""
            ],
            [
                "選任辯護人復為被告周登雲辯稱: 於調查站中，被告周登雲",
                ""
            ],
            [
                "係因起先不知翁德驛住處之門牌住址，始於調查站中陳述不",
                ""
            ],
            [
                "一云云，然徵之被告周登雲於調查站中之陳述: 「（問：你",
                ""
            ],
            [
                "是否認識翁德驛（住址：南州鄉○○村○○路0 巷00號）？",
                ""
            ],
            [
                "）答: 我不認識。（問：你於103 年11月14日晚間許，曾否",
                ""
            ],
            [
                "至南州鄉○○村○○路0 巷00號家中？）答: 我於103 年11",
                ""
            ],
            [
                "月14日當天並沒有去過南州鄉○○村○○路0 巷00號處所。",
                ""
            ],
            [
                "（問：（提示103 年11月14日南州鄉○○村○○路0 巷00號",
                ""
            ],
            [
                "監視系統採證相片）據本專案人員提示103 年11月14日南州",
                ""
            ],
            [
                "鄉○○村○○路0 巷00號監視系統相片，顯示你當（14) 日",
                ""
            ],
            [
                "晚間6 時23分許，進入該處，於26分離開，有3 分鐘停留於",
                ""
            ],
            [
                "該處，與你上述不符，你前往該處所所為何事？）答: （經",
                ""
            ],
            [
                "檢視後作答）我當時去修理電燈。」等語（警卷第3 至3-4",
                ""
            ],
            [
                "頁），可見調查員於詢問被告周登雲是否認識證人翁德驛時",
                ""
            ],
            [
                "，係先提示證人翁德驛之住處住址，被告周登雲至遲於此際",
                ""
            ],
            [
                "經提示後即已知悉證人翁德驛住處住址，嗣調查員再以該址",
                ""
            ],
            [
                "詢問被告周登雲是否於103 年11月14日晚間至該址，被告周",
                ""
            ],
            [
                "登雲明知該址係證人翁德驛之住處，仍矢口否認，待調查員",
                ""
            ],
            [
                "提示監視錄影畫面翻拍照片，被告周登雲因事證明確，方予",
                ""
            ],
            [
                "承認有於103 年11月14日晚間至該址，並辯稱係前往修繕電",
                ""
            ],
            [
                "燈，是選任辯護人辯稱被告周登雲係因不知確切住址，而供",
                ""
            ],
            [
                "述不一云云，尚難採信。",
                ""
            ],
            [
                "選任辯護人復為被告周登雲辯稱: 證人翁文彬歷次就是否有",
                ""
            ],
            [
                "陪同周登雲上樓之陳述，前後不一，所述難以採憑云云，惟",
                ""
            ],
            [
                "供述證據本具有特殊性，與物證或文書證據具有客觀性及不",
                ""
            ],
            [
                "變性不同；蓋人類對於事物之注意及觀察，有其能力上之限",
                ""
            ],
            [
                "制，未必如攝影機或照相機般，對所發生或經歷的事實能機",
                ""
            ],
            [
                "械式無誤地捕捉，亦未必能洞悉事實發生過程之每一細節及",
                ""
            ],
            [
                "全貌；且常人對於過往事物之記憶，隨時日之間隔而漸趨模",
                ""
            ],
            [
                "糊或失真，自難期其如錄影重播般地將過往事物之原貌完全",
                ""
            ],
            [
                "呈現；此外，因個人教育程度、生活經驗、語言習慣之不同",
                ""
            ],
            [
                "，其表達意思之能力與方式，亦易產生差異；故供述證據每",
                ""
            ],
            [
                "因個人觀察角度、記憶能力、表達能力、誠實意願、嚴謹程",
                ""
            ],
            [
                "度及利害關係之不同，而有對相同事物異其供述之情形發生",
                ""
            ],
            [
                "；因此，證人相互間之陳述前後不符，或因記憶淡忘、或事",
                ""
            ],
            [
                "後迴護、或因其他事由所致，究竟何者可以採信，法院應本",
                ""
            ],
            [
                "其自由心證斟酌何者與事實相符，以為取捨，非謂一有不符",
                ""
            ],
            [
                "或矛盾，即應認證人之證言均為不可採信（最高法院92年度",
                ""
            ],
            [
                "台上字第4387號判決、90年度台上字第6078號判決要旨參照",
                ""
            ],
            [
                "）。以本件情形而言，證人翁文彬原不識被告周登雲，當日",
                ""
            ],
            [
                "係因被告周登雲前往找證人翁德驛始初次接觸被告周登雲，",
                ""
            ],
            [
                "當時被告周登雲係找證人翁德驛，而非找證人翁文彬，證人",
                ""
            ],
            [
                "翁文彬彼時刻正觀看電視節目，就與己無涉之人本不會刻意",
                ""
            ],
            [
                "記憶自身如何呼叫其兄，及被告周登雲究係由證人翁文彬陪",
                ""
            ],
            [
                "同上樓或係逕自上樓此一細節事項，是證人翁文彬就此枝微",
                ""
            ],
            [
                "末節之部分證述前後不一，亦屬人情事理之常，而證人翁文",
                ""
            ],
            [
                "彬就被告周登雲當日來訪找證人翁德驛，及被告周登雲有上",
                ""
            ],
            [
                "樓與證人翁德驛談論事情等基本事實之陳述始終一致，堪可",
                ""
            ],
            [
                "採認，是難為證人翁文彬所述係屬不實之論斷，進而遽為被",
                ""
            ],
            [
                "告周登雲有利之認定。",
                ""
            ],
            [
                "至被告周登雲交付被告翁德驛4 千元（1 票2 千元），係欲",
                "4 千元,2 千元"
            ],
            [
                "被告翁德驛請其弟證人翁文彬均投票予周聖諭，被告翁德驛",
                ""
            ],
            [
                "固有口頭應允，惟被告翁德驛收受賄賂後即遭查獲，業如前",
                ""
            ],
            [
                "述，並無告知上情予其弟或交付賄款，證人翁文彬並不知悉",
                ""
            ],
            [
                "被告周登雲行賄乙事，此據被告翁德驛、證人翁文彬於本院",
                ""
            ],
            [
                "審理中分別陳述明確（本院卷第54、57頁、第66頁反面），",
                ""
            ],
            [
                "此外亦乏證據可認被告翁德驛有何預備行賄情事，是被告翁",
                ""
            ],
            [
                "德驛並無預備或交付賄賂行為，附此敘明。",
                ""
            ],
            [
                "二、綜上所述，本件事證明確，被告翁德驛、周登雲前開犯行均",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "投票行賄罪之處罰分別規定於刑法第144 條及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項，而公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "為刑法第144 條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法第99條第1 項規定。核被告翁",
                ""
            ],
            [
                "德驛所為，係犯刑法第143 條第1 項之收受賄賂罪; 被告周",
                ""
            ],
            [
                "登雲所為，係犯公職人員選舉罷免法第99條第1 項對於有投",
                ""
            ],
            [
                "票權之人交付賄賂罪。",
                ""
            ],
            [
                "被告翁德驛前因公共危險犯行，經本院以103 年度交簡字第",
                ""
            ],
            [
                "550 號判決判處有期徒刑3 月確定，於103 年9 月9 日因繳",
                ""
            ],
            [
                "畢易科罰金額而執行完畢之情形，有臺灣高等法院被告翁德",
                ""
            ],
            [
                "驛之前案紀錄表附卷可參，其於有期徒刑執行完畢後5 年內",
                ""
            ],
            [
                "，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47",
                ""
            ],
            [
                "條第1 項之規定加重其刑。",
                ""
            ],
            [
                "被告翁德驛於偵查中坦承刑法第143 條第1 項之有投票權人",
                ""
            ],
            [
                "收受賄賂犯行，應依公職人員選舉罷免法第111 條第1 項規",
                ""
            ],
            [
                "定，就所涉投票受賄罪部分減輕其刑，並先加後減之。",
                ""
            ],
            [
                "本院審酌民主政治之基礎在於建立公平及公正之選舉，須由",
                ""
            ],
            [
                "選民評斷候選人之才德、品行、學識、操守、政見而選賢與",
                ""
            ],
            [
                "能，而賄選行為係敗壞選風之主要根源，影響選舉之公正性",
                ""
            ],
            [
                "與社會之風氣，扭曲選舉制度尋求民意之真實性，被告周登",
                ""
            ],
            [
                "雲交付賄賂所為已妨害投票之公正、公平及純潔，法益侵害",
                ""
            ],
            [
                "嚴重，實應重罰，被告周登雲交付賄賂之金額為4 千元，被",
                "4 千元"
            ],
            [
                "告翁德驛收受賄賂，其等均敗壞選風，犯罪之動機、目的及",
                ""
            ],
            [
                "手段均非可取，被告周登雲犯後於警偵訊迄審判中俱飾詞否",
                ""
            ],
            [
                "認犯行，被告翁德驛則坦承犯行，並念被告周登雲前無論罪",
                ""
            ],
            [
                "科刑前案紀錄，素行良好，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "1 份在卷可查，復衡酌其等智識程度與生活狀況等具體行為",
                ""
            ],
            [
                "人責任基礎之一切情狀，分別量處如主文所示之刑，並就被",
                ""
            ],
            [
                "告翁德驛部分諭知易科罰金折算標準。至檢察官求予量處被",
                ""
            ],
            [
                "告周登雲有期徒刑5 年，尚嫌過重，併予敘明。",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第6 章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」，此項褫奪公權宣告具有強制性，為刑法",
                ""
            ],
            [
                "第37條第2 項之特別規定，不受宣告6 月（95年7 月1 日新",
                ""
            ],
            [
                "法施行後改為1 年）以上有期徒刑之限制，法院自應優先適",
                ""
            ],
            [
                "用（最高法院81年度台非字第246 號判決意旨參照）。故被",
                ""
            ],
            [
                "告翁德驛、周登雲既經本院認定成立上開罪名並各受有期徒",
                ""
            ],
            [
                "刑之宣告，即應依公職人員選舉罷免法第113 條第3 項規定",
                ""
            ],
            [
                "分別諭知褫奪公權各如主文所示。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第90條之1 第3 項（現行法第99條",
                ""
            ],
            [
                "第3 項，下同）固規定預備或用以行求、期約或交付之賄賂",
                ""
            ],
            [
                "，不問屬於犯人與否，沒收之。但如其賄賂已交付給有投票",
                ""
            ],
            [
                "權之人收受，因該受賄者係犯刑法第143 條之投票受賄罪，",
                ""
            ],
            [
                "其所收受之賄賂則應依同法條第2 項規定沒收之，如全部或",
                ""
            ],
            [
                "一部不能沒收時，追徵其價額。故犯投票交付賄賂罪者，其",
                ""
            ],
            [
                "已交付之賄賂，應依刑法第143 條第2 項之規定，於其對向",
                ""
            ],
            [
                "犯所犯投票受賄罪之從刑宣告沒收或追徵，不得依公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1 第3 項規定諭知沒收（最高法院94年",
                ""
            ],
            [
                "度台上字第4759號判決意旨參照）。本件被告翁德驛所收受",
                ""
            ],
            [
                "賄款4 千元屬被告周登雲已交付之賄賂，揆諸上揭說明，應",
                "4 千元"
            ],
            [
                "依刑法第143 條第2 項規定在被告翁德驛所犯投票受賄罪刑",
                ""
            ],
            [
                "項下宣告沒收，要不得依公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "規定再予重複宣告沒收。至其餘扣案物因無證據足認與被告",
                ""
            ],
            [
                "翁德驛、周登雲前揭犯行有何關連，爰不併予宣告沒收，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項、第111 條第1 項，刑法",
                ""
            ],
            [
                "第11條、第143 條第1 項、第2 項、第47條第1 項、第41條第1",
                ""
            ],
            [
                "項前段、第37條第2 項，刑法施行法第1 條之1 第1 項、第2 項",
                ""
            ],
            [
                "前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何克昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104     年    6     月    17    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  翁世容",
                ""
            ],
            [
                "法  官  林鈴淑",
                ""
            ],
            [
                "法  官  蕭筠蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    17    日",
                ""
            ],
            [
                "書記官  蔡語珊",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "中華民國刑法第143條第1 項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,104,選上訴,18,20151021,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 104年度選上訴字第18號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　周登雲",
                ""
            ],
            [
                "選任辯護人　鄭國安律師",
                ""
            ],
            [
                "　　　　　　郭宗塘律師",
                ""
            ],
            [
                "　　　　　　李建宏律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院104年度選訴字第12號中華民國104 年6月17日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣屏東地方法院檢察署103 年度選偵字第12號、第",
                ""
            ],
            [
                "20號、第34號、第57號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於周登雲部分撤銷。",
                ""
            ],
            [
                "周登雲犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年陸月，褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、周登雲與周聖諭係叔姪關係，周聖諭係屏東縣南州鄉第20屆",
                ""
            ],
            [
                "鄉民代表候選人，翁德驛、翁文彬為兄弟，均係該屆選舉之",
                ""
            ],
            [
                "有投票權人。周登雲為使周聖諭能當選該屆鄉民代表，欲收",
                ""
            ],
            [
                "買有投票權之南州鄉民於民國103 年11月29日選舉投票日，",
                ""
            ],
            [
                "將鄉民代表之選票投予登記第三號之周聖諭，竟基於對於有",
                ""
            ],
            [
                "投票權人交付賄賂，而約定於選舉時為投票權之一定行使之",
                ""
            ],
            [
                "犯意，於103年11月14日晚上6時23分許，前往屏東縣南州鄉",
                ""
            ],
            [
                "○○村○○路0巷00號翁德驛住處，欲以每票現金新臺幣（",
                ""
            ],
            [
                "下同）2000元之對價行求翁德驛，俾使翁德驛及其家人之有",
                "2000元"
            ],
            [
                "投票權人，於投票日能投票予周聖諭時，適翁德驛在上開住",
                ""
            ],
            [
                "處二樓房間內睡覺，而由當時在一樓客廳內觀看電視之翁文",
                ""
            ],
            [
                "彬幫忙開門，表明要找翁德驛，翁文彬即告以翁德驛在二樓",
                ""
            ],
            [
                "房內休息，周登雲即至二樓房間找翁德驛，並詢問翁德驛家",
                ""
            ],
            [
                "中共有幾人，翁德驛告以共二人，周登雲即將合計4000元之",
                "4000元"
            ],
            [
                "選舉賄款交付予翁德驛，囑請翁德驛及其弟能投票予周聖諭",
                ""
            ],
            [
                "，約定於選舉時為投票權之一定行使。翁德驛遂基於收受投",
                ""
            ],
            [
                "票賄賂之犯意而收下該筆賄款，並應允支持周聖諭而許以其",
                ""
            ],
            [
                "投票權為一定行使（此投票受賄犯行，經原審判處有期徒刑",
                ""
            ],
            [
                "三月確定），翁德驛事後則未將該賄選情事告知翁文彬，亦",
                ""
            ],
            [
                "未交付2000元賄款。嗣經警獲得情資而循線查悉上情，並扣",
                "2000元"
            ],
            [
                "得翁德驛所收受之4000元賄款。",
                "4000元"
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局",
                ""
            ],
            [
                "東港分局、法務部調查局屏東縣調查站報告臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力與辯解爭點—",
                ""
            ],
            [
                "(一)證人於警詢所為之陳述，如與審判中之陳述相符時，則其先",
                ""
            ],
            [
                "前之警詢陳述，即不符合刑事訴訟法第159條之2有關傳聞例",
                ""
            ],
            [
                "外之規定，應以其於審判中之陳述作為證據。經查，證人翁",
                ""
            ],
            [
                "德驛、翁文彬於原審已經傳喚到庭，以證人身分進行交互詰",
                ""
            ],
            [
                "問，所為證述與其警詢中之陳述大致相符，並無上開傳聞例",
                ""
            ],
            [
                "外情形，被告及其辯護人對此陳述既不同意作為證據，則就",
                ""
            ],
            [
                "上開證人於警詢中所為之陳述，即無證據能力。至本判決所",
                ""
            ],
            [
                "引用其餘之傳聞證據，當事人及選任辯護人於本院審判程序",
                ""
            ],
            [
                "時，均明示同意有證據能力（本院卷第32頁），本院認此等",
                ""
            ],
            [
                "傳聞證據，其筆錄之製作過程、內容均具備任意性、合法性",
                ""
            ],
            [
                "等情，其陳述與本件待證事實具有關聯性，合於一般供述證",
                ""
            ],
            [
                "據之採證基本條件，且證明力非明顯過低，以之作為證據，",
                ""
            ],
            [
                "均屬適當，依刑事訴訟法第159 條之5第1項規定，皆有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "(二)周聖諭係屏東縣南州鄉第20屆鄉民代表候選人；翁德驛、翁",
                ""
            ],
            [
                "文彬俱為該鄉之鄉民，有該屆選舉之投票權，此有屏東縣選",
                ""
            ],
            [
                "舉委員會函復該屆選舉候選人名單及選舉人名冊（本院卷第",
                ""
            ],
            [
                "42頁、第54頁），並核與屏東縣東港戶政事務所提供之選舉",
                ""
            ],
            [
                "人冊相符（本院卷第45頁），此部分事實堪以認定。被告固",
                ""
            ],
            [
                "坦認於103年11月14日晚上6時許以後，確有前往翁德驛住處",
                ""
            ],
            [
                "之事實，惟否認交付賄賂犯行，於原審先辯稱：是受託到吳",
                ""
            ],
            [
                "明華家中修電燈，因當晚天色已黑且不熟地址，錯跑到翁德",
                ""
            ],
            [
                "驛家中，並無買票行為云云（原審卷第30頁）；於本院又辯",
                ""
            ],
            [
                "稱：不是跑錯地方，我不知道那天到底是翁德驛或吳明華叫",
                ""
            ],
            [
                "我，翁德驛說沒有叫我修理日光燈，從他家出來後，吳明華",
                ""
            ],
            [
                "跟我說是他找我修理的云云（本院卷第51頁）。是被告有無",
                ""
            ],
            [
                "交付4000元賄賂予翁德驛，並請其代轉翁文彬，而約定為投",
                "4000元"
            ],
            [
                "票權之一定行使？乃本件爭點。",
                ""
            ],
            [
                "二、認定事實所憑之證據—",
                ""
            ],
            [
                "(一)主要證據之說明：",
                ""
            ],
            [
                "證人翁德驛於偵審中證稱：被告是住我家附近，我跟他有點",
                ""
            ],
            [
                "頭之交，當天被告到我家，他敲門說要找我，我弟弟幫他開",
                ""
            ],
            [
                "門，我在二樓房間睡覺，被告就到我二樓房間找我，他就說",
                ""
            ],
            [
                "「我是諭仔的叔叔，這次鄉○○○○○○○○○○號」，他",
                ""
            ],
            [
                "知道我家只有我及我弟二人，一票是2000元，他就拿4000元",
                "2000元,4000"
            ],
            [
                "給我，希望我及我弟在這次九合一選舉鄉民代表部分都投票",
                ""
            ],
            [
                "給他姪兒周聖諭，我弟弟並不知道這件事，我還來不及將這",
                ""
            ],
            [
                "事告訴我弟弟，也還沒有拿錢給他，就被警察查獲，該4000",
                ""
            ],
            [
                "元我都還沒有花，警察查獲後我就交給警察查扣等語（偵一",
                ""
            ],
            [
                "卷第7至11頁及原審卷第55至57頁）。",
                ""
            ],
            [
                "被告於當晚有前往翁德驛住處與之會面乙節，據證人翁文彬",
                ""
            ],
            [
                "偵訊時證稱：被告於當晚到我家，我在樓下客廳看電視，我",
                ""
            ],
            [
                "開門後就問說要找誰，他就問我說你哥哥在不在，我說我哥",
                ""
            ],
            [
                "哥在他二樓的房間睡覺休息，他就請我將我哥哥叫起來，我",
                ""
            ],
            [
                "就在樓下喊我哥哥，結果他還沒有等到我哥哥下來，他就直",
                ""
            ],
            [
                "接上二樓找我哥哥，他上樓時間約4、5分鐘等語（偵一卷第",
                ""
            ],
            [
                "111至113頁）；於原審亦證述當晚被告來我家找我哥，我問",
                ""
            ],
            [
                "找我哥什麼事，他說找我哥有事情，我哥哥那時候工作完在",
                ""
            ],
            [
                "樓上休息，我在樓下有叫我哥哥，就帶他上去找我哥哥，我",
                ""
            ],
            [
                "又下樓繼續看電視等語（原審卷第52至54頁）。",
                ""
            ],
            [
                "(二)補強證據之佐明：",
                ""
            ],
            [
                "證人即查獲警員伍恆毅於偵審中證述：我們接獲賄選情資，",
                ""
            ],
            [
                "乃詢問翁德驛此情，他坦承犯行並將所收受之4000元交由警",
                "4000元"
            ],
            [
                "察處理，翁德驛他們家有裝監視器，所以我們有調他們家的",
                ""
            ],
            [
                "監視器，發現案發當天被告確實有到翁德驛他們家，進去他",
                ""
            ],
            [
                "們家時間是晚上6時23分5秒，出來要離開他們家時間是晚上",
                ""
            ],
            [
                "6 時26分27秒等語（偵一卷第10至11頁、第105至106頁及原",
                ""
            ],
            [
                "審卷第61至62頁）。",
                ""
            ],
            [
                "警員伍恆毅於翁德驛住處扣得4000元乙節，復有搜索扣押筆",
                "4000元"
            ],
            [
                "錄、扣押物品目錄表、扣押物品清單可徵（警卷第23至25頁",
                ""
            ],
            [
                "、偵一卷第15頁）。觀諸監視器錄影畫面翻拍照片（警卷第",
                ""
            ],
            [
                "25至27頁），確有被告於103年11月14日晚上6時23分5秒，",
                ""
            ],
            [
                "進入翁德驛住宅內，嗣同日晚上6時26分27秒，被告出翁德",
                ""
            ],
            [
                "驛住宅之情形。此外復有採證照片（警卷第25至26頁）及偵",
                ""
            ],
            [
                "查報告（警卷第2頁）附卷足可佐證。",
                ""
            ],
            [
                "(三)證據之綜合論述：",
                ""
            ],
            [
                "證人伍恆毅係依法查證之偵查人員，其初始接獲之情資並非",
                ""
            ],
            [
                "針對被告行賄，乃係詢問並調閱監視器錄影畫面始查獲被告",
                ""
            ],
            [
                "。而翁德驛於檢察官偵訊時，業經檢察官依法告知所涉犯罪",
                ""
            ],
            [
                "名為受賄罪，並告以得保持緘默，亦未受有不正取供情事，",
                ""
            ],
            [
                "而承認本件犯行與否乃涉及將來刑事責任之追訴，翁德驛為",
                ""
            ],
            [
                "智慮成熟之成年人，依其所述亦徵主觀上已知悉選舉期間任",
                ""
            ],
            [
                "意收受金錢恐將招致妨害選舉相關罪嫌，從而實無可能甘冒",
                ""
            ],
            [
                "自身遭刑事訴追及入監服刑之風險，而無故為虛偽自白之必",
                ""
            ],
            [
                "要。酌以其與被告係鄰居，為點頭之交，翁文彬則不識被告",
                ""
            ],
            [
                "，其二人與被告均無何仇怨，業據渠等三人分別陳述明確，",
                ""
            ],
            [
                "則翁德驛、翁文彬應無虛構上情，藉詞誣攀同為鄰居之被告",
                ""
            ],
            [
                "令入囹圄之必要。",
                ""
            ],
            [
                "被告於調查時對於調查員詢以翁德譯上述指證有何解釋？是",
                ""
            ],
            [
                "否指控指證不實？供稱沒有，並稱我不要指控翁德驛。針對",
                ""
            ],
            [
                "詢問：翁德驛有無不實誣賴你賄選買票？又答稱：我不知道",
                ""
            ],
            [
                "等語（警卷第3至4頁）。被告經檢視翁德驛提供之現金4000",
                ""
            ],
            [
                "元採證照片後，供述對於行賄乙情無法作何解釋，並表示不",
                ""
            ],
            [
                "欲指控翁德驛誣告，對於翁德驛是否為不實指控則不知情，",
                ""
            ],
            [
                "顯示被告於初始經調查員提示現金4000元採證照片並詢問時",
                "4000元"
            ],
            [
                "，尚不及思索如何辯解，而無從提出解釋。設若被告確未行",
                ""
            ],
            [
                "賄，對於翁德驛如此重罪之指控，自當義憤填膺，於第一時",
                ""
            ],
            [
                "間，即向調查員陳述遭抹黑誣陷，焉會對翁德驛之不實指控",
                ""
            ],
            [
                "置之不理？甚而表示不知上開指控是否屬實，顯有悖於遭設",
                ""
            ],
            [
                "詞陷害時之反應處置。",
                ""
            ],
            [
                "證人翁德驛、翁文彬、伍恆毅於作證前，分別經檢察官或法",
                ""
            ],
            [
                "官曉諭證人應據實陳述之作證義務及偽證之處罰，經渠等在",
                ""
            ],
            [
                "證人結文上具結後，始開始陳述及接受詰問，顯已有以偽證",
                ""
            ],
            [
                "之刑事責任擔保渠等證詞之真實性。而證人翁德驛、翁文彬",
                ""
            ],
            [
                "、伍恆毅上開各自證述之基本事實若符合節，復與上揭卷附",
                ""
            ],
            [
                "各項客觀事證相合一致，綜上參互勾稽引證，足認被告於10",
                ""
            ],
            [
                "3年11月14日晚上6時23分許，前往翁德驛住處，適翁德驛在",
                ""
            ],
            [
                "住處二樓房間內睡覺，而由當時在一樓客廳內觀看電視之翁",
                ""
            ],
            [
                "文彬開門，嗣被告至二樓房間找翁德驛，並將4000元之選舉",
                "4000元"
            ],
            [
                "賄款交付予翁德驛，囑請翁德驛及其弟能投票予周聖諭，翁",
                ""
            ],
            [
                "德驛收受後應允上情，惟尚未轉知其弟翁文彬之事實明確，",
                ""
            ],
            [
                "被告犯行堪以認定。",
                ""
            ],
            [
                "三、被告辯解不採之理由—",
                ""
            ],
            [
                "(一)修繕電燈之抗辯：",
                ""
            ],
            [
                "除被告前開辯解外，證人吳明華於原審時證述：翁德驛的家",
                ""
            ],
            [
                "在我家斜對面，被告家離我家沒多遠，我們電燈壞了會叫他",
                ""
            ],
            [
                "去換修，11月14日之前有幾次叫他來換燈，這次我跟被告妻",
                ""
            ],
            [
                "講叫被告來我家修理日光燈，當晚他有來我家修理，拿一支",
                ""
            ],
            [
                "燈管換等語（原審卷第58至59頁）。雖說明被告當晚有至其",
                ""
            ],
            [
                "住處修換燈管，然依其所證，被告於案發前已有數次至吳明",
                ""
            ],
            [
                "華住處修繕燈管之經驗，且被告與翁德驛為多年鄰居，則被",
                ""
            ],
            [
                "告是否會將翁德驛住處誤認為吳明華住處，顯然可疑。況證",
                ""
            ],
            [
                "人翁文彬明稱當時被告係喊叫『驛仔』（即翁德驛小名）在",
                ""
            ],
            [
                "家嗎，並非詢問吳明華是否在家，益徵被告找尋對象為翁德",
                ""
            ],
            [
                "驛至明。",
                ""
            ],
            [
                "翁德驛、翁文彬證述被告有上其住處二樓與翁德驛交談對話",
                ""
            ],
            [
                "，並無提及修理電燈或要被告修理電燈之事，稽之監視器錄",
                ""
            ],
            [
                "影畫面，被告於11月14日晚上6時23分5秒進入翁德驛屋內，",
                ""
            ],
            [
                "同時26分27秒走出該屋，足證被告確有進入翁德驛住處內，",
                ""
            ],
            [
                "前後約三分鐘之時間。倘如被告所辯，是誤以為要去修理電",
                ""
            ],
            [
                "燈，理應詢問樓下之翁文彬即可，縱上二樓找翁德驛，依被",
                ""
            ],
            [
                "告辯詞，其一發現錯立即離開，則豈有滯留三分鐘之久之理",
                ""
            ],
            [
                "？顯難自圓其說。證人翁文彬證述當日被告手中有持白色長",
                ""
            ],
            [
                "條狀物品等語，然被告當日固有欲前往他人住處修繕日光燈",
                ""
            ],
            [
                "之情，因翁德驛住處位於吳明華住處斜對面，此據其二人證",
                ""
            ],
            [
                "述明確。是被告仍得於前往吳明華住處修繕日光燈前，先行",
                ""
            ],
            [
                "至位於斜對面之翁德驛住處買票，尚難執此即排除被告未向",
                ""
            ],
            [
                "翁德驛投票行賄之認定。",
                ""
            ],
            [
                "被告於調查時先稱案發當日未至翁德驛住處，不認識他，於",
                ""
            ],
            [
                "經提示監視錄影畫面後，旋改稱係前往修理電燈，經詢以既",
                ""
            ],
            [
                "不識翁德驛，何故前往時，再易稱並無去修理電燈，而係進",
                ""
            ],
            [
                "去旋即離開云云（警卷第3至4頁）。於偵訊中先稱未至翁德",
                ""
            ],
            [
                "驛住處，是吳明華請伊修理燈泡；後改稱有去翁德驛家門口",
                ""
            ],
            [
                "，並去王高山住處察看電燈，吳明華並未請伊修理電燈云云",
                ""
            ],
            [
                "（偵一卷第93至94頁）。於原審復稱當日伊妻有告知吳明華",
                ""
            ],
            [
                "要請伊修電燈，走錯至翁德驛住處有表示要修理電燈，一發",
                ""
            ],
            [
                "現錯就馬上走，沒進去三分鐘那麼久云云（原審卷第66頁）",
                ""
            ],
            [
                "，前後更易其詞，反覆矛盾，復與前開明確事證不合，已見",
                ""
            ],
            [
                "情虛，所辯上情，實難採信。",
                ""
            ],
            [
                "(二)被告其餘之抗辯：",
                ""
            ],
            [
                "選任辯護人於原審為被告辯稱：被告於調查時係因不知翁德",
                ""
            ],
            [
                "驛住處之門牌住址，以致陳述不一，而有誤會云云。然徵以",
                ""
            ],
            [
                "被告之調查筆錄可知，調查員於詢問被告是否認識翁德驛時",
                ""
            ],
            [
                "，係先提示翁德驛之住處地址，被告至遲於此提示後，即已",
                ""
            ],
            [
                "知悉翁德驛住家之地址，嗣調查員再以該址詢問被告是否於",
                ""
            ],
            [
                "103 年11月14日晚間曾至該址，被告明知該址係翁德驛之住",
                ""
            ],
            [
                "處，猶矢口否認在卷，直待調查員提示監視錄影畫面翻拍照",
                ""
            ],
            [
                "片予被告閱覽，被告因客觀事證明確，方始承認其有於103",
                ""
            ],
            [
                "年11月14日晚間至該址，再辯稱係前往修繕電燈云云。是辯",
                ""
            ],
            [
                "護人於原審所稱被告係因不知確切住址，而供述不一云云，",
                ""
            ],
            [
                "尚難採信。",
                ""
            ],
            [
                "辯護人復為被告辯稱：翁文彬所證究係其帶被告上樓，或被",
                ""
            ],
            [
                "告自行上樓，有所不同云云。經查，翁文彬原不識被告，當",
                ""
            ],
            [
                "晚被告始初次接觸，且翁文彬彼時正在看電視，偵審中證稱",
                ""
            ],
            [
                "其在樓下有喊叫其哥，至於究竟被告直接自行上二樓，抑或",
                ""
            ],
            [
                "由翁文彬帶被告上樓，稍未完全合致。然此一枝節歧異，就",
                ""
            ],
            [
                "供述證據之本質，本屬事理之常，而證人翁文彬就被告當日",
                ""
            ],
            [
                "來訪找其兄翁德驛，及被告有上二樓與翁德驛談論事情等基",
                ""
            ],
            [
                "本事實之陳述，則始終一致，堪可採為本件事實之認定憑據",
                ""
            ],
            [
                "，不能以此些瑕疵，而指摘其證詞有何不可信之處。綜上所",
                ""
            ],
            [
                "述，被告前開所辯各情，均屬卸責之詞，不足採信，被告投",
                ""
            ],
            [
                "票行賄之犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "四、論罪科刑—",
                ""
            ],
            [
                "(一)論罪之依據：",
                ""
            ],
            [
                "投票行賄罪之刑事處罰，於刑法及公職人員選舉罷免法均有",
                ""
            ],
            [
                "規定，而公職人員選舉罷免法第99條第1項為刑法第144條之",
                ""
            ],
            [
                "特別法，應優先適用公職人員選舉罷免法之規定。被告交付",
                ""
            ],
            [
                "賄款予翁德驛部分，係犯該法第99條第1 項對於有投票權之",
                ""
            ],
            [
                "人交付賄賂罪；其請翁德驛轉交賄款及投票支持周聖諭之意",
                ""
            ],
            [
                "思，尚未轉知翁文彬，因賄選之意思表示未到達翁文彬，即",
                ""
            ],
            [
                "未著手投票行賄罪之行為，祇屬預備犯，此部分則犯同法第",
                ""
            ],
            [
                "99條第2項之預備行賄罪。",
                ""
            ],
            [
                "本件被告雖有交付賄賂及預備行為各一次之犯行，惟被告主",
                ""
            ],
            [
                "觀上既是以周聖諭該屆鄉民代表勝選為目標之單一犯意，依",
                ""
            ],
            [
                "其犯罪計畫係欲一併行賄二位有投票權之選民，僅因不識翁",
                ""
            ],
            [
                "文彬而須透過翁德驛轉交，行為時間在103 年11月14日同一",
                ""
            ],
            [
                "時間，所侵害者係一國家法益，應論以一罪。被告同時觸犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項投票交付賄賂罪及同條第2",
                ""
            ],
            [
                "項預備行賄罪，其預備行為應為高度交付賄賂行為所吸收，",
                ""
            ],
            [
                "僅論以交付賄賂罪一罪。",
                ""
            ],
            [
                "吸收犯依通常觀念，其行為包括於他行為之內，在實體法上",
                ""
            ],
            [
                "既屬一罪，訴訟上自不得分別為數個訴訟客體，檢察官若僅",
                ""
            ],
            [
                "就一部犯罪事實起訴，其效力應及於全部，法院自得就未經",
                ""
            ],
            [
                "起訴部分併予審判。本件檢察官雖未起訴被告預備行賄之犯",
                ""
            ],
            [
                "行，起訴事實雖載明翁德驛收受4000元，惟未述及尚未轉知",
                "4000元"
            ],
            [
                "翁文彬。惟此一犯行，應為投票行賄所吸收，兩者間具有吸",
                ""
            ],
            [
                "收犯之實質上一罪關係，依審判不可分之原則，為起訴效力",
                ""
            ],
            [
                "所及，並經本院將此罪名告知，本院即應併予審理。",
                ""
            ],
            [
                "(二)撤銷之理由：",
                ""
            ],
            [
                "原審據以論處被告罪刑，固非無見。惟查：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項對於有投票權人行賄之罪",
                ""
            ],
            [
                "，係以對於有投票權之人行求、期約或交付賄賂為構成要件",
                ""
            ],
            [
                "，自應以某特定之公職人員選舉，就該選舉約定對某一候選",
                ""
            ],
            [
                "人為一定投票權之行使，即以該約定投票權行使之對象係該",
                ""
            ],
            [
                "公職人員選舉之候選人為前提。此項前提要件之事實，除必",
                ""
            ],
            [
                "須於判決書事實欄記載外，並應將認定此項事實所憑之證據",
                ""
            ],
            [
                "及認定之理由，詳為敘述，始足判斷其適用法律是否適當之",
                ""
            ],
            [
                "根據。原判決於理由單憑翁德驛及被告之供述，及翁德驛之",
                ""
            ],
            [
                "全戶戶籍資料即為認定，未向屏東縣選舉委員會或屏東縣東",
                ""
            ],
            [
                "港戶政事務所查明，尚有未合。",
                ""
            ],
            [
                "上開罪名所謂「行求」，以行賄人自行或委託他人向對方提",
                ""
            ],
            [
                "出賄賂，以備交付，雖不以受賄者之允諾為構成要件，但仍",
                ""
            ],
            [
                "以該意思表示已到達該有投票權之人為必要。是行賄者若委",
                ""
            ],
            [
                "由第三人代為轉達行求賄賂之意思表示，則以該第三人傳達",
                ""
            ],
            [
                "予有投票權之人，始構成投票行求賄賂罪；如該有投票權人",
                ""
            ],
            [
                "收受賄賂時，行賄者始成立投票交付賄賂罪。若該第三人並",
                ""
            ],
            [
                "未轉達行賄者行求或交付賄賂之意思，其意思表示既尚未到",
                ""
            ],
            [
                "達有投票權之相對人，行賄者應僅成立預備投票行求賄賂罪",
                ""
            ],
            [
                "。原判決既認定翁德驛事後未將賄選情事告知翁文彬，亦未",
                ""
            ],
            [
                "交付賄款，致漏未論及上情，同有疏誤。",
                ""
            ],
            [
                "被告上訴意旨猶否認犯罪，復改辯不是跑錯地方，我不知道",
                ""
            ],
            [
                "那天到底是翁德驛或吳明華叫我，翁德驛說沒有叫我修理日",
                ""
            ],
            [
                "光燈，從他家出來後，吳明華跟我說是他找我修理的云云。",
                ""
            ],
            [
                "惟稽之被告前後供詞，其究竟是否至翁德驛住處、有無分別",
                ""
            ],
            [
                "為翁德驛、吳明華修理電燈、吳明華是否有請被告為其修理",
                ""
            ],
            [
                "日光燈等節，不一其詞，互有扞格，難以採信。其餘上訴意",
                ""
            ],
            [
                "旨，部分置原判決之論敘於不顧，徒憑己見，再為事實上之",
                ""
            ],
            [
                "爭辯；部分經本院依證據調查之結果，參互勾稽判斷，於理",
                ""
            ],
            [
                "由內逐一論述其採證認事之依據，均無理由。惟原判決既有",
                ""
            ],
            [
                "上列違失，自應由本院將原判決關於被告部分撤銷改判。",
                ""
            ],
            [
                "(三)科刑之理由：",
                ""
            ],
            [
                "選舉乃民主政治之重要表徵，選民能否依據候選人之品行、",
                ""
            ],
            [
                "學識、才能、政見等資料而選賢與能，攸關一國政治之良窳",
                ""
            ],
            [
                "甚鉅，而賄選足以破壞候選人間之公平競爭，更為敗壞選風",
                ""
            ],
            [
                "之主要根源。故世界各民主法治國家莫不懸為厲禁，全力遏",
                ""
            ],
            [
                "止賄選犯行。審酌被告為圖使其所支持之候選人周聖諭順利",
                ""
            ],
            [
                "當選，不思以合法助選方式為之，竟以每位選民各2000元現",
                "2000元"
            ],
            [
                "鈔之方式，從事買票行為，企圖以之影響選舉之公平，侵蝕",
                ""
            ],
            [
                "民主政治之機能，危害選舉制度之公正性，所交付之賄賂共",
                ""
            ],
            [
                "計二名4000元，犯後迄今未見悔意，姑念被告前無犯罪科刑",
                "4000元"
            ],
            [
                "前案紀錄，有臺灣高等法院被告前案紀錄表在卷可查，且年",
                ""
            ],
            [
                "已古稀之年，復衡其智識程度為國小畢業，經濟狀況小康，",
                ""
            ],
            [
                "此有調查筆錄及戶籍資料可以佐憑，被告於本院自述平時農",
                ""
            ],
            [
                "作兼做水電，家有配偶之生活狀況等一切情狀，仍同原審量",
                ""
            ],
            [
                "處有期徒刑三年六月，並依公職人員選舉罷免法第113條第3",
                ""
            ],
            [
                "項規定諭知褫奪公權三年。至被告已交付之賄賂4000元，已",
                "4000元"
            ],
            [
                "在翁德驛所犯投票受賄罪刑部分沒收，要不得依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項規定再予重複沒收。又同案被告翁德",
                ""
            ],
            [
                "驛部分，已經原審判刑確定，自不另論列，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第2項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉玲興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    21    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官   黃壽燕",
                ""
            ],
            [
                "法  官   莊珮君",
                ""
            ],
            [
                "法  官   黃建榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    21    日",
                ""
            ],
            [
                "書記官   馬蕙梅",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第2項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,2254,20160908": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第二二五四號",
                ""
            ],
            [
                "上　訴　人　周登雲",
                ""
            ],
            [
                "選任辯護人　紀錦隆律師",
                ""
            ],
            [
                "　　　　　　劉明鏡律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一○四年十月二十一日第二審判決（一○四年",
                ""
            ],
            [
                "度選上訴字第一八號，起訴案號：台灣屏東地方法院檢察署一○",
                ""
            ],
            [
                "三年度選偵字第一二、二○、三四、五七號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。本件原判決綜合全案證據資料，本於事實審法院採證認事之",
                ""
            ],
            [
                "職權，認定上訴人周登雲與周○諭係叔姪關係，周○諭係屏東縣",
                ""
            ],
            [
                "○○鄉第二十屆鄉民代表選舉候選人；翁○驛、翁○彬係兄弟關",
                ""
            ],
            [
                "係，均係上開選舉具有投票權之人。上訴人為使周○諭能於該次",
                ""
            ],
            [
                "選舉當選，於民國一○三年十一月十四日晚上六時二十三分許，",
                ""
            ],
            [
                "前往屏東縣○○鄉○○村○○路0 巷00號翁○驛住處，將選舉賄",
                ""
            ],
            [
                "款新台幣（下同）四千元交付予翁○驛，要求翁○驛本人及轉囑",
                "四千元"
            ],
            [
                "翁○彬將票投予周○諭，翁○驛應允並收下上開款項（翁○驛投",
                ""
            ],
            [
                "票受賄犯行部分業經判刑確定），惟翁○驛事後卻未將上情轉知",
                ""
            ],
            [
                "翁○彬等情，因而撤銷第一審關於上訴人部分科刑之判決，改判",
                ""
            ],
            [
                "仍論上訴人以犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑三年六月，及宣告禠奪公權三年，已詳述其所",
                ""
            ],
            [
                "憑證據及認定之理由；對於上訴人所辯何以均不足以採信，亦在",
                ""
            ],
            [
                "理由內詳加指駁及說明。核其所為之論斷，俱有卷內資料可資覆",
                ""
            ],
            [
                "按，從形式上觀察，原判決並無足以影響其判決結果之違法情形",
                ""
            ],
            [
                "存在。",
                ""
            ],
            [
                "上訴人上訴意旨略以：、依證人吳○華於偵查中及第一審所證",
                ""
            ],
            [
                "述之內容，足見吳○華確有於一○三年十一月十四日傍晚，前往",
                ""
            ],
            [
                "伊住處要求伊前往吳○華住處修理電燈，因伊不在家而由伊配偶",
                ""
            ],
            [
                "劉○玉接洽轉知，嗣伊於當天晚上確有前往吳○華家更換日光燈",
                ""
            ],
            [
                "管，而因吳○華住處係在翁○驛住處之斜對面，伊有可能將二者",
                ""
            ],
            [
                "混淆而先誤入翁○驛住處，伊在此情形下顯無交付選舉賄款四千",
                ""
            ],
            [
                "元予翁○驛之可能，為釐清事實之真相，原審實有再傳喚劉○玉",
                ""
            ],
            [
                "到庭調查之必要；乃原審就上情未為調查，遽為不利於伊之認定",
                ""
            ],
            [
                "，殊有可議。、原判決採用證人翁○彬於偵查中及原審之證詞",
                ""
            ],
            [
                "，作為伊犯罪之證據之一，然翁○彬之證詞前後不盡一致，已難",
                ""
            ],
            [
                "遽信，況其證詞僅能證明伊有前往其等住處與翁○驛見面，尚不",
                ""
            ],
            [
                "能證明伊有交付選舉賄款四千元予翁○驛之事實。又證人即警員",
                "四千元"
            ],
            [
                "伍○毅於原審之證詞，僅就其偵辦本案之過程為證述，亦不能證",
                ""
            ],
            [
                "明伊有交付選舉賄款四千元予翁○驛之事實，故翁○彬、伍○毅",
                "四千元"
            ],
            [
                "之證詞均與本案之待證事實無關，且均無法證明伊有交付選舉賄",
                ""
            ],
            [
                "款四千元予翁○驛之事實。另本案雖經警方查扣翁○驛所提供之",
                "四千元"
            ],
            [
                "四千元，惟並不能證明該四千元係伊交付予翁○驛。是原判決所",
                "四千元,四千元"
            ],
            [
                "援引之前揭相關證據等，俱不能作為翁○驛不利於伊證詞之補強",
                ""
            ],
            [
                "佐證，而翁○驛所為不利於伊之證詞是否屬實，尚有疑義，原判",
                ""
            ],
            [
                "決未予釐清，遽援引其證詞作為不利於伊之認定，亦屬不當。又",
                ""
            ],
            [
                "原判決於其理由欄二、（三）、之論述，係以伊拒絕陳述或保",
                ""
            ],
            [
                "持緘默，據以為不利伊之推論，違反「無罪推定原則」，亦有未",
                ""
            ],
            [
                "洽。、依翁○驛、伍○毅於第一審審理時之證詞，足見翁○驛",
                ""
            ],
            [
                "於警詢中本未承認本件投票受賄犯行，因嗣後遭警員伍○毅以「",
                ""
            ],
            [
                "若不承認配合調查，有偽證及之前的酒駕會一起加重起訴」等語",
                ""
            ],
            [
                "，為脅迫、利誘及詐欺致心生畏懼，始於警詢中為非任意性之供",
                ""
            ],
            [
                "述，故翁○驛於警詢時之證詞不得作為伊犯罪之證據，原判決遽",
                ""
            ],
            [
                "採為不利於伊之認定，殊有可議。又在選舉實務上，常有用栽贓",
                ""
            ],
            [
                "手法陷害對方之情形，參以伍○毅於偵查中證稱：本件是因為有",
                ""
            ],
            [
                "人匿名檢舉等語，可見伊非無遭他人栽贓誣陷之可能。原審就此",
                ""
            ],
            [
                "未詳予調查釐清，遽為不利於伊之認定，亦有欠當。、刑法上",
                ""
            ],
            [
                "所稱之吸收關係，須數個犯罪構成事實，有縱的前後行為階段關",
                ""
            ],
            [
                "係，若數個犯罪構成事實並無前後行為階段關係，自無吸收可言",
                ""
            ],
            [
                "。本件伊交付選舉賄款予翁○驛，以及預備交付選舉賄款予翁○",
                ""
            ],
            [
                "彬，係針對不同之人而為，即兩個犯罪事實間並無前後行為階段",
                ""
            ],
            [
                "關係，應無從成立吸收關係，而應依集合犯論以一罪。原判決說",
                ""
            ],
            [
                "明伊預備交付選舉賄款予翁○彬之行為，應為較高度之交付選舉",
                ""
            ],
            [
                "賄款予翁○驛之行為所吸收，而僅論以交付選舉賄款一罪，其法",
                ""
            ],
            [
                "律之適用顯有違誤云云。",
                ""
            ],
            [
                "惟查：、當事人聲請調查之證據，法院固有調查之義務，然仍",
                ""
            ],
            [
                "以與待證事實有關，且有調查之必要，復在客觀上具有調查可能",
                ""
            ],
            [
                "性者為限；若當事人聲請調查之證據與待證事實無關，或事證已",
                ""
            ],
            [
                "明，在客觀上欠缺調查之必要性者，法院縱未加以調查，亦不能",
                ""
            ],
            [
                "指為違法。原判決對於上訴人所為如其上訴意旨所載各項辯解",
                ""
            ],
            [
                "何以均不足以採信，已在理由內詳加指駁及說明（見原判決第六",
                ""
            ],
            [
                "頁第十二行至第七頁倒數第八行），此屬原審採證認事職權之適",
                ""
            ],
            [
                "法行使。而上訴意旨並未陳明其曾聲請原審傳喚劉○玉到庭就何",
                ""
            ],
            [
                "事項為如何之調查，亦未陳明其就伍○毅於偵查中證稱：本件是",
                ""
            ],
            [
                "因為有人匿名檢舉一節，曾聲請原審就何事項為如何之調查。且",
                ""
            ],
            [
                "於原審審判期日經審判長訊問「尚有何證據請求調查？」時，上",
                ""
            ],
            [
                "訴人及其於原審之選任辯護人均答稱「無」，有卷內原審審判筆",
                ""
            ],
            [
                "錄可查（見原審卷第五十頁背面）。是原判決認本件犯罪事實已",
                ""
            ],
            [
                "臻明確，縱就上情未再為調查，亦不能指為違法，而本院為法律",
                ""
            ],
            [
                "審，無從為事實之調查，上訴人在本院始為上述單純事實之爭執",
                ""
            ],
            [
                "，並指摘原審就上情未為調查為不當云云，自非依據卷內資料執",
                ""
            ],
            [
                "為指摘之合法上訴第三審理由。、上訴意旨雖指翁○驛於警詢",
                ""
            ],
            [
                "時遭警員伍○毅脅迫、利誘及詐欺致心生畏懼，故其於警詢時之",
                ""
            ],
            [
                "供述並非出於任意性，不得作為不利於伊認定之依據，以及翁○",
                ""
            ],
            [
                "彬、伍○毅之證詞均與本案待證事實無關，俱無證據能力云云。",
                ""
            ],
            [
                "然原判決已說明翁○驛於警詢及第一審審理時之陳述大致相符，",
                ""
            ],
            [
                "則本案直接採用翁○驛於審判中陳述作為證據即可，依刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條之二之規定，翁○驛於警詢時之陳述為無證據",
                ""
            ],
            [
                "能力等情綦詳（見原判決第二頁第十七至二十三行）。且原判決",
                ""
            ],
            [
                "亦未援引翁○驛於警詢時之陳述作為證據；則翁○驛於警詢時之",
                ""
            ],
            [
                "供述是否出於任意性暨是否具有適法之證據能力，均與本件判決",
                ""
            ],
            [
                "結果並無影響。又證人翁○彬、伍○毅於第一審審理時所為之陳",
                ""
            ],
            [
                "述，並不屬於刑事訴訟法第一百五十九條第一項所定之傳聞證據",
                ""
            ],
            [
                "，該等陳述本具有證據能力；原判決並已說明其所援引之傳聞證",
                ""
            ],
            [
                "據（包括翁○彬、伍○毅於偵查中之陳述等），上訴人及其於原",
                ""
            ],
            [
                "審之選任辯護人均同意為有證據能力，經審酌該等陳述作成之過",
                ""
            ],
            [
                "程具備任意性及合法性，依刑事訴訟法第一百五十九條之五第一",
                ""
            ],
            [
                "項規定為有證據能力等情綦詳（見原判決第二頁倒數第五行至第",
                ""
            ],
            [
                "三頁第三行），核其論斷於法尚屬無違。況翁○彬、伍○毅於偵",
                ""
            ],
            [
                "查及第一審審理時所證述之內容（見原判決第四頁第三至十九行",
                ""
            ],
            [
                "），與上訴人有無原判決事實欄所記載之犯行間，具有相當程度",
                ""
            ],
            [
                "之關聯性，原判決採為上訴人犯罪之證據，尚難指為違法。上訴",
                ""
            ],
            [
                "意旨置原判決明確之論斷於不顧，漫事爭執翁○驛於警詢時之陳",
                ""
            ],
            [
                "述非出於任意性，以及翁○彬、伍○毅之證詞均與本案待證事實",
                ""
            ],
            [
                "無關，原判決援引上開證人之證詞，作為不利於伊之認定為不當",
                ""
            ],
            [
                "云云，亦非適法之第三審上訴理由。、證據之取捨及事實之認",
                ""
            ],
            [
                "定，均為事實審法院之職權，倘其採證認事並未違背證據法則，",
                ""
            ],
            [
                "自不得任意指為違法而執為適法之第三審上訴理由。又所謂補強",
                ""
            ],
            [
                "證據，並非以證明犯罪構成要件之全部事實為必要，倘得以佐證",
                ""
            ],
            [
                "供述人所陳述之犯罪非屬虛構，能夠保障所陳事實之真實性，即",
                ""
            ],
            [
                "為已足。另刑事訴訟之被告有保持緘默之權利，法院不得以其行",
                ""
            ],
            [
                "使緘默權或拒絕陳述，即認係默示自白或為不利被告之推斷，固",
                ""
            ],
            [
                "屬被告「不自證己罪原則」。惟如檢察官所提出之證據，已足為",
                ""
            ],
            [
                "被告有罪之積極證明，亦即法院審理後待證事實已經相當明確時",
                ""
            ],
            [
                "，因法院係以該明確事證為裁判基礎，而非以被告默示自白為依",
                ""
            ],
            [
                "據，自不生採證違反「不自證己罪原則」及「無罪推定原則」之",
                ""
            ],
            [
                "問題。原判決認定上訴人有原判決事實欄所載之犯行，除援引翁",
                ""
            ],
            [
                "○驛不利於上訴人之證詞外，並已說明翁○驛之證詞核與證人翁",
                ""
            ],
            [
                "○彬、伍○毅證述情節相符，且上訴人確有於原判決事實欄所載",
                ""
            ],
            [
                "時間進入翁○驛住處，並有監視器錄影畫面翻拍照片附卷可證，",
                ""
            ],
            [
                "復有翁○驛所收受之選舉賄款四千元扣案足憑。此外，參酌伍○",
                "四千元"
            ],
            [
                "毅證述其查獲本案之過程與情節，以及翁○驛之證詞對其本身亦",
                ""
            ],
            [
                "屬不利，暨翁○驛、翁○彬與上訴人係鄰居，渠等間並無糾紛仇",
                ""
            ],
            [
                "怨等情，堪認伍○毅、翁○驛、翁○彬等人俱無虛構事實誣陷上",
                ""
            ],
            [
                "訴人情事。況依上訴人於警詢中所陳述之內容以觀，其回答各情",
                ""
            ],
            [
                "（即對所詢翁○驛有無誣指其賄選等問題，答稱不知道或不知其",
                ""
            ],
            [
                "指控是否屬實云云）亦與一般遭受誣陷者之反應不同。綜上各情",
                ""
            ],
            [
                "，堪認上訴人確有原判決事實欄所載之賄選買票犯行等情綦詳（",
                ""
            ],
            [
                "見原判決第三頁倒數第八行至第六頁第十行），此係屬原審採證",
                ""
            ],
            [
                "認事職權之適法行使；核其論斷與經驗、論理法則無違。又稽諸",
                ""
            ],
            [
                "原判決理由欄二、（三）、之說明，上訴人於警詢時就相關問",
                ""
            ],
            [
                "題已為回答說明，並非單純為拒絕陳述或保持緘默（見警卷第一",
                ""
            ],
            [
                "至四頁）；況原審於審理後認本案之事證已臻明確，並以調查所",
                ""
            ],
            [
                "得之上開證據資料作為裁判基礎，並未認上訴人已默示自白而採",
                ""
            ],
            [
                "為其犯罪之依據，依上述說明，自亦不生採證違反「不自證己罪",
                ""
            ],
            [
                "原則」及「無罪推定原則」之問題。上訴意旨置原判決明確之論",
                ""
            ],
            [
                "斷於不顧，徒憑己意，漫謂原判決所援引之補強證據，俱不足以",
                ""
            ],
            [
                "佐證翁○驛所為不利於伊之證詞係屬事實，原判決遽援引其證詞",
                ""
            ],
            [
                "作為不利於伊之認定為不當；又謂原判決於其理由欄二、（三）",
                ""
            ],
            [
                "、之論述，係以伊拒絕陳述或保持緘默，據以為不利伊之推論",
                ""
            ],
            [
                "，違反「無罪推定原則」云云，而就原審採證職權之合法行使任",
                ""
            ],
            [
                "意加以指摘，亦非合法之第三審上訴理由。、公職人員選舉罷",
                ""
            ],
            [
                "免法之投票行賄罪係侵害國家法益之犯罪，其與侵害個人法益之",
                ""
            ],
            [
                "犯罪不同，不容相為混淆，故在同屆同次選舉，以單一犯意，而",
                ""
            ],
            [
                "一行為同時對多數有投票權之人交付賄賂，約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使，祇侵害一個國家法益，應僅成立一投票行賄罪。",
                ""
            ],
            [
                "而該罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而",
                ""
            ],
            [
                "實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為同時",
                ""
            ],
            [
                "對多數有投票權人行賄，應論以一罪，其以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人部分行賄，部分尚在預備行求賄賂階段，亦應依吸收",
                ""
            ],
            [
                "關係僅論以投票行賄一罪。原判決依據上開意旨，說明本件上訴",
                ""
            ],
            [
                "人雖有投票行賄及預備投票行賄各一次之犯行，惟上訴人主觀上",
                ""
            ],
            [
                "係以周○諭能當選為單一之犯意，依其犯罪計畫係欲一併行賄二",
                ""
            ],
            [
                "位有投票權之選民，僅因不識翁○彬而同時透過翁○驛轉交，所",
                ""
            ],
            [
                "侵害者係一國家法益，其預備投票行賄行為應為高度投票行賄所",
                ""
            ],
            [
                "吸收，僅論以投票行賄一罪等情綦詳（見原判決第八頁倒數第一",
                ""
            ],
            [
                "行至第九頁第七行）；核其論斷，於法尚無不合。上訴意旨指",
                ""
            ],
            [
                "摘原判決上開法律之適用顯有違誤云云，依上述說明，係屬誤解",
                ""
            ],
            [
                "，同非適法之第三審上訴理由。至其餘上訴意旨，均非依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，徒就",
                ""
            ],
            [
                "原審採證認事職權之適法行使，以及原判決已明確論斷說明之事",
                ""
            ],
            [
                "項，暨其他不影響於判決結果之枝節性問題，漫事爭論，顯與法",
                ""
            ],
            [
                "律規定得為第三審上訴理由之違法情形不相適合，揆之首揭說明",
                ""
            ],
            [
                "，其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    九    月    八    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭  毓  洲",
                ""
            ],
            [
                "法官  江  振  義",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "法官  劉  興  浪",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    九    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}