{
    "id": "PTDM,92,訴,326,20030722,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C92%2C%E8%A8%B4%2C326%2C20030722%2C1",
    "history": {
        "PTDM,92,訴,326,20030722,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第三二六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳世明",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第二",
                ""
            ],
            [
                "三七號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、乙○○共同意圖使候選人不當選，以文字、圖畫傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，各處有期徒刑參月，如易科罰金，均以參佰元折算壹日，各褫奪公權",
                ""
            ],
            [
                "貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為屏東縣第十四屆鄉鎮市長選舉林邊鄉鄉長候選人，乙○○則為其競選文",
                ""
            ],
            [
                "宣品之製作人。甲○○、乙○○二人基於共同之犯意連絡，於民國九十一年一月",
                ""
            ],
            [
                "二十六日投票日前之九十一年一月競選期間，意圖使另一鄉長候選人丙○○不當",
                ""
            ],
            [
                "選，於其文宣品上引用民眾日報有關林邊鄉村長率鄉民反對欣屏天然氣股份有限",
                ""
            ],
            [
                "公司（以下簡稱欣屏公司）在林邊鄉○○路埋設天然瓦斯管線之報導，然後於文",
                ""
            ],
            [
                "宣上畫如下之漫畫：手提寫有欣屏公司公事包之漫畫人物對戴一頂官帽而帽上寫",
                ""
            ],
            [
                "有「雄」字之漫畫人物稱：「當初我們已經談好了，你們也同意，怎麼會變成這",
                ""
            ],
            [
                "樣呢！要怎麼辦？」，官帽上寫有「雄」之漫畫人物對該人稱：「我們也不知道",
                ""
            ],
            [
                "會變成這樣，我會盡量再和他們協調看！斟酌情況在另想辦法」，另一位坐在椅",
                ""
            ],
            [
                "子上而椅背上寫有「振」字之漫畫人物背對前述二人稱：「既然你們敢帶頭跟我",
                ""
            ],
            [
                "作對，我就封殺你八十九年度所有基層建設經費分配款，年終考績永遠評定乙等",
                ""
            ],
            [
                "」，並於漫畫左下方以文字敘述「嚴重威脅鄉民生命、財產安全，讓鄉民寢食難",
                ""
            ],
            [
                "安的代誌，鄉長丙○○您也同意做下去！原因：真簡單，＄（即文字下方畫一代",
                ""
            ],
            [
                "表錢的紙鈔符號圖案）」等指丙○○係因收受欣屏公司金錢而同意埋設瓦斯管線",
                ""
            ],
            [
                "之不實情事，利用不知情之人印載、散發上開不實文字、圖畫，將上述文宣傳播",
                ""
            ],
            [
                "於林邊鄉鄉民，足生損害於林邊鄉民對丙○○評價之正確性及丙○○。",
                ""
            ],
            [
                "二、案經台灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、",
                ""
            ],
            [
                "壹、訊據被告甲○○、乙○○固不否認製作、散發而傳播如事實欄之文宣於林邊鄉民",
                ""
            ],
            [
                "等事實，惟矢口否認有違反選舉罷免法第九十二條之犯行，均辯稱：前開文宣上",
                ""
            ],
            [
                "之＄圖案係指欣屏公司曾提出要給瓦斯管線沿線居民回饋金的問題云云。經查：",
                ""
            ],
            [
                "一、右揭事實，業據告訴人丙○○指訴綦詳，並有上開文宣一份附卷可稽。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "（一）被告等散發之文宣上，所引用民眾日報有關林邊鄉鄉民反對欣屏公司在林邊鄉",
                ""
            ],
            [
                "○○路埋設天然瓦斯管線之報導，其大標題已載明「林邊鄉反對埋設瓦斯管線",
                ""
            ],
            [
                "」，小標題載明「鄉民組成「反對埋設瓦斯管線自救會」向縣府陳情  要求縣",
                ""
            ],
            [
                "府出面維護鄉民權益」，而其報導內文，略以林邊鄉部分村長、鄉民因欣屏公",
                ""
            ],
            [
                "司於林邊鄉○○路之瓦斯管線工程沿經交通量龐大及住家密布之區，基於安全",
                ""
            ],
            [
                "上之顧慮，故而組成自救會堅決反對埋設管線，並向屏東縣政府陳情一事，綜",
                ""
            ],
            [
                "觀報導全文，未有提及欣屏公司要給瓦斯管線沿線居民回饋金之事。",
                ""
            ],
            [
                "（二）該份文宣於前揭報導上復畫如下之漫畫：手提寫有欣屏公司公事包之漫畫人物",
                ""
            ],
            [
                "對戴一頂官帽而帽上寫有「雄」字之漫畫人物稱：「當初我們已經談好了，你",
                ""
            ],
            [
                "們也同意，怎麼會變成這樣呢！要怎麼辦？」，官帽上寫有「雄」之漫畫人物",
                ""
            ],
            [
                "稱：「我們也不知道會變成這樣，我會盡量再和他們協調看！斟酌情況在另想",
                ""
            ],
            [
                "辦法」，另一位坐在椅子上而椅背上寫有「振」字之漫畫人物背對前述二人稱",
                ""
            ],
            [
                "：「既然你們敢帶頭跟我作對，我就封殺你八十九年度所有基層建設經費分配",
                ""
            ],
            [
                "款，年終考績永遠評定乙等」等語，而屏東縣林邊鄉第十四屆鄉長選舉，僅被",
                ""
            ],
            [
                "告甲○○與時任鄉長之告訴人丙○○二人參與競選，此有林邊鄉第十四屆鄉長",
                ""
            ],
            [
                "侯選人名冊有卷可稽，而陳重雄為鄉公所秘書，亦據告訴人指述在卷，足認上",
                ""
            ],
            [
                "開文宣漫畫中之「雄」「振」之人，係指陳重雄、丙○○，再綜合前揭報紙報",
                ""
            ],
            [
                "導，足認該篇報導及漫畫，係指丙○○、陳重雄與欣屏公司就林邊鄉○○路之",
                ""
            ],
            [
                "瓦斯管線工程，於遭前揭自救會反對前已有私相授受之協議，同意欣屏公司施",
                ""
            ],
            [
                "工。。",
                ""
            ],
            [
                "（三）該份文宣於漫畫左下方復以文字敘述「嚴重威脅鄉民生命、財產安全，讓鄉民",
                ""
            ],
            [
                "寢食難安的代誌，鄉長丙○○您也同意做下去！原因：真簡單，＄（即文字下",
                ""
            ],
            [
                "方畫一代表錢的紙鈔符號圖案）」等語，綜合前揭報紙報導及漫畫，足見該篇",
                ""
            ],
            [
                "文宣係以前揭報紙之報導為事件背景之簡介（對應於結論之「嚴重威脅鄉民生",
                ""
            ],
            [
                "命、財產安全，讓鄉民寢食難安的代誌」等語），再以前揭漫畫為鄉長丙○○",
                ""
            ],
            [
                "與欣屏公司前已有私相授受之協議（對應於結論之「鄉長丙○○你也同意做下",
                ""
            ],
            [
                "去」等語），逕自指出鄉長丙○○有因收受欣屏公司金錢始同意瓦斯管線施工",
                ""
            ],
            [
                "之事實。",
                ""
            ],
            [
                "三、被告二人雖辯稱前開文宣上之＄圖案係指欣屏公司曾提出要給瓦斯管線沿線居民",
                ""
            ],
            [
                "回饋金的問題云云，惟綜觀該份文宣全文，未有提及欣屏公司要給瓦斯管線沿線",
                ""
            ],
            [
                "居民回饋金之事已如前述，且該篇文宣內容，並未對該瓦斯管線施工或自救會訴",
                ""
            ],
            [
                "求之當否為具體之評論，僅針對現任鄉長丙○○之行事、道德提出質疑，依一般",
                ""
            ],
            [
                "人之觀察，其內容顯係影射指丙○○有收受欣屏公司金錢，被告等所辯該＄紙鈔",
                ""
            ],
            [
                "符號係指回饋金云云有違一般通常人對該篇文宣內容之理解，顯不可採。再被告",
                ""
            ],
            [
                "二人於本院復自承無任何之依據可證明丙○○有收受欣屏公司任何款項，該文宣",
                ""
            ],
            [
                "內容自屬惡意攻擊告訴人人格而虛構之事實，且其內容復足以混淆林邊鄉選民之",
                ""
            ],
            [
                "認知，妨害該鄉選舉人對於候選人之判斷正確性，足生損害於林邊鄉民及丙○○",
                ""
            ],
            [
                "。本案事證明確，被告二人犯行均堪以認定。",
                ""
            ],
            [
                "四、被告甲○○選任辯護人另聲請傳喚證人湯元普、邱文財以證明欣屏公司申請路權",
                ""
            ],
            [
                "須經林邊鄉公所之同意及曾提出回饋金方案。惟查埋設天然瓦斯之道路乃前台灣",
                ""
            ],
            [
                "省交通處公路局第三區工程處潮州工務段所經管，欣屏公司亦是向該單位申請許",
                ""
            ],
            [
                "可，而與林邊鄉公所無涉，此有台灣省交通處公路局第三區工程處潮州工務段八",
                ""
            ],
            [
                "十六年十二月十一日工八六三六三一（四二二）號許可函、屏東縣林邊鄉公所八",
                ""
            ],
            [
                "十八年三月二十二日八八林鄉建字第二一○六號函各一紙在卷可稽，而林邊鄉民",
                ""
            ],
            [
                "未曾提出要求回饋金，欣屏公司僅曾提出對管線二側居民免費安裝管線等情，亦",
                ""
            ],
            [
                "據證人即欣屏公司人員林讀、李振欽於檢察官偵查中證述在卷。再被告二人所辯",
                ""
            ],
            [
                "該＄紙鈔符號係指回饋金云云顯不可採已如前述，自無再傳喚證人以調查欣屏公",
                ""
            ],
            [
                "司有無提出回饋金之必要。",
                ""
            ],
            [
                "貳、核被告甲○○、乙○○所為，係犯公職人員選舉罷免法第九十二條之罪。被告二",
                ""
            ],
            [
                "人利用不知情之人印載、散發上開不實文字、圖畫而犯此罪，應論以間接正犯。",
                ""
            ],
            [
                "爰審酌被告甲○○、乙○○素行尚佳，均曾任民意代表，以不實之事項抹黑其他",
                ""
            ],
            [
                "競選之候選人，造成選舉文化低劣，選風敗壞，犯後復飾詞諉過，惟已與告訴人",
                ""
            ],
            [
                "成立調解，此有調解書一紙在卷可稽等一切情狀，爰分別從輕量處如主文所示之",
                ""
            ],
            [
                "刑，並諭知如易科罰金之折算標準，又被告等所犯本罪，係屬公職人員選舉罷免",
                ""
            ],
            [
                "法第五章之罪，且經本院宣告有期徒刑以上之刑，爰依同法第九十八條第三項及",
                ""
            ],
            [
                "刑法第三十七條第二項等規定，併予宣告褫奪公權。",
                ""
            ],
            [
                "參、末按緩刑之宣告，除應具備一定條件外，並須有可認為以暫不執行刑罰為適當之",
                ""
            ],
            [
                "情形，始得為之，屬法院裁判時得依職權裁量之事項。法院行使此項裁量職權時",
                ""
            ],
            [
                "，應受比例原則、平等原則等一般法律原則之支配；此之所謂比例原則，指法院",
                ""
            ],
            [
                "行使此項職權判斷時，須符合客觀上之適當性、相當性及必要性之價值要求，用",
                ""
            ],
            [
                "以維護刑罰之均衡。被告二人雖已與告訴人成立調解，惟被告等所為另亦已混淆",
                ""
            ],
            [
                "林邊鄉選民之認知，妨害該鄉選舉人對於候選人之判斷正確，被告甲○○雖係初",
                ""
            ],
            [
                "犯，惟被告二人均曾任民意代表，已有相當選舉之經驗，詎竟仍以不實之事項抹",
                ""
            ],
            [
                "黑其他競選之候選人，造成選舉文化低劣，其犯罪顯非係一時失慮所致，而我國",
                ""
            ],
            [
                "選舉文宣抹黑之風甚烈，對如被告等之人率以緩刑之諭知，不足導正選舉惡風，",
                ""
            ],
            [
                "再被告等犯後仍飾詞諉過足徵其惡性，爰不為緩刑之諭知，併此說明。",
                ""
            ],
            [
                "乙、",
                ""
            ],
            [
                "壹、",
                ""
            ],
            [
                "一、公訴意旨另略以：被告甲○○、乙○○於九十一年一月競選期間，於另一份競選",
                ""
            ],
            [
                "文宣品上記載如下不實之事：先引用報紙有關於林邊鄉公所財政困難之報導，然",
                ""
            ],
            [
                "後於文宣上記載「不開源，也不節流，只想動鄉產的歪腦筋！１、鄉有地向土地",
                ""
            ],
            [
                "銀行抵押貸款幾仟萬元？２、鄉有地向縣府借款幾仟萬元？」等不實之事。因認",
                ""
            ],
            [
                "被告二人此部分亦涉犯公職人員選舉罷免法第九十二條之罪嫌。",
                ""
            ],
            [
                "二、被告二人於檢察官偵查中否認上揭犯行，惟公訴人仍認被告犯嫌明確，並以：",
                ""
            ],
            [
                "（一）該份文宣，係先引用報紙有關於林邊鄉公所財政困難之報導，然後於文宣上敘",
                ""
            ],
            [
                "述「不開源，也不節流，只想動鄉產的歪腦筋！鄉有地向土地銀行抵押貸款幾",
                ""
            ],
            [
                "仟萬元？鄉有地向縣府借款幾仟萬元？」等情，此有該份文宣在卷可稽，意指",
                "仟萬元,幾仟萬元"
            ],
            [
                "告訴人任鄉長期間，只會對外舉債借錢，致鄉公所負債數千萬，此自足以影響",
                ""
            ],
            [
                "選民對告訴人之觀感而影響選情，對告訴人造成損害。",
                ""
            ],
            [
                "（二）惟告訴人自八十七年三月一日至九十一年三月一日擔任林邊鄉鄉長期間，並未",
                ""
            ],
            [
                "以鄉有地向土地銀行抵押借款，亦未以鄉有地向屏東縣政府借款，此據告訴人",
                ""
            ],
            [
                "陳述在卷，被告二人亦未能證明確有此事，是上揭文宣內容確為不實。",
                ""
            ],
            [
                "（三）被告二人於偵查中雖辯稱：提及借款之文字均是以疑問語氣提出，請求說明公",
                ""
            ],
            [
                "評，並非肯定指摘有借款之事，無散布不實言論之可能，且依林邊鄉代表會第",
                ""
            ],
            [
                "十六屆第七次定期大會第二次會議之會議紀錄所載，林邊鄉公所財政課長亦承",
                ""
            ],
            [
                "認確有向土地銀行借款一千餘萬元，另林邊鄉辦理第六公墓舊有更新及興建納",
                "一千餘萬元"
            ],
            [
                "骨堂公共造產計畫書，亦擬申請貸款五千萬元，因此，向縣政府借款之事，亦",
                "五千萬元"
            ],
            [
                "非無據云云。然被告二人所提之林邊鄉代表會第十六屆第七次定期大會第二次",
                ""
            ],
            [
                "會議之會議紀錄雖記載「姚代表瑞雄問：預算書一四一頁，向土銀借款一千一",
                ""
            ],
            [
                "百零九萬元，目前只是還利息嗎？財政課長答：有含本金。」，惟舉債者係林",
                "百零九萬元"
            ],
            [
                "邊鄉公所，告訴人只是當時擔任鄉公所一任鄉長而已，憑此簡單之問答紀錄，",
                ""
            ],
            [
                "何以能認為借錢是在丙○○主政時是「有相當理由確信其為真實」，尤其被告",
                ""
            ],
            [
                "乙○○是林邊鄉鄉民代表，有監督鄉政之職權，以其身分要查明陳長政主政時",
                ""
            ],
            [
                "林邊鄉究有無以鄉有地向土地銀行借款，「輕而易舉」，況被告乙○○不是九",
                ""
            ],
            [
                "十年度才擔任鄉民代表，其與告訴人同係自八十七年起即分別就任鄉長、鄉民",
                ""
            ],
            [
                "代表，鄉公所如要對外舉債籌措財源，需經鄉民代表會議決、報告，被告乙○",
                ""
            ],
            [
                "○怎會不知丙○○主政下之鄉公所究有無向銀行借款，另被告甲○○當時為屏",
                ""
            ],
            [
                "東縣議會議員，以其身份、經驗，要進行查證亦非難事，尤其其文宣負責人即",
                ""
            ],
            [
                "被告乙○○即為鄉民代表，再從此一文句句末打上「？」號，更可顯示被告二",
                ""
            ],
            [
                "人是明知此非實情，但為配合、突顯報紙之報導，而故意將不實之事刊載於其",
                ""
            ],
            [
                "文宣上，以打擊告訴人，再以大法官會議釋字第五０九號及「？」號當藉口，",
                ""
            ],
            [
                "隨便找個「紀錄」即認為「有相當理由確信其為真實」、「只是懷疑而已」而",
                ""
            ],
            [
                "推卸責任，顯然是卸責之詞。",
                ""
            ],
            [
                "（四）另有關向縣政府借款一事，其實是為興建公共造產納骨塔，而向內政部申請補",
                ""
            ],
            [
                "；助經費（須由縣政府轉送內政部審核），此有「屏東縣林邊鄉辦理第六公墓",
                ""
            ],
            [
                "舊有更新暨興建納骨堂公共造產計畫書」在卷可按，但此一計劃依被告乙○○",
                ""
            ],
            [
                "供述：沒有成立，因為代表會沒有通過等語，被告乙○○既知計劃沒有通過，",
                ""
            ],
            [
                "則借款之事根本不可能發生，既明知不可能發生，卻又於文宣上加以記載，其",
                ""
            ],
            [
                "出於「惡意」虛構事實之意圖，更為明顯。",
                ""
            ],
            [
                "（五）至於上述借款之文字敘述，雖然句末均打上「？」號，惟既非事實，即不應加",
                ""
            ],
            [
                "以描述呈現，不管是用肯定句或疑問句，否則對被影射者，均為一種傷害，因",
                ""
            ],
            [
                "為民眾仍會對被影射者產生不良印象，一個「？」號不能因此即解除行為人之",
                ""
            ],
            [
                "刑事責任，否則任何誹謗之文字只要加上一個「？」號，即可不憑證據而肆無",
                ""
            ],
            [
                "忌憚攻擊別人，豈是事理之平等為其論據。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又認定犯罪事實所憑之證據，雖不以積極證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（",
                ""
            ],
            [
                "最高法院七十六年台上第四九八六號、三十年上字八一六號等判例意旨參照）。",
                ""
            ],
            [
                "又言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限度",
                ""
            ],
            [
                "之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能",
                ""
            ],
            [
                "得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，不論刑法上之誹謗罪",
                ""
            ],
            [
                "或公職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播方式所加之",
                ""
            ],
            [
                "限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十三條之規範",
                ""
            ],
            [
                "下，始能成立。刑法第三百十條第三項前段以對於所誹謗之事，能證明其為真實",
                ""
            ],
            [
                "者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真實，始能免於刑",
                ""
            ],
            [
                "責，惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有",
                ""
            ],
            [
                "相當理由確信其為真實者，即不能以毀謗罪之刑責相繩，亦不得以此項規定而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任",
                ""
            ],
            [
                "，或法院發現其為真實之義務。又公職人員選舉罷免法第九十二條之所謂「散布",
                ""
            ],
            [
                "謠言或傳播不實之事」，應以散布、傳播虛構具體事實為構成要件，除需具此特",
                ""
            ],
            [
                "別要件外，尤須具有故意之一般要件。因此若候選人對於所傳播之言論內容所提",
                ""
            ],
            [
                "出其出處並非無據或出於虛捏，縱使因疏於未能完全自行查證事實真相，欲成立",
                ""
            ],
            [
                "前項罪責，檢察官或自訴人仍須負候選人故意虛構具體事實之舉證責任，法院亦",
                ""
            ],
            [
                "不能免除發現其真實之義務（參照司法院大法官會議釋字第五○九號解釋及最高",
                ""
            ],
            [
                "法院八十九年度台上字第五三五八號判決意旨）。再者，刑法第三百十一條規定",
                ""
            ],
            [
                "：以善意發表言論，而有因自衛、自辯或保護合法之利益公務員因職務而報",
                ""
            ],
            [
                "告者對於可受公評之事，而為適當之評論者對於中央及地方之會議或法院或",
                ""
            ],
            [
                "公眾集會之記事，而為適當之載述者不罰，乃就「意見表達」予以言論自由保障",
                ""
            ],
            [
                "。即我國刑法就名譽權之保護，亦應適度兼顧言論自由權利，若行為人之「事實",
                ""
            ],
            [
                "陳述」，能證明為真實或雖不能證明為真實，但依證據資料，認行為人有相當理",
                ""
            ],
            [
                "由認其為真實者；或行為人之「意見表達」，係就可公受公評之事項，而善意為",
                ""
            ],
            [
                "適當之評論者，均與誹謗之構成要件不符。又是否為善意之評論，其重點應是在",
                ""
            ],
            [
                "審查表達意見人是否針對公共利益有關之事項作成評論，其動機非以毀損被評論",
                ""
            ],
            [
                "人之名譽為唯一之目的；而判斷某種評論是否合理、適當，並不是在審查評論或",
                ""
            ],
            [
                "意見之表達是否選擇適當之字眼或形容詞，而係在審查其評論所根據之事實或所",
                ""
            ],
            [
                "評論之事實是否已為大眾所知曉，或是否在評論時一併公開陳述，其目的係讓大",
                ""
            ],
            [
                "眾判斷表達意見人之評論是否持平，是否為大眾所接受，社會自有評價及選擇，",
                ""
            ],
            [
                "亦即倘表達意見人非「故意或重大過失」以「內容不實」之言論侵害他人之名譽",
                ""
            ],
            [
                "時，則言論自由權之保障應優先於名譽權之保障，於此情形下，行為人雖損害他",
                ""
            ],
            [
                "人名譽，因受憲法言論自由之保障，而不能加諸刑事處罰。再者，區分事實陳述",
                ""
            ],
            [
                "或意見表達，可藉由分析所涉及之陳述，其一般用法及意義，及該項陳述時之事",
                ""
            ],
            [
                "實情境及客觀狀態可否被驗證為真或偽，倘認該項陳述可經由確切之調查，而可",
                ""
            ],
            [
                "被驗證為真或偽，即屬事實陳述；反之，則係意見表達。再按人民自治之具體表",
                ""
            ],
            [
                "現在於政府官員由人民直接透過投票選舉產生，當人民在行使其投票之權利時，",
                ""
            ],
            [
                "為了要作睿智的選擇，就必須要有充分的資訊以憑判斷，因此公職人員選舉時，",
                ""
            ],
            [
                "候選人為了傳達其政見與理念予選民，以爭取選票，多使用各種吸引人之訴求與",
                ""
            ],
            [
                "言論，期能提供充分的資訊給選民，並藉以獲得選民認同及支持，故候選人此種",
                ""
            ],
            [
                "競選發表之競選言論乃具高度政治性，又公職候選人乃屬公眾人物，選民對其道",
                ""
            ],
            [
                "德標準要求自高，選民均渴望於競選文宣中獲取更多之資訊，藉以判斷各候選人",
                ""
            ],
            [
                "之良窳，故若法予過苛之限制，而致候選人採行自我限制，將生所謂「寒蟬效應",
                ""
            ],
            [
                "」，足礙社會進步及公共事務之監督。從而，本於言論自由為民主憲政與自由社",
                ""
            ],
            [
                "會之基石，並以政治性言論尤甚，故法乃賦予政治性言論更寬的空間，所以政治",
                ""
            ],
            [
                "性言論之內容，只要有證據顯示其具合理性能證明為真實已足，尚勿庸經法院嚴",
                ""
            ],
            [
                "格之證明，亦即政治性言論若非憑空捏造又非毫無憑據可言，均可將之發表給選",
                ""
            ],
            [
                "民，合先敘明。",
                ""
            ],
            [
                "參、經查",
                ""
            ],
            [
                "一、",
                ""
            ],
            [
                "（一）該份文宣係先以文字記載「丙○○  執政三年外，負債數千萬」等語，次引用",
                ""
            ],
            [
                "報紙有關於林邊鄉公所財政困難之報導，即大標題「林邊面臨斷電危機，小標",
                ""
            ],
            [
                "題「缺錢  林邊鄉借貸度日  統籌款補助不足  鄉長表示林邊鄉政已現危機」",
                ""
            ],
            [
                "，內容則以林邊鄉公所已有六個月未繳電費，積欠台電公司一百六十多萬元電",
                "一百六十多萬元"
            ],
            [
                "費，全鄉面臨斷電危機，並指出鄉公所指何以中央可欠地方的補助經費等情。",
                ""
            ],
            [
                "（二）該份文宣於前揭報紙報導下，另以文字為如下之敘述：",
                ""
            ],
            [
                "不開源，也不節流，",
                ""
            ],
            [
                "只想動鄉產的歪腦筋！",
                ""
            ],
            [
                "１、鄉有地向土地銀行抵押貸款幾仟萬元？",
                ""
            ],
            [
                "２、鄉有地向縣府借款幾仟萬元？",
                ""
            ],
            [
                "３、三山國王廟前鄉有地（店面）正式公佈出售１０００萬元（尚未成交）",
                "１０００萬元"
            ],
            [
                "（三）該份文宣另於前揭報導及文字左側，另以文字為如下之訴求：鄉公所負債累累",
                ""
            ],
            [
                "，走入農會同款命運。前五任鄉長，林國龍，黃聰榮，林正一執掌鄉政二十年",
                ""
            ],
            [
                "，財政從未出現赤字，丙○○執掌三年外，鄉公所負債高達數仟萬，連電錢也",
                ""
            ],
            [
                "繳不起，鄉親的血汗錢到底用去叨位！咱應該愛去查看嘜！這批人專做這款妖",
                ""
            ],
            [
                "壽骨代誌，一個林邊鄉農會已經沒去，為咱大家的鄉土，權益，睜大眼睛仔細",
                ""
            ],
            [
                "看清楚，不要再被派系蒙蔽，勇敢站出來，共同救林邊。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "（一）林邊鄉公所確曾於七十九年間分二筆向台灣土地銀行屏東分行借入公共設施保",
                ""
            ],
            [
                "留地取得經費計二千四百三十一萬三千元，嗣將其中一筆清償完畢，另一筆一",
                "二千四百三十"
            ],
            [
                "千一百零九萬三千四百元部分，於九十一年間亦僅剩一百八十二萬九千七百元",
                "一百八十二萬九千七百"
            ],
            [
                "未清償等情，業據證人丁○○於本院證述在卷，並有林邊鄉九十年度總決算書",
                ""
            ],
            [
                "（第十九頁）、九十一年度林邊鄉總預算書各一冊（第一四一頁）在卷可按。",
                ""
            ],
            [
                "（二）林邊鄉公所為辦理興建納骨塔公共造產一案，確擬向內政部申請公共造產貸款",
                ""
            ],
            [
                "五千萬元，另擬向屏東縣政府申請補助五百萬元，且嗣於案發後之九十二年間",
                "五千萬元,五百萬元"
            ],
            [
                "內政部確亦核准五千萬之無擔保貸款等情，業據告訴人丙○○、證人丁○○於",
                ""
            ],
            [
                "本院指證在卷，並有屏東縣林邊鄉辦理第六公墓舊有更新暨興建納骨堂公共造",
                ""
            ],
            [
                "產計畫書在卷可按（九十一年度選他字第一四三號卷第三十五面），而依內政",
                ""
            ],
            [
                "部所訂定之公共造產基金貸款作業要點第九點亦明定鄉公所申請貸款之公共造",
                ""
            ],
            [
                "產計畫，應由縣政府審核其可行性與貸款償還能力，簽具具體意見後核轉本部",
                ""
            ],
            [
                "，並負責督導其計畫之執行及貸款之償還。",
                ""
            ],
            [
                "（三）林邊鄉公所八十八年下半年及八十九年度決算歲入歲出餘絀為負二千五百四十",
                "二千五百"
            ],
            [
                "六萬二千二百一十二元七角整一節，為告訴人所自承（同前選他卷第七十三頁",
                "六萬二千二百"
            ],
            [
                "），並有前揭決算書在卷可按（前揭決算書第二頁）。",
                ""
            ],
            [
                "三、",
                ""
            ],
            [
                "（一）林邊鄉公所之財政、公產事項，事涉鄉政之運作及建設，關係林邊鄉民權益重",
                ""
            ],
            [
                "大，自屬對公共利益有關之事項，被告甲○○既為該屆鄉長候選人，對於告訴",
                ""
            ],
            [
                "人丙○○任內林邊鄉之財政困難之議題，自得提出評論、批判，以供選民檢驗",
                ""
            ],
            [
                "，而參與公共事務之過程中，難免會有所失當言論，如對此加以制裁，將使表",
                ""
            ],
            [
                "意人於表達意見之前先為「自我的事前檢查」，甚至造成「寒蟬效應」，將適",
                ""
            ],
            [
                "得其反，使表意人喪失勇氣參與公共事務之意見表達，而競選文宣內容上難免",
                ""
            ],
            [
                "摘錄拼湊，要難僅擇部分文義，遽為判斷其客觀上是否有惡意傳播毀損告訴人",
                ""
            ],
            [
                "名譽不實事項之認定。查「鄉有地向土地銀行抵押貸款幾仟萬元？」等語，無",
                "幾仟萬元"
            ],
            [
                "非係在指明林邊鄉公所舉債之事實，惟政府機關或公司行號舉債與否，與評斷",
                ""
            ],
            [
                "施政或經營之良窳，依社會一般人之角度觀察，已非必係負面之評價，該文宣",
                ""
            ],
            [
                "上揭文字敘述，縱有不精確甚或認不實之處，惟已難認足以貶抑丙○○聲譽。",
                ""
            ],
            [
                "次細查前揭文宣所引之報紙報導已指出，據林邊鄉公所表示，係因統籌補助款",
                ""
            ],
            [
                "不足致林邊鄉財政出現危機等情，此與公訴人所指該份文宣係指告訴人任鄉長",
                ""
            ],
            [
                "期間，只會對外舉債借錢，致鄉公所負債數千萬等情有違。再客觀上「鄉有地",
                ""
            ],
            [
                "向土地銀行抵押貸款幾仟萬元？」等語，確係以質疑反問之方式，且並未明指",
                "幾仟萬元"
            ],
            [
                "係在丙○○鄉長任內所為之借貸。又林邊鄉公所既確有向土地銀行借款且尚未",
                ""
            ],
            [
                "完全清償，且八十八年下半年及八十九年度決算歲入歲出餘絀確為負二千五百",
                ""
            ],
            [
                "四十六萬二千二百一十二元七角，則此與該篇文宣之訴求，即針對林邊鄉公所",
                "四十六萬二千二百一十二元七角"
            ],
            [
                "負債之議題亦相吻合，被告等就此部分之敘述，既非全無所據，雖所引用辭句",
                ""
            ],
            [
                "容有未精確不當之處，惟尚難遽認其有惡意傳播毀損丙○○名譽不實事項之故",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "（二）林邊鄉公所為辦理興建納骨塔公共造產一案，既確擬向內政部申請公共造產貸",
                ""
            ],
            [
                "款五千萬元，且另擬向屏東縣政府申請補助五百萬元，且縣政府亦確係審核機",
                "五千萬元,五百萬元"
            ],
            [
                "關，雖於本案案發時尚未通過，惟林邊鄉公所既確有欲借款舉債之情，被告等",
                ""
            ],
            [
                "參酌相關資料本此與公共利益有關之議題，發表「只想動鄉產的歪腦筋」「鄉",
                ""
            ],
            [
                "有地向縣府借款幾仟萬元？」等文字，其此部分之敘述，既非全無所據，雖所",
                "幾仟萬元"
            ],
            [
                "引用辭句亦不完整精確，惟此要屬行為人意見之表達，在民意之監督下，人民",
                ""
            ],
            [
                "自有公正評斷，自難執該份文宣因此遽指被告等係故意虛構事實。",
                ""
            ],
            [
                "肆、綜上所述，本件被告等此部分於文宣所為之言論，確未逾刑法第三百十條第三項",
                ""
            ],
            [
                "、第三百十一條所揭諸之免責要件精神，其立法精神又同為公職人員選舉罷免法",
                ""
            ],
            [
                "所適用，揆諸首揭說明，此部分尚難遽認被告二人有公訴人所指之犯行，惟公訴",
                ""
            ],
            [
                "意旨認此部分與前揭論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第二十八條、第三十七條第二項、第",
                ""
            ],
            [
                "四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    七    月    二十二    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  郭書豪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  唐淑嫻",
                ""
            ],
            [
                "中      華      民      國      九十二      年    七    月    二十二    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "(罰則 (九) －誹謗)",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1604,20031225,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一六四號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　陳世明",
                ""
            ],
            [
                "右上訴人等因違反甲職人員選舉罷免法案件，不服臺灣屏東地方法院九十二年度訴字",
                ""
            ],
            [
                "第三二六號中華民國九十二年七月二十二日第一審判決（起訴案號：臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署九十一年度選偵字第二三七號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為屏東縣第十四屆鄉鎮市長選舉林邊鄉鄉長候選人，丙○○則為其競選文",
                ""
            ],
            [
                "宣品之製作人。乙○○、丙○○二人基於共同之犯意聯絡，於民國（下同）九十",
                ""
            ],
            [
                "一年一月二十六日投票日前之九十一年一月競選期間，意圖使另一鄉長候選人丁",
                ""
            ],
            [
                "○○不當選，於其文宣品上引用民眾日報有關林邊鄉村長率鄉民反對欣屏天然氣",
                ""
            ],
            [
                "股份有限甲司（以下簡稱欣屏甲司）在林邊鄉○○路埋設天然瓦斯管線之報導，",
                ""
            ],
            [
                "然後於文宣上畫如下之漫畫：手提寫有欣屏甲司甲事包之漫畫人物對戴一頂官帽",
                ""
            ],
            [
                "而帽上寫有「雄」字之漫畫人物稱：「當初我們已經談好了，你們也同意，怎麼",
                ""
            ],
            [
                "會變成這樣呢！要怎麼辦？」，官帽上寫有「雄」之漫畫人物對該人稱：「我們",
                ""
            ],
            [
                "也不知道會變成這樣，我會盡量再和他們協調看！斟酌情況在另想辦法」，另一",
                ""
            ],
            [
                "位坐在椅子上而椅背上寫有「振」字之漫畫人物背對前述二人稱：「既然你們敢",
                ""
            ],
            [
                "帶頭跟我作對，我就封殺你八十九年度所有基層建設經費分配款，年終考績永遠",
                ""
            ],
            [
                "評定乙等」，並於漫畫左下方以文字敘述「嚴重威脅鄉民生命、財產安全，讓鄉",
                ""
            ],
            [
                "民寢食難安的代誌，鄉長丁○○您也同意做下去！原因：真簡單，＄（即文字下",
                ""
            ],
            [
                "方畫一代表錢的紙鈔符號圖案）」等指丁○○係因收受欣屏甲司金錢而同意埋設",
                ""
            ],
            [
                "瓦斯管線之不實情事，意圖使候選人丁○○不當選，利用不知情之人印載、散發",
                ""
            ],
            [
                "上開不實文字、圖畫，將上述文宣傳播於林邊鄉鄉民，足生損害於林邊鄉民對丁",
                ""
            ],
            [
                "○○評價之正確性及丁○○。",
                ""
            ],
            [
                "二、案經丁○○訴請台灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○、丙○○固不否認製作、散發而傳播如事實欄之文宣於",
                ""
            ],
            [
                "林邊鄉民等事實；惟均矢口否認有違反選舉罷免法第九十二條之意圖使候選人不",
                ""
            ],
            [
                "當選，以文字、圖畫傳播不實之事，均辯稱：前開文宣上之＄圖案係指欣屏甲司",
                ""
            ],
            [
                "曾提出要給瓦斯管線沿線居民回饋金的問題，並無傳播不實之事云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）右揭事實，業據告訴人丁○○指訴綦詳，並有上開文宣一份附卷可稽。而被告",
                ""
            ],
            [
                "等散發之文宣上，所引用民眾日報有關林邊鄉鄉民反對欣屏甲司在林邊鄉○○",
                ""
            ],
            [
                "路埋設天然瓦斯管線之報導，其大標題已載明「林邊鄉反對埋設瓦斯管線」，",
                ""
            ],
            [
                "小標題載明「鄉民組成「反對埋設瓦斯管線自救會」向縣府陳情要求縣府出面",
                ""
            ],
            [
                "維護鄉民權益」，而其報導內文，略以林邊鄉部分村長、鄉民因欣屏甲司於林",
                ""
            ],
            [
                "邊鄉○○路之瓦斯管線工程沿經交通量龐大及住家密布之區，基於安全上之顧",
                ""
            ],
            [
                "慮，故而組成自救會堅決反對埋設管線，並向屏東縣政府陳情一事，綜觀報導",
                ""
            ],
            [
                "全文，未有提及欣屏甲司要給瓦斯管線沿線居民回饋金之事。又該份文宣於前",
                ""
            ],
            [
                "揭報導上復畫如下之漫畫：手提寫有欣屏甲司甲事包之漫畫人物對戴一頂官帽",
                ""
            ],
            [
                "而帽上寫有「雄」字之漫畫人物稱：「當初我們已經談好了，你們也同意，怎",
                ""
            ],
            [
                "麼會變成這樣呢！要怎麼辦？」，官帽上寫有「雄」之漫畫人物稱：「我們也",
                ""
            ],
            [
                "不知道會變成這樣，我會盡量再和他們協調看！斟酌情況在另想辦法」，另一",
                ""
            ],
            [
                "位坐在椅子上而椅背上寫有「振」字之漫畫人物背對前述二人稱：「既然你們",
                ""
            ],
            [
                "敢帶頭跟我作對，我就封殺你八十九年度所有基層建設經費分配款，年終考績",
                ""
            ],
            [
                "永遠評定乙等」等語，而屏東縣林邊鄉第十四屆鄉長選舉，僅被告乙○○與時",
                ""
            ],
            [
                "任鄉長之告訴人丁○○二人參與競選，此有林邊鄉第十四屆鄉長侯選人名冊有",
                ""
            ],
            [
                "卷可稽，而戊○○為鄉甲所秘書，亦據告訴人指述在卷，足認上開文宣漫畫中",
                ""
            ],
            [
                "之「雄」「振」之人，係指戊○○、丁○○，再綜合前揭報紙報導，足認該篇",
                ""
            ],
            [
                "報導及漫畫，係指丁○○、戊○○與欣屏甲司就林邊鄉○○路之瓦斯管線工程",
                ""
            ],
            [
                "，於遭前揭自救會反對前已有私相授受之協議，同意欣屏甲司施工。且該份文",
                ""
            ],
            [
                "宣於漫畫左下方復以文字敘述「嚴重威脅鄉民生命、財產安全，讓鄉民寢食難",
                ""
            ],
            [
                "安的代誌，鄉長丁○○您也同意做下去！原因：真簡單，＄（即文字下方畫一",
                ""
            ],
            [
                "代表錢的紙鈔符號圖案）」等語，綜合前揭報紙報導及漫畫，足見該篇文宣係",
                ""
            ],
            [
                "以前揭報紙之報導為事件背景之簡介（對應於結論之「嚴重威脅鄉民生命、財",
                ""
            ],
            [
                "產安全，讓鄉民寢食難安的代誌」等語），再以前揭漫畫為鄉長丁○○與欣屏",
                ""
            ],
            [
                "甲司前已有私相授受之協議（對應於結論之「鄉長丁○○你也同意做下去」等",
                ""
            ],
            [
                "語），逕自指出鄉長丁○○有因收受欣屏甲司金錢始同意瓦斯管線施工之事實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）被告二人雖辯稱前開文宣上之＄圖案係指欣屏甲司曾提出要給瓦斯管線沿線居",
                ""
            ],
            [
                "民回饋金的問題云云，惟綜觀該份文宣全文，未有提及欣屏甲司要給瓦斯管線",
                ""
            ],
            [
                "沿線居民回饋金之事，已如前述，且該篇文宣內容，並未對該瓦斯管線施工或",
                ""
            ],
            [
                "自救會訴求之當否為具體之評論，僅針對現任鄉長丁○○之行事、道德提出質",
                ""
            ],
            [
                "疑，依一般人之觀察，其內容顯係影射指丁○○有收受欣屏甲司金錢，被告等",
                ""
            ],
            [
                "所辯該＄紙鈔符號係指回饋金云云，有違一般通常人對該篇文宣內容之理解，",
                ""
            ],
            [
                "顯不可採。再被告二人於原審復自承無任何之依據可證明丁○○有收受欣屏甲",
                ""
            ],
            [
                "司任何款項，該文宣內容自屬惡意攻擊告訴人人格而虛構之事實，且其內容復",
                ""
            ],
            [
                "足以混淆林邊鄉選民之認知，妨害該鄉選舉人對於候選人之判斷正確性，足生",
                ""
            ],
            [
                "損害於林邊鄉民及丁○○。",
                ""
            ],
            [
                "（三）又欣屏甲司埋設前開天然瓦斯之道路乃前台灣省交通處甲路局第三區工程處潮",
                ""
            ],
            [
                "州工務段所經管，欣屏甲司亦是向該單位申請許可，而與林邊鄉甲所無涉，此",
                ""
            ],
            [
                "有台灣省交通處甲路局第三區工程處潮州工務段八十六年十二月十一日工八六",
                ""
            ],
            [
                "三六三一（四二二）號許可函可稽（見選他卷第四十二頁）。雖然，欣屏甲司",
                ""
            ],
            [
                "於八十八年三月九日以（八八）欣屏字第○二四號函林邊鄉甲所，其中載明：",
                ""
            ],
            [
                "「本甲司˙˙˙˙˙˙擬向台灣省交通處甲路局第三區工程處潮州工務段申請",
                ""
            ],
            [
                "路權，敬請惠予同意˙˙˙」（見選他卷第四十九頁），但林邊鄉甲所隨即於",
                ""
            ],
            [
                "八十八年三月二十二日以八八林鄉建字第二一○六號函復欣屏甲司，略以：「",
                ""
            ],
            [
                "二、經查該路權屬台灣省交通處甲路局，請逕向該區第三區工程處辦理」等語",
                ""
            ],
            [
                "（見同上偵卷第五十頁），被告自不能以上開欣屏甲司八十八年三月九日（八",
                ""
            ],
            [
                "八）欣屏字第○二四號函文，而認林邊鄉甲所對於欣屏甲司埋設天然瓦斯之道",
                ""
            ],
            [
                "路路權許可有同意權，況林邊鄉甲所前開八十八年三月二十二日以八八林鄉建",
                ""
            ],
            [
                "字第二一○六號復函，早在被告等所犯本罪前即已發文，被告二人更無誤認林",
                ""
            ],
            [
                "邊鄉甲所就此有同意權而有回饋金之問題。又，前台灣省交通處甲路局第三區",
                ""
            ],
            [
                "工程處潮州工務段核准欣屏甲司開挖系爭道路路權許可時，固同時副知林邊鄉",
                ""
            ],
            [
                "甲所，到此亦僅止於告知性質，尚難以此認林邊鄉甲所有何督導、同意之權限",
                ""
            ],
            [
                "。又林邊鄉民未曾提出要求回饋金，欣屏甲司僅曾提出對管線二側居民免費安",
                ""
            ],
            [
                "裝管線等情，亦據證人即欣屏甲司人員林讀、李振欽於檢察官偵查中證述在卷",
                ""
            ],
            [
                "；另證人曾春成於九十一年十二月十一日檢察官偵查時證稱：不知道欣屏甲司",
                ""
            ],
            [
                "有沒有要給鄉甲所回饋金等情，並稱「（你有跟丙○○及乙○○講，鄉長丁○",
                ""
            ],
            [
                "○要向欣屏甲司收取回饋金？）沒有」（見選偵卷第十三頁）；而證人己○○",
                ""
            ],
            [
                "於本院審理時證稱：「（有無聽到過欣屏甲司和鄉長已經達成協議，或者鄉長",
                ""
            ],
            [
                "有拿到什麼好處？）那是我們猜想的˙˙˙他當選之後這樣對我們，我們就不",
                ""
            ],
            [
                "服氣，我們是合理的懷疑，但是我想鄉長是有答應，但是有甲文去給甲路局第",
                ""
            ],
            [
                "三工務段，欣屏甲司再去向甲路局行文要挖，但是這樣的話，就是鄉甲所如果",
                ""
            ],
            [
                "碰到抗爭的話，就不管，要他們自己去處理」（見本院審判筆錄）等語，亦屬",
                ""
            ],
            [
                "證人黃金元個人推測之詞或意見。凡此，被告二人均不能執為有利之證據。本",
                ""
            ],
            [
                "案事證已臻明確，被告乙○○選任辯護人於原審聲請傳喚證人湯元普、邱文財",
                ""
            ],
            [
                "以證明欣屏甲司申請路權須經林邊鄉甲所之同意及曾提出回饋金方案，核無必",
                ""
            ],
            [
                "要，併此敘明。",
                ""
            ],
            [
                "（四）甲職人員選舉罷免法第九十二條之罪，係意圖使候選人不當選，以文字、圖畫",
                ""
            ],
            [
                "傳播不實之事，足以生損害於甲眾或他人，即足當之；並不以候選人因而不當",
                ""
            ],
            [
                "選始成立犯罪，是告訴人丁○○雖仍當選屏東縣第十四屆林邊鄉鄉長，但不影",
                ""
            ],
            [
                "響被告二人之刑責。",
                ""
            ],
            [
                "（五）綜上所述，被告二人所辯均屬卸責之詞，不足採信，其等犯行均堪以認定。",
                ""
            ],
            [
                "三、核被告二人所為，均係犯甲職人員選舉罷免法第九十二條之意圖使候選人不當選",
                ""
            ],
            [
                "，以文字、圖畫傳播不實之事罪。被告二人就上開犯行，有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，均為共同正犯。被告二人利用不知情之人印載、散發上開不實文字、圖畫而犯",
                ""
            ],
            [
                "此罪，應論以間接正犯。",
                ""
            ],
            [
                "四、原審以被告二人罪證明確，適用甲職人員選舉罷免法第九十二條、第九十八條第",
                ""
            ],
            [
                "三項，刑法第十一條、第二十八條、第三十七條第二項、第四十一條第一項，罰",
                ""
            ],
            [
                "金罰鍰提高標準條例第二條規定，審酌被告二人素行尚佳，均曾任民意代表，以",
                ""
            ],
            [
                "不實之事項抹黑其他競選之候選人，造成選舉文化低劣，選風敗壞，但已與告訴",
                ""
            ],
            [
                "人成立調解（有調解書一紙在卷可稽），及其等犯罪後之態度等一切情狀，各從",
                ""
            ],
            [
                "輕量處有期徒刑三月，並均諭知如易科罰金之折算標準；並以被告等所犯本罪，",
                ""
            ],
            [
                "係屬甲職人員選舉罷免法第五章之罪，且經法院宣告有期徒刑以上之刑，依同法",
                ""
            ],
            [
                "第九十八條第三項及刑法第三十七條第二項等規定，均併予宣告褫奪甲權二年。",
                ""
            ],
            [
                "又以被告二人所為已混淆林邊鄉選民之認知，妨害該鄉選舉人對於候選人之判斷",
                ""
            ],
            [
                "正確，被告乙○○雖係初犯，惟被告二人均曾任民意代表，已有相當選舉之經驗",
                ""
            ],
            [
                "，詎竟仍以不實之事項抹黑其他競選之候選人，造成選舉文化低劣，其犯罪顯非",
                ""
            ],
            [
                "係一時失慮所致，而我國選舉文宣抹黑之風甚烈，對如被告等之人率以緩刑之諭",
                ""
            ],
            [
                "知，不足以導正選舉惡風，故不為緩刑之諭知。另以如後述五部分，尚無積極證",
                ""
            ],
            [
                "據足以證明被告二人有甲訴人所指之該部分犯行（理由詳如後述五部分），惟甲",
                ""
            ],
            [
                "訴意旨認該部分與前揭論罪科刑部分有連續犯之裁判上一罪關係，不另為無罪之",
                ""
            ],
            [
                "諭知。原審認事用法核無違誤，量刑亦稱妥適，被告二人上訴意旨仍執前詞否認",
                ""
            ],
            [
                "犯罪，均無理由，應予駁回。",
                ""
            ],
            [
                "五、甲訴意旨另略以：被告乙○○、丙○○於九十一年一月競選期間，於另一份競選",
                ""
            ],
            [
                "文宣品上記載如下不實之事：先引用報紙有關於林邊鄉甲所財政困難之報導，然",
                ""
            ],
            [
                "後於文宣上記載「不開源，也不節流，只想動鄉產的歪腦筋！１、鄉有地向土地",
                ""
            ],
            [
                "銀行抵押貸款幾仟萬元？２、鄉有地向縣府借款幾仟萬元？」等不實之事。因認",
                "幾仟萬元"
            ],
            [
                "被告二人此部分亦涉犯甲職人員選舉罷免法第九十二條之罪嫌。經查：",
                ""
            ],
            [
                "（一）甲訴人認被告二人涉嫌此部分犯嫌，係以：該份文宣，係先引用報紙有關於林",
                ""
            ],
            [
                "邊鄉甲所財政困難之報導，然後於文宣上敘述「不開源，也不節流，只想動鄉",
                ""
            ],
            [
                "產的歪腦筋！鄉有地向土地銀行抵押貸款幾仟萬元？鄉有地向縣府借款幾仟萬",
                ""
            ],
            [
                "元？」等情，此有該份文宣在卷可稽，意指告訴人任鄉長期間，只會對外舉債",
                ""
            ],
            [
                "借錢，致鄉甲所負債數千萬，此自足以影響選民對告訴人之觀感而影響選情，",
                ""
            ],
            [
                "對告訴人造成損害。惟告訴人自八十七年三月一日至九十一年三月一日擔任林",
                ""
            ],
            [
                "邊鄉鄉長期間，並未以鄉有地向土地銀行抵押借款，亦未以鄉有地向屏東縣政",
                ""
            ],
            [
                "府借款，此據告訴人陳述在卷，被告二人亦未能證明確有此事，是上揭文宣內",
                ""
            ],
            [
                "容確為不實。另有關向縣政府借款一事，其實是為興建甲共造產納骨塔，而向",
                ""
            ],
            [
                "內政部申請補助經費（由縣政府轉送內政部審核），此有「屏東縣林邊鄉辦理",
                ""
            ],
            [
                "第六甲墓舊有更新暨興建納骨堂甲共造產計畫書」在卷可按，但此一計畫依被",
                ""
            ],
            [
                "告丙○○供述：沒有成立，因為代表會沒有通過等語，被告丙○○既知計畫沒",
                ""
            ],
            [
                "有通過，則借款之事根本不可能發生，既明知不可能發生，卻又於文宣上加以",
                ""
            ],
            [
                "記載，其出於「惡意」虛構事實之意圖，更為明顯。至於上述借款之文字敘述",
                ""
            ],
            [
                "，雖然句末均打上「？」號，惟既非事實，即不應加以描述呈現，不管是用肯",
                ""
            ],
            [
                "定句或疑問句，否則對被影射者，均為一種傷害，因為民眾仍會對被影射者產",
                ""
            ],
            [
                "生不良印象，一個「？」號不能因此即解除行為人之刑事責任，否則任何誹謗",
                ""
            ],
            [
                "之文字只要加上一個「？」號，即可不憑證據而肆無忌憚攻擊別人，豈是事理",
                ""
            ],
            [
                "之平，為其論據。",
                ""
            ],
            [
                "（二）按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限",
                ""
            ],
            [
                "度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之",
                ""
            ],
            [
                "功能得以發揮，惟為兼顧對個人名譽、隱私及甲共利益之保護，不論刑法上之",
                ""
            ],
            [
                "誹謗罪或甲職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播方",
                ""
            ],
            [
                "式所加之限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十",
                ""
            ],
            [
                "三條之規範下，始能成立。刑法第三百十條第三項前段以對於所誹謗之事，能",
                ""
            ],
            [
                "證明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰",
                ""
            ],
            [
                "權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實",
                ""
            ],
            [
                "真實，始能免於刑責，惟行為人雖不能證明言論內容為真實，但依其所提證據",
                ""
            ],
            [
                "資料，認為行為人有相當理由確信其為真實者，即不能以毀謗罪之刑責相繩，",
                ""
            ],
            [
                "亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意",
                ""
            ],
            [
                "毀損他人名譽之舉證責任，或法院發現其為真實之義務。又甲職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條之所謂「散布謠言或傳播不實之事」，應以散布、傳播虛構具體",
                ""
            ],
            [
                "事實為構成要件，除需具此特別要件外，尤須具有故意之一般要件。因此若候",
                ""
            ],
            [
                "選人對於所傳播之言論內容所提出其出處並非無據或出於虛捏，縱使因疏於未",
                ""
            ],
            [
                "能完全自行查證事實真相，欲成立前項罪責，檢察官或自訴人仍須負候選人故",
                ""
            ],
            [
                "意虛構具體事實之舉證責任，法院亦不能免除發現其真實之義務（參照司法院",
                ""
            ],
            [
                "大法官會議釋字第五○九號解釋及最高法院八十九年度台上字第五三五八號判",
                ""
            ],
            [
                "決意旨）。再者，刑法第三百十一條規定：以善意發表言論，而有因自衛、",
                ""
            ],
            [
                "自辯或保護合法之利益甲務員因職務而報告者對於可受甲評之事，而為適",
                ""
            ],
            [
                "當之評論者對於中央及地方之會議或法院或甲眾集會之記事，而為適當之載",
                ""
            ],
            [
                "述者不罰，乃就「意見表達」予以言論自由保障。即我國刑法就名譽權之保護",
                ""
            ],
            [
                "，亦應適度兼顧言論自由權利，若行為人之「事實陳述」，能證明為真實或雖",
                ""
            ],
            [
                "不能證明為真實，但依證據資料，認行為人有相當理由認其為真實者；或行為",
                ""
            ],
            [
                "人之「意見表達」，係就可甲受甲評之事項，而善意為適當之評論者，均與誹",
                ""
            ],
            [
                "謗之構成要件不符。又是否為善意之評論，其重點應是在審查表達意見人是否",
                ""
            ],
            [
                "針對甲共利益有關之事項作成評論，其動機非以毀損被評論人之名譽為唯一之",
                ""
            ],
            [
                "目的；而判斷某種評論是否合理、適當，並不是在審查評論或意見之表達是否",
                ""
            ],
            [
                "選擇適當之字眼或形容詞，而係在審查其評論所根據之事實或所評論之事實是",
                ""
            ],
            [
                "否已為大眾所知曉，或是否在評論時一併甲開陳述，其目的係讓大眾判斷表達",
                ""
            ],
            [
                "意見人之評論是否持平，是否為大眾所接受，社會自有評價及選擇，亦即倘表",
                ""
            ],
            [
                "達意見人非「故意或重大過失」以「內容不實」之言論侵害他人之名譽時，則",
                ""
            ],
            [
                "言論自由權之保障應優先於名譽權之保障，於此情形下，行為人雖損害他人名",
                ""
            ],
            [
                "譽，因受憲法言論自由之保障，而不能加諸刑事處罰。再者，區分事實陳述或",
                ""
            ],
            [
                "意見表達，可藉由分析所涉及之陳述，其一般用法及意義，及該項陳述時之事",
                ""
            ],
            [
                "實情境及客觀狀態可否被驗證為真或偽，倘認該項陳述可經由確切之調查，而",
                ""
            ],
            [
                "可被驗證為真或偽，即屬事實陳述；反之，則係意見表達。再按人民自治之具",
                ""
            ],
            [
                "體表現在於政府官員由人民直接透過投票選舉產生，當人民在行使其投票之權",
                ""
            ],
            [
                "利時，為了要作睿智的選擇，就必須要有充分的資訊以憑判斷，因此甲職人員",
                ""
            ],
            [
                "選舉時，候選人為了傳達其政見與理念予選民，以爭取選票，多使用各種吸引",
                ""
            ],
            [
                "人之訴求與言論，期能提供充分的資訊給選民，並藉以獲得選民認同及支持，",
                ""
            ],
            [
                "故候選人此種競選發表之競選言論乃具高度政治性，又甲職候選人乃屬甲眾人",
                ""
            ],
            [
                "物，選民對其道德標準要求自高，選民均渴望於競選文宣中獲取更多之資訊，",
                ""
            ],
            [
                "藉以判斷各候選人之良窳，故若法予過苛之限制，而致候選人採行自我限制，",
                ""
            ],
            [
                "將生所謂「寒蟬效應」，足礙社會進步及甲共事務之監督。從而，本於言論自",
                ""
            ],
            [
                "由為民主憲政與自由社會之基石，並以政治性言論尤甚，故法乃賦予政治性言",
                ""
            ],
            [
                "論更寬的空間，所以政治性言論之內容，只要有證據顯示其具合理性能證明為",
                ""
            ],
            [
                "真實已足，尚勿庸經法院嚴格之證明，亦即政治性言論若非憑空捏造又非毫無",
                ""
            ],
            [
                "憑據可言，均可將之發表給選民。",
                ""
            ],
            [
                "（三）前開文宣係先以文字記載「丁○○執政三年外，負債數千萬」等語，次引用報",
                ""
            ],
            [
                "紙有關於林邊鄉甲所財政困難之報導，即大標題「林邊面臨斷電危機」，小標",
                ""
            ],
            [
                "題「缺錢林邊鄉借貸度日統籌款補助不足鄉長表示林邊鄉政已現危機」，內容",
                ""
            ],
            [
                "則以林邊鄉甲所已有六個月未繳電費，積欠台電甲司一百六十多萬元電費，全",
                "一百六十多萬元"
            ],
            [
                "鄉面臨斷電危機，並指出鄉甲所指何以中央可欠地方的補助經費等情。該份文",
                ""
            ],
            [
                "宣於前揭報紙報導下，另以文字為如下之敘述：不開源，也不節流，只想動鄉",
                ""
            ],
            [
                "產的歪腦筋！１、鄉有地向土地銀行抵押貸款幾仟萬元？２、鄉有地向縣府借",
                "幾仟萬元"
            ],
            [
                "款幾仟萬元？３、三山國王廟前鄉有地（店面）正式甲布出售１０００萬元（",
                "幾仟萬元,１０００萬"
            ],
            [
                "尚未成交）。該份文宣另於前揭報導及文字左側，另以文字為如下之訴求：鄉",
                ""
            ],
            [
                "甲所負債累累，走入農會同款命運。前五任鄉長，林國龍，黃聰榮，林正一執",
                ""
            ],
            [
                "掌鄉政二十年，財政從未出現赤字，丁○○執掌三年外，鄉甲所負債高達數仟",
                ""
            ],
            [
                "萬，連電錢也繳不起，鄉親的血汗錢到底用去叨位！咱應該愛去查看嘜！這批",
                ""
            ],
            [
                "人專做這款妖壽骨代誌，一個林邊鄉農會已經沒去，為咱大家的鄉土，權益，",
                ""
            ],
            [
                "睜大眼睛仔細看清楚，不要再被派系蒙蔽，勇敢站出來，共同救林邊。",
                ""
            ],
            [
                "（四）林邊鄉甲所確曾於七十九年間分二筆向台灣土地銀行屏東分行借入甲共設施保",
                ""
            ],
            [
                "留地取得經費計二千四百三十一萬三千元，嗣將其中一筆清償完畢，另一筆一",
                "二千四百三十"
            ],
            [
                "千一百零九萬三千四百元部分，於九十一年間亦僅剩一百八十二萬九千七百元",
                "一百八十二萬九千七百"
            ],
            [
                "未清償等情，業據證人陳雲英於原審證述在卷，並有林邊鄉九十年度總決算書",
                ""
            ],
            [
                "（第十九頁）、九十一年度林邊鄉總預算書各一冊（第一四一頁）在卷可按。",
                ""
            ],
            [
                "林邊鄉甲所為辦理興建納骨塔甲共造產一案，確擬向內政部申請甲共造產貸款",
                ""
            ],
            [
                "五千萬元，另擬向屏東縣政府申請補助五百萬元，且嗣於案發後之九十二年間",
                "五千萬元,五百萬元"
            ],
            [
                "內政部確亦核准五千萬之無擔保貸款等情，業據告訴人丁○○、證人陳雲英於",
                ""
            ],
            [
                "原審指證在卷，並有屏東縣林邊鄉辦理第六甲墓舊有更新暨興建納骨堂甲共造",
                ""
            ],
            [
                "產計畫書在卷可按（九十一年度選他字第一四三號卷第三十五面），而依內政",
                ""
            ],
            [
                "部所訂定之甲共造產基金貸款作業要點第九點亦明定鄉甲所申請貸款之甲共造",
                ""
            ],
            [
                "產計畫，應由縣政府審核其可行性與貸款償還能力，簽具具體意見後核轉本部",
                ""
            ],
            [
                "，並負責督導其計畫之執行及貸款之償還。林邊鄉甲所八十八年下半年及八十",
                ""
            ],
            [
                "九年度決算歲入歲出餘絀為負二千五百四十六萬二千二百一十二元七角整一節",
                "二千二百,十二元"
            ],
            [
                "，為告訴人所自承（同前選他卷第七十三頁），並有前揭決算書在卷可按（前",
                ""
            ],
            [
                "揭決算書第二頁）。",
                ""
            ],
            [
                "（五）林邊鄉甲所之財政、甲產事項，事涉鄉政之運作及建設，關係林邊鄉民權益重",
                ""
            ],
            [
                "大，自屬對甲共利益有關之事項，被告乙○○既為該屆鄉長候選人，對於告訴",
                ""
            ],
            [
                "人丁○○任內林邊鄉之財政困難之議題，自得提出評論、批判，以供選民檢驗",
                ""
            ],
            [
                "，而參與甲共事務之過程中，難免會有所失當言論，如對此加以制裁，將使表",
                ""
            ],
            [
                "意人於表達意見之前先為「自我的事前檢查」，甚至造成「寒蟬效應」，將適",
                ""
            ],
            [
                "得其反，使表意人喪失勇氣參與甲共事務之意見表達，而競選文宣內容上難免",
                ""
            ],
            [
                "摘錄拼湊，要難僅擇部分文義，遽為判斷其客觀上是否有惡意傳播毀損告訴人",
                ""
            ],
            [
                "名譽不實事項之認定。查「鄉有地向土地銀行抵押貸款幾仟萬元？」等語，無",
                "幾仟萬元"
            ],
            [
                "非係在指明林邊鄉甲所舉債之事實，惟政府機關或甲司行號舉債與否，與評斷",
                ""
            ],
            [
                "施政或經營之良窳，依社會一般人之角度觀察，已非必係負面之評價，該文宣",
                ""
            ],
            [
                "上揭文字敘述，縱有不精確甚或認不實之處，惟已難認足以貶抑丁○○聲譽。",
                ""
            ],
            [
                "次細查前揭文宣所引之報紙報導已指出，據林邊鄉甲所表示，係因統籌補助款",
                ""
            ],
            [
                "不足致林邊鄉財政出現危機等情，此與甲訴人所指該份文宣係指告訴人任鄉長",
                ""
            ],
            [
                "期間，只會對外舉債借錢，致鄉甲所負債數千萬等情有違。再客觀上「鄉有地",
                ""
            ],
            [
                "向土地銀行抵押貸款幾仟萬元？」等語，確係以質疑反問之方式，且並未明指",
                "幾仟萬元"
            ],
            [
                "係在丁○○鄉長任內所為之借貸。又林邊鄉甲所既確有向土地銀行借款且尚未",
                ""
            ],
            [
                "完全清償，且八十八年下半年及八十九年度決算歲入歲出餘絀確為負二千五百",
                ""
            ],
            [
                "四十六萬二千二百一十二元七角，則此與該篇文宣之訴求，即針對林邊鄉甲所",
                "四十六萬二千二百一十二元七角"
            ],
            [
                "負債之議題亦相吻合，被告等就此部分之敘述，既非全無所據，雖所引用辭句",
                ""
            ],
            [
                "容有未精確不當之處，惟尚難遽認其有惡意傳播毀損丁○○名譽不實事項之故",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "（六）林邊鄉甲所為辦理興建納骨塔甲共造產一案，既確擬向內政部申請甲共造產貸",
                ""
            ],
            [
                "款五千萬元，且另擬向屏東縣政府申請補助五百萬元，且縣政府亦確係審核機",
                "五千萬元,五百萬元"
            ],
            [
                "關，雖於本案案發時尚未通過，惟林邊鄉甲所既確有欲借款舉債之情，被告等",
                ""
            ],
            [
                "參酌相關資料本此與甲共利益有關之議題，發表「只想動鄉產的歪腦筋」「鄉",
                ""
            ],
            [
                "有地向縣府借款幾仟萬元？」等文字，其此部分之敘述，既非全無所據，雖所",
                "幾仟萬元"
            ],
            [
                "引用辭句亦不完整精確，惟此要屬行為人意見之表達，在民意之監督下，人民",
                ""
            ],
            [
                "自有甲正評斷，自難執該份文宣因此遽指被告等係故意虛構事實。",
                ""
            ],
            [
                "（七）綜上所述，本件被告等此部分於文宣所為之言論，確未逾越刑法第三百十條第",
                ""
            ],
            [
                "三項、第三百十一條第三款所揭諸之免責要件精神，其立法精神又同為甲職人",
                ""
            ],
            [
                "員選舉罷免法所適用，揆諸首揭說明，此部分尚難遽認被告二人有甲訴人所指",
                ""
            ],
            [
                "之犯行，惟甲訴意旨認此部分與前揭論罪科刑部分有連續犯之裁判上一罪關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月    二十五    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  梁雅華",
                ""
            ],
            [
                "中    華    民    國      九十二      年      十二      月     二十五   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "甲職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,2280,20040506": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第二二八０號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "二年十二月二十五日第二審判決（九十二年度上訴字第一六０四號，起訴案號：台灣",
                ""
            ],
            [
                "屏東地方法院檢察署九十一年度選偵字第二三七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：依上訴人設計之文宣編排方式，其中引述民眾日報河濱公園報導列在文宣版面左",
                ""
            ],
            [
                "方，上訴人評述之文字在該報導之右方，並用一紅色箭號指示連結，成為一體，另引",
                ""
            ],
            [
                "述民眾日報關於林邊鄉民反對埋設瓦斯管線之報導，編排在文宣右下方，上訴人之評",
                ""
            ],
            [
                "述文字在該報導之左上方，並用一紅色箭號指示連結，成為一體，並無指稱鄉長陳長",
                ""
            ],
            [
                "振之同意施工係因收受欣屏天然氣股份有限公司（下稱欣屏公司）金錢所致，「＄」",
                ""
            ],
            [
                "符號僅表明與金錢有關。至於漫畫部分乃屬另一單獨設計，原審將三者視為一體，解",
                ""
            ],
            [
                "為係指陳長振因收受欣屏公司金錢而同意埋設瓦斯管線之意，但並未說明三者何以係",
                ""
            ],
            [
                "屬一體之理由。、依證人曾春成之證言，足證欣屏公司在林邊鄉○○路埋設瓦斯管",
                ""
            ],
            [
                "線，確有提出回饋金，上訴人設計之文宣內所載「＄」符號係指回饋金，而陳長振之",
                ""
            ],
            [
                "住所在林邊鄉○○路，亦為回饋金之給付對象，有收受回饋金之可能。又曾春成於檢",
                ""
            ],
            [
                "察官偵查時問：「當時鄉公所對埋設瓦斯管線之立場為何？」，據答稱：「鄉公所那",
                ""
            ],
            [
                "時有同意」，問：「你如何知道鄉公所之立場？」，答：「因為如果沒有鄉公所同意",
                ""
            ],
            [
                "，他們怎敢來埋設」。證人戴新興於同日檢察官偵查時問：「依你認為，現在欣屏公",
                ""
            ],
            [
                "司會開挖是否得到鄉公所同意？」，亦答：「我猜想，既然會在鄉內挖，應該是有同",
                ""
            ],
            [
                "意」。另證人黃進元於原審問：「鄉長陳長振就任後，對於瓦斯管線埋設的態度上有",
                ""
            ],
            [
                "無變化？」，答：「選第一次的時候，舊鄉長的時候就有這件事情了，但是沒有人知",
                ""
            ],
            [
                "道，後來有新的人出來選，我們發現之後，就提出陳情，當時陳長振還沒有選上，有",
                ""
            ],
            [
                "跟我們保證說要保護我們的財產、生命安全，會堅持到底，但當選之後，第二次協調",
                ""
            ],
            [
                "會、第三次、第四次都不管我們，我們才組自救會」，問：「是否曾經懷疑過什麼原",
                ""
            ],
            [
                "因造成陳長振的態度改變？」，答：「我們有拜託村長說有風聲要告訴我們，那一年",
                ""
            ],
            [
                "的農曆除夕，我打麻將的時候，有問村長，他說他們已經和欣屏公司在年前就被請客",
                ""
            ],
            [
                "二次，乾脆給他們做，我們說不可以，才組自救會。」，問：「是否自救會有人懷疑",
                ""
            ],
            [
                "過是陳長振有收到欣屏公司的好處或是有其他的默契才會改變態度？」，答：「風聲",
                ""
            ],
            [
                "很多，第二次、第三次都沒有說，但是到第四次的時候，他們就軟硬兼施，後來有民",
                ""
            ],
            [
                "意代表說，讓他們埋設，但是要求他們整修水溝，但是自救會反對」，問：「有無聽",
                ""
            ],
            [
                "說過欣屏公司和鄉長已經達成協議，或者鄉長有拿到什麼好處？」，答：「那是我們",
                ""
            ],
            [
                "猜想的，我們有一個刊物寫的很清楚，他當選之後這樣對我們，我們就不服氣，我們",
                ""
            ],
            [
                "是合理的懷疑，但是我想鄉長是有答應，但是有公文去給公路局第三工務段，欣屏公",
                ""
            ],
            [
                "司再去向公路局行文要挖，但是這樣的話，就是鄉公所如果碰到抗爭的話，就不管，",
                ""
            ],
            [
                "要他們自己去處理」，問：「鄉長跟欣屏公司中間的傳言，有無證據證明？」答：「",
                ""
            ],
            [
                "我們就是說他之前一直向我們保證，後來當選之後，態度改變了，所以我們在懷疑」",
                ""
            ],
            [
                "等語，足見陳長振對於埋設瓦斯管線之態度，已由激烈反對，變成不聞不問，而民間",
                ""
            ],
            [
                "亦傳言紛紛，認其收受欣屏公司之好處，上訴人之文宣內容，顯然有所依據，並非憑",
                ""
            ],
            [
                "空杜撰。原審對上開有利證據未予採納，未說明理由，有判決理由不備之違法云云。",
                ""
            ],
            [
                "惟查：原判決綜合陳長振之指訴，證人林讀、李振欽之證詞，卷附上訴人製作之文宣",
                ""
            ],
            [
                "，台灣省交通處公路局第二區工程處潮州公務段、欣屏公司及林邊鄉公所函等證據，",
                ""
            ],
            [
                "並參酌全案其餘卷證資料，本於事實審法院推理之作用，認定上訴人有共同意圖使候",
                ""
            ],
            [
                "選人不當選，以文字、圖畫傳播不實之事，足以生損害於公眾及他人犯行，已詳細說",
                ""
            ],
            [
                "明其採證認事之理由。對證人黃進元於原審問：「有無聽到過欣屏公司和鄉長已經達",
                ""
            ],
            [
                "成協議，或者鄉長有拿到什麼好處？」，答稱：「那是我們猜想到……他當選之後這",
                ""
            ],
            [
                "樣對我們，我們就不服氣，我們是合理的懷疑，但是我想鄉長是有答應，但是有公文",
                ""
            ],
            [
                "去給公路局第三工務段」之證言，如何係屬個人推測之詞或意見，不能採為上訴人有",
                ""
            ],
            [
                "利之證據，亦已詳加說明。上訴意旨對原審之論斷，並未依據卷內資料，具體指摘有",
                ""
            ],
            [
                "何違背經驗法則或論理法則。上訴意旨徒然摘取原審已捨棄不採之證人曾春成、戴",
                ""
            ],
            [
                "新興及黃進元之證言，以己意漫加解說，指其製作之文宣內容並非憑空杜撰，係以個",
                ""
            ],
            [
                "人片面主觀說詞，對原審採證認事之適法職權行使，漫事指摘，復為單純之事實上爭",
                ""
            ],
            [
                "辯，依首開說明，自非適法之第三審上訴理由。況按：、依證人曾春成、戴新興、",
                ""
            ],
            [
                "黃進元前揭上訴意旨所指之證詞觀之，或係出於個人主觀之意見或猜測之詞，並非",
                ""
            ],
            [
                "以實際經驗為基礎，或僅屬風聞傳說，毫無根據之事實，應無證據能力，原審不予採",
                ""
            ],
            [
                "納，未特加說明理由，自亦無判決理由不備之違法可言。、上訴人於原審已肯認林",
                ""
            ],
            [
                "邊鄉民並未向欣屏公司提出回饋金之請求，證人即欣屏公司職員李振欽亦證陳林邊鄉",
                ""
            ],
            [
                "民未提出回饋金之要求，該公司亦未表示提出回饋金，足徵曾春成所稱：「當時欣屏",
                ""
            ],
            [
                "公司曾提出回饋金之條件」云云，並非真實，矧曾春成亦稱：「欣屏公司表示回饋金",
                ""
            ],
            [
                "是要給鄉民」等語，則縱有回饋金之事，亦與時任鄉長之陳長振無關。且就上訴人設",
                ""
            ],
            [
                "計製作之文宣以觀，並無片言隻語敘及回饋金，上訴意旨指文宣上之「＄」符號係指",
                ""
            ],
            [
                "回饋金，陳長振住於林邊鄉○○路，為受欣屏公司給付回饋金之對象云云，亦係憑己",
                ""
            ],
            [
                "意為單純事實上爭辯。、文書（宣）之涵意，應就整體文書之內容為綜合判斷，不",
                ""
            ],
            [
                "得就相關之文書內容予以割裂，分別予以解讀，此為解釋文書意涵之當然方法，無待",
                ""
            ],
            [
                "於判決理由特別加以說明。從而原審就上訴人設計製造之文宣，整體予以觀察、解釋",
                ""
            ],
            [
                "，於法自亦無違。綜上所述，本件上訴意旨所指，均與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之情形不相適合，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　五　　　月　　　六　　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  謝　俊　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　五　　　月　　 十四 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}