{
    "id": "PTDM,99,選訴,57,20101221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C57%2C20101221%2C1",
    "history": {
        "PTDM,99,選訴,57,20101221,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　99年度選訴字第57號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　潘勝祥",
                ""
            ],
            [
                "選任辯護人　陳旻沂律師",
                ""
            ],
            [
                "上列被告因賄選案件，經檢察官提起公訴（99年度選偵字第121",
                ""
            ],
            [
                "號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "潘勝祥犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年陸月。褫奪公權伍年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、潘勝祥係第19屆屏東縣南州鄉鄉民代表候選人林逢宜（檢察",
                ""
            ],
            [
                "官已另為不起訴處分）之友人，渠為使候選人林逢宜能順利",
                ""
            ],
            [
                "當選，竟基於以交付賄賂使他人為投票權一定行使之犯意，",
                ""
            ],
            [
                "對屏東縣南州鄉有投票權之人交付賄賂，而約定有投票權之",
                ""
            ],
            [
                "人於鄉民代表選舉日即民國99年6 月12日投票時為一定行使",
                ""
            ],
            [
                "投票權而圈選候選人林逢宜，嗣潘勝祥即於99年6 月5 日14",
                ""
            ],
            [
                "時許，騎機車前往潘楊帆位於屏東縣南州鄉○○村○○路",
                ""
            ],
            [
                "146 號之4 住處前，以每票新臺幣（下同）2000元之代價，",
                "2000元"
            ],
            [
                "交付賄賂4000元予潘楊帆收受，並約潘楊帆及其夫投票支持",
                "4000元"
            ],
            [
                "鄉民代表候選人林逢宜，而為投票權一定之行使。而潘楊帆",
                ""
            ],
            [
                "亦明知潘勝祥交付之款項係賄選之對價，竟仍予以收受（潘",
                ""
            ],
            [
                "楊帆投票受賄部分業經檢察官另為緩起訴處分）。嗣於99年",
                ""
            ],
            [
                "6 月9 日12時許，經臺灣屏東地方法院檢察署檢察官指揮屏",
                ""
            ],
            [
                "東縣政府警察局東港分局、法務部調查局屏東縣調查站派員",
                ""
            ],
            [
                "執行經潘楊帆同意提出查扣現金4000元，而查知上情。",
                "4000元"
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局",
                ""
            ],
            [
                "東港分局、法務部調查局屏東縣調查站調查後，由屏東縣政",
                ""
            ],
            [
                "府警察局東港分局報告臺灣屏東地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、就證人潘楊帆警詢之陳述，被告之辯護人否認其證據能力，",
                ""
            ],
            [
                "按該證據雖為證明被告犯罪事實之存否所必要，惟卷內並無",
                ""
            ],
            [
                "證人潘楊帆警詢之錄音或錄影資料，此外亦無證據證明證人",
                ""
            ],
            [
                "潘楊帆警詢之陳述有可信之特別情況，則證人潘楊帆警詢之",
                ""
            ],
            [
                "陳述，依刑事訴訟法第159 條第1 項規定，應無證據能力。",
                ""
            ],
            [
                "二、就證人李月琴警詢之陳述，被告之辯護人亦否認其證據能力",
                ""
            ],
            [
                "，按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第159 條之2 定有明文。經查，證人李月琴於",
                ""
            ],
            [
                "警詢中所證，與本院審判中所證，並無不符之情，參諸上開",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 規定，亦無證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 等4 條之規定，然若當事人於審判程",
                ""
            ],
            [
                "序中同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據；又當事人、代理人或辯",
                ""
            ],
            [
                "護人於法院調查證據時，知有刑事訴訟法第159 條第1項 不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，同法第159 條之5 定有明文。此立法意旨在",
                ""
            ],
            [
                "於傳聞證據未經當事人之反對詰問予以核實，原則上先予排",
                ""
            ],
            [
                "除。惟若當事人已放棄反對詰問權，於審判程序中表明同意",
                ""
            ],
            [
                "該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議",
                ""
            ],
            [
                "，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富",
                ""
            ],
            [
                "，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟",
                ""
            ],
            [
                "程序得以順暢進行，上開傳聞證據亦均具有證據能力。本案",
                ""
            ],
            [
                "除上述證人潘楊帆、李月琴警詢之陳述外，公訴人、辯護人",
                ""
            ],
            [
                "及被告對於本院以下引用之證據資料，其中屬於傳聞證據部",
                ""
            ],
            [
                "分均未爭執其證據能力，本院審酌該等證據作成時之情況，",
                ""
            ],
            [
                "認為並無不適當者，依上開說明，均認應有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告否認犯罪，辯稱：起訴書所載四千元是伊要還嬸嬸",
                "四千元"
            ],
            [
                "的借款，是別人亂檢舉的，伊沒有賄選云云。經查：",
                ""
            ],
            [
                "（一）就被告於99年6 月5 日14時許，有在潘楊帆位於屏東縣南",
                ""
            ],
            [
                "州鄉○○村○○路146 號之4 住處前，將4000元予潘楊帆",
                "4000元"
            ],
            [
                "收受，除被告於警詢、偵查及本院準備程序時均加承認外",
                ""
            ],
            [
                "，並有證人潘楊帆於偵查中具結後之證述（因本院曾請法",
                ""
            ],
            [
                "官助理就證人潘楊帆上開偵查之證述製作勘驗報告，該報",
                ""
            ],
            [
                "告所呈現為當日偵查筆錄之全部內容，比偵查筆錄之記載",
                ""
            ],
            [
                "更為真實，故證人潘楊帆於偵查證述內容，本院即以本院",
                ""
            ],
            [
                "法官助理所製作勘驗報告之內容為準）、搜索、扣押筆錄",
                ""
            ],
            [
                "、扣押物品目錄表、查扣紙鈔照片等，自足信為真實。",
                ""
            ],
            [
                "（二）次查就被告99年6 月5 日14時許給付4000元予潘楊帆之目",
                "4000元"
            ],
            [
                "的，依證人潘楊帆偵查之證述可知，證人稱被告潘勝祥是",
                ""
            ],
            [
                "她大伯（先生的哥哥）的兒子，及明白承認在警局說有收",
                ""
            ],
            [
                "到四千元這個有，給她錢的人只跟她說2 號，但她不知道",
                "四千元"
            ],
            [
                "（2 號）是誰，是被告拿給她的，叫她投票支持代表2 號",
                ""
            ],
            [
                "，2 號是誰她不知道，只說2 號這樣而已，是6 月5 日星",
                ""
            ],
            [
                "期六下午2 點在她住處前面，1 票2 千元，拿2 票（錢）",
                "2 千元"
            ],
            [
                "，她家有5 票，但有1 票沒有回來投票，只算她跟她先生",
                ""
            ],
            [
                "而已，她家其他票是小孩的票因為路途遠不會回來投，被",
                ""
            ],
            [
                "告沒有說代表2 號，只有說2 號而已，村長只有1 人，所",
                ""
            ],
            [
                "以2 號是指選代表，被告是騎機車去她，有下車，腳架有",
                ""
            ],
            [
                "放下，引擎有熄火，那時她在外面忙，拿給她後被告就騎",
                ""
            ],
            [
                "機車走了，知道不可以收人家選舉買票的錢，那是犯法的",
                ""
            ],
            [
                "，沒想那麼多，如果要繳一萬元給地檢署指定公益團體她",
                "一萬元"
            ],
            [
                "沒有在賺錢，要如何拿錢出來繳，做義務服務好啊，40小",
                ""
            ],
            [
                "時要去那裡做，她很忙因為要辦桌，捐一萬元她沒有辦法",
                "一萬元"
            ],
            [
                "捐，掃地好了等語（以上均參本院法官助理所製作之勘驗",
                ""
            ],
            [
                "筆錄），除上開偵查過程檢察官並無為任何不法或不當訊",
                ""
            ],
            [
                "問外，證人潘楊帆於該偵查期日之證述相當明白及清楚，",
                ""
            ],
            [
                "證人潘楊帆並主動向檢察官詳述家中選票及被告到她家時",
                ""
            ],
            [
                "與她交談的情形，而檢察官告以可以給證人潘楊帆緩起訴",
                ""
            ],
            [
                "機會是否可以繳一萬元給公益團體，證人潘楊帆尚且和檢",
                "一萬元"
            ],
            [
                "察官報怨沒有錢繳不出來並和檢察官就義務勞務的事討價",
                ""
            ],
            [
                "還價，顯見證人潘楊帆當日作證時內心並無任何害怕之情",
                ""
            ],
            [
                "，故其上開不利於自己及被告之證述顯具有任意性。更且",
                ""
            ],
            [
                "證人潘楊帆在明知其所述對象是被告潘勝祥，2 人間具相",
                ""
            ],
            [
                "當親屬關係，而其與被告又顯無任何嫌隙情形下，仍為此",
                ""
            ],
            [
                "等證述，並佐以證人潘楊帆警詢時更主動交出4000元予警",
                "4000元"
            ],
            [
                "方扣押而無任何異議，以現金具高度替代性，若證人潘楊",
                ""
            ],
            [
                "帆不加承認，警方顯無從得知潘楊帆家中有那些錢是被告",
                ""
            ],
            [
                "為買票所交付而予扣押，證人潘楊帆更無虛構事實致使自",
                ""
            ],
            [
                "己需負刑責並損失金錢、又造成被告亦負刑責之動機或可",
                ""
            ],
            [
                "能，故證人潘楊帆主動交付而扣案之現金4000元，顯足以",
                "4000元"
            ],
            [
                "作為證人潘楊帆上開偵查證述足可採信之佐證，被告有事",
                ""
            ],
            [
                "實欄所載犯行，洵堪加以認定。",
                ""
            ],
            [
                "（三）證人潘楊帆經本院傳喚後，雖另表示今年6 月9 日在東港",
                ""
            ],
            [
                "分局拿4000元交給警察是她自己的錢，是人家要跟她買東",
                "4000元"
            ],
            [
                "西的錢，她沒遇過這種事會怕警察，被告父母曾欠她錢，",
                ""
            ],
            [
                "被告父親還到剩一萬，被告當日（99年6 月5 日）是要還",
                ""
            ],
            [
                "她錢云云，惟查如上所述警詢時若證人潘楊帆不主動承認",
                ""
            ],
            [
                "，警方顯無從得知潘楊帆家中有那些錢是被告為買票所交",
                ""
            ],
            [
                "付而予扣押，證人潘楊帆更無虛構事實致使自己需負刑責",
                ""
            ],
            [
                "並損失金錢、又造成被告亦負刑責之動機或可能，故其於",
                ""
            ],
            [
                "本院所述99年6 月9 日交給警察的錢是她自己的錢，是人",
                ""
            ],
            [
                "家要跟她買東西的錢云云，應係事後為偏坦被告另行編造",
                ""
            ],
            [
                "之詞，顯屬不實。另不論被告父母是否曾積欠證人潘楊帆",
                ""
            ],
            [
                "金錢，但證人潘楊帆於本院證述時，另稱99年6 月5 日當",
                ""
            ],
            [
                "日被告所給付者僅有2200元，是被告要向她買粽子的錢，",
                "2200元"
            ],
            [
                "總共2200元給她，1 串肉粽600 元有20顆，四串共2400元",
                "2200元,600 元,2400"
            ],
            [
                "，一顆30元，錢不夠再補云云，證人所述被告當日給付金",
                "30元"
            ],
            [
                "錢之數目、目的，與被告所述當日給付金錢是4000元、是",
                "4000元"
            ],
            [
                "要還父母所欠之錢完全不同，互相矛盾，故證人潘楊帆上",
                ""
            ],
            [
                "述證述之內容亦顯為不實（證人潘楊帆於本院具結後所為",
                ""
            ],
            [
                "證述顯有不實，就其可能另涉偽證部分，宜由檢察官另行",
                ""
            ],
            [
                "依法處理）。",
                ""
            ],
            [
                "（四）另就被告所稱99年6 月5 日當日給付證人潘楊帆4000元之",
                "4000元"
            ],
            [
                "來源，被告第一次警詢是表示是當日領薪水，因為5 日領",
                ""
            ],
            [
                "薪水，經過證人潘楊帆家，因為有欠她錢，潘楊帆要到屏",
                ""
            ],
            [
                "東辦桌身上缺錢所以給她（此說詞仍與潘楊帆不同），但",
                ""
            ],
            [
                "第二次警詢則稱是父母親借的，沒有借據，前後不一，第",
                ""
            ],
            [
                "三次警詢時被告又稱4000元是其跑車及做雜工的錢，每月",
                "4000元"
            ],
            [
                "5 日領上個月的薪水，雜工是可以預支，這4000元是其先",
                "4000元"
            ],
            [
                "預支，但向何人預支不清楚，4000元是向不認識的工頭借",
                "4000元"
            ],
            [
                "的云云，除其所述又前後不一外，被告既明白表示其係領",
                ""
            ],
            [
                "薪水且可預支，該4000元是預支的錢，卻稱向其預支不清",
                "4000元"
            ],
            [
                "楚，又改稱向不認識的工頭借的，不認識的人豈會無故借",
                ""
            ],
            [
                "人4000元，此均違反常理；更且依證人李月琴於本院具結",
                "4000元"
            ],
            [
                "後證述之內容可知，被告所服務之威昇貨運公司於99年6",
                ""
            ],
            [
                "月5 日當日根本未發放工資予被告，本來被告是固定5 日",
                ""
            ],
            [
                "領薪水，但遇假日順延，所以被告是6 月7 日才領到薪水",
                ""
            ],
            [
                "2 萬1 千多元，6 月4 、5 日被告都沒有跟公司借支薪水",
                "千多元"
            ],
            [
                "等語，則被告前開所辯，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，自應優先適用。又公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之投票行賄罪，以對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，為其構成要件。其行求、期約與交",
                ""
            ],
            [
                "付行為，係屬階段行為，其中行求賄賂階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要；而交付賄賂階段，",
                ""
            ],
            [
                "則以行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成",
                ""
            ],
            [
                "立，最高法院98年度台上字第7877號判決意旨可資參照。核",
                ""
            ],
            [
                "被告所為，係犯公職人員選舉罷免法第99條第1 項之對於有",
                ""
            ],
            [
                "投票權人，交付賄賂而約其投票權為一定之行使罪。爰審酌",
                ""
            ],
            [
                "選舉乃民主政治最重要之表徵，民主政治之前提在於建立公",
                ""
            ],
            [
                "平及公正之選舉，須由選民評斷候選人之才德、品行、學識",
                ""
            ],
            [
                "、操守、政見而選賢與能，而賄選行為係敗壞選風之主要根",
                ""
            ],
            [
                "源，影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民",
                ""
            ],
            [
                "意之真實性，被告縱想為他人拉票，亦應以正當手段為之，",
                ""
            ],
            [
                "卻以給付現金之方式賄賂選民投票予特定候選人，對民主政",
                ""
            ],
            [
                "治及選舉機制產生嚴重負面之影響，敗壞社會良善選風，有",
                ""
            ],
            [
                "害正當選舉文化之建立，且犯後矢口否認犯罪，顯無悔改之",
                ""
            ],
            [
                "意，惟其交付賄賂之對象依現有證據僅潘楊帆1 人，對於選",
                ""
            ],
            [
                "舉結果之影響有限，並兼衡其素行、犯罪之動機、目的、手",
                ""
            ],
            [
                "段、學歷為高職畢業、經濟狀況、智識程度等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，以示懲儆。另被告犯本案之罪，既經宣",
                ""
            ],
            [
                "告有期徒刑以上之刑，爰依公職人員選舉罷免法第113 條第",
                ""
            ],
            [
                "3 項之規定宣告褫奪公權5 年。",
                ""
            ],
            [
                "三、再按公職人員選舉罷免法第99條第3 項固規定預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其",
                ""
            ],
            [
                "賄賂已交付與有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1 項之投票受賄罪，其所收受之賄賂應依同條第2 項之",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂，自應依刑法第143 條第2",
                ""
            ],
            [
                "項規定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額",
                ""
            ],
            [
                "之從刑宣告，不得再依上開規定，對交付賄賂者為沒收之宣",
                ""
            ],
            [
                "告（最高法院93年度台上字第5728號、95年度台上字第147",
                ""
            ],
            [
                "號判決意旨參照）。又按有投票權人收受賄賂而許以投票權",
                ""
            ],
            [
                "一定行使者，其所收受之賄賂沒收之，刑法第143 條第2 項",
                ""
            ],
            [
                "定有明文，該條並未明定所收受之賄賂以屬於犯人者為限始",
                ""
            ],
            [
                "得沒收，是該條自屬刑法第38 條 第3 項但書所謂之特別規",
                ""
            ],
            [
                "定，倘該應沒收之物係屬金錢時，因金錢為代替物，重在兌",
                ""
            ],
            [
                "換價值，而不在原物，不以仍由被告持有、管理、支配原物",
                ""
            ],
            [
                "為限，是苟經確認係被告所收受之賄款時，不問有無扣案，",
                ""
            ],
            [
                "均應依刑法第143 條第2 項規定宣告沒收（最高法院85年度",
                ""
            ],
            [
                "台上字第5635號、87年度台上字第4210號判決意旨參照）。",
                ""
            ],
            [
                "本件被告上開已交付予潘楊帆之賄賂4000元，依據前揭說明",
                "4000元"
            ],
            [
                "，自應於潘楊帆之投票受賄罪項下沒收（潘楊帆部分業經檢",
                ""
            ],
            [
                "察官為緩起訴處分），而不得於本案宣告沒收，起訴書認本",
                ""
            ],
            [
                "院應就潘楊帆已收受之4000元，於本案加以沒收，容有誤會",
                "4000元"
            ],
            [
                "，並予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條、第37條第",
                ""
            ],
            [
                "2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    21    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  潘正屏",
                ""
            ],
            [
                "法  官  涂裕洪",
                ""
            ],
            [
                "法  官  黃紀錄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    21    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,6,20110510,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　100年度選上訴字第6號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　潘勝祥",
                ""
            ],
            [
                "選任辯護人　　洪士宏　　律師",
                ""
            ],
            [
                "　　　　　　　林易玫　　律師",
                ""
            ],
            [
                "　　　　　　　李耿誠　　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院99年度選訴字第57號中華民國99年12月21日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣屏東地方法院檢察署99年度選偵字第121 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "潘勝祥犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月，褫奪公權參年，緩刑參年，並應向國庫支",
                ""
            ],
            [
                "付新臺幣捌萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、潘勝祥係第19屆屏東縣南州鄉鄉民代表候選人林逢宜（檢察",
                ""
            ],
            [
                "官已另為不起訴處分）之友人，為使候選人林逢宜能順利當",
                ""
            ],
            [
                "選，竟基於以交付賄賂使他人為投票權一定行使之犯意，對",
                ""
            ],
            [
                "屏東縣南州鄉有投票權之人交付賄賂，而約定有投票權之人",
                ""
            ],
            [
                "於鄉民代表選舉日即民國（以下同）99年6 月12日投票時為",
                ""
            ],
            [
                "一定行使投票權而圈選候選人林逢宜，嗣潘勝祥即於99年6",
                ""
            ],
            [
                "月5 日14時許，騎機車前往其嬏嬏潘楊帆位於屏東縣南州鄉",
                ""
            ],
            [
                "○○村○○路146 號之4 住處前，以每票新臺幣（以下同）",
                ""
            ],
            [
                "2 千元之代價，交付賄賂4 千元予潘楊帆收受，並約潘楊帆",
                "2 千元,4 千元"
            ],
            [
                "及其夫投票支持鄉民代表候選人林逢宜，而為投票權一定之",
                ""
            ],
            [
                "行使。而潘楊帆亦明知潘勝祥交付之款項係賄選之對價，竟",
                ""
            ],
            [
                "仍予以收受（潘楊帆投票受賄部分業經檢察官另為緩起訴處",
                ""
            ],
            [
                "分）。嗣於99年6 月9 日12時許，經臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官指揮屏東縣政府警察局東港分局、法務部調查局屏",
                ""
            ],
            [
                "東縣調查站派員執行經潘楊帆同意提出查扣現金4 千元，而",
                "4 千元"
            ],
            [
                "查知上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局",
                ""
            ],
            [
                "東港分局、法務部調查局屏東縣調查站調查後，由屏東縣政",
                ""
            ],
            [
                "府警察局東港分局移送臺灣屏東地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 等4 條之規定，然若當事人於審判程",
                ""
            ],
            [
                "序中同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據；又當事人、代理人或辯",
                ""
            ],
            [
                "護人於法院調查證據時，知有刑事訴訟法第159 條第1項 不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，同法第159 條之5 定有明文。此立法意旨在",
                ""
            ],
            [
                "於傳聞證據未經當事人之反對詰問予以核實，原則上先予排",
                ""
            ],
            [
                "除。惟若當事人已放棄反對詰問權，於審判程序中表明同意",
                ""
            ],
            [
                "該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議",
                ""
            ],
            [
                "，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富",
                ""
            ],
            [
                "，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟",
                ""
            ],
            [
                "程序得以順暢進行，上開傳聞證據亦均具有證據能力。本案",
                ""
            ],
            [
                "證人潘楊帆、李月琴於警詢之陳述，及以下引用之證據資料",
                ""
            ],
            [
                "，檢察官、上訴人潘勝祥及辯護人均同意作為証据，亦未爭",
                ""
            ],
            [
                "執其證據能力，審酌該等證據作成時之情況，認為並無不適",
                ""
            ],
            [
                "當者，依上開說明，均認應有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭替友人即鄉民代表候選人林逢宜賄選買票之事實，業据",
                ""
            ],
            [
                "上訴人潘勝祥坦承認罪不諱，並經證人潘楊帆於偵查中陳稱",
                ""
            ],
            [
                "：潘勝祥是我大伯（先生的哥哥）的兒子，有收到四千元有",
                "四千元"
            ],
            [
                "，給我錢的人只跟我說2 號，但我不知道（2 號）是誰，是",
                ""
            ],
            [
                "被告拿給我的，叫我投票支持代表2 號，2 號是誰我不知道",
                ""
            ],
            [
                "，只說2 號這樣而已，是6 月5 日星期六下午2 點在她住處",
                ""
            ],
            [
                "前面，1 票2 千元，拿2 票（錢），我家有5 票，但有1 票",
                "2 千元"
            ],
            [
                "沒有回來投票，只算我跟我先生而已，我家其他票是小孩的",
                ""
            ],
            [
                "票因為路途遠不會回來投，被告沒有說代表2 號，只有說2",
                ""
            ],
            [
                "號而已，村長只有1 人，所以2 號是指選代表，被告是騎機",
                ""
            ],
            [
                "車去我家，有下車，腳架有放下，引擎有熄火，那時我在外",
                ""
            ],
            [
                "面忙，拿給我後被告就騎機車走了等語屬實，證人潘楊帆於",
                ""
            ],
            [
                "該偵查期日之證述相當明白及清楚，證人潘楊帆並主動向檢",
                ""
            ],
            [
                "察官詳述家中選票及被告到她家時與她交談的情形，證人潘",
                ""
            ],
            [
                "楊帆更無虛構事實致使自己需負刑責並損失金錢、又造成被",
                ""
            ],
            [
                "告亦負刑責之動機或可能，故證人潘楊帆主動交付而扣案之",
                ""
            ],
            [
                "現金4000元，顯足以作為證人潘楊帆上開偵查證述足可採信",
                "4000元"
            ],
            [
                "，並有搜索、扣押筆錄、扣押物品目錄表、查扣紙鈔照片等",
                ""
            ],
            [
                "可稽。雖證人潘楊帆於原審另稱今年6 月9 日在東港分局拿",
                ""
            ],
            [
                "4000元交給警察是她自己的錢，是人家要跟她買東西的錢，",
                "4000元"
            ],
            [
                "她沒遇過這種事會怕警察，被告父母曾欠她錢，被告父親還",
                ""
            ],
            [
                "到剩一萬，被告當日（99年6 月5 日）是要還她錢云云，惟",
                ""
            ],
            [
                "查如上所述警詢時若證人潘楊帆不主動承認，警方顯無從得",
                ""
            ],
            [
                "知潘楊帆家中有那些錢是被告為買票所交付而予扣押，證人",
                ""
            ],
            [
                "潘楊帆更無虛構事實致使自己需負刑責並損失金錢、又造成",
                ""
            ],
            [
                "被告亦負刑責之動機或可能，故其於原審所述99年6 月9日",
                ""
            ],
            [
                "交給警察的錢是她自己的錢，是人家要跟她買東西的錢云云",
                ""
            ],
            [
                "，應係事後為偏坦迴護之詞，自不足採，事証明確，上訴人",
                ""
            ],
            [
                "潘勝祥賄選買票之自白核與事實相符，其犯行已堪認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，自應優先適用。又公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之投票行賄罪，以對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，為其構成要件。其行求、期約與交",
                ""
            ],
            [
                "付行為，係屬階段行為，其中行求賄賂階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要；而交付賄賂階段，",
                ""
            ],
            [
                "則以行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成",
                ""
            ],
            [
                "立，最高法院98年度台上字第7877號判決意旨可資參照。核",
                ""
            ],
            [
                "上訴人潘勝祥所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權人，交付賄賂而約其投票權為一定之行使罪",
                ""
            ],
            [
                "。上訴人潘勝祥交付行賄對象僅其嬸嬏一人，賄款金額僅4",
                ""
            ],
            [
                "千元，賄選規模甚小，對選風之傷害尚微，與一般候選人以",
                " 千元"
            ],
            [
                "鉅額金錢向選區內眾多選民行賄之情節實難比擬，而其所觸",
                ""
            ],
            [
                "犯之公職人員選舉罷免法第99條第1 項之罪，法定刑為3 年",
                ""
            ],
            [
                "以上10 年 以下有期徒刑，得併科新臺幣100 萬元以上1000",
                "100 萬元"
            ],
            [
                "萬元以下罰金，如對上訴人潘勝祥前開犯行科以法定最輕本",
                "萬元"
            ],
            [
                "刑之3年 以上有期徒刑，猶嫌過重，不免過苛，誠屬法重情",
                ""
            ],
            [
                "輕，衡情尚有可憫恕之處，爰依刑法第59條規定減輕其刑。",
                ""
            ],
            [
                "三、原審予以論科，固非無見，惟查：（一）原判決未斟酌上訴",
                ""
            ],
            [
                "人潘勝祥選賄對象僅其嬏嬏1 人，其犯罪情狀非無可憫恕之",
                ""
            ],
            [
                "處（如上所述），而未依刑法第59條規定酌減其刑，尚有未",
                ""
            ],
            [
                "恰。（二）原判決於科刑時，雖已審酌「事後仍飾詞置辯，",
                ""
            ],
            [
                "毫無悔意」（原判決第7 頁），然刑法第57條第10款所稱犯",
                ""
            ],
            [
                "罪後之態度，即包含犯人於犯罪後，是否有坦承犯行，足徵",
                ""
            ],
            [
                "有悔悟之意等情狀，上訴人潘勝祥於原審判決後，在本院業",
                ""
            ],
            [
                "已坦承認罪，足徵其犯後態度與原審相較，已然不同，原審",
                ""
            ],
            [
                "未及審酌上訴人潘勝祥認罪後之犯後態度，以為科刑之衡酌",
                ""
            ],
            [
                "事由，亦有未合。上訴人潘勝祥上訴指摘原判決量刑過重，",
                ""
            ],
            [
                "為有理由，應由本院將原判決撤銷改判。審酌上訴人潘勝祥",
                ""
            ],
            [
                "高職畢業（見警卷第6 頁被告個人資料欄），應有一定之智",
                ""
            ],
            [
                "識程度，當可知悉賄選行為破壞民主社會之根本價值，竟為",
                ""
            ],
            [
                "使特定候選人當選鄉民代表，以行求賄賂之方式賄選，其行",
                ""
            ],
            [
                "為足以破壞選舉制度之公平性及選賢舉才之功能，惟念其犯",
                ""
            ],
            [
                "後於本院審理中已坦承犯行，賄選對象僅1 人，賄選金額僅",
                ""
            ],
            [
                "4 千元，且交付賄款對向係其嬏嬏，及其並無前科之素行尚",
                "4 千元"
            ],
            [
                "佳（有臺灣高等法院被告前案紀錄表在卷可按）等一切情狀",
                ""
            ],
            [
                "，爰量處有期徒刑1 年8 月，並依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項規定，併予宣告褫奪公權3 年。再按公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項固規定預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同條第2 項之規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂，自應依刑法第143 條第2 項規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪為沒收或追徵其價額之從刑宣告，",
                ""
            ],
            [
                "不得再依上開規定，對交付賄賂者為沒收之宣告（最高法院",
                ""
            ],
            [
                "93年度台上字第5728號、95年度台上字第147 號判決意旨參",
                ""
            ],
            [
                "照）。又按有投票權人收受賄賂而許以投票權一定行使者，",
                ""
            ],
            [
                "其所收受之賄賂沒收之，刑法第143 條第2 項定有明文，該",
                ""
            ],
            [
                "條並未明定所收受之賄賂以屬於犯人者為限始得沒收，是該",
                ""
            ],
            [
                "條自屬刑法第38條第3 項但書所謂之特別規定，倘該應沒收",
                ""
            ],
            [
                "之物係屬金錢時，因金錢為代替物，重在兌換價值，而不在",
                ""
            ],
            [
                "原物，不以仍由被告持有、管理、支配原物為限，是苟經確",
                ""
            ],
            [
                "認係被告所收受之賄款時，不問有無扣案，均應依刑法第",
                ""
            ],
            [
                "143 條第2 項規定宣告沒收（最高法院85年度台上字第5635",
                ""
            ],
            [
                "號、87 年 度台上字第4210號判決意旨參照）。本件上訴人",
                ""
            ],
            [
                "潘勝祥上開已交付予其嬏嬏潘楊帆之賄賂4 千元，依據前揭",
                "4 千元"
            ],
            [
                "說明，自應於潘楊帆之投票受賄罪項下沒收（潘楊帆部分業",
                ""
            ],
            [
                "經檢察官為緩起訴處分），而不得於本案宣告沒收，起訴書",
                ""
            ],
            [
                "認本院應就潘楊帆已收受之4 千元，於本案加以沒收，容有",
                "4 千元"
            ],
            [
                "誤會，附此敘明。",
                ""
            ],
            [
                "四、按法院對於具備緩刑條件之刑事被告，認為以暫不執行刑罰",
                ""
            ],
            [
                "為適當者，得宣告緩刑，至於暫不執行刑罰之是否適當，則",
                ""
            ],
            [
                "由法院就被告有無累犯之虞，及能否由於刑罰之宣告而策其",
                ""
            ],
            [
                "自新等一切情形，依其自由裁量定之（最高法院29年上字第",
                ""
            ],
            [
                "26號判例要旨足參）。本件上訴人潘勝祥未曾因故意犯罪受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在",
                ""
            ],
            [
                "卷可憑（見本院卷第12頁），其因一時失慮誤觸刑典，經此",
                ""
            ],
            [
                "本件偵、審程序之教訓，當知所警惕，信無再犯之虞，又上",
                ""
            ],
            [
                "訴人潘勝祥家中尚有年老父母及年輕子女共5 人需由其扶養",
                ""
            ],
            [
                "（見本院卷第41頁以下戶籍謄本影本）等情，本院認上開所",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，併予宣告緩刑3 年，並命上",
                ""
            ],
            [
                "訴人潘勝祥應向國庫支付新臺幣8 萬元作為緩刑條件，以啟",
                "8 萬元"
            ],
            [
                "自新。",
                ""
            ],
            [
                "據上論結，依刑事訴訟法第369 條第1 項前段、第364 條、第29",
                ""
            ],
            [
                "9 條第1 項前段，公職人員選舉罷免法第99條第1 項，第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第59條、第37條第2 、3 項、第74條第1",
                ""
            ],
            [
                "項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許月雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    10    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  洪兆隆",
                ""
            ],
            [
                "法  官  郭玫利",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    10    日",
                ""
            ],
            [
                "書記官  齊椿華",
                ""
            ],
            [
                "附錄本件論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}