{
    "id": "PTDM,108,選訴,23,20190517,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C108%2C%E9%81%B8%E8%A8%B4%2C23%2C20190517%2C1",
    "history": {
        "PTDM,108,選訴,23,20190517,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 108年度選訴字第23號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　葉明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　謝弘章",
                ""
            ],
            [
                "被　　　告　陳志恩",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　王志中律師",
                ""
            ],
            [
                "以上被告因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（107年度選偵字第198號、238號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "葉明共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年，緩刑伍年，緩刑期間付保護管束；並應向",
                ""
            ],
            [
                "公庫支付新臺幣拾萬元，及向檢察官指定之政府機關、政府機構",
                "萬元"
            ],
            [
                "、行政法人、社區或其他符合公益目的之機構或團體，提供貳佰",
                ""
            ],
            [
                "小時之義務勞務。禠奪公權貳年。",
                ""
            ],
            [
                "陳志恩共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，緩刑肆年，緩刑期間付保護管束；並",
                ""
            ],
            [
                "應向公庫支付新臺幣伍萬元，及向檢察官指定之政府機關、政府",
                "萬元"
            ],
            [
                "機構、行政法人、社區或其他符合公益目的之機構或團體，提供",
                ""
            ],
            [
                "壹佰肆拾小時之義務勞務。禠奪公權貳年。",
                ""
            ],
            [
                "扣案之賄賂陸仟元沒收。",
                ""
            ],
            [
                "未扣案之行動電話壹支（含0000000000門號卡壹張）沒收，如全",
                ""
            ],
            [
                "部或一部不能沒收或不宜執行沒收時，葉明與陳志恩連帶追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、葉明為葉明博（另經檢察官簽結）之胞弟，其明知葉明博",
                ""
            ],
            [
                "係「107 年度地方公職人員選舉」屏東縣鹽埔鄉第18屆鄉長",
                ""
            ],
            [
                "候選人，為公職人員選舉罷免法第2 條規定之地方公職人員",
                ""
            ],
            [
                "候選人，亦明知不得對於有投票權之人行求、交付賄賂或其",
                ""
            ],
            [
                "他不正利益，竟為使葉明博能順利當選，陸續為下列行為：",
                ""
            ],
            [
                "（一）葉明基於對有投票權之人行求、交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定行使之犯意，於民國107 年11月22日晚間7 時至",
                ""
            ],
            [
                "8 時許，在該選區有投票權人蔡居上之胞弟蔡福生位於屏",
                ""
            ],
            [
                "東縣鹽埔鄉民權路45號住處，以每票新臺幣（下同）500",
                ""
            ],
            [
                "元之價格，交付1000元之對價予蔡居上，並囑請蔡居上將",
                "1000元"
            ],
            [
                "其中500 元轉交其戶內有投票權之其餘家屬；蔡居上明知",
                "500 元"
            ],
            [
                "葉明所交付之上開金錢，係約使其於前開選舉投票時支",
                ""
            ],
            [
                "持葉明博之代價，竟與葉明共同基於預備行賄戶內其他",
                ""
            ],
            [
                "投票權人之犯意聯絡而予收受，並許以投票予葉明博（蔡",
                ""
            ],
            [
                "居上業經檢察官為緩起訴處分）。葉明另又行求以1000",
                ""
            ],
            [
                "元之對價予蔡福生，約使其於前開選舉投票時支持葉明博",
                ""
            ],
            [
                "，然遭蔡福生當場拒收賄款。",
                ""
            ],
            [
                "（二）葉明與陳志恩共同基於對有投票權之人交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意聯絡，先於107 年11月23日前",
                ""
            ],
            [
                "某日，由葉明將5 千元交予陳志恩，推由陳志恩於107",
                "5 千元"
            ],
            [
                "年11月23日上午11時30分許，以其所持用門號0000000000",
                ""
            ],
            [
                "號行動電話撥打該選區投票權人羅彩錚之門號0000000000",
                ""
            ],
            [
                "號行動電話，邀約羅彩錚前往其屏東縣○○鄉○○村○○",
                ""
            ],
            [
                "街00號住處，以每票500 元之價格，交付2000元之對價予",
                "500 元,2000元"
            ],
            [
                "羅彩錚，並囑請羅彩錚將其中1500元轉交其戶內有投票權",
                "1500元"
            ],
            [
                "之其餘家屬。羅彩錚明知陳志恩所交付之上開金錢，係約",
                ""
            ],
            [
                "使其於前開選舉投票時支持葉明博之代價，竟與陳志恩共",
                ""
            ],
            [
                "同基於預備行賄戶內其他投票權人之犯意聯絡而予收受，",
                ""
            ],
            [
                "並許以投票予葉明博（羅彩錚業經檢察官為緩起訴處分）",
                ""
            ],
            [
                "。嗣經警接獲情資並傳喚羅彩錚、蔡居上、陳志恩及葉明",
                ""
            ],
            [
                "到案說明，並扣得陳志恩所提出預備供行賄所用之3000",
                ""
            ],
            [
                "元、羅彩錚所提出由陳志恩交付之賄賂2000元及蔡居上所",
                "2000元"
            ],
            [
                "提出，由葉明交付之賄賂1000元，始查悉上情。",
                "1000元"
            ],
            [
                "二、案經法務部調查局屏東縣調查站報告臺灣屏東地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：按被告以外之人於審判外之言詞或書面陳述，屬",
                ""
            ],
            [
                "傳聞證據，原則上不得作為證據；惟按被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，雖不符刑事訴訟法第159 條之1 至第159 條之4",
                ""
            ],
            [
                "之規定，而經當事人於審判程序同意作為證據，法院審酌該",
                ""
            ],
            [
                "言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證",
                ""
            ],
            [
                "據，刑事訴訟法第159 條第1 項、第159 條之5 第1 項分別",
                ""
            ],
            [
                "定有明文。查本判決其餘所引用屬於傳聞證據之部分，已依",
                ""
            ],
            [
                "法踐行調查證據程序，且檢察官、被告二人及其等辯護人於",
                ""
            ],
            [
                "本院準備程序中均同意有證據能力（本院卷第57頁），基於",
                ""
            ],
            [
                "尊重當事人對於傳聞證據之處分權，及證據資料愈豐富愈有",
                ""
            ],
            [
                "助於真實發現之理念，本院審酌該等證據作成時情況，並無",
                ""
            ],
            [
                "違法取證之瑕疵，且與待證事實均具有關連性，以之作為證",
                ""
            ],
            [
                "據應屬適當，認均具有證據能力",
                ""
            ],
            [
                "貳、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告2 人對上開賄選犯行均坦承不諱，互核一致，且與",
                ""
            ],
            [
                "證人羅彩錚、蔡居上、蔡福生調詢（或警詢）及偵訊中所證",
                ""
            ],
            [
                "相符；復有被告陳志恩與證人羅彩錚通話之通訊紀錄翻拍照",
                ""
            ],
            [
                "片附卷（選偵字第23號卷第85頁）、賄選現金6 千元扣案可",
                "6 千元"
            ],
            [
                "參（選偵字第198 號卷第9 頁，107 年度保字第2418號扣押",
                ""
            ],
            [
                "物品清單），足認被告2 人前開具任意性之自白與事實相符",
                ""
            ],
            [
                "，堪以採信，本件事證已臻明確，自應予以依法論科。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係",
                ""
            ],
            [
                "，應依公職人員選舉罷免法第99條第1 項規定論處。又公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之投票行求、期約、交付",
                ""
            ],
            [
                "賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使為構成要件。所謂「行求」，指行賄人自行向對方",
                ""
            ],
            [
                "提出賄賂或不正利益，以備交付，祇以行賄者一方之意思",
                ""
            ],
            [
                "為已足，不以受賄者之允諾為必要，如行賄之相對人拒絕",
                ""
            ],
            [
                "收受或予以返還，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。如行賄者與受賄者就期望而為約定",
                ""
            ],
            [
                "於一定期間內交付賄賂或不正利益，乃雙方意思表示已合",
                ""
            ],
            [
                "致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保",
                ""
            ],
            [
                "持或不予返還收受（最高法院101 年台上字第277 號判決",
                ""
            ],
            [
                "意旨參照）。又公職人員選舉罷免法第99條第1 項之罪，",
                ""
            ],
            [
                "以對於有投票權之人，行求、期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者為構成要件",
                ""
            ],
            [
                "，其預備、行求、期約、交付行為，係屬階段行為，經過",
                ""
            ],
            [
                "行求、期約而最後交付賄賂，或於行求、期約當時即行交",
                ""
            ],
            [
                "付者，均應依交付行為處斷。則被告葉明對證人蔡福生",
                ""
            ],
            [
                "雖有行求賄選之舉，但未為蔡福生所接受，故其此部分行",
                ""
            ],
            [
                "為應僅止於行求階段；被告葉明對證人蔡居上，被告二",
                ""
            ],
            [
                "人對證人羅彩錚之行求行為，均應為其嗣後之交付賄賂行",
                ""
            ],
            [
                "為所吸收。",
                ""
            ],
            [
                "（二）次按投票行賄罪之處罰分別規定於刑法第144 條及公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項為刑法第144 條之特別法，依特別法優於普通法",
                ""
            ],
            [
                "之規定，應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "（三）又按95年7 月1 日施行之刑法第28條，排除陰謀犯、預備",
                ""
            ],
            [
                "犯為共同正犯，其修法原理乃數人雖於陰謀、預備之階段",
                ""
            ],
            [
                "有共同參與之行為，惟於著手實行犯罪構成要件行為前，",
                ""
            ],
            [
                "即已脫離者，對犯罪結果如令負共同正犯刑責，實有悖於",
                ""
            ],
            [
                "平等原則，且與一般國民感情有違，故確定在「實行」概",
                ""
            ],
            [
                "念下之共同參與行為，始成立共同正犯。上開排除之「預",
                ""
            ],
            [
                "備共同正犯」，係指法無處罰預備犯之情形而言，如法律",
                ""
            ],
            [
                "已將預備階段獨立成罪者，其共同參與該犯罪構成要件之",
                ""
            ],
            [
                "行為者，仍應論以該罪之共同正犯。預備犯「對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益；而約其不",
                ""
            ],
            [
                "行使投票權，或為一定之行使」之罪者，（修正前）公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1 第2 項有處罰之明文規定，則",
                ""
            ],
            [
                "共同實行該犯罪者，自應論以共同正犯（最高法院96年度",
                ""
            ],
            [
                "台上字第7688號、97年度台上字第247 號判決意旨參照）",
                ""
            ],
            [
                "。則被告葉明與蔡居上間就預備對蔡居上戶內另名有投",
                ""
            ],
            [
                "票權之家屬交付賄賂；被告2 人與羅彩錚間就預備對與羅",
                ""
            ],
            [
                "彩錚同戶具有投票權之家屬交付賄賂之部分，均有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，皆為預備交付賄賂罪之共同正犯；原公訴",
                ""
            ],
            [
                "意旨未認被告2 人就案外人蔡居上、羅彩錚就此部分具共",
                ""
            ],
            [
                "犯關係，尚有未洽，應予補充之。",
                ""
            ],
            [
                "（四）再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之",
                ""
            ],
            [
                "罪，以一行為同時對多數有投票權之人交付賄賂，約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使，祇侵害一個國家法益，應僅",
                ""
            ],
            [
                "成立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實",
                ""
            ],
            [
                "行前之準備階段，嗣若進而實行行賄之行為，即為行賄所",
                ""
            ],
            [
                "吸收，不另論罪。則以一行為同時對多數有投票權人行賄",
                ""
            ],
            [
                "，尚且論以一罪，其以一行為同時對多數有投票權之人部",
                ""
            ],
            [
                "分賄選，部分尚在預備賄選階段，尤僅能論以一罪（最高",
                ""
            ],
            [
                "法院98年度台上字第928 號判決意旨參照）。被告葉明",
                ""
            ],
            [
                "對蔡居上本人，被告陳志恩對羅彩錚本人交付賄賂之同時",
                ""
            ],
            [
                "，併委託其2 人轉達交付賄賂之意思及轉交賄款予同戶其",
                ""
            ],
            [
                "他投票權人，揆以前揭說明，即係分別以一行為同時交付",
                ""
            ],
            [
                "或行求賄賂及預備交付賄賂，自應各僅論以交付（蔡居上",
                ""
            ],
            [
                "、羅彩錚部分）賄賂之一罪。",
                ""
            ],
            [
                "（五）核被告2 人所為，均係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之投票交付賄賂罪。其行求賄賂之行為，應為高度之交",
                ""
            ],
            [
                "付賄賂行為所吸收，不另論罪。",
                ""
            ],
            [
                "（六）被告2 人間，對於行賄羅彩錚之犯行，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，均為共同正犯。",
                ""
            ],
            [
                "（七）公職人員選舉罷免法之投票行賄罪係侵害國家法益之犯罪",
                ""
            ],
            [
                "，行為人對於多數有投票權之人交付賄賂，若多次犯行時",
                ""
            ],
            [
                "間、空間密接，顯係基於投票行賄之單一犯意，依一般社",
                ""
            ],
            [
                "會健全觀念，難以強行分開，在刑法評價上，侵害同一選",
                ""
            ],
            [
                "舉公正之法益，以視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，應依接續犯論以投票行賄罪",
                ""
            ],
            [
                "一罪（最高法院99年度第5 次刑事庭會議《一》決議及",
                ""
            ],
            [
                "101 年度台上字第2351號判決要旨參照）。又鑑於公職人",
                ""
            ],
            [
                "員選舉，其前、後屆及不同公職之間，均相區隔，選舉區",
                ""
            ],
            [
                "亦已特定，以候選人實行賄選為例，通常係以該次選舉當",
                ""
            ],
            [
                "選為目的。是於刪除連續犯規定後，苟行為人主觀上基於",
                ""
            ],
            [
                "單一之犯意，以數個舉動接續進行，而侵害同一法益，在",
                ""
            ],
            [
                "時間、空間上有密切關係，依一般社會健全觀念，難以強",
                ""
            ],
            [
                "行分開，在刑法評價上，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括之一罪。而對接續犯所謂「數行為在密切",
                ""
            ],
            [
                "接近之時、地」之認定，需依所犯之罪質，受侵害之法益",
                ""
            ],
            [
                "，行為之態樣，及一般社會健全之觀念，予以盱衡斷定，",
                ""
            ],
            [
                "並無必須在同一時間、同一地點所為為限（最高法院99年",
                ""
            ],
            [
                "度台上字第6596號判決要旨參照）。經查，被告葉明上",
                ""
            ],
            [
                "開對於多數有投票權之人行求、交付賄賂行為，本質上均",
                ""
            ],
            [
                "係侵害國家維護公職人員選舉公正之單一法益，目的均係",
                ""
            ],
            [
                "為使候選人葉明博達到鹽埔鄉第18屆鄉長當選為目的，主",
                ""
            ],
            [
                "觀上確係基於單一之行賄犯意，而客觀上，亦堪認各次交",
                ""
            ],
            [
                "付賄賂行為在時間、空間上具有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，應視各次交付賄",
                ""
            ],
            [
                "賂之舉動係為達成單一投票賄選犯罪行為之一部，應依接",
                ""
            ],
            [
                "續犯僅論以一公職人員選舉罷免法第99條第1 項之投票交",
                ""
            ],
            [
                "付賄賂罪。",
                ""
            ],
            [
                "（八）犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白",
                ""
            ],
            [
                "者，減輕其刑，公職人員選舉罷免法第99條第5 項前段定",
                ""
            ],
            [
                "有明文。被告2 人就所犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之罪，於偵查中均自白犯行，自應依同條第5 項前段規",
                ""
            ],
            [
                "定減輕其刑。",
                ""
            ],
            [
                "三、量刑：",
                ""
            ],
            [
                "（一）被告葉明部分：爰審酌賄選為敗壞選風之主要根源，金",
                ""
            ],
            [
                "錢介入不惟害及選舉制度公平性，更嚴重妨害有投票權人",
                ""
            ],
            [
                "投票意向之形成，而戕害民主政治之根基、被告葉明為",
                ""
            ],
            [
                "候選人葉明博之弟，為使其兄於該次鄉長選舉中順利當選",
                ""
            ],
            [
                "，自行並指示被告陳志恩而向前述具有選舉投票權之人行",
                ""
            ],
            [
                "求、交付現金賄賂，其行賄對象3 人，然行賄金額與規模",
                ""
            ],
            [
                "尚非龐大，所欲影響者為屏東縣鹽埔鄉鄉長之選舉，佐以",
                ""
            ],
            [
                "被告葉明前曾因違反槍砲彈藥刀械管制條例，經法院判",
                ""
            ],
            [
                "處有期徒刑1 年，然已於85年間執行完畢，此後迄今未再",
                ""
            ],
            [
                "有犯罪紀錄，有臺灣高等法院被告前案紀錄表在卷可查、",
                ""
            ],
            [
                "於偵查中起即坦承本案犯行、其家庭生活、經濟狀況等一",
                ""
            ],
            [
                "切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "（二）被告陳志恩部分：爰審酌被告陳志恩前未曾受刑之宣告，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表可憑，素行良好、犯罪動",
                ""
            ],
            [
                "機係因囿於與被告葉明之友好交情，受被告葉明所託",
                ""
            ],
            [
                "，為被告葉明之兄參選鄉長一事賄選，於本案中為附從",
                ""
            ],
            [
                "於被告葉明之地位、行賄對象1 人（另預備行為之對象",
                ""
            ],
            [
                "為3 人），行賄金額（每票500 元）與規模尚非龐大，所",
                "500 元"
            ],
            [
                "欲影響者為屏東縣鹽埔鄉鄉長之選舉，賄選為敗壞選風之",
                ""
            ],
            [
                "主要根源，金錢介入不惟害及選舉制度公平性，更嚴重妨",
                ""
            ],
            [
                "害有投票權人投票意向之形成，而戕害民主政治之根基、",
                ""
            ],
            [
                "犯後坦承犯行，及其家庭生活、經濟狀況等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。",
                ""
            ],
            [
                "（三）另按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項定有明文；又宣告1 年以上有期徒刑，",
                ""
            ],
            [
                "依犯罪之性質認為有褫奪公權之必要者，宣告1 年以上10",
                ""
            ],
            [
                "年以下褫奪公權，刑法第37條第2 項亦定有明文。是被告",
                ""
            ],
            [
                "2 人因投票行賄罪既經本院判處1 年以上有期徒刑之刑，",
                ""
            ],
            [
                "爰依前開規定，宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "（四）緩刑：查被告陳志恩前未曾受刑之宣告，被告葉明前曾",
                ""
            ],
            [
                "因違反槍砲彈藥刀械管制條例案件，經法院判處有期徒刑",
                ""
            ],
            [
                "1 年，於85年8 月1 日執行完畢，此後未再受刑之宣告等",
                ""
            ],
            [
                "情，有臺灣高等法院被告前案紀錄表在卷足參，經考量其",
                ""
            ],
            [
                "等已坦承犯行、知錯悔悟，因念及手足、朋友之情誼，一",
                ""
            ],
            [
                "時失慮，而共同為本件犯行，惟其等行賄之金額與人數非",
                ""
            ],
            [
                "多，信被告二人經此偵審程序，應無再犯之虞。本院審酌",
                ""
            ],
            [
                "上情，因認所宣告之刑以暫不執行為適當，爰依刑法第74",
                ""
            ],
            [
                "條第1 項第1 、2 款規定，對被告2 人均為緩刑之諭知。",
                ""
            ],
            [
                "又為期使被告二人日後能知曉尊重民主法治，於考量上開",
                ""
            ],
            [
                "各項情狀、犯後態度，故認被告2 人均應於緩刑期間各應",
                ""
            ],
            [
                "支付公庫10萬、5 萬元，並各提供檢察官指定之機構或團",
                "5 萬元"
            ],
            [
                "體200 小時、140 小時之義務勞務，再依刑法第93條第1",
                ""
            ],
            [
                "項第2 款之規定同時諭知被告於緩刑期間付保護管束，以",
                ""
            ],
            [
                "使其等警惕行為之非。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第99條第3 項配合刑法關於沒收之規",
                ""
            ],
            [
                "定，業於107 年5 月9 日修正公布，並自107 年5 月11日",
                ""
            ],
            [
                "生效施行；而參諸修正後刑法第11條明白揭示「特別法優",
                ""
            ],
            [
                "於普通法」原則，故本案沒收部分應優先適用公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項之規定，未規定之部分，則回歸適",
                ""
            ],
            [
                "用刑法規定。",
                ""
            ],
            [
                "（二）公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。採絕對",
                ""
            ],
            [
                "義務沒收主義，祇要係預備或用以行求、期約或交付之賄",
                ""
            ],
            [
                "賂，不論是否屬於被告所有或已否扣案，如不能證明已滅",
                ""
            ],
            [
                "失而不存在，法院均應宣告沒收。但如該賄賂已交付與有",
                ""
            ],
            [
                "投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同條第2 項規定沒收之，",
                ""
            ],
            [
                "故若收受賄賂者（對向共犯）已依刑法第143 條第2 項之",
                ""
            ],
            [
                "規定，於其所犯罪責下經宣告沒收、追徵，即毋庸重複宣",
                ""
            ],
            [
                "告沒收；但若收受賄賂者所犯投票受賄罪嫌，係經檢察官",
                ""
            ],
            [
                "為不起訴處分或緩起訴處分，所收受之賄賂未經依法宣告",
                ""
            ],
            [
                "沒收、追徵，則法院自仍應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項之規定，將行賄者所交付之賄賂，於犯投票行賄罪",
                ""
            ],
            [
                "之本案中，予以宣告沒收，始符立法本旨（最高法院99年",
                ""
            ],
            [
                "度台上字第6957號判決參照）。",
                ""
            ],
            [
                "（三）被告2 人用以賄賂蔡居上、羅彩錚及預備賄賂其他投票權",
                ""
            ],
            [
                "人之賄款共計6 千元，業經其等提出扣案，且檢察官對其",
                "6 千元"
            ],
            [
                "蔡居上、羅彩錚為緩起訴處分確定後，並無單獨聲請宣告",
                ""
            ],
            [
                "各該收受之賄賂，已經檢察官函覆本院明確（本院卷第47",
                ""
            ],
            [
                "頁），均應依公職人員選舉罷免法第99條第3 項規定宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "（四）未扣案之行動電話1 支（含0000000000號門號卡）係被告",
                ""
            ],
            [
                "陳志恩所有，且用以向羅彩錚行賄等情，此經其於審理時",
                ""
            ],
            [
                "供承明確（見本院卷第101 頁），核屬被告所有供本案犯",
                ""
            ],
            [
                "罪所用之物，爰依刑法第38條第2 項前段之規定，宣告沒",
                ""
            ],
            [
                "收，並依刑法第38條第4 項規定，諭知於全部或一部不能",
                ""
            ],
            [
                "沒收或不宜執行沒收時，對被告2 人連帶追徵其價額。（",
                ""
            ],
            [
                "關於對共同正犯應「連帶追徵」未扣案犯罪所用物之價額",
                ""
            ],
            [
                "，最高法院107 年度台上字第2697號、106 年度台非字第",
                ""
            ],
            [
                "124 號判決均同此見解）",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第37條第2 項、第38條第2 項、第4 項、",
                ""
            ],
            [
                "第74條第1 項第1 款、第2 款、第2 項第4 款、第5 款、第93條",
                ""
            ],
            [
                "第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李怡增提起公訴，檢察官潘國威到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  108     年    5     月    17    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  簡光昌",
                ""
            ],
            [
                "法  官  陳茂亭",
                ""
            ],
            [
                "法  官  莊鎮遠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月   17     日",
                ""
            ],
            [
                "書記官  房柏均",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}