{
    "id": "PTDM,92,訴,277,20030814,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C92%2C%E8%A8%B4%2C277%2C20030814%2C1",
    "history": {
        "PTDM,92,訴,277,20030814,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二七七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　邱超偉",
                ""
            ],
            [
                "　　　　　　　　石繼志",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度偵續字第",
                ""
            ],
            [
                "四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以文字、圖畫傳播不實之事，足以生損害於公眾及他人",
                ""
            ],
            [
                "，處有期徒刑肆月，如易科罰金，以佰元折算壹日；褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係民國九十一年一月二十六日舉行投票之屏東縣萬丹鄉第十四屆鄉長選舉",
                ""
            ],
            [
                "候選人（當時為現任萬丹鄉鄉長），意圖使另一候選人甲○○不當選，竟於投票",
                ""
            ],
            [
                "日之數日前，亦即同年一月下旬某日之競選期間，利用不知情之不詳姓名年籍之",
                ""
            ],
            [
                "成年人，製作有連環圖畫之競選文宣，第一幅漫畫主題為【為人師表，不務正業",
                ""
            ],
            [
                "】，並有「兼職計程車司機及在酒店尋歡」圖示，及「酒校比學校更迷人，先做",
                ""
            ],
            [
                "到天亮再說」之文字；第二幅漫畫主題為【體力不繼，瞌睡連連】，並有「在講",
                ""
            ],
            [
                "桌前打瞌睡」圖示，及「昨晚太累了，大家自修，不要吵我」之文字；第三幅漫",
                ""
            ],
            [
                "畫主題為【誤人子弟，掃地出門】，並有「身上有一『弘』字被其身上有『讚』",
                ""
            ],
            [
                "之人持掃把趕出『興╳國小』校門」圖示等之不實文字及圖示之事項，而於同年",
                ""
            ],
            [
                "一月二十五日將此等文宣以報紙夾帶之方式，利用不知情之人，散發給不特定之",
                ""
            ],
            [
                "人，傳播上開不實之事，散布於眾，足以生損害於甲○○個人名譽及屏東縣萬丹",
                ""
            ],
            [
                "鄉鄉長選舉之公正性。",
                ""
            ],
            [
                "二、案經被害人甲○○訴由臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固坦承有請朋友製作上開競選文宣之事實，惟矢口否認有何前揭",
                ""
            ],
            [
                "犯行，並辯稱：該文宣是要讓鄉民作正確的選擇，並沒有特定對象，也不一定指",
                ""
            ],
            [
                "甲○○，只是要鄉民睜大眼睛看看讓大家知道有這樣的老師，如告訴人對號入座",
                ""
            ],
            [
                "，伊也有證據證明該文宣之漫畫所顯示的意思是事實云云。經查：",
                ""
            ],
            [
                "臺灣省屏東縣萬丹鄉第十四屆鄉長選舉選舉公報，其候選人有二，一為被害人甲",
                ""
            ],
            [
                "○○，一為被告丙○○，有該卷附之選舉公報可參（見偵查卷第五頁），按選舉",
                ""
            ],
            [
                "文宣乃為宣傳服務鄉民理念及達順利當選之目的，此為一般通念，而該次鄉長候",
                ""
            ],
            [
                "選人僅二人，其文宣內容無非係指自己本身，抑或另一候選人甲○○，此為當然",
                ""
            ],
            [
                "之理，被告學經歷並無擔任教師之情，而被害人甲○○之學經歷乃曾任興化國小",
                ""
            ],
            [
                "、萬丹國小教師，參之上揭選舉公報即明，被告所為前揭選舉文宣之內容，顯係",
                ""
            ],
            [
                "影射被害人甲○○，應堪認定。被告辯稱：該文宣是要讓鄉民作正確的選擇，並",
                ""
            ],
            [
                "沒有特定對象，也不一定指甲○○，只是要鄉民睜大眼睛看看讓大家知道有這樣",
                ""
            ],
            [
                "的老師云云，顯不可採。",
                ""
            ],
            [
                "另關於上揭競選文宣中之第一幅漫畫主題為【為人師表，不務正業】，並有「兼",
                ""
            ],
            [
                "職計程車司機及在酒店尋歡」圖示，及「酒校比學校更迷人，先做到天亮再說」",
                ""
            ],
            [
                "文字之事項。參之證人乙○○於本院庭訊時結證稱：「與告訴人認識二十多年，",
                ""
            ],
            [
                "餐廳係六十九年開始作，做了八年，是頂好餐廳，後來因為跑船所以沒有做，餐",
                ""
            ],
            [
                "廳的性質是辦外燴、一般的小吃，沒有兼營什麼業務，營業執照已經註銷很久了",
                ""
            ],
            [
                "，以前作餐廳時店外有計程車在排班，計程車是自己在我的店外排班，我的餐廳",
                ""
            ],
            [
                "約二、三十坪，計程車會在我店外排班，係因為計程車如果沒有載客人的時候會",
                ""
            ],
            [
                "到我那邊休息，如果客人要叫車會打電話到我店裡，我再幫他們叫計程車去載他",
                ""
            ],
            [
                "們，有點類似計程車休息站」等語（見本院卷第七十一頁至第七十三頁），足徵",
                ""
            ],
            [
                "被害人甲○○確有在證人乙○○所經營之頂好餐廳排班兼職擔任計程車司機之情",
                ""
            ],
            [
                "。惟計程車司機之兼職與教師身分並非不適當，且計程車司機之職業亦非法所不",
                ""
            ],
            [
                "容，更何來不務正業之情。衡諸常情，計程車司機本於服務精神，豈有選擇客人",
                ""
            ],
            [
                "職業之理，而被害人並非在酒店內兼職，更何有被告所指之「酒校比學校更迷人",
                ""
            ],
            [
                "，先做到天亮再說」之酒店尋歡之情，被告就前開文宣中第一幅漫畫上所指之事",
                ""
            ],
            [
                "項，顯有虛構之情，洵堪認定。",
                ""
            ],
            [
                "又關於同一競選文宣中第二幅漫畫主題為【體力不繼，瞌睡連連】，並有「在講",
                ""
            ],
            [
                "桌前打瞌睡」圖示，及「昨晚太累了，大家自修，不要吵我」文字之事項。參之",
                ""
            ],
            [
                "證人戊○○於本院庭訊時結證稱：「七十九年九月四日開學後（指興化國小）開",
                ""
            ],
            [
                "始選出家長會長，應該是在九月份就開始擔任，詳細日期不記得，在我擔任家長",
                ""
            ],
            [
                "會長時，甲○○已沒有在該校擔任老師，七十九年七、八月份他就調走了，他調",
                ""
            ],
            [
                "走沒有多久我就來了，在我擔任家長會長時，有聽到好幾個老師的風評都不好，",
                ""
            ],
            [
                "包括甲○○老師，說老師教書不認真，會洩題給學生，甲○○已經走了，不要再",
                ""
            ],
            [
                "產生一個甲○○，那時候家長反應只有說甲○○不認真而已，沒有具體講」等語",
                ""
            ],
            [
                "（見本院卷第五十四頁、第五十五頁），足見證人戊○○於七十九年被害人甲○",
                ""
            ],
            [
                "○甫離開興化國小之際，雖曾聽聞有學生家長反應甲○○教學不認真，惟並未有",
                ""
            ],
            [
                "具體事證之陳述，該證人所述亦僅為傳聞，其所述顯難認有一般人智識程度合理",
                ""
            ],
            [
                "認知其為真實之合理懷疑，被告未經合理查證，率爾在該競選宣傳上為「在講桌",
                ""
            ],
            [
                "前打瞌睡」之圖示，及載明「昨晚太累了，大家自修，不要吵我」等文字，其所",
                ""
            ],
            [
                "為顯有具體指摘「被害人甲○○站於講桌上為人師表卻體力不繼，瞌睡連連」之",
                ""
            ],
            [
                "不實情事，應堪認定。",
                ""
            ],
            [
                "再者，該競選文宣第三幅漫畫主題為【誤人子弟，掃地出門】，並有「身上有一",
                ""
            ],
            [
                "『弘』字被其身上有『讚』之人持掃把趕出『興╳國小』校門」圖示之事項。",
                ""
            ],
            [
                "參之證人丁○○於本院庭訊時結證稱：「七十九年間擔任縣議員，當時有對興化",
                ""
            ],
            [
                "國小的老師質詢，質詢的對象有質詢稿（如九十二年五月二十七日被告聲請調查",
                ""
            ],
            [
                "證據狀所附證物），該質詢稿是從屏東縣議會議事組議事紀錄摘錄下來，在質詢",
                ""
            ],
            [
                "完後教育局有調查，校長寫了報告書，質詢的內容應該只有質詢稿的內容而已，",
                ""
            ],
            [
                "我孩子的導師是李明進，興化國小校長所出具的報告書（見偵查卷第十四頁到第",
                ""
            ],
            [
                "十六頁，誤載為八十四頁至八十六頁）上面都是我質詢的內容沒錯，當時也有對",
                ""
            ],
            [
                "李明進老師的事提出質詢，但沒有在質詢稿內」等語（見本院卷第五十二頁至第",
                ""
            ],
            [
                "五十四頁），及該質詢稿載明：「教育局長，政府雖然實施政黨政治，但卻有一",
                ""
            ],
            [
                "個問題發生，在萬丹鄉興化國小，有一位老師渾然不知自己是扮演什麼角色，竟",
                ""
            ],
            [
                "然在運動會時站在司令台上呼喊口號，當然政黨政治就應消弭地方派系，但他應",
                ""
            ],
            [
                "該認清自己是什麼身份，這位甲○○老師公然在司令台上叫學生呼喊『萬丹哪麥",
                ""
            ],
            [
                "好，南北派愛倒』（台語）口號，．．．」（詳見本院卷第二十二頁），暨興化",
                ""
            ],
            [
                "國小校長陳昭明於七十九年五月十二日所出具身報告書中關於甲○○部分載明：",
                ""
            ],
            [
                "「三、本鄉最近因代表選舉，本選區競爭激烈，恰好本校有一位甲○○老師支持",
                ""
            ],
            [
                "新庄村蔡文泉先生（甲○○也同是新庄村人），而林議員之大舅子（現任興全村",
                ""
            ],
            [
                "村長）也參與鄉民代表之競選，而選舉利益衝突，原先林議員委本人向李老師溝",
                ""
            ],
            [
                "通，本人奉託溝通結果，李老師很少參與影響力也不大，上班正常並無荒廢學生",
                ""
            ],
            [
                "課業及怠職；六、至於本校老師甲○○於今年一月十四日於本校運動會時，以鄉",
                ""
            ],
            [
                "長候選人身分向學生呼籲要打倒萬丹鄉派系而請學生家長支持他等情，家長及來",
                ""
            ],
            [
                "賓反應不佳，同時經一週後選舉結果慘敗，足證明選民仍無法擺脫派系觀念；七",
                ""
            ],
            [
                "、地方選舉捲入學校實屬不該，校長無權也無力影響老師意志，而教學訓育方面",
                ""
            ],
            [
                "若有不是之處，當負責督導改善」（詳見偵查卷第十五頁、第十六頁），互參觀",
                ""
            ],
            [
                "之，丁○○議員確於七十九年間因甲○○以教師身分涉入選舉而提出質詢，惟興",
                ""
            ],
            [
                "化國小校長陳昭明業已向教育局督學及教育局長提出書面報告，表示甲○○該行",
                ""
            ],
            [
                "為雖有不妥，但無荒廢學生課業及怠職之情，有前揭校長所出具之報告書在卷可",
                ""
            ],
            [
                "參，被害人甲○○確未因此事件而遭學校為任何處分，應堪認定。",
                ""
            ],
            [
                "而被害人甲○○於九十二年一月二十七日之偵查庭訊時指稱：「丁○○是興化國",
                ""
            ],
            [
                "小學區的議員，因為以前選舉恩怨，我才請調，我是積分高才能調走，但我連續",
                ""
            ],
            [
                "考績甲等，如果真的發生這事情，我太太也不會再待下去」等語（見偵查卷第十",
                ""
            ],
            [
                "三頁），惟佐以屏東縣政府函覆本院謂：「有關甲○○先生為何於七十九年間由",
                ""
            ],
            [
                "興化國小調至萬丹國小，其原因經瞭解該員係參加本府公開調動作業，依積分調",
                ""
            ],
            [
                "動，並以本府七十九年七月十七日令興化國小調派至萬丹國小」有該府九十二年",
                ""
            ],
            [
                "六月二十七日屏府教學字第０九二００九六０八三號足憑（見本院卷第六十一頁",
                ""
            ],
            [
                "、第六十二頁），足見甲○○之調職，確係以考積之積分而公開調動，並非以在",
                ""
            ],
            [
                "興化國小不適任為由始遭調動，洵屬明確。是故，甲○○於七十九年間所任職學",
                ""
            ],
            [
                "校間之調動應前揭選與無關，至於被害人於偵查庭訊中所指之因選舉恩怨才請調",
                ""
            ],
            [
                "等語，其乃個人當時情境之感受，被告藉此推斷上揭漫畫內容係屬事實且有所據",
                ""
            ],
            [
                "，顯無足採。被告就前揭該競選文宣第三幅漫畫主題為【誤人子弟，掃地出門】",
                ""
            ],
            [
                "，並有「身上有一『弘』字被其身上有『讚』之人持掃把趕出『興╳國小』校門",
                ""
            ],
            [
                "」圖示之事項，顯有不實，亦堪以認定。",
                ""
            ],
            [
                "綜上所述，被告所為上揭三幅漫畫，均非事實，且無證據足以證明其所載文字及",
                ""
            ],
            [
                "圖畫之內容有相當理由可確信其為真實，被告辯稱：如告訴人對號入座，伊也有",
                ""
            ],
            [
                "證據證明該文宣之漫畫所顯示的意思是事實云云，顯不足採。本件事證已臻明確",
                ""
            ],
            [
                "，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、查被告意圖使告訴人不當選，而以文字、圖畫傳播上開不實之事，自足生損害於",
                ""
            ],
            [
                "告訴人甲○○個人名譽及影響該屆屏東縣萬丹鄉鄉長選舉之公正性。核被告丙○",
                ""
            ],
            [
                "○所為，係犯公職人員選舉罷免法第九十二條之誹謗罪。雖其行為不無構成刑法",
                ""
            ],
            [
                "第三百十條第二項之散布文字、圖畫誹謗罪，惟公職人員選舉罷免法為刑法第三",
                ""
            ],
            [
                "百十條第二項之特別規定，為法規競合之關係，依特別法優於普通法之原則，應",
                ""
            ],
            [
                "僅論以公職人員選舉罷免法第九十二條之罪（最高法院七十二年度台上字第一四",
                ""
            ],
            [
                "四二號判決意旨參照）。被告利用不知情之不詳姓名年籍之人，製作有連環圖畫",
                ""
            ],
            [
                "之競選文宣，及利用不知情之人，散發給不特定之人，傳播上開不實之事，散布",
                ""
            ],
            [
                "於眾，為間接正犯。爰審酌被告素行、犯罪之手段、競選期間散發不實文宣造成",
                ""
            ],
            [
                "之惡質選風、意圖影響選舉結果及其犯罪後態度等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，並諭知易科罰金之折算標準，以示懲儆。又被告違反公職人員選舉罷免法第",
                ""
            ],
            [
                "五章之罪，經宣告有期徒刑，並依同法第九十八條第三項及刑法第三十七條第二",
                ""
            ],
            [
                "項之規定諭知褫奪公權一年。卷附之前揭競選文宣一份（附於選偵卷第四頁），",
                ""
            ],
            [
                "為告訴人所提出，業已散發給不特人，顯非被告所有，依法無庸為沒收之諭知，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條、第三十七條第二項、第四十一條第一項前",
                ""
            ],
            [
                "段，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何克昌到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      九十二      年      八    月    十四    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  蔡國卿",
                ""
            ],
            [
                "法  官  洪乙心",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   魏慧夷",
                ""
            ],
            [
                "中      華      民      國      九十二      年      八    月   十四     日",
                ""
            ],
            [
                "附錄論罪法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "(罰則 (九) －誹謗)",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1670,20031118,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一六七號",
                ""
            ],
            [
                "　　上訴人　台灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　許明德律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣屏東地方法院九十二年度訴",
                ""
            ],
            [
                "字第二七七號中華民國九十二年八月十四日第一審判決（起訴案號：臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署九十二年度偵續字第四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以文字、圖畫傳播不實之事，足以生損害於公眾及他人",
                ""
            ],
            [
                "，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○係民國（下同）九十一年一月廿六日舉行投票之屏東縣萬丹鄉第十四屆鄉",
                ""
            ],
            [
                "長選舉候選人（當時為現任萬丹鄉鄉長），意圖使另一候選人乙○○（曾在興化",
                ""
            ],
            [
                "國小擔任教師）不當選，竟於投票前某日，在某處所利用不知情之不詳姓名年籍",
                ""
            ],
            [
                "之某成年人，製作有文字、圖畫之競選文宣，其中第三幅漫畫主題為「誤人子弟",
                ""
            ],
            [
                "，掃地出門」，漫畫為有一男子跪在「興×國小」大門前，其身上衣服有一「弘",
                ""
            ],
            [
                "」字，另一男子之身上衣服有一「讚」字，左手持掃把，右手指向跪在地上之人",
                ""
            ],
            [
                "，二人之間有一「滾」之等文字、圖畫，意指乙○○在興化國小擔任教師期間，",
                ""
            ],
            [
                "因誤人子弟，被議員林枝讚逐出校門等不實之事，而於同年一月廿五日將此文宣",
                ""
            ],
            [
                "，以報紙夾帶之方式，利用不知情之人，在萬丹鄉教發給不特定之人，而傳播不",
                ""
            ],
            [
                "實之事，散布於眾，足以生損害於乙○○之名譽及屏東縣萬丹鄉鄉長選舉之公平",
                ""
            ],
            [
                "性。",
                ""
            ],
            [
                "二、案由乙○○訴請臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○對於前開製作文字、圖畫之競選文宣，以報紙夾帶方式",
                ""
            ],
            [
                "，散發給不特之人等事實，供承不諱，而否認有不法犯行，辯稱：該文宣是要讓",
                ""
            ],
            [
                "鄉民作正確的選擇，並沒有持定對象，非必指是乙○○，且該文字、圖畫均係事",
                ""
            ],
            [
                "實云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "前開事實，已據被害人乙○○指訴綦詳，並有上述競選文宣附卷可稽（偵字卷第",
                ""
            ],
            [
                "四頁）。而萬丹鄉第十四屆鄉長選舉，候選人僅有乙○○及被告丙○○二人，復",
                ""
            ],
            [
                "有台灣省屏東縣選舉委員會編印之選舉公報在卷足憑（偵字卷第五頁）。依該選",
                ""
            ],
            [
                "舉公報所載，乙○○曾任「興化國小教師」，而被告散發之競選文宣之漫畫，跪",
                ""
            ],
            [
                "在「興×國小」校門前之男子，其身上衣服有一「弘字」是任何人一見該文宣，",
                ""
            ],
            [
                "必知文宣中之文字、圖畫，係指摘乙○○在擔任興化國小教師期間，因誤人子弟",
                ""
            ],
            [
                "，被趕出校門。被告辯稱該文字、圖畫未指明是乙○○云云即非可採。",
                ""
            ],
            [
                "依該幅漫畫所示，將乙○○趕出興化國小校門之人，應係指當時擔任屏東縣縣議",
                ""
            ],
            [
                "員而曾在縣議會質詢乙○○不當行為之林枝「讚」無疑。林枝讚在縣議會質詢乙",
                ""
            ],
            [
                "○○不當行為之內容，係「：：：在萬丹鄉興化國小，有一位老師渾然不知自己",
                ""
            ],
            [
                "是扮演什麼角色，竟然在運動會時站在司令台上呼喊口號，當然政黨政治就應消",
                ""
            ],
            [
                "弭地方派系，但他應該認清自己是什麼身分，這位乙○○老師公然在司令台上叫",
                ""
            ],
            [
                "學生呼喊「萬丹鄉哪麥好、南北派愛倒』（台語）口號：：：」等情，為證人林",
                ""
            ],
            [
                "枝讚於原審證實（原審卷第五二、五三頁），並有被告提出經林枝讚證實之質詢",
                ""
            ],
            [
                "稿附卷可佐（原審卷第二二頁）。林枝讚質詢時任興化國小校長之陳昭明，為此",
                ""
            ],
            [
                "質詢，於七十九年五月十二日出具報告書，其中關於乙○○部分陳稱「本鄉最近",
                ""
            ],
            [
                "因代表選舉，本選區競爭激烈，恰好本校有一位乙○○老師支持新庄村蔡文泉先",
                ""
            ],
            [
                "生（乙○○也同是新庄村人），而林議員之大舅子（現任興全村村長）也參予鄉",
                ""
            ],
            [
                "民代表之競選，而選舉利益衝突，原先林議員委本人向李老師溝通，本人奉說溝",
                ""
            ],
            [
                "通結果，李老師很少參予，影響力也不大，上班正常並無荒廢學生課業及怠職，",
                ""
            ],
            [
                "：：至於李老師於今年一月十四日於本校運動會時，以鄉長候選人身分，向學生",
                ""
            ],
            [
                "呼籲要打倒萬丹鄉派系，而請學生家長支持他等情，家長及來賓反應不佳，同時",
                ""
            ],
            [
                "經一週後選舉結果慘敗，足證選民仍無法擺脫派系觀念：：：地方選舉捲入學校",
                ""
            ],
            [
                "實屬不該，校長無權也無力影響老師意志，而教學訓育方面若有不是之處，當負",
                ""
            ],
            [
                "責督導改善」等語，亦有該報告書在卷足憑（偵續卷第一四－一六頁）。就林枝",
                ""
            ],
            [
                "讚之質詢及陳昭明之報告內容觀之，乙○○以教師身分涉入選舉之行為，雖有不",
                ""
            ],
            [
                "當，但並無荒廢學生課業及怠職之情事。",
                ""
            ],
            [
                "被害人乙○○於檢察官偵查中指稱「林枝讚是興化國小學區的議員，因為以前選",
                ""
            ],
            [
                "舉恩怨，我才請調，我是積分高才能調走，但我連續考績甲等」等語（偵續卷第",
                ""
            ],
            [
                "一三頁）。而乙○○之由興化國小調至萬丹國小，係乙○○參予屏東縣政府公開",
                ""
            ],
            [
                "調動作業，依積分調動等情，有屏東縣政府九十二年六月廿七日屏府教學字第０",
                ""
            ],
            [
                "九二００九六０八三號函附卷可證（原審卷第六一頁）。是可見乙○○之調離興",
                ""
            ],
            [
                "化國小，係乙○○自認林枝讚係興化國小學區之縣議員，其與林枝讚間，曾有選",
                ""
            ],
            [
                "舉恩怨（乙○○參予萬丹鄉第十一屆鄉長選舉，林枝讚參予萬丹鄉第十三屆鄉長",
                ""
            ],
            [
                "選－見被告提出之鄉長選舉資料影本），不宜在興化國小任教，而自動參予屏東",
                ""
            ],
            [
                "縣政府之公開調動作業，因積分較高，調至萬丹國小，並非因「誤人子弟」，被",
                ""
            ],
            [
                "「掃地出門」，已甚明確。被告於檢察官偵訊時，就是否知悉乙○○調職之原因",
                ""
            ],
            [
                "，供稱「我不知道」云云（偵續卷第十一頁反面）。被告既不知乙○○調識之原",
                ""
            ],
            [
                "因，竟於其競選文宣指稱乙○○係因「誤人子弟」被「掃地出門」，是被告有傳",
                ""
            ],
            [
                "播不實之事之故意甚明。證人即於七十九年九月起擔任興化國小家長會長之陳居",
                ""
            ],
            [
                "首於原審所證「伊擔任興化國小家長會長時，乙○○已調走，有聽到幾個老師風",
                ""
            ],
            [
                "評不好，包括乙○○老師，說老師教書不認真，會洩題給學生，乙○○已經調走",
                ""
            ],
            [
                "了，不要再產生一個乙○○」云云（原審卷第五五頁）。陳居首之證言，係屬傳",
                ""
            ],
            [
                "聞，不能採為認定事實之依據，不足為被告有利之認定。另證人陳英蘭證稱「他",
                ""
            ],
            [
                "（指乙○○）有時候會叫我們自修，然後他在教室打瞌睡」等語（本院審判筆錄",
                ""
            ],
            [
                "）。按老師有時要學生自修，乃常有之事，為眾所週知，而偶而於學生自修時打",
                ""
            ],
            [
                "瞌睡，不能執以謂係「誤人子弟」，亦不能證明被告無傳播不實之事之故意。",
                ""
            ],
            [
                "綜上所敘，本案事證已臻明確，被告所辯，顯係卸責之詞，殊無足採，其犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、查被告以不實之文字、圖畫，傳播足以毀損另一鄉長候選人乙○○名譽之事，其",
                ""
            ],
            [
                "有意圖使乙○○不當選之故意甚明，足以生損害於乙○○及公眾對於鄉長選舉之",
                ""
            ],
            [
                "公平性，核其所為係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選，",
                ""
            ],
            [
                "以文字、圖畫傳播不實之事罪。被告之行為，與刑法第三百十條第二項之散布文",
                ""
            ],
            [
                "字圖畫誹謗罪之構成要件相當，係屬法規競合，依特別法優於普通法之原則，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法第九十二條規定論處。被告利用不知情之人製作不",
                ""
            ],
            [
                "實之文宣，傳播於不特定人，為間接正犯。",
                ""
            ],
            [
                "四、原審論處被告罪刑，固無不合，惟被告所發文宣中之另二幅漫畫，尚不構成犯罪",
                ""
            ],
            [
                "（如後述），原判決一併論判，尚有未洽。被告上訴意旨執前詞否認犯罪，檢察",
                ""
            ],
            [
                "官則以量刑過輕，而均指摘原判決不當，雖無理由，但原判決既有可議，自應將",
                ""
            ],
            [
                "之撤銷改判。爰審酌被告傳播不實之文宣，竟圖影響選舉之結果，造成惡質選風",
                ""
            ],
            [
                "，及其犯罪後飾詞卸責之態度等一切情狀，量處如主文所示之刑，並諭知易科罰",
                ""
            ],
            [
                "金之折算標準。被告犯公職人員選舉罷免法第五章之罪，經宣告有期徒刑，應依",
                ""
            ],
            [
                "該法第九十八條第三項及刑法第三十七條第二項規定宣告褫奪公權一年。卷附被",
                ""
            ],
            [
                "告散發之競選文宣一份，為告訴人所提出，已非被告所有，無庸諭知沒收，併予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "五、公訴意旨另以：被告前開散發之競選文宣，第一幅漫畫文題為「為人師表、不務",
                ""
            ],
            [
                "正業」，並有兼職計程車司機及在酒店尋歡之圖示，第二幅漫畫主題為「體力不",
                ""
            ],
            [
                "繼、瞌睡連連」，並有在講桌前打瞌睡之圖示等不實之文字內容，於九十一年一",
                "九十"
            ],
            [
                "月廿五日，將此文宣利用報紙夾帶方式，散發於不特定之民眾及該鄉鄉民，足以",
                ""
            ],
            [
                "生損害於乙○○及該次選舉之純正性；因認被告就此部分有犯公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條之罪嫌等情。經查：",
                ""
            ],
            [
                "訊據上訴人即被告丙○○否認有傳播不實之事，辯稱：乙○○擔任興化國小期間",
                ""
            ],
            [
                "，於晚上兼差開車在沈清良開設之餐廳前排班載客，該條街有十餘家酒家，排班",
                ""
            ],
            [
                "之兼差計程車等候載酒女或酒客離去，常至深夜甚至凌晨，乙○○係專任教師，",
                ""
            ],
            [
                "違背公務員服務法不得兼任公職或業務之規定，其「不務正業」甚明，乙○○於",
                ""
            ],
            [
                "晚上兼職計程車司機，從事長時間駕駛工作，於翌日上課時「體力不濟」、「瞌",
                ""
            ],
            [
                "睡連連」，乃屬有相當理由，而確信其為真實者，其非虛捏甚明，伊之上開文宣",
                ""
            ],
            [
                "並無不實，亦無誹謗乙○○等語。",
                ""
            ],
            [
                "告訴人乙○○於任職萬丹鄉興化國小教期間，曾於晚上駕駛自用小客車，在萬丹",
                ""
            ],
            [
                "鄉○○○○○街沈清良開設之餐廳前排班載客等情，為告訴人所是認，並據證人",
                ""
            ],
            [
                "沈清良、黃平澤證實。而萬丹鄉○○○○○街一帶，有八、九間酒家，酒家營業",
                ""
            ],
            [
                "至晚上十二時到凌晨一時，告訴人排班時會在該處與其他司機下棋、聊甲等情，",
                ""
            ],
            [
                "亦為證人黃平澤證述無訛。按公務員服務法第十四條前段規定「公務員除法令所",
                ""
            ],
            [
                "定外，不得兼任他項公職或業務」，由是可見，被告之上開文宣中所載「為人師",
                ""
            ],
            [
                "表，不務正業」，及兼職計程車司機之漫畫，並無不實。該幅漫畫並無司機在酒",
                ""
            ],
            [
                "店尋歡之圖示，公訴意旨此部分指摘，尚非有據。該幅漫畫另有「酒校比學校更",
                ""
            ],
            [
                "迷人，先做到甲亮再說」之文字，其酒店街喻為酒校，排班載客到深夜，喻為到",
                ""
            ],
            [
                "甲亮，用語或有誇張，然不能指為不實之事。",
                ""
            ],
            [
                "告訴人乙○○擔任興化國小教師期間，曾於上課時令學生自修，而自己在講桌前",
                ""
            ],
            [
                "打瞌睡等情，為證人即告訴人曾為其級任老師之學生陳英蘭其結證實。告訴人既",
                ""
            ],
            [
                "於上課時打瞌睡，即該文宣第二幅漫畫所載「體力不繼，瞌睡連連」之文字、圖",
                ""
            ],
            [
                "書，自亦不能指為係不實之事甚明。該幅漫畫另記載「昨晚太累了，大家自修，",
                ""
            ],
            [
                "不要吵我」之文字，依上開事證，亦無不實。",
                ""
            ],
            [
                "被告之競選文宣，所載之文字、圖畫，雖足以毀損告訴人之名譽，但並無不實。",
                ""
            ],
            [
                "且告訴人為萬丹鄉鄉長候選人，則候選人之私德行為如何，足供鄉民選舉時之參",
                ""
            ],
            [
                "酌，亦應認為與公共利益有關。被告此部分行為，與公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條規定處罰之構成要件不合，亦為刑法第三百十條所不罰。因公訴意旨認此部",
                ""
            ],
            [
                "分行為，與前開論罪部分，為單純一罪之部分行為，故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十二條、第九十八條第三項、刑法第十",
                ""
            ],
            [
                "一條前段、第三十七條第二項、第四十一條第一項前段、罰金罰鍰提高標準條例第二",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中    華    民   國        九十二      年     十一     月     十八     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳水木",
                ""
            ],
            [
                "法官  趙文淵",
                ""
            ],
            [
                "法官  洪慶鐘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "中    華    民    國        九十二      年     十一     月     二十     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,599,20040212": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十三年度台上字第五九九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許明德律師",
                ""
            ],
            [
                "　　　　　　　　吳芝瑛律師",
                ""
            ],
            [
                "　　　　　　　　鄭勝智律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "二年十一月十八日第二審判決（九十二年度上訴字第一六七０號，起訴案號：台灣屏",
                ""
            ],
            [
                "東地方法院檢察署九十二年度偵續字第四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係民國九十一年一月二十六日舉行投票之屏東縣萬丹鄉",
                ""
            ],
            [
                "第十四屆鄉長選舉候選人，意圖使另一候選人李昭弘（曾在屏東縣興化國民小學擔任",
                ""
            ],
            [
                "教師）不當選，竟於投票前某日，在某處所利用不知情之不詳姓名成年人，製作有文",
                ""
            ],
            [
                "字、圖畫之競選文宣，其中第三幅漫畫主題為「誤人子弟，掃地出門」，漫畫為有一",
                ""
            ],
            [
                "男子跪在「興〤國小」大門前，其身上衣服有一「弘」字，另一男子之身上衣服有一",
                ""
            ],
            [
                "「讚」字，左手持掃把，右手指向跪在地上之人，二人之間有一「滾」之文字、圖畫",
                ""
            ],
            [
                "，意指李昭弘在屏東縣興化國民小學（下稱興化國小）擔任教師期間，因誤人子弟，",
                ""
            ],
            [
                "被議員林枝讚逐出校門等不實事項，而於同年一月二十五日將此文宣，以報紙夾帶方",
                ""
            ],
            [
                "式，利用不知情之人，在屏東縣萬丹鄉發給不特定之人，而傳播該不實之事，足以生",
                ""
            ],
            [
                "損害於李昭弘之名譽及屏東縣萬丹鄉鄉長選舉之公平性等情。因而撤銷第一審所為科",
                ""
            ],
            [
                "刑之判決，改判仍論處上訴人意圖使候選人不當選，以文字、圖畫傳播不實之事，足",
                ""
            ],
            [
                "以生損害於公眾及他人罪刑。固非無見。",
                ""
            ],
            [
                "惟查：原判決於理由內既依憑證人沈清良、黃平澤之供證，認李昭弘在興化國小任教",
                ""
            ],
            [
                "期間，確曾於晚上駕駛自用小客車，在有多家酒家營業之萬丹鄉○○○○○街排班載",
                ""
            ],
            [
                "客，乃認上訴人於上開鄉長競選文宣第一幅漫畫所載「為人師表，不務正業」，並無",
                ""
            ],
            [
                "不實。另依證人陳英蘭之證述，認李昭弘在該校任職期間，於上課時在講桌前打瞌睡",
                ""
            ],
            [
                "，該文宣第二幅漫畫所載「體力不繼，瞌睡連連」之文字、圖畫，亦無不實（見原判",
                ""
            ],
            [
                "決第六、七頁），因認上訴人上開於該競選文宣第一、二幅漫畫所為，與公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條罪名之構成要件不合，而不另為無罪諭知。倘若無誤，則李昭弘",
                ""
            ],
            [
                "於興化國小任教期間，非祇夜間兼職從事計程車載客業務，駕駛自用小客車排班載客",
                ""
            ],
            [
                "，甚且因而體力不濟，於白天任課時打瞌睡，而令學生自修，此舉似與「師道」不無",
                ""
            ],
            [
                "違背，難謂無「誤人子弟」之嫌。而李昭弘係於縣議員林枝讚在縣議會質詢後之七十",
                ""
            ],
            [
                "九年七月間，隨即調離興化國小（見偵續卷第十四至十六頁，第一審卷第二十二頁、",
                ""
            ],
            [
                "第六十一頁），則上訴人於其上開競選文宣漫畫，影射李某「誤人子弟，掃地出門」",
                ""
            ],
            [
                "，似非全無所本，倘所為出於相當理由確信為真實，能否認上訴人主觀上有傳播不實",
                ""
            ],
            [
                "事項之犯罪故意？即非無研酌餘地。乃原審於科刑之判決理由內，認上訴人於該競選",
                ""
            ],
            [
                "文宣所為「誤人子弟，掃地出門」之漫畫，係屬不實，而為不利於上訴人之認定，要",
                ""
            ],
            [
                "與上開不另為無罪諭知之論斷理由，不無前後矛盾之違誤。是上訴意旨，執以指摘原",
                ""
            ],
            [
                "判決違法，尚非全無理由，應認原判決有撤銷發回更審之原因。原判決不另諭知無罪",
                ""
            ],
            [
                "部分，基於審判不可分之原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　 十二 　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  謝　俊　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　 十八 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上更(一),60,20040413,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十三年度上更(一)字第六號",
                ""
            ],
            [
                "　　上　訴　人　台灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　許明德律師",
                ""
            ],
            [
                "　　　　　　　　吳芝瑛律師",
                ""
            ],
            [
                "　　　　　　　　鄭勝智律師",
                ""
            ],
            [
                "右上訴人等因被告違反公職人員選舉罷免法案件，不服臺灣屏東地方法院九十二年度",
                ""
            ],
            [
                "訴字第二七七號中華民國九十二年八月十四日第一審判決（起訴案號：臺灣屏東地方",
                ""
            ],
            [
                "法院檢察署九十二年度偵續字第四號），提起上訴，判決後經最高法院發回更審，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：乙○○係民國九十一年一月二十六日舉行投票之屏東縣萬丹鄉第",
                ""
            ],
            [
                "十四屆鄉長選舉候選人（當時任萬丹鄉鄉長），意圖使另一候選人甲○○（曾在",
                ""
            ],
            [
                "興化國小擔任教師）不當選，竟於投票前某日，在某處所利用不知情之不詳姓名",
                ""
            ],
            [
                "年籍之某成年人，製作有文字、圖畫之競選文宣三幅，其中第一幅漫畫文題為",
                ""
            ],
            [
                "「為人師表、不務正業」，並有兼職計程車司機及在酒店尋歡之圖示。第二幅",
                ""
            ],
            [
                "漫畫主題為「體力不繼、瞌睡連連」，並有在講桌前打瞌睡之圖示等文字內容。",
                ""
            ],
            [
                "其中第三幅漫畫主題為「誤人子弟，掃地出門」，漫畫為有一男子跪在「興×",
                ""
            ],
            [
                "國小」大門前，其身上衣服有一「弘」字，另一男子之身上衣服有一「讚」字，",
                ""
            ],
            [
                "左手持掃把，右手指向跪在地上之人，二人之間有一「滾」等文字、圖畫，意指",
                ""
            ],
            [
                "甲○○在興化國小擔任教師期間，因誤人子弟，被議員林枝讚逼使離開該校等不",
                ""
            ],
            [
                "實之事。而於九十一年一月二十五日，將此文宣利用報紙夾帶方式，散發於不特",
                ""
            ],
            [
                "定之民眾及該鄉鄉民，足以生損害於甲○○及該次選舉之純正性；認被告違反公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條罪嫌等情。",
                ""
            ],
            [
                "二、公訴人指控被告違反公職人員選舉罷免法第九十二條罪嫌，係以被告於九十一年",
                ""
            ],
            [
                "一月二十五日屏東縣萬丹鄉第十四屆鄉長競選活動期間，繪製「為人師表、不務",
                ""
            ],
            [
                "正業」、「體力不繼、瞌睡連連」、「誤人子弟，掃地出門」有文字、圖畫之競",
                ""
            ],
            [
                "選文宣三幅詆毀告訴人即競選對手等情為論據。訊據上訴人即被告乙○○直承卷",
                ""
            ],
            [
                "附之競選文宣即漫畫三幅為其屏東縣萬丹鄉第十四屆鄉長選舉候選人競選文宣，",
                ""
            ],
            [
                "此項文字、圖畫之競選文宣，以報紙夾帶方式，散發給不特之人等事實，供承不",
                ""
            ],
            [
                "諱，惟否認有不法犯行，辯稱：文宣內容是真實。第一幅畫「為人師表、不務正",
                ""
            ],
            [
                "業」的意涵，是指甲○○先生先前擔任教師時，夜間曾任計程車司機，在餐廳即",
                ""
            ],
            [
                "酒家排班。第二幅畫「體力不濟、瞌睡連連」的意涵，是指甲○○先生擔任教師",
                ""
            ],
            [
                "時，都叫學生自修，自己在打瞌睡。第三幅畫「誤人子弟、掃地出門」的意涵，",
                ""
            ],
            [
                "是指在本案之前，即七十九年間被當時林枝讚縣議員質詢說他教學不力，旋即調",
                ""
            ],
            [
                "校離職，由興化國小教師改任萬丹國小教師，是即掃地出門等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條第二項定有明文。所謂犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，該項證據且須適合被告犯罪事實之認定，始得採為斷罪資料（",
                ""
            ],
            [
                "最高法院二十九年上字第三一０五號、五十三年台上字第二七五０號判例參照）",
                ""
            ],
            [
                "。告訴人之指訴，須無瑕疵可指，且就其他方面調查，又與事實相符，始足採為",
                ""
            ],
            [
                "認定犯罪事實之憑證。苟積極證據不足證明犯罪事實，被告之抗辯或反證縱屬虛",
                ""
            ],
            [
                "偽，仍不能以資為積極證據應予採信之理由，而應為被告有利之認定（最高法院",
                ""
            ],
            [
                "七十年台上字第三八一號、三十年上字第四八二、八一六號判例參照）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "前開事實，固據告訴人甲○○指訴綦詳，並有上述競選文宣附卷可稽（見台灣屏",
                ""
            ],
            [
                "東地方法院檢察署九十一年度選偵字第一二三號偵查卷第四頁）。而屏東縣萬丹",
                ""
            ],
            [
                "鄉第十四屆鄉長選舉，候選人僅有甲○○及被告乙○○二人，復有台灣省屏東縣",
                ""
            ],
            [
                "選舉委員會編印之選舉公報在卷足憑（見同前偵查卷第五頁）。依該選舉公報所",
                ""
            ],
            [
                "載，甲○○曾任「興化國小教師」，均堪信為真正。",
                ""
            ],
            [
                "訊據上訴人即被告乙○○否認有傳播不實之事，辯稱：甲○○擔任興化國小期間",
                ""
            ],
            [
                "，於晚上兼差開車在沈清良開設之餐廳前排班載客，該條街有十餘家酒家，排班",
                ""
            ],
            [
                "之兼差計程車等候載酒女或酒客離去，常至深夜甚至凌晨，甲○○係專任教師，",
                ""
            ],
            [
                "違背公務員服務法不得兼任公職或業務之規定，其「不務正業」甚明，甲○○於",
                ""
            ],
            [
                "晚上兼職計程車司機，從事長時間駕駛工作，於翌日上課時「體力不濟」、「瞌",
                ""
            ],
            [
                "睡連連」，乃屬有相當理由，而確信其為真實者，其非虛捏甚明，上開文宣並無",
                ""
            ],
            [
                "不實，亦無誹謗甲○○等語。",
                ""
            ],
            [
                "告訴人甲○○於任職萬丹鄉興化國小教期間，曾於晚上駕駛自用小客車，在萬丹",
                ""
            ],
            [
                "鄉○○○○○街沈清良開設之餐廳前排班載客等情，為告訴人所是認，並據證人",
                ""
            ],
            [
                "沈清良、黃平澤證實。而萬丹鄉○○○○○街一帶，有八、九間酒家，酒家營業",
                ""
            ],
            [
                "至晚上十二時到凌晨一時，告訴人排班時會在該處與其他司機下棋、聊天等情，",
                ""
            ],
            [
                "亦為證人黃平澤證述無訛。按公務員服務法第十四條前段規定「公務員除法令所",
                ""
            ],
            [
                "定外，不得兼任他項公職或業務」，由是可見，被告之第一幅漫畫文題所載「為",
                ""
            ],
            [
                "人師表，不務正業」，及兼職計程車司機之漫畫，並無不實。該幅漫畫並無司機",
                ""
            ],
            [
                "在酒店尋歡之圖示，公訴意旨此部分指摘，尚非有據。該幅漫畫另有「酒校比學",
                ""
            ],
            [
                "校更迷人，先做到天亮再說」之文字，觀諸圖文將酒店（家）街喻為酒校，排班",
                ""
            ],
            [
                "載客到深夜（更深）凌晨，喻為到天亮，用語或有誇張，然不能指為不實。",
                ""
            ],
            [
                "告訴人甲○○擔任興化國小教師期間，曾於上課時令學生自修，而自己在講桌前",
                ""
            ],
            [
                "打瞌睡等情，為證人即曾由告訴人擔任其級任導師之學生陳英蘭結證屬實。告訴",
                ""
            ],
            [
                "人既於上課時打瞌睡，即該文宣第二幅漫畫所載「體力不繼，瞌睡連連」之文字",
                ""
            ],
            [
                "、圖書，豈能指為不實之事。該幅漫畫另記載「昨晚太累了，大家自修，不要吵",
                ""
            ],
            [
                "我」之文字，依上開事證，亦無不實。",
                ""
            ],
            [
                "第三幅漫畫主題為「誤人子弟，掃地出門」，漫畫圖為跪在「興×國小」校門前",
                ""
            ],
            [
                "之男子，其身上衣服有一「弘」字，似此文字、圖畫，意在影射描述甲○○於擔",
                ""
            ],
            [
                "任興化國小教師期間，「誤人子弟，被趕出校門」。依該幅漫畫所示，將甲○○",
                ""
            ],
            [
                "趕出興化國小校門之人，係指當時擔任屏東縣縣議員而曾在縣議會質詢甲○○不",
                ""
            ],
            [
                "當行為之林枝讚無疑。林枝讚在縣議會質詢甲○○不當行為之內容，係「：：：",
                ""
            ],
            [
                "在萬丹鄉興化國小，有一位老師渾然不知自己是扮演什麼角色，竟然在運動會時",
                ""
            ],
            [
                "站在司令台上呼喊口號，當然政黨政治就應消弭地方派系，但他應該認清自己是",
                ""
            ],
            [
                "什麼身分，這位甲○○老師公然在司令台上叫學生呼喊『萬丹鄉哪麥好、南北派",
                ""
            ],
            [
                "愛倒』（台語）口號：：：」等情，為證人林枝讚於原審證實（見原審卷第五二",
                ""
            ],
            [
                "、五三頁），並有被告提出經林枝讚證實之質詢稿附卷可證（見原審卷第二二頁",
                ""
            ],
            [
                "），意即告訴人於運動大會場司令台上高呼「若欲萬丹鄉美好，必使南、北兩派",
                ""
            ],
            [
                "均倒」之政治口號，殊非從事教育者在教育活動中應有之作風。林枝讚質詢時任",
                ""
            ],
            [
                "興化國小校長之陳昭明，為此質詢，於七十九年五月十二日出具報告書，其中關",
                ""
            ],
            [
                "於甲○○部分陳稱「本鄉最近因代表選舉，本選區競爭激烈，恰好本校有一位甲",
                ""
            ],
            [
                "○○老師支持新庄村蔡文泉先生（甲○○也同是新庄村人），而林議員之大舅子",
                ""
            ],
            [
                "（現任興全村村長）也參予鄉民代表之競選，而選舉利益衝突，原先林議員委本",
                ""
            ],
            [
                "人向李老師溝通，本人奉說溝通結果，李老師很少參予，影響力也不大，上班正",
                ""
            ],
            [
                "常並無荒廢學生課業及怠職，：：至於李老師於今年一月十四日於本校運動會時",
                ""
            ],
            [
                "，以鄉長候選人身分，向學生呼籲要打倒萬丹鄉派系，而請學生家長支持他等情",
                ""
            ],
            [
                "，家長及來賓反應不佳，同時經一週後選舉結果慘敗，足證選民仍無法擺脫派系",
                ""
            ],
            [
                "觀念：：：地方選舉捲入學校實屬不該，校長無權也無力影響老師意志，而教學",
                ""
            ],
            [
                "訓育方面若有不是之處，當負責督導改善」等語，亦有該報告書在卷足憑（見偵",
                ""
            ],
            [
                "續卷第一四至一六頁）。就林枝讚之質詢及陳昭明之報告內容觀之，甲○○以教",
                ""
            ],
            [
                "師身分涉入選舉之行為，難謂無據。甲○○於興化國小任教期間，非僅夜間兼職",
                ""
            ],
            [
                "從事計程車載客業務，駕駛自用小客車排班載客，甚且因而體力不濟，於白天任",
                ""
            ],
            [
                "課時打瞌睡，而令學生自修，此舉與「師道」不無違背，難謂無「誤人子弟」之",
                ""
            ],
            [
                "嫌。",
                ""
            ],
            [
                "甲○○於檢察官偵查中指稱：「林枝讚是興化國小學區的議員，因為以前選舉恩",
                ""
            ],
            [
                "怨，我才請調，我是積分高才能調走，但我連續考績甲等」等語（見偵續卷第一",
                ""
            ],
            [
                "三頁）。甲○○之由興化國小調至萬丹國小，係甲○○參予屏東縣政府公開調動",
                ""
            ],
            [
                "作業，依積分調動等情，有屏東縣政府九十二年六月二十七日屏府教學字第０九",
                ""
            ],
            [
                "二００九六０八三號函附卷可證（見原審卷第六一頁）。由甲○○所述其調離開",
                ""
            ],
            [
                "興化國小，係肇因與興化國小學區之縣議員林枝讚間，有選舉恩怨（甲○○參予",
                ""
            ],
            [
                "萬丹鄉第十一屆鄉長選舉，林枝讚參予萬丹鄉第十三屆鄉長選舉－見被告提出之",
                ""
            ],
            [
                "鄉長選舉資料影本），不宜在興化國小任教，而參予屏東縣政府之公開調動作業",
                ""
            ],
            [
                "，因積分較高，調至萬丹國小。即與其熱中選舉非無關聯性，其選舉失利，又與",
                ""
            ],
            [
                "其在學校之教學態度及作風有連帶關係，而一般人評譽教師之負面用語皆云「誤",
                ""
            ],
            [
                "人子弟」，形容非光榮離職則云「掃地出門」。證人即於七十九年九月起擔任興",
                ""
            ],
            [
                "化國小家長會長之陳居首於原審所證「我擔任興化國小家長會長時，甲○○已調",
                ""
            ],
            [
                "走，有聽到幾個老師風評不好，包括甲○○老師，說老師教書不認真，會洩題給",
                ""
            ],
            [
                "學生，甲○○已經調走了，不要再產生一個甲○○」（見原審卷第五五頁）。陳",
                ""
            ],
            [
                "居首之證言，為親身體驗之傳聞，非無證據能力。另證人陳英蘭證稱「他（指甲",
                ""
            ],
            [
                "○○）有時候會叫我們自修，然後他在教室打瞌睡」等語（本院上訴卷第九十一",
                ""
            ],
            [
                "頁）。按「教育救國，良師興國」、「教育第一，師資為先」、「師者所以傳道",
                ""
            ],
            [
                "授業解惑也」、「身教重於言教」、「身教則從，言教則訟」、「有教無類」、",
                ""
            ],
            [
                "「循循善誘，因材施教」，此為教育宗旨及教育方法之最佳寫照，並為先人描述",
                ""
            ],
            [
                "從事教育者應有之風範，即理想之教師當以身則，有教無類，作育英才，培養術",
                ""
            ],
            [
                "德兼修五育俱備之理想國民，蓋國家興衰繫於師道之良窳，故古有「尊師重道」",
                ""
            ],
            [
                "之美譽，而今之「自學輔導」應不失為一妥適之教學方法，但若於課堂上丙「學",
                ""
            ],
            [
                "生自修」，而「教師休息打瞌睡」，則非為人師表者應有之風範，評之為師道淪",
                ""
            ],
            [
                "喪，殊不為過。國小教師之年終考績，行諸多年來之考績評列標準，除有消極原",
                ""
            ],
            [
                "因外，無不名列甲等及依法晉級，是連續考績甲等者，並非即屬優秀教師，僅屬",
                ""
            ],
            [
                "無消極事由之事證而已，另其調遷，如非榮升，其調校純憑積分，此積分服務年",
                ""
            ],
            [
                "資占絕大比例，是故年資深者，無不比初任者優先，而符其調往意願，並非資深",
                ""
            ],
            [
                "即績優。被告於檢察官偵訊時，雖曾表示不知道甲○○調職之原因（見偵續卷第",
                ""
            ],
            [
                "十一頁反面），但甲○○係自五十八年二月至七十九年八月服務於興化國小，長",
                ""
            ],
            [
                "達二十一年六月，其年資至深，由十二班之勇類學校調往四十八班之智類學校，",
                ""
            ],
            [
                "業據甲○○於本院審理時陳述綦詳，並核與縣議員林枝讚在縣議會質詢後，隨即",
                ""
            ],
            [
                "調離興化國小等情相符（見偵續卷第十四至十六頁，原審卷第二十二頁、第六十",
                ""
            ],
            [
                "一頁），參諸前述興化國小校長陳昭明應縣議會之質詢，所出具報告書，已表明",
                ""
            ],
            [
                "告訴人甲○○屬興化國小選區之新庄村人，足徵係因家距該學校較近，而能久於",
                ""
            ],
            [
                "其職不願離去轉任他校，其嗣後調離興化國小，正足說明依其自陳係因與興化國",
                ""
            ],
            [
                "小學區議員林枝讚有選舉恩怨，迫於無奈才請調離開興化國小，以其年資比別人",
                ""
            ],
            [
                "深，積分高而遂其意願進入萬丹國小，似此即非光榮離職，亦非才幹高超勞績優",
                ""
            ],
            [
                "秀出類拔萃而進入萬丹國小。則被告於其上開競選文宣漫畫，影射李某「誤人子",
                ""
            ],
            [
                "弟，掃地出門」，並非全無所本，即上揭甲○○擔任教職時之負面作風，被告於",
                ""
            ],
            [
                "其競選文宣引用常人所用之「誤人子弟」、「掃地出門」二詞語以抨擊，豈不符",
                ""
            ],
            [
                "合實情。",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限度",
                ""
            ],
            [
                "之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能",
                ""
            ],
            [
                "得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，不論刑法上之誹謗罪",
                ""
            ],
            [
                "或公職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播方式所加之",
                ""
            ],
            [
                "限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十三條之規範",
                ""
            ],
            [
                "下，始能成立。刑法第三百十條第三項前段規定：「對於所誹謗之事，能證明其",
                ""
            ],
            [
                "為真實者，不罰。」係針對言論內容與事實相符者之保障，並藉以限定刑罰權之",
                ""
            ],
            [
                "範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真實，",
                ""
            ],
            [
                "始能免於刑責；亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應",
                ""
            ],
            [
                "負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務。同理公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之所謂「散布謠言、傳播不實」之事，應以散布、傳",
                ""
            ],
            [
                "播虛構具體事實為構成要件，除需具此特別要件外，尤須具有故意之一般要件。",
                ""
            ],
            [
                "因此若候選人對於所傳播之言論內容所提出其出處並非無據或出於虛捏，縱使因",
                ""
            ],
            [
                "疏虞未能完全自行查證事實真相，欲成立前項罪責，檢察官仍須負候選人故意虛",
                ""
            ],
            [
                "構具體事實之舉證責任，法院亦不能免除發現其真實之義務，經司法院大法官會",
                ""
            ],
            [
                "議釋字第五○九號解釋足資遵循。本件被告於競選期間所揭諸之三幅漫畫內容，",
                ""
            ],
            [
                "既符合實情，自不能以公職人員選舉罷免法第九十二條之罪相繩。",
                ""
            ],
            [
                "五、原審不察，為被告科刑之判決，不無違誤，檢察官循告訴人之請求上訴意旨指摘",
                ""
            ],
            [
                "量刑過輕不當，並無足取，被告上訴否認犯罪，為有理由，應由本院撤銷改判，",
                ""
            ],
            [
                "按檢察官應善盡實質舉證責任，說服法院形成心證，若無法舉證說服法院形成有",
                ""
            ],
            [
                "罪心證，即應依無罪推定原則，作有利被告之認定，不能證明被告犯罪，本院即",
                ""
            ],
            [
                "應諭知被告無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈紹嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年       四      月      十三     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  林正雄",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  黃琳群",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}