{
    "id": "PTDM,100,選訴,17,20111115,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C100%2C%E9%81%B8%E8%A8%B4%2C17%2C20111115%2C1",
    "history": {
        "PTDM,100,選訴,17,20111115,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 100年度選訴字第17號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡文芳",
                ""
            ],
            [
                "選任辯護人　葉武侯律師",
                ""
            ],
            [
                "被　　　告　徐國忠",
                ""
            ],
            [
                "選任辯護人　陳世明律師",
                ""
            ],
            [
                "被　　　告　李潘純",
                ""
            ],
            [
                "上列被告等因賄選案件，經檢察官提起公訴（99年度選偵字第14",
                ""
            ],
            [
                "9 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "徐國忠對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年捌月，褫奪公權肆年。緩刑伍年，並向公庫",
                ""
            ],
            [
                "支付新臺幣伍萬元。",
                ""
            ],
            [
                "李潘純有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年。緩刑年。未扣案之賄賂新臺幣壹仟元沒收之。",
                ""
            ],
            [
                "蔡文芳無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐國忠為圖使屏東縣萬巒鄉第19屆鄉民代表候選人登記第1",
                ""
            ],
            [
                "號不知情之陳平貴（業經檢察官為不起訴處分確定）能順利",
                ""
            ],
            [
                "當選，竟不思以正當合法手段輔選，而基於對有投票權人交",
                ""
            ],
            [
                "付賄賂之犯意，於民國99年6 月初某日下午4 、5 許，至有",
                ""
            ],
            [
                "投票權人李潘純位於屏東縣萬巒鄉○○村○○路28之2 號之",
                ""
            ],
            [
                "住處前，交付新臺幣（下同）1 千元與李潘純，並向李潘純",
                "1 千元"
            ],
            [
                "表示請投票與陳平貴，李潘純乃允諾而基於收受賄賂之犯意",
                ""
            ],
            [
                "收受之。嗣經警接獲舉報，報請臺灣屏東地方法院檢察署檢",
                ""
            ],
            [
                "察官，由該署檢察官指揮屏東縣政府警察局內埔分局偵辦，",
                ""
            ],
            [
                "始循線查悉上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局",
                ""
            ],
            [
                "內埔分局，暨屏東縣政府警察局內埔分局報請臺灣屏東地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、關於證據能力之認定：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項",
                ""
            ],
            [
                "定有明文。又傳聞法則之重要理論依據，在於傳聞證據未經",
                ""
            ],
            [
                "當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄",
                ""
            ],
            [
                "對原供述人之反對詰問權，於法院審判時表明同意該等傳聞",
                ""
            ],
            [
                "證據可作為證據，基於證據資料愈豐富，愈有助於真實發現",
                ""
            ],
            [
                "之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神",
                ""
            ],
            [
                "，確認當事人對於證據能力有處分權之制度，傳聞證據經當",
                ""
            ],
            [
                "事人同意作為證據，法院認為適當者，亦得為證據，經查：",
                ""
            ],
            [
                "一、被告蔡文芳部分：",
                ""
            ],
            [
                "、被告蔡文芳及其辯護人爭執證人即被告徐國忠99年6 月11",
                ""
            ],
            [
                "日於檢察官訊問時所為證述無任意性，應無證據能力。按",
                ""
            ],
            [
                "被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證",
                ""
            ],
            [
                "據，刑事訴訟法第156 條第1 項定有明文。復按供述證據",
                ""
            ],
            [
                "，特重任意性，故刑事訴訟法第156 條第1 項將被告供述",
                ""
            ],
            [
                "之任意性，作為有證據能力之要件。而證人陳述之任意性",
                ""
            ],
            [
                "，同法雖無明文，但本於同一法理，審理事實之法院亦應",
                ""
            ],
            [
                "詳加調查，以擔保該證人陳述之信用性。（最高法院100",
                ""
            ],
            [
                "年度臺上字第3099號判決可資參照）。此觀刑事訴訟法第",
                ""
            ],
            [
                "192 條準用同法第98條及修正後刑事訴訟法第166 條之7",
                ""
            ],
            [
                "第2 項第2 款分別規定，訊問證人，應出以懇切之態度，",
                ""
            ],
            [
                "不得用強暴、脅迫、利誘、詐欺、疲勞、訊問或其他不正",
                ""
            ],
            [
                "之方法；詰問證人不得以恫嚇、侮辱、利誘、詐欺或其他",
                ""
            ],
            [
                "不正之方法為之亦可得知。從而證人之陳述，須非出於強",
                ""
            ],
            [
                "暴、脅迫、利誘、詐欺或其他不正之方法，且與事實相符",
                ""
            ],
            [
                "者，始得採為證據，如果證人之證言，係出於不正之方法",
                ""
            ],
            [
                "，並非自由陳述，即其取得證言之程序，已非適法，則不",
                ""
            ],
            [
                "問其陳述內容是否確與事實相符，因其非係適法之證據，",
                ""
            ],
            [
                "即不得採為判決基礎（最高法院94年度臺上字第5373號、",
                ""
            ],
            [
                "87年度臺上字第59號判決參照）。經查：本件證人即被告",
                ""
            ],
            [
                "徐國忠雖於99年6 月11日臺灣屏東地方法院檢察署蔡志明",
                ""
            ],
            [
                "檢察官偵訊具結後證稱: 蔡文芳是陳平貴競選時的幹部，",
                ""
            ],
            [
                "蔡文芳看那個老人可憐，叫伊跟她拜託，看他要不要，但",
                ""
            ],
            [
                "是蔡文芳錢還沒那給伊，蔡文芳叫伊問好了再請錢，蔡文",
                ""
            ],
            [
                "芳還跟伊說，要伊去問李潘純是否要錢，如果要錢的話，",
                ""
            ],
            [
                "一票給她1 千元，伊之後再跟蔡文芳拿1 千元，但是伊還",
                "1 千元,1 千元"
            ],
            [
                "沒有跟蔡文芳拿1 千元，是蔡文芳叫伊去買票的等語（見",
                "1 千元"
            ],
            [
                "選他卷第66至67頁及第98頁）。惟證人即被告徐國忠嗣於",
                ""
            ],
            [
                "99年10月12日同署楊境碩檢察官訊問時具結證稱：伊之前",
                ""
            ],
            [
                "說蔡文芳叫伊去和李潘純買票，是因為之前的檢察官說要",
                ""
            ],
            [
                "提供1 個人才要放伊回去，是因為那個檢察官說要關伊，",
                ""
            ],
            [
                "伊會害怕才那樣說的，伊承認伊有拿1 千元給李潘純，只",
                "1 千元"
            ],
            [
                "是因為之前的檢察官要伊要1 個人出來，不然要把伊關起",
                ""
            ],
            [
                "來，伊不得不說是蔡文芳等語（見選偵卷第20頁）；及於",
                ""
            ],
            [
                "本院審理中以證人身分具結證稱：伊要來法院之前，就已",
                ""
            ],
            [
                "經在派出所關了一個晚上，檢察官蔡志明說如果沒有講出",
                ""
            ],
            [
                "一個人就要把伊關起來，因為家裡還需要伊回去做很多工",
                ""
            ],
            [
                "作，萬一被關起來就沒人做伊會怕就編造出來，伊不太記",
                ""
            ],
            [
                "得檢察官詳細說什麼，伊只記得檢察官有說不要讓伊回去",
                ""
            ],
            [
                "，伊怕被檢察官關起來，雖然檢察官當時有跟伊說要老實",
                ""
            ],
            [
                "講，伊也知道老實講應該要說實話，但是因為檢察官要關",
                ""
            ],
            [
                "伊，伊當時會怕，所以才說謊話，伊跟蔡文芳比較熟，所",
                ""
            ],
            [
                "以臨時想到蔡文芳，伊在警察局時沒有說是蔡文芳叫伊買",
                ""
            ],
            [
                "票的，第二次到地檢署換檢察官時伊就跟檢察官不是蔡文",
                ""
            ],
            [
                "芳叫伊去買票的了等語（見本院卷第203 至210 頁）。審",
                ""
            ],
            [
                "酌當時案件尚在進行中，且偵查不公開之情形下，證人即",
                ""
            ],
            [
                "被告徐國忠對於本案件之偵查情形，及是否會因其證言而",
                ""
            ],
            [
                "致被告蔡文芳受刑事訴追均未可知之情況下，於偵查中更",
                ""
            ],
            [
                "換檢察官後，即馬上向新承辦檢察官表示其前開證言係虛",
                ""
            ],
            [
                "偽，是證人即被告徐國忠於99年6 月11日所為證言，是否",
                ""
            ],
            [
                "確無因當時檢察官之壓力而得自由陳述，即非無疑？再經",
                ""
            ],
            [
                "本院於準備程序中勘驗99年6 月11日檢察官訊問光碟可知",
                ""
            ],
            [
                "，檢察官先對證人即被告徐國忠告以：「雖然你現在已經",
                ""
            ],
            [
                "承認一部份，可是我不會相信這是你自己的錢。因為我辦",
                ""
            ],
            [
                "這麼多選舉案件，沒有人一個人是自己拿錢出來買票的，",
                ""
            ],
            [
                "真的沒有。所以說你今天想要回去，喔，換取檢察官不要",
                ""
            ],
            [
                "押你，你最好老實講，不然的話，我沒辦法，因為我要再",
                ""
            ],
            [
                "繼續查下去，查你這個錢是從哪裡來的，啊你願意承認，",
                ""
            ],
            [
                "我是覺得很好，啊我說既然願意講，就把它一次交代清楚",
                ""
            ],
            [
                "。喔不用為了一個選舉、小選舉，就賠上自己的一生，看",
                ""
            ],
            [
                "你家裡面還有小孩嘛，你幾個小孩？」等語（見本院卷第",
                ""
            ],
            [
                "155 頁）。復對證人即被告徐國忠告以：「做了既然都已",
                ""
            ],
            [
                "經做了，一切講清楚。喔如果真的是誰拿錢給你的，就把",
                ""
            ],
            [
                "他講清楚，你講清楚，3 年以上的罪，那檢察官就會知法",
                ""
            ],
            [
                "，你可以減輕其刑，變成1 年半，啊如果查獲、查獲候選",
                ""
            ],
            [
                "人，這是可以減輕其刑，喔或免除其刑。那你不要，你如",
                ""
            ],
            [
                "果把他是誰交給你這個錢，檢察官就會把他帶回來，帶回",
                ""
            ],
            [
                "來，你也可以回去，因為你也供出來來源，我們沒有必要",
                ""
            ],
            [
                "再，再繼續看你這邊還要再追你，錢從哪裡來，如果你願",
                ""
            ],
            [
                "意講的話。啊如果你不願意講，我只好再繼續去查。」等",
                ""
            ],
            [
                "語（見本院卷第155 至156 頁）。末於證人即被告徐國忠",
                ""
            ],
            [
                "供出被告蔡文芳後，對證人即被告徐國忠告以：「我會給",
                ""
            ],
            [
                "你簽那個蔡文芳到案，我就會讓你交保，你知道嗎，好嗎",
                ""
            ],
            [
                "？不過要讓蔡文芳到案，我就會讓你交保。有意見嗎？你",
                ""
            ],
            [
                "先到我們後面拘留室去，我們現在去帶蔡文芳，蔡文芳到",
                ""
            ],
            [
                "案之後，就會讓你交保了。」等語（見本院卷第158 至15",
                ""
            ],
            [
                "9 頁）。雖檢察官當時訊問採一問一答，口氣平和，且告",
                ""
            ],
            [
                "知證人即被告徐國忠應老實說，然證人即被告徐國忠前無",
                ""
            ],
            [
                "犯罪前科（此有證人即被告徐國忠之臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表在卷可查，見本院卷第15頁），因而對於司法機",
                ""
            ],
            [
                "關並不熟悉，其受訊問時心中存有恐懼實屬人之常情。再",
                ""
            ],
            [
                "審酌其學歷為高中肄業，且現以鐵工為業（此據證人即被",
                ""
            ],
            [
                "告徐國忠警詢筆錄記載在卷，見警卷第10頁），以其智識",
                ""
            ],
            [
                "程度實無法明確區別檢察署與法院之不同，亦難期其能對",
                ""
            ],
            [
                "於決定羈押與否之主體係法官而非檢察官乙情有所了解，",
                ""
            ],
            [
                "加以檢察官不斷反覆告以要說出賄金來源才能回去，及於",
                ""
            ],
            [
                "證人即被告徐國忠供出被告蔡文芳後，復告以被告蔡文芳",
                ""
            ],
            [
                "到案後就讓其回去等情，是縱檢察官有告以證人即被告徐",
                ""
            ],
            [
                "國忠應實話實說勿以謊言相對，然綜合考量當時之情境及",
                ""
            ],
            [
                "證人即被告徐國忠之心理狀態，實難期證人即被告徐國忠",
                ""
            ],
            [
                "能自由陳述，此參酌證人即被告徐國忠於本院審理中證稱",
                ""
            ],
            [
                "：伊只記得檢察官有說不讓伊回去，檢察官接著說什麼伊",
                ""
            ],
            [
                "不記得，1 千元確實是伊自己拿給李潘純的，伊當時的確",
                "1 千元"
            ],
            [
                "是說謊話，伊當時在偵查中若不說的跟真的一樣，檢察官",
                ""
            ],
            [
                "怎麼會相信伊等語（見本院卷第203 頁及第213 頁）至明",
                ""
            ],
            [
                "，足見證人即被告徐國忠於99年6 月11日偵訊經具結所為",
                ""
            ],
            [
                "之證述，乃因受檢察官以不將其羈押為條件予以利誘而為",
                ""
            ],
            [
                "之，並非出於其自由意志所為之陳述，堪認此次證言之取",
                ""
            ],
            [
                "得程序並非適法，應予以排除。是揆諸上開法律規定及判",
                ""
            ],
            [
                "決說明，證人即被告徐國忠於99年6 月11日檢察官訊問中",
                ""
            ],
            [
                "所為證言為欠缺任意性之供述，應認無證據能力，而不得",
                ""
            ],
            [
                "採為判決基礎。",
                ""
            ],
            [
                "、以下所引用具傳聞證據性質之證據，除證人徐國忠於99年",
                ""
            ],
            [
                "6 月11日偵查中所為陳述，經被告蔡文芳及其辯護人，爭",
                ""
            ],
            [
                "執證人徐國忠陳述之任意性，並經本院審酌後認應無證據",
                ""
            ],
            [
                "能力，而不得採為證據外，就證人李潘純、徐國忠、陳平",
                ""
            ],
            [
                "貴、陳長榮於警詢中所為陳述，暨其餘卷附具傳聞證據性",
                ""
            ],
            [
                "質之證據，因被告蔡文芳及其辯護人均表示不爭執其證據",
                ""
            ],
            [
                "能力（見本院卷第201 頁），且本院審酌該等證據作成時",
                ""
            ],
            [
                "之情況證據使用，應屬適當，是依刑事訴訟法第159 條之",
                ""
            ],
            [
                "5 之規定，均有證據能力。又所謂證據能力，係指證據得",
                ""
            ],
            [
                "提出於法庭調查，以供作認定「犯罪事實」之用，所應具",
                ""
            ],
            [
                "備之格式，此乃因在正當法律程序之刑事審判下，刑事訴",
                ""
            ],
            [
                "訟法第154 條第2 項規定：「犯罪事實應依證據認定之，",
                ""
            ],
            [
                "無證據不得認定其犯罪事實」，明白揭示證據裁判原則，",
                ""
            ],
            [
                "而證據裁判原則又以嚴格證明為核心，亦即認定「犯罪事",
                ""
            ],
            [
                "實」所憑之證據，須具證據能力，且經合法調查，否則不",
                ""
            ],
            [
                "得作為判斷之依據，此經大法官會議釋字第582 號解釋理",
                ""
            ],
            [
                "由書闡釋甚詳，則無罪判決因未認定「犯罪事實」，當然",
                ""
            ],
            [
                "亦無所謂證據因不符嚴格證明法則，而無證據能力之問題",
                ""
            ],
            [
                "，換言之，證據因無證據能力，而不得作為認定被告犯罪",
                ""
            ],
            [
                "事實之證據，但仍無妨作為認定被告無罪之佐證，以及彈",
                ""
            ],
            [
                "劾其他證據之用。是上開證人徐國忠於99年6 月11日偵查",
                ""
            ],
            [
                "中之證言，雖不具證據能力，而不得作為證據使用，有如",
                ""
            ],
            [
                "上述，惟仍非不得作為認定被告蔡文芳無罪之佐證或執之",
                ""
            ],
            [
                "彈劾證人徐國忠、李潘純、陳平貴、陳長榮及被告蔡文芳",
                ""
            ],
            [
                "陳述之憑信度，附此敘明。",
                ""
            ],
            [
                "二、被告徐國忠、李潘純部分：",
                ""
            ],
            [
                "被告徐國忠對證人蔡文芳、李潘純、陳平貴、陳長榮於警詢",
                ""
            ],
            [
                "中所為陳述，暨卷附其他具傳聞證據性質之證據；及被告李",
                ""
            ],
            [
                "潘純對證人蔡文芳、徐國忠、陳平貴、陳長榮於警詢中所為",
                ""
            ],
            [
                "陳述，暨卷附其他具傳聞證據性質之證據，均表示無意見及",
                ""
            ],
            [
                "不爭執（見本院卷第55頁及第201 頁），且迄未於本院言詞",
                ""
            ],
            [
                "辯論終結前聲明異議，依刑事訴訟法第159 條之5 第2 項之",
                ""
            ],
            [
                "規定，視為被告徐國忠、李潘純2 人均已同意援引作為證據",
                ""
            ],
            [
                "，本院復審酌該等證據作成時之情況及取得過程等節，認為",
                ""
            ],
            [
                "以之為證據使用，應屬適當，是依刑事訴訟法第159 條之5",
                ""
            ],
            [
                "之規定，均有證據能力。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、訊據被告徐國忠於偵查及本院審理中；被告李潘純於警詢、",
                ""
            ],
            [
                "偵查及本院審理中對於上開犯罪事實均坦承不諱，互核其言",
                ""
            ],
            [
                "，亦相吻合（被告徐國忠部分見選他卷第65頁、第98頁及本",
                ""
            ],
            [
                "院卷第54頁、第228 頁；被告李潘純部分見警卷第13至14頁",
                ""
            ],
            [
                "、選他卷第30至32頁及本院卷第54頁、第226 頁），復有李",
                ""
            ],
            [
                "潘純指認徐國忠照片（見選他卷第28頁）、徐國忠指認李潘",
                ""
            ],
            [
                "純照片（見選他卷第54）等附卷可稽；又陳平貴為前開選舉",
                ""
            ],
            [
                "區鄉民代表候選人及證人即同案被告李潘純為前開選舉區有",
                ""
            ],
            [
                "投票權之人等情，亦有屏東縣選舉委員會100 年11月2 日屏",
                ""
            ],
            [
                "選一字第1000001338號函暨屏東縣萬巒鄉第19屆鄉民代表候",
                ""
            ],
            [
                "選人查詢畫面、選舉人名冊及屏東縣各鄉鎮第19屆鄉鎮民代",
                ""
            ],
            [
                "表選舉選務工作逐日進度表（見本院卷第233 至239 頁）等",
                ""
            ],
            [
                "在卷可證，是足認被告徐國忠與李潘純之任意性自白均與事",
                ""
            ],
            [
                "實相符，堪為論罪科刑之依據；本件事證明確，被告徐國忠",
                ""
            ],
            [
                "、李潘純2 人犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "、被告徐國忠部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項為刑法第144 條之特",
                ""
            ],
            [
                "別規定，故對有投票權人交付賄賂，應僅成立公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之罪。是核被告徐國忠所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之交付賄賂罪。又被告",
                ""
            ],
            [
                "徐國忠於偵查中即坦承犯行，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條 第5 項前段規定，減輕其刑。爰審酌選舉乃民主政",
                ""
            ],
            [
                "治最重要之表徵，須由選民評斷候選人之才德、品行、學",
                ""
            ],
            [
                "識、操守、政見而選賢與能，其攸關國家政治之良窳甚鉅",
                ""
            ],
            [
                "，而賄選為敗壞選風之主要根源，不惟抹滅實行民主政治",
                ""
            ],
            [
                "之真意，亦影響選舉之公正性與社會之風氣，扭曲選舉制",
                ""
            ],
            [
                "度尋求民意之真實性，被告徐國忠交付賄賂之賄選行為，",
                ""
            ],
            [
                "顯已影響選舉之公正性，並妨害國家民主政治之正常發展",
                ""
            ],
            [
                "，並考量其行賄之對象及金額、手段平和之賄選情節，及",
                ""
            ],
            [
                "其犯罪動機暨其犯後坦承犯行，態度良好等一切情狀，量",
                ""
            ],
            [
                "處如主文第1 項所示之刑。再被告徐國忠所犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之交付賄賂罪，既經宣告有期徒刑",
                ""
            ],
            [
                "之刑，爰依公職人員選舉罷免法第113 條第3 項、刑法第",
                ""
            ],
            [
                "37 條 第2 項規定，併宣告褫奪公權4 年。另檢察官雖認",
                ""
            ],
            [
                "不宜予被告徐國忠宣告緩刑，惟查被告徐國忠前未曾有犯",
                ""
            ],
            [
                "罪，此有臺灣高等法院被告前案紀錄表在卷可憑，其因一",
                ""
            ],
            [
                "時失慮，致罹刑典，本件之犯罪情節復尚未至無可原宥之",
                ""
            ],
            [
                "程度，犯後並坦承犯行，頗見悔悟之意，經此偵審教訓，",
                ""
            ],
            [
                "當知警惕守法，信無再犯之虞，對其所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，是併予宣告緩刑5 年。末斟酌被告徐國忠犯",
                ""
            ],
            [
                "罪之情形，為促使其日後記取教訓以保持善良品行及建立",
                ""
            ],
            [
                "正確法律觀念，爰依刑法第74條第2 項第4 款規定，命被",
                ""
            ],
            [
                "告徐國忠應向公庫支付5 萬元之金額。",
                "5 萬元"
            ],
            [
                "、被告李潘純部分：",
                ""
            ],
            [
                "核被告李潘純所為，係犯刑法第143 條之第1 項之投票受",
                ""
            ],
            [
                "賄罪。又被告李潘純於警詢及偵查中均坦承犯行已如前述",
                ""
            ],
            [
                "，足認其對於受賄犯行，於偵查中自白犯行，應依公職人",
                ""
            ],
            [
                "員選舉罷免法第111 條第1 項後段規定，減輕其刑。爰審",
                ""
            ],
            [
                "酌被告李潘純為貪圖小利，而收受賄賂，並許以其投票權",
                ""
            ],
            [
                "為一定之行使，破壞國家民主政治之正常發展，危害選舉",
                ""
            ],
            [
                "風氣，固屬不該，惟考量其犯後已於警詢及偵查中供述犯",
                ""
            ],
            [
                "罪經過，並於審判中認罪，兼衡其智識程度、生活狀況等",
                ""
            ],
            [
                "一切情狀，量處如主文第2 項所示之刑，並諭知易科罰金",
                ""
            ],
            [
                "之折算標準。又被告李潘純係犯刑法分則第6 章之妨害投",
                ""
            ],
            [
                "票罪，且經本院宣告如主文第2 項所示之有期徒刑，已詳",
                ""
            ],
            [
                "如上述，自應依公職人員選舉罷免法第113 條第3 項規定",
                ""
            ],
            [
                "，宣告被告李潘純褫奪公權1 年。再者，被告李潘純未曾",
                ""
            ],
            [
                "有犯罪前科，有臺灣高等法院被告前案紀錄表在卷可參，",
                ""
            ],
            [
                "經此偵審程序，應能知所警惕而不致再犯，所宣告之有期",
                ""
            ],
            [
                "徒刑，認以暫不執行為適當，並予宣告緩刑3 年。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項固規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」，",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故犯投票行賄罪者，其已交付之賄賂，應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追",
                ""
            ],
            [
                "徵、沒收，不得再依上開規定沒收。是被告李潘純於99年6",
                ""
            ],
            [
                "月初某日，自被告徐國忠處所收受之賄賂1 千元，自應依刑",
                "1 千元"
            ],
            [
                "法第143 條第2 項於被告李潘純罪刑項下宣告沒收，且因上",
                ""
            ],
            [
                "開賄賂為新臺幣現款，自無追徵價額之問題。至扣案之藍白",
                ""
            ],
            [
                "色鴨舌帽1 個、現金1 萬8 千5 百元，因無證據證明與本件",
                "百元"
            ],
            [
                "被告徐國忠、李潘純上開犯行有關，爰不予宣告沒收，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告蔡文芳與徐國忠同為第19屆屏東縣萬巒",
                ""
            ],
            [
                "鄉鄉民代表選舉候選人不知情之陳平貴（業經檢察官為不起",
                ""
            ],
            [
                "訴處分）之輔選人員，渠等為使陳平貴順利當選，竟基於對",
                ""
            ],
            [
                "於有投票權之人交付賄賂之犯意聯絡，推由徐國忠向選民行",
                ""
            ],
            [
                "賄，所支付款項由徐國忠先行代墊，事後再向蔡文芳核報請",
                ""
            ],
            [
                "款。徐國忠則於民國99年6 月初某日下午4 、5 時許，前往",
                ""
            ],
            [
                "屏東縣萬巒鄉○○村○○路28之2 號於本次選舉有投票權之",
                ""
            ],
            [
                "李潘純住處，向李潘純尋求支持，並交付賄款1 千元，李潘",
                "1 千元"
            ],
            [
                "純承諾並將該款收受，因認被告蔡文芳涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之對於有投票權之人交付賄賂，而約其為",
                ""
            ],
            [
                "一定之行使罪嫌等語。",
                ""
            ],
            [
                "二、公訴意旨認被告蔡文芳涉犯上開幫助詐欺罪嫌，無非以被告",
                ""
            ],
            [
                "蔡文芳之供述、證人即被告徐國忠及李潘純之證述等證據資",
                ""
            ],
            [
                "料，為其論據。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項及第301 條第1 項分別定有明文。復按刑事訴訟",
                ""
            ],
            [
                "法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判基礎（最高法院",
                ""
            ],
            [
                "29年上字第3105號、40年台上字第86號判例意旨參照）。再",
                ""
            ],
            [
                "刑事訴訟上證明之資料，無論其為直接或間接證據，均須達",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "，始得據為有罪之認定，若關於被告是否犯罪之證明未能達",
                ""
            ],
            [
                "此程度，而有合理懷疑之存在，致使無從形成有罪之確信，",
                ""
            ],
            [
                "根據「罪證有疑，利於被告」之證據法則，即不得遽為不利",
                ""
            ],
            [
                "被告之認定（最高法院76年度台上字第4986號判例意旨參照",
                ""
            ],
            [
                "）。又按事實審法院對於證據之取捨，依法雖有自由判斷之",
                ""
            ],
            [
                "權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱",
                ""
            ],
            [
                "屬虛偽，仍不能以此資為積極證據應予採信之理由（最高法",
                ""
            ],
            [
                "院30年上字482 號判例意旨參照）。",
                ""
            ],
            [
                "四、訊據被告蔡文芳固坦承有於陳平貴之競選服務處幫忙，惟堅",
                ""
            ],
            [
                "詞否認有何對於有投票權之人交付賄賂，而約其為一定之行",
                ""
            ],
            [
                "使犯行，辯稱：伊並未於99年5 月27日與徐國忠一起吃麵，",
                ""
            ],
            [
                "也沒有和徐國忠一起賄選等語，經查：",
                ""
            ],
            [
                "、公訴意旨以被告蔡文芳之供述、證人即被告徐國忠、李潘",
                ""
            ],
            [
                "純2 人之證述，認被告蔡文芳有對於有投票權之人交付賄",
                ""
            ],
            [
                "賂，而約其為一定之行使之犯行，惟被告蔡文芳自始至終",
                ""
            ],
            [
                "均否認犯行；證人即被告李潘純僅證稱：99年6 月初徐國",
                ""
            ],
            [
                "忠有給伊1 千元要伊支持陳平貴等語（見警卷第13至14頁",
                "1 千元"
            ],
            [
                "、選他卷第30至33頁及本院卷第54頁），並未提及任何有",
                ""
            ],
            [
                "關被告蔡文芳之證言；而證人即被告徐國忠除於99年6 月",
                ""
            ],
            [
                "11日檢察官訊問時證稱：蔡文芳是陳平貴競選時的幹部，",
                ""
            ],
            [
                "蔡文芳看那個老人可憐，叫伊跟她拜託，看他要不要，但",
                ""
            ],
            [
                "是蔡文芳錢還沒那給伊，蔡文芳叫伊問好了再請錢，蔡文",
                ""
            ],
            [
                "芳還跟伊說，要伊去問李潘純是否要錢，如果要錢的話，",
                ""
            ],
            [
                "一票給她1 千元，伊之後再跟蔡文芳拿1 千元，但是伊還",
                "1 千元,1 千元"
            ],
            [
                "沒有跟蔡文芳拿1 千元，是蔡文芳叫伊去買票的等語（見",
                "1 千元"
            ],
            [
                "選他卷第66至67頁及第98頁）外，其於警詢及本院審理中",
                ""
            ],
            [
                "均無證述關於被告蔡文芳行賄犯行之證言，甚或於本院審",
                ""
            ],
            [
                "理中承認其於99年6 月11日證言為假（見本院卷第214 頁",
                ""
            ],
            [
                "），且證人即被告徐國忠於99年6 月11日檢察官訊問中所",
                ""
            ],
            [
                "為證言業因欠缺任意性，經本院審酌後應認無證據能力，",
                ""
            ],
            [
                "而不得採為判決基礎已如前述，是檢察官所提證據均無法",
                ""
            ],
            [
                "證明被告蔡文芳確有公訴意旨所指犯行，無從說服本院以",
                ""
            ],
            [
                "形成被告蔡文芳有罪之心證，是依罪證有疑、利於被告之",
                ""
            ],
            [
                "證據法則，即不得遽為不利於被告蔡文芳之認定。此外，",
                ""
            ],
            [
                "本院復查無其他積極證據足資證明被告蔡文芳有何公訴意",
                ""
            ],
            [
                "旨所指之對於有投票權之人交付賄賂，而約其為一定之行",
                ""
            ],
            [
                "使犯行，揆諸前開規定及判例意旨所示，既不能證明被告",
                ""
            ],
            [
                "蔡文芳犯罪，自應為被告蔡文芳無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第5 項前段、第111 條",
                ""
            ],
            [
                "第1 項後段、第113 條第3 項，刑法第11條前段、第143 條、第",
                ""
            ],
            [
                "41條第1 項前段、第37條第2 項、第74條第1 項第1 款、第2 項",
                ""
            ],
            [
                "第4 款，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王光傑到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    15    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  楊宗翰",
                ""
            ],
            [
                "法  官  許瑜容",
                ""
            ],
            [
                "法  官  薛侑倫",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    15    日",
                ""
            ],
            [
                "書記官  邱郁芸",
                ""
            ],
            [
                "附錄本件論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上訴,3,20120508,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　101年度選上訴字第3號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡文芳",
                ""
            ],
            [
                "選任辯護人　葉武侯律師",
                ""
            ],
            [
                "被　　　告　徐國忠",
                ""
            ],
            [
                "選任辯護人　陳世明律師",
                ""
            ],
            [
                "被　　　告　李潘純",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣屏",
                ""
            ],
            [
                "東地方法院100 年度選訴字第17號中華民國100 年11月15日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣屏東地方法院檢察署99年度選偵字第14",
                ""
            ],
            [
                "9 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於徐國忠、李潘純部分撤銷。",
                ""
            ],
            [
                "徐國忠犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月，褫奪公權肆年。緩刑伍年，並向公庫支付",
                ""
            ],
            [
                "新臺幣拾萬元，未扣案之賄賂新臺幣壹仟元沒收之。",
                "萬元"
            ],
            [
                "李潘純公訴不受理。",
                ""
            ],
            [
                "其他上訴駁回。（即蔡文芳無罪部分）",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐國忠為圖使預定於民國99年6 月12日舉行投票之屏東縣萬",
                ""
            ],
            [
                "巒鄉第19屆鄉民代表候選人登記第1 號不知情之陳平貴（業",
                ""
            ],
            [
                "經檢察官為不起訴處分確定）能順利當選，竟不思以正當合",
                ""
            ],
            [
                "法手段輔選，而基於對有投票權人交付賄賂之犯意，於民國",
                ""
            ],
            [
                "99年6 月初某日下午4 、5 許，至有投票權人李潘純位於屏",
                ""
            ],
            [
                "東縣萬巒鄉○○村○○路28之2 號之住處前，交付新臺幣（",
                ""
            ],
            [
                "下同）1 千元與李潘純，並向李潘純表示請投票與陳平貴，",
                "1 千元"
            ],
            [
                "李潘純乃允諾而基於收受賄賂之犯意收受之。嗣經警接獲舉",
                ""
            ],
            [
                "報，報請臺灣屏東地方法院檢察署檢察官，由該署檢察官指",
                ""
            ],
            [
                "揮屏東縣政府警察局內埔分局偵辦，始循線查悉上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局",
                ""
            ],
            [
                "內埔分局，暨屏東縣政府警察局內埔分局報請臺灣屏東地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按上訴書狀應敘明具體理由，刑事訴訟法第361 條第2 項定",
                ""
            ],
            [
                "有明文，查本案檢察官上訴意旨略以，被告徐國忠於99年10",
                ""
            ],
            [
                "月12日及100 年10月25日審判期日所為之證述，均與前述99",
                ""
            ],
            [
                "年6 月11日之證述不符，且為證明蔡文芳有無賄選之重要事",
                ""
            ],
            [
                "項，故其顯有偽證之行為，故若給予緩刑，日後亦有高度可",
                ""
            ],
            [
                "能性（不敢說偽證一定會判有罪，一來尊重法院之職權；二",
                ""
            ],
            [
                "來是日後，法院亦可能會堅持徐國忠於99年6 月11日的證述",
                ""
            ],
            [
                "無任意性，故亦無偽證之犯意而為無罪判決）會遭到判刑而",
                ""
            ],
            [
                "依刑法第75條之規定撤銷緩刑；故給予緩刑僅無端增加司法",
                ""
            ],
            [
                "資源去處理一件可能避免的情況。況且，徐國忠於本案之態",
                ""
            ],
            [
                "度既有顛倒反覆之情形，此種人格顛倒反覆實為今日台灣社",
                ""
            ],
            [
                "會混亂的根源之一，實有給予教訓及導正之必要，然給予緩",
                ""
            ],
            [
                "刑無異是一種鼓勵，顯然違背司法應有的教育功能等語。已",
                ""
            ],
            [
                "就原判決諭知被告徐國忠緩刑部分表明應予撤銷之具體理由",
                ""
            ],
            [
                "，形式上觀察，並非空言泛稱原判決量刑不當，且該事由如",
                ""
            ],
            [
                "屬實，亦確有重行審視緩刑妥當性之必要，自無不合於刑事",
                ""
            ],
            [
                "訴訟法第361 條第2 項規定之情形，被告徐國忠選任辯護人",
                ""
            ],
            [
                "認本案檢察官上訴不合法云云，尚不可採。",
                ""
            ],
            [
                "二、證據能力部分",
                ""
            ],
            [
                "被告徐國忠於99年6 月11日偵訊供述，關於被告徐國忠自白",
                ""
            ],
            [
                "投票交付賄賂予李潘純部分，因被告徐國忠迭自偵查、原審",
                ""
            ],
            [
                "至本院審判中均坦認此部分犯行，自無非出於任意性之可言",
                ""
            ],
            [
                "，對被告徐國忠應有證據能力。",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。查證人即共同被告李潘純於偵查中之證述，均經具",
                ""
            ],
            [
                "結，又並無證據足認其上開陳述有顯不可信之情況，且被告",
                ""
            ],
            [
                "對其證述亦未爭執，自有證據能力。",
                ""
            ],
            [
                "本判決所引用具傳聞證據性質之證據，就證人李潘純、徐國",
                ""
            ],
            [
                "忠、陳平貴、陳長榮於警詢中所為陳述，暨其餘卷附具傳聞",
                ""
            ],
            [
                "證據性質之證據，因被告徐國忠其辯護人均表示不爭執其證",
                ""
            ],
            [
                "據能力（見本院卷第41頁），且本院酌該等證據作成時之情",
                ""
            ],
            [
                "況及取得過程等節，認為以之為證據使用，應屬適當，是依",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 第1 項之規定，均有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告徐國忠對於上開犯罪事實均坦承不諱，核與證人即",
                ""
            ],
            [
                "共同被告李潘純於警詢、偵查中證述情節相符（被告徐國忠",
                ""
            ],
            [
                "部分見選他卷第65頁、第98頁及原審卷第54頁、第224 頁；",
                ""
            ],
            [
                "被告李潘純部分見警卷第13至14頁、選他卷第30至32頁及原",
                ""
            ],
            [
                "審卷第54頁、第224 頁），復有李潘純指認徐國忠照片（見",
                ""
            ],
            [
                "選他卷第28頁）、徐國忠指認李潘純照片（見選他卷第54頁",
                ""
            ],
            [
                "）等附卷可稽；又陳平貴為前開選舉區99年6 月12日舉行投",
                ""
            ],
            [
                "票之鄉民代表候選人及證人即同案被告李潘純為前開選舉區",
                ""
            ],
            [
                "有投票權之人等情，亦有屏東縣選舉委員會100 年11月2 日",
                ""
            ],
            [
                "屏選一字第1000001338號函暨屏東縣萬巒鄉第19屆鄉民代表",
                ""
            ],
            [
                "候選人查詢畫面、選舉人名冊及屏東縣各鄉鎮第19屆鄉鎮民",
                ""
            ],
            [
                "代表選舉選務工作逐日進度表（見原審卷第245 至251 頁）",
                ""
            ],
            [
                "等在卷可證，參以被告徐國忠為警執行搜索時，遭扣得印有",
                ""
            ],
            [
                "陳平貴之藍白色鴨舌帽1 頂，此有屏東縣政府警察局內埔分",
                ""
            ],
            [
                "局搜索扣押筆錄、扣押物品目錄表、扣押物品收據暨扣押物",
                ""
            ],
            [
                "品清單在卷（警卷第20-30 頁），及該鴨舌帽1 頂扣案，亦",
                ""
            ],
            [
                "足佐證被告徐國忠確實為陳平貴助選，是足認被告徐國忠之",
                ""
            ],
            [
                "任意性自白均與事實相符，堪為論罪科刑之依據；本件事證",
                ""
            ],
            [
                "明確，被告徐國忠犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "二、查公職人員選舉罷免法於99年9 月1 日修正公布，其中修正",
                ""
            ],
            [
                "前第99條關於賄選之處罰，內容並無修正，不生新舊法比較",
                ""
            ],
            [
                "之問題。又公職人員選舉罷免法第99條第1 項為刑法第144",
                ""
            ],
            [
                "條之特別規定，故對有投票權人交付賄賂，應僅成立公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之罪。核被告徐國忠所為，係犯",
                ""
            ],
            [
                "現行公職人員選舉罷免法第99條第1 項之交付賄賂罪。再行",
                ""
            ],
            [
                "求、期約、交付賄賂係行賄罪之三階段，然非必層次進行，",
                ""
            ],
            [
                "如係依層次進行，則進行至較高層次時，應即依吸收關係就",
                ""
            ],
            [
                "所達成之高階行為論罪，是以被告行求財物行為係前階段行",
                ""
            ],
            [
                "為，應為後階段之交付財物行為所吸收，不另論罪。再被告",
                ""
            ],
            [
                "徐國忠於偵查中即坦承犯行，應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "三、原審就被告徐國忠部分，據以論罪科刑，固非無見，惟按公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定：預備或用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收為刑",
                ""
            ],
            [
                "法第38條沒收之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，法院均應宣告沒收，並無自由裁量之餘地。但如",
                ""
            ],
            [
                "其賄賂已交付予有投票權之人收受，因收受者係犯刑法第14",
                ""
            ],
            [
                "3 條第1 項之投票受賄罪，其所收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項規定沒收之，如全部或一部不能沒收時，追徵其價額。故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂固應依刑法第143 條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而毋庸再依上開規定重複宣告沒收。惟若對向共犯（",
                ""
            ],
            [
                "即收受賄賂者）所犯投票受賄罪嫌，因該對向共犯死亡，而",
                ""
            ],
            [
                "毋庸經法院審判時，其所收受之賄賂又未扣案，即無從由法",
                ""
            ],
            [
                "院依刑法第143 條第2 項之規定宣告沒收、追徵，甚至亦無",
                ""
            ],
            [
                "從依刑法第40條第2 項規定單獨宣告沒收，則法院自仍應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪",
                ""
            ],
            [
                "者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符",
                ""
            ],
            [
                "立法本旨（最高法院99年度台上字第5835號、100 年度台上",
                ""
            ],
            [
                "字第982 號判決意旨，關於收受賄賂罪之對向共犯經檢察官",
                ""
            ],
            [
                "職權不起訴處分或緩起訴處分確定時同旨）。查原判決就被",
                ""
            ],
            [
                "告徐國忠交付予被告李潘純之賄款1,000 元，固於被告李潘",
                "000 元"
            ],
            [
                "純罪刑項下宣告沒收，惟因被告李潘純業於原審判決後死亡",
                ""
            ],
            [
                "（詳下述不受理部分），且未扣案，即無從依上開規定予以",
                ""
            ],
            [
                "宣告沒收，法院自仍應依公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "之規定，將被告徐國忠投票行賄罪所交付之賄賂，於其本案",
                ""
            ],
            [
                "予以宣告沒收，原判決未及審酌，尚有未合，檢察官上訴意",
                ""
            ],
            [
                "旨指摘原判決予以宣告緩刑不當，固無理由（詳下述），惟",
                ""
            ],
            [
                "原判決既有上開可議之處，仍應由本院將原判決關於被告徐",
                ""
            ],
            [
                "國忠部分撤銷改判。",
                ""
            ],
            [
                "四、量刑：",
                ""
            ],
            [
                "本院審酌選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹",
                ""
            ],
            [
                "滅實行民主政治之真意，亦影響選舉之公正性與社會之風氣",
                ""
            ],
            [
                "，扭曲選舉制度尋求民意之真實性，被告徐國忠交付賄賂之",
                ""
            ],
            [
                "賄選行為，顯已影響選舉之公正性，並妨害國家民主政治之",
                ""
            ],
            [
                "正常發展，並考量其行賄之對象及金額、手段平和之賄選情",
                ""
            ],
            [
                "節，及其犯罪動機暨其犯後坦承犯行，態度良好等一切情狀",
                ""
            ],
            [
                "，量處如主文第2 項所示之刑。再被告徐國忠所犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之交付賄賂罪，既經宣告有期徒刑",
                ""
            ],
            [
                "之刑，爰依公職人員選舉罷免法第113 條第3 項、刑法第37",
                ""
            ],
            [
                "條第2 項規定，併宣告褫奪公權4 年。",
                ""
            ],
            [
                "再被告徐國忠前未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表在卷可憑，其因一時失慮",
                ""
            ],
            [
                "，致罹刑典，本件之犯罪情節復尚未至無可原宥之程度，且",
                ""
            ],
            [
                "其犯後於偵查中並早已坦承犯行，頗見悔悟之意，經此偵審",
                ""
            ],
            [
                "教訓，當知警惕守法，信無再犯之虞，對其所宣告之刑，以",
                ""
            ],
            [
                "暫不執行為適當，是併予宣告緩刑5 年。末斟酌被告徐國忠",
                ""
            ],
            [
                "犯罪之情形，為促使其日後記取教訓以保持善良品行及建立",
                ""
            ],
            [
                "正確法律觀念，爰依刑法第74條第2 項第4 款規定，命被告",
                ""
            ],
            [
                "徐國忠應向公庫支付10萬元之金額。至檢察官上訴意旨固執",
                "10萬元"
            ],
            [
                "前詞指摘原判決對被告徐國忠宣告緩刑不當，惟被告徐國忠",
                ""
            ],
            [
                "於99年6 月11日偵查中證述，係因受檢察官以不將其羈押為",
                ""
            ],
            [
                "條件予以利誘而為，並非出於其自由意志所為之陳述（如下",
                ""
            ],
            [
                "述乙之二、即蔡文芳無罪部分），自非經檢察官以適法程序",
                ""
            ],
            [
                "所取得之證言，本無證據能力，甚至遍查卷內檢察官亦未提",
                ""
            ],
            [
                "出其他得以補強該次證言之證據，可信度更堪質疑，自不能",
                ""
            ],
            [
                "徒以被告徐國忠嗣後變異前詞（甚或係吐露實言），遽認係",
                ""
            ],
            [
                "人格顛倒反覆而為臺灣社會混亂之源。至於被告徐國忠宣告",
                ""
            ],
            [
                "緩刑後，是否另因涉犯偽證罪需依刑法第75條規定撤銷緩刑",
                ""
            ],
            [
                "，更係尚未發生之事由，更無從為本案緩刑裁量所應審酌，",
                ""
            ],
            [
                "均無足取，併此指明。",
                ""
            ],
            [
                "又被告徐國忠因投票行賄罪所交付之賄賂1,000 元，因其對",
                "000 元"
            ],
            [
                "向共犯李潘純業已死亡，無從對李潘純宣告沒收，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定，於被告徐國忠所犯投票",
                ""
            ],
            [
                "行賄罪刑項下宣告沒收。至扣案之藍白色鴨舌帽1 個僅為助",
                ""
            ],
            [
                "選工具；現金1 萬8 千5 百元，亦無證據證明與本件被告徐",
                "百元"
            ],
            [
                "國忠上開犯行有關，爰不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "乙、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告蔡文芳與徐國忠同為第19屆屏東縣萬巒",
                ""
            ],
            [
                "鄉鄉民代表選舉候選人不知情之陳平貴（業經檢察官為不起",
                ""
            ],
            [
                "訴處分）之輔選人員，渠等為使陳平貴順利當選，竟基於對",
                ""
            ],
            [
                "於有投票權之人交付賄賂之犯意聯絡，推由徐國忠向選民行",
                ""
            ],
            [
                "賄，所支付款項由徐國忠先行代墊，事後再向蔡文芳核報請",
                ""
            ],
            [
                "款。徐國忠則於民國99年6 月初某日下午4 、5 時許，前往",
                ""
            ],
            [
                "屏東縣萬巒鄉○○村○○路28之2 號於本次選舉有投票權之",
                ""
            ],
            [
                "李潘純住處，向李潘純尋求支持，並交付賄款1 千元，李潘",
                "1 千元"
            ],
            [
                "純承諾並將該款收受，因認被告蔡文芳涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之對於有投票權之人交付賄賂，而約其為",
                ""
            ],
            [
                "一定之行使罪嫌等語。",
                ""
            ],
            [
                "二、證據能力部分",
                ""
            ],
            [
                "證人即被告徐國忠99年6 月11日於檢察官訊問時所為以下",
                ""
            ],
            [
                "證述無任意性，應無證據能力。",
                ""
            ],
            [
                "按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156 條第1 項定有明文。復按供述證據，特",
                ""
            ],
            [
                "重任意性，故刑事訴訟法第156 條第1 項將被告供述之任意",
                ""
            ],
            [
                "性，作為有證據能力之要件。而證人陳述之任意性，同法雖",
                ""
            ],
            [
                "無明文，但本於同一法理，審理事實之法院亦應詳加調查，",
                ""
            ],
            [
                "以擔保該證人陳述之信用性（最高法院100 年度臺上字第30",
                ""
            ],
            [
                "99號判決可資參照）。此觀刑事訴訟法第192 條準用同法第",
                ""
            ],
            [
                "98條及修正後刑事訴訟法第166 條之7 第2 項第2 款分別規",
                ""
            ],
            [
                "定，訊問證人，應出以懇切之態度，不得用強暴、脅迫、利",
                ""
            ],
            [
                "誘、詐欺、疲勞、訊問或其他不正之方法；詰問證人不得以",
                ""
            ],
            [
                "恫嚇、侮辱、利誘、詐欺或其他不正之方法為之亦可得知。",
                ""
            ],
            [
                "從而證人之陳述，須非出於強暴、脅迫、利誘、詐欺或其他",
                ""
            ],
            [
                "不正之方法，且與事實相符者，始得採為證據，如果證人之",
                ""
            ],
            [
                "證言，係出於不正之方法，並非自由陳述，即其取得證言之",
                ""
            ],
            [
                "程序，已非適法，則不問其陳述內容是否確與事實相符，因",
                ""
            ],
            [
                "其非係適法之證據，即不得採為判決基礎（最高法院94年度",
                ""
            ],
            [
                "臺上字第5373號、87年度臺上字第59號判決參照）。",
                ""
            ],
            [
                "經查：證人即共同被告徐國忠雖於99年6 月11日臺灣屏東地",
                ""
            ],
            [
                "方法院檢察署蔡志明檢察官偵訊具結後證稱，蔡文芳是陳平",
                ""
            ],
            [
                "貴競選時的幹部，蔡文芳看那個老人可憐，叫伊跟她拜託，",
                ""
            ],
            [
                "看他要不要，但是蔡文芳錢還沒那給伊，蔡文芳叫伊問好了",
                ""
            ],
            [
                "再請錢，蔡文芳還跟伊說，要伊去問李潘純是否要錢，如果",
                ""
            ],
            [
                "要錢的話，一票給她1 千元，伊之後再跟蔡文芳拿1 千元，",
                "1 千元"
            ],
            [
                "但是伊還沒有跟蔡文芳拿1 千元，是蔡文芳叫伊去買票的等",
                "1 千元"
            ],
            [
                "語（見選他卷第66至67頁及第98頁）。惟證人即被告徐國忠",
                ""
            ],
            [
                "嗣於99年10月12日同署楊境碩檢察官訊問時具結證稱，伊之",
                ""
            ],
            [
                "前說蔡文芳叫伊去和李潘純買票，是因為之前的檢察官說要",
                ""
            ],
            [
                "提供1 個人才要放伊回去，是因為那個檢察官說要關伊，伊",
                ""
            ],
            [
                "會害怕才那樣說的，伊承認伊有拿1 千元給李潘純，只是因",
                "1 千元"
            ],
            [
                "為之前的檢察官要伊要1 個人出來，不然要把伊關起來，伊",
                ""
            ],
            [
                "不得不說是蔡文芳等語（見選偵卷第20頁）；嗣於原審審理",
                ""
            ],
            [
                "中以證人身分具結證稱：伊要來法院之前，就已經在派出所",
                ""
            ],
            [
                "關了一個晚上，檢察官蔡志明說如果沒有講出一個人就要把",
                ""
            ],
            [
                "伊關起來，因為家裡還需要伊回去做很多工作，萬一被關起",
                ""
            ],
            [
                "來就沒人做伊會怕就編造出來，伊不太記得檢察官詳細說什",
                ""
            ],
            [
                "麼，伊只記得檢察官有說不要讓伊回去，伊怕被檢察官關起",
                ""
            ],
            [
                "來，雖然檢察官當時有跟伊說要老實講，伊也知道老實講應",
                ""
            ],
            [
                "該要說實話，但是因為檢察官要關伊，伊當時會怕，所以才",
                ""
            ],
            [
                "說謊話，伊跟蔡文芳比較熟，所以臨時想到蔡文芳，伊在警",
                ""
            ],
            [
                "察局時沒有說是蔡文芳叫伊買票的，第二次到地檢署換檢察",
                ""
            ],
            [
                "官時伊就跟檢察官不是蔡文芳叫伊去買票的了等語（見原審",
                ""
            ],
            [
                "卷第203 至210 頁）。審酌當時案件尚在進行中，且偵查不",
                ""
            ],
            [
                "公開之情形下，證人即共同被告徐國忠對於本案件之偵查情",
                ""
            ],
            [
                "形，及是否會因其證言而致被告蔡文芳受刑事訴追均未可知",
                ""
            ],
            [
                "之情況下，於偵查中更換檢察官後，即馬上向新承辦檢察官",
                ""
            ],
            [
                "表示其前開證言係虛偽，是證人即被告徐國忠於99年6 月11",
                ""
            ],
            [
                "日所為證言，是否確無因當時檢察官之壓力而得自由陳述，",
                ""
            ],
            [
                "即非無疑？",
                ""
            ],
            [
                "且依原審於準備程序中勘驗99年6 月11日檢察官訊問光碟可",
                ""
            ],
            [
                "知，檢察官先對證人即被告徐國忠告以：「雖然你現在已經",
                ""
            ],
            [
                "承認一部份，可是我不會相信這是你自己的錢。因為我辦這",
                ""
            ],
            [
                "麼多選舉案件，沒有人一個人是自己拿錢出來買票的，真的",
                ""
            ],
            [
                "沒有。所以說你今天想要回去，喔，換取檢察官不要押你，",
                ""
            ],
            [
                "你最好老實講，不然的話，我沒辦法，因為我要再繼續查下",
                ""
            ],
            [
                "去，查你這個錢是從哪裡來的，啊你願意承認，我是覺得很",
                ""
            ],
            [
                "好，啊我說既然願意講，就把它一次交代清楚。喔不用為了",
                ""
            ],
            [
                "一個選舉、小選舉，就賠上自己的一生，看你家裡面還有小",
                ""
            ],
            [
                "孩嘛，你幾個小孩？」等語（見原審卷第155 頁）。復對證",
                ""
            ],
            [
                "人即共同被告徐國忠告以：「做了既然都已經做了，一切講",
                ""
            ],
            [
                "清楚。喔如果真的是誰拿錢給你的，就把他講清楚，你講清",
                ""
            ],
            [
                "楚，3 年以上的罪，那檢察官就會知法，你可以減輕其刑，",
                ""
            ],
            [
                "變成1 年半，啊如果查獲、查獲候選人，這是可以減輕其刑",
                ""
            ],
            [
                "，喔或免除其刑。那你不要，你如果把他是誰交給你這個錢",
                ""
            ],
            [
                "，檢察官就會把他帶回來，帶回來，你也可以回去，因為你",
                ""
            ],
            [
                "也供出來來源，我們沒有必要再，再繼續看你這邊還要再追",
                ""
            ],
            [
                "你，錢從哪裡來，如果你願意講的話。啊如果你不願意講，",
                ""
            ],
            [
                "我只好再繼續去查。」等語（見原審卷第155 至156 頁）。",
                ""
            ],
            [
                "末於證人即被告徐國忠供出被告蔡文芳後，對證人即被告徐",
                ""
            ],
            [
                "國忠告以：「我會給你簽那個蔡文芳到案，我就會讓你交保",
                ""
            ],
            [
                "，你知道嗎，好嗎？不過要讓蔡文芳到案，我就會讓你交保",
                ""
            ],
            [
                "。有意見嗎？你先到我們後面拘留室去，我們現在去帶蔡文",
                ""
            ],
            [
                "芳，蔡文芳到案之後，就會讓你交保了。」等語（見本院卷",
                ""
            ],
            [
                "第158 至159 頁）。雖檢察官當時訊問採一問一答，口氣平",
                ""
            ],
            [
                "和，且告知證人即被告徐國忠應老實說，然證人即被告徐國",
                ""
            ],
            [
                "忠前無犯罪前科（此有證人即被告徐國忠之臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表在卷可查，見原審卷第15頁），因而對於司法",
                ""
            ],
            [
                "機關並不熟悉，其受訊問時心中存有恐懼實屬人之常情。再",
                ""
            ],
            [
                "審酌其學歷為高中肄業，且現以鐵工為業（此據證人即被告",
                ""
            ],
            [
                "徐國忠警詢筆錄記載在卷，見警卷第10頁），以其智識程度",
                ""
            ],
            [
                "實無法明確區別檢察署與法院之不同，亦難期其能對於決定",
                ""
            ],
            [
                "羈押與否之主體係法官而非檢察官乙情有所了解，加以檢察",
                ""
            ],
            [
                "官不斷反覆告以要說出賄金來源才能回去，及於證人即被告",
                ""
            ],
            [
                "徐國忠供出被告蔡文芳後，復告以被告蔡文芳到案後就讓其",
                ""
            ],
            [
                "回去等情，是縱檢察官有告以證人即被告徐國忠應實話實說",
                ""
            ],
            [
                "勿以謊言相對，然綜合考量當時之情境及證人即被告徐國忠",
                ""
            ],
            [
                "之心理狀態，實難期證人即被告徐國忠能自由陳述，此參酌",
                ""
            ],
            [
                "證人即被告徐國忠於原審審理中證稱：伊只記得檢察官有說",
                ""
            ],
            [
                "不讓伊回去，檢察官接著說什麼伊不記得，1 千元確實是伊",
                "1 千元"
            ],
            [
                "自己拿給李潘純的，伊當時的確是說謊話，伊當時在偵查中",
                ""
            ],
            [
                "若不說的跟真的一樣，檢察官怎麼會相信伊等語（見原審卷",
                ""
            ],
            [
                "第203 頁及第213 頁）至明，足見證人即被告徐國忠於99年",
                ""
            ],
            [
                "6 月11日偵訊經具結所為此部分之證述，乃因受檢察官以不",
                ""
            ],
            [
                "將其羈押為條件予以利誘而為之，並非出於其自由意志所為",
                ""
            ],
            [
                "之陳述，堪認此次證言之取得程序並非適法，應予以排除。",
                ""
            ],
            [
                "是揆諸上開法律規定及判決說明，證人即被告徐國忠於99年",
                ""
            ],
            [
                "6 月11日檢察官訊問中所為此部分證言為欠缺任意性之供述",
                ""
            ],
            [
                "，應認無證據能力，而不得採為判決基礎。",
                ""
            ],
            [
                "檢察官上訴意旨雖再以，被告徐國忠於偵訊時無法合理說明",
                ""
            ],
            [
                "賄選之金錢來源，且依檢舉情資尚有共犯待查，則檢察官告",
                ""
            ],
            [
                "知徐國忠若未據實陳述，將遭羈押，係符合檢察官「客觀性",
                ""
            ],
            [
                "義務」之舉，縱對徐國忠有心理壓力，亦非妨害其自白任意",
                ""
            ],
            [
                "性之事由云云。惟檢察官以被告徐國忠未供出共犯為聲請羈",
                ""
            ],
            [
                "押之條件，形同使被告毫無選擇不供述之餘地，已嚴重拘束",
                ""
            ],
            [
                "其自由意志，自非一般人單純接受偵訊時心理所生之壓力可",
                ""
            ],
            [
                "比，尤以檢察官是法律的守護人，更應力求真實與正義，因",
                ""
            ],
            [
                "為其知曉若顯露出片面打擊被告的狂熱，將減損其效用與威",
                ""
            ],
            [
                "信，自需透過程序正義之嚴格遵守，而使實質正義具體實現",
                ""
            ],
            [
                "；更應明暸被告畏懼羈押之心理，不應藉詞利害告知，而以",
                ""
            ],
            [
                "聲請羈押之強制手段，遂其取得供詞之目的。況且，上訴意",
                ""
            ],
            [
                "旨已說明承辦檢察官原先並不知被告蔡文芳涉案，顯然被告",
                ""
            ],
            [
                "徐國忠不利被告蔡文芳之供述，並無任何跡證足以憑信，則",
                ""
            ],
            [
                "被告徐國忠是否為暫解遭受羈押之重大壓力，任意指涉他人",
                ""
            ],
            [
                "，本非無疑，又無其他佐證，其供述之可信度更堪質疑，則",
                ""
            ],
            [
                "上訴意旨以被告蔡文芳並非檢察官原先偵辦對象，即謂被告",
                ""
            ],
            [
                "徐國忠所為不利被告蔡文芳之供述係經深思熟慮而符合真實",
                ""
            ],
            [
                "，更嫌有顛倒因果之謬誤，自不足取。",
                ""
            ],
            [
                "又所謂證據能力，係指證據得提出於法庭調查，以供作認定",
                ""
            ],
            [
                "「犯罪事實」之用，所應具備之格式，此乃因在正當法律程",
                ""
            ],
            [
                "序之刑事審判下，刑事訴訟法第154 條第2 項規定：「犯罪",
                ""
            ],
            [
                "事實應依證據認定之，無證據不得認定其犯罪事實」，明白",
                ""
            ],
            [
                "揭示證據裁判原則，而證據裁判原則又以嚴格證明為核心，",
                ""
            ],
            [
                "亦即認定「犯罪事實」所憑之證據，須具證據能力，且經合",
                ""
            ],
            [
                "法調查，否則不得作為判斷之依據，此經大法官會議釋字第",
                ""
            ],
            [
                "582 號解釋理由書闡釋甚詳，則無罪判決因未認定「犯罪事",
                ""
            ],
            [
                "實」，當然亦無所謂證據因不符嚴格證明法則，而無證據能",
                ""
            ],
            [
                "力之問題，換言之，證據因無證據能力，而不得作為認定被",
                ""
            ],
            [
                "告犯罪事實之證據，但仍無妨作為認定被告無罪之佐證，以",
                ""
            ],
            [
                "及彈劾其他證據之用。是上開證人徐國忠於99年6 月11日偵",
                ""
            ],
            [
                "查中之證言，雖不具證據能力，而不得作為證據使用，有如",
                ""
            ],
            [
                "上述，惟仍非不得作為認定被告蔡文芳無罪之佐證或執之彈",
                ""
            ],
            [
                "劾證人徐國忠、李潘純、陳平貴、陳長榮陳述之憑信度，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項及第301 條第1 項分別定有明文。復按刑事訴訟",
                ""
            ],
            [
                "法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判基礎（最高法院",
                ""
            ],
            [
                "29年上字第3105號、40年台上字第86號判例意旨參照）。再",
                ""
            ],
            [
                "刑事訴訟上證明之資料，無論其為直接或間接證據，均須達",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "，始得據為有罪之認定，若關於被告是否犯罪之證明未能達",
                ""
            ],
            [
                "此程度，而有合理懷疑之存在，致使無從形成有罪之確信，",
                ""
            ],
            [
                "根據「罪證有疑，利於被告」之證據法則，即不得遽為不利",
                ""
            ],
            [
                "被告之認定（最高法院76年度台上字第4986號判例意旨參照",
                ""
            ],
            [
                "）。又按事實審法院對於證據之取捨，依法雖有自由判斷之",
                ""
            ],
            [
                "權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱",
                ""
            ],
            [
                "屬虛偽，仍不能以此資為積極證據應予採信之理由（最高法",
                ""
            ],
            [
                "院30年上字482 號判例意旨參照）。",
                ""
            ],
            [
                "四、公訴意旨認被告蔡文芳涉犯上開投票交付賄賂罪嫌，無非以",
                ""
            ],
            [
                "被告蔡文芳之供述、證人即被告徐國忠及李潘純之證述等證",
                ""
            ],
            [
                "據資料，為其論據。",
                ""
            ],
            [
                "五、訊據被告蔡文芳固坦承有於陳平貴之競選服務處幫忙，惟堅",
                ""
            ],
            [
                "詞否認有何對於有投票權之人交付賄賂，而約其為一定之行",
                ""
            ],
            [
                "使犯行，辯稱：伊並未於99年5 月27日與徐國忠一起吃麵，",
                ""
            ],
            [
                "也沒有和徐國忠一起賄選等語，經查：公訴意旨以被告蔡文",
                ""
            ],
            [
                "芳之供述、證人即被告徐國忠、李潘純2 人之證述，認被告",
                ""
            ],
            [
                "蔡文芳有對於有投票權之人交付賄賂，而約其為一定之行使",
                ""
            ],
            [
                "之犯行，惟被告蔡文芳自始至終均否認犯行；證人即被告李",
                ""
            ],
            [
                "潘純僅證稱：99年6 月初徐國忠有給伊1 千元要伊支持陳平",
                "1 千元"
            ],
            [
                "貴等語（見警卷第13至14頁、選他卷第30至33頁及原審卷第",
                ""
            ],
            [
                "54頁），並未提及任何有關被告蔡文芳之證言；而證人即被",
                ""
            ],
            [
                "告徐國忠除於99年6 月11日檢察官訊問時證稱：蔡文芳是陳",
                ""
            ],
            [
                "平貴競選時的幹部，蔡文芳看那個老人可憐，叫伊跟她拜託",
                ""
            ],
            [
                "，看她要不要，但是蔡文芳錢還沒拿給伊，蔡文芳叫伊問好",
                ""
            ],
            [
                "了再請錢，蔡文芳還跟伊說，要伊去問李潘純是否要錢，如",
                ""
            ],
            [
                "果要錢的話，一票給她1 千元，伊之後再跟蔡文芳拿1 千元",
                "1 千元"
            ],
            [
                "，但是伊還沒有跟蔡文芳拿1 千元，是蔡文芳叫伊去買票的",
                "1 千元"
            ],
            [
                "等語（見選他卷第66至67頁及第98頁）外，其於警詢及原審",
                ""
            ],
            [
                "審理中均無證述關於被告蔡文芳行賄犯行之證言，甚或於原",
                ""
            ],
            [
                "審審理中承認其於99年6 月11日證言為假（見原審卷第214",
                ""
            ],
            [
                "頁），且證人即被告徐國忠於99年6 月11日檢察官訊問中所",
                ""
            ],
            [
                "為證言業因欠缺任意性，經本院審酌後應認無證據能力，而",
                ""
            ],
            [
                "不得採為判決基礎已如前述，是檢察官所提證據均無法證明",
                ""
            ],
            [
                "被告蔡文芳確有公訴意旨所指犯行，無從說服本院以形成被",
                ""
            ],
            [
                "告蔡文芳有罪之心證，是依罪證有疑、利於被告之證據法則",
                ""
            ],
            [
                "，即不得遽為不利於被告蔡文芳之認定。此外，本院復查無",
                ""
            ],
            [
                "其他積極證據足資證明被告蔡文芳有何公訴意旨所指之對於",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約其為一定之行使犯行，揆諸前",
                ""
            ],
            [
                "開規定及判例意旨所示，即屬不能證明被告蔡文芳犯罪。",
                ""
            ],
            [
                "六、原審因而以不能證明被告蔡文芳犯投票交付賄賂罪，而為被",
                ""
            ],
            [
                "告蔡文芳無罪之諭知，核無違誤；檢察官上訴意旨，猶執前",
                ""
            ],
            [
                "詞，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "丙、公訴不受理部分",
                ""
            ],
            [
                "一、公訴意旨略以，被告李潘純於民國99年6 月初某日下午4 、",
                ""
            ],
            [
                "5 時許，在屏東縣萬巒鄉○○村○○路28之2 號住處，因共",
                ""
            ],
            [
                "同被告蔡文芳、徐國忠為使第19屆屏東縣萬巒鄉鄉民代表選",
                ""
            ],
            [
                "舉候選陳平貴順利當選，由徐國忠向被告李潘純尋求支持，",
                ""
            ],
            [
                "並交付賄款新臺幣（下同）1,000 元，李潘純承諾並將該款",
                "000 元"
            ],
            [
                "收受。嗣警接獲相關情資，報請檢察官指揮偵辦後，乃循線",
                ""
            ],
            [
                "查悉上情，因認被告李潘純涉犯刑法第143 條第1 項之投票",
                ""
            ],
            [
                "受賄罪嫌。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決，刑事訴訟法第303 條",
                ""
            ],
            [
                "第5 款定有明文。經查，本件被告李潘純等因投票收賄案件",
                ""
            ],
            [
                "，經原審法院於民國100 年11月15日判處有期徒刑3 月，如",
                ""
            ],
            [
                "易科罰金以新台幣1,000 元折算1 日，褫奪公權1 年，緩刑",
                "000 元"
            ],
            [
                "3 年，未扣案之賄賂新臺幣1,000 元沒收之，而於檢察官上",
                "000 元"
            ],
            [
                "訴本院前之100 年11月27日死亡，有屏東縣萬巒鄉衛生所出",
                ""
            ],
            [
                "具之死亡證明書影本及戶籍謄本附卷可稽，揆諸前開說明，",
                ""
            ],
            [
                "則法院就被告李潘純部分，依刑事訴訟法第303 條第5 款規",
                ""
            ],
            [
                "定，應諭知不受理之判決。檢察官據此提起上訴，為有理由",
                ""
            ],
            [
                "，自應由本院將原判決關於被告李潘純部分撤銷，並不經言",
                ""
            ],
            [
                "詞辯論，逕為諭知不受理之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第303 條第5 款、第307 條、第299 條第1 項前段，公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項、第3 項、第5 項前段、第113",
                ""
            ],
            [
                "條第3 項，刑法第11條前段、第37條第2 項、第74條第1 項第1",
                ""
            ],
            [
                "款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李靜文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    5     月    8     日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "法  官  蔡廣昇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告蔡文芳部分，檢察官如不服本判決應於收受本判決後10日內",
                ""
            ],
            [
                "向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後",
                ""
            ],
            [
                "10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "其餘部分，如不服本判決應於收受本判決後10日內向本院提出上",
                ""
            ],
            [
                "訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院",
                ""
            ],
            [
                "補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上",
                ""
            ],
            [
                "級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    8     日",
                ""
            ],
            [
                "書記官  施耀程",
                ""
            ],
            [
                "刑事妥速審判法第9 條規定：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起",
                ""
            ],
            [
                "上訴之理由，以下列事項為限：",
                ""
            ],
            [
                "一  判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二  判決違背司法院解釋。",
                ""
            ],
            [
                "三  判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十",
                ""
            ],
            [
                "三條第一款之規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "附錄本件論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第3項、第5項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}