{
    "id": "PTDM,98,選訴,5,20100513,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C98%2C%E9%81%B8%E8%A8%B4%2C5%2C20100513%2C1",
    "history": {
        "PTDM,98,選訴,5,20100513,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　 98年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　林榮和律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "98年度選偵字第93號、第95號）本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年陸月，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係第16屆屏東縣三地門鄉鄉長候選人許阿桃之助選員",
                ""
            ],
            [
                "，為使候選人許阿桃能順利當選，竟基於對有投票權人交付",
                ""
            ],
            [
                "賄賂，約定投票權為一定行使之集合犯意，而為下列犯行：",
                ""
            ],
            [
                "於民國98年11月26日18時許，在屏東縣內埔鄉龍泉營區大",
                ""
            ],
            [
                "社村安置中心內，以每票新臺幣（下同）1 千元之代價，交",
                "1 千元"
            ],
            [
                "付賄賂予屏東縣三地門鄉有投票權之戊○○○○○收受，並",
                ""
            ],
            [
                "約定於98年12月5 日鄉長選舉日投票支持鄉長候選人許阿桃",
                ""
            ],
            [
                "，而為投票權一定行使；又於98年12月3 日20時許，在上",
                ""
            ],
            [
                "開龍泉營區大社村安置中心內，以1 千元之代價，交付賄賂",
                "1 千元"
            ],
            [
                "予屏東縣三地門鄉有投票權之己○○○○○收受，並約定於",
                ""
            ],
            [
                "98年12月5 日鄉長選舉日投票支持鄉長候選人許阿桃，而為",
                ""
            ],
            [
                "投票權一定之行使。而戊○○○○○、己○○○○○等人亦",
                ""
            ],
            [
                "均明知乙○○交付之款項係賄選之對價，仍分別予以收受（",
                ""
            ],
            [
                "戊○○○○○、己○○○○○投票受賄部分均另為緩起訴處",
                ""
            ],
            [
                "分）。嗣於98年12月4 日17時許，經屏東地方法院檢察署檢",
                ""
            ],
            [
                "察官指揮屏東縣政府警察局、法務部調查局屏東縣調查站派",
                ""
            ],
            [
                "員經乙○○同意而執行搜索，當場在乙○○住處及其所使用",
                ""
            ],
            [
                "之車牌號碼P7-1015 號自用小客車上查扣競選口號歌曲印刷",
                ""
            ],
            [
                "紙、村幹部座談會紙、阿桃競選固票責任區紙、村說明會人",
                ""
            ],
            [
                "員配置表、說明會工作表、聘書各1 紙及助選員紅背帶、許",
                ""
            ],
            [
                "阿桃助選背心2 件、競選旗幟1 面等物品，並查知上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局",
                ""
            ],
            [
                "、法務部調查局屏東縣調查站調查後，由屏東縣政府警察局",
                ""
            ],
            [
                "移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；被告以外之人（包括證人、鑑定人",
                ""
            ],
            [
                "、告訴人、被害人及共同被告等）於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者，得為證據，刑事訴訟法第159 條第1 項、第159 條之",
                ""
            ],
            [
                "2 分別定有明文。是被告以外之人於司法警察（官）調查中",
                ""
            ],
            [
                "所為之陳述，依刑事訴訟法第159 條第1 項規定，係屬傳聞",
                ""
            ],
            [
                "證據，原則上無證據能力，惟如該陳述與審判中不符時，其",
                ""
            ],
            [
                "先前之陳述具有較可信之特別情況，且為證明犯罪事實存否",
                ""
            ],
            [
                "所必要者，依同法第159 條之2 規定（即刑事訴訟法第159",
                ""
            ],
            [
                "條第1 項所指之「除法律有規定者外」），始例外認為有證",
                ""
            ],
            [
                "據能力；如該陳述與審判中相符時，因該陳述並不符合刑事",
                ""
            ],
            [
                "訴訟法第159 條之2 有關傳聞例外之規定，故不得作為認定",
                ""
            ],
            [
                "本案犯罪事實有無之證據，此時，當以證人於審判中之陳述",
                ""
            ],
            [
                "作為證據。另所謂「前後陳述不符」之要件，應就前後階段",
                ""
            ],
            [
                "之陳述進行整體判斷，以決定其間是否具有實質性差異，惟",
                ""
            ],
            [
                "無須針對全部陳述作比較，陳述之一部分有不符，亦屬之。",
                ""
            ],
            [
                "又「證明犯罪事實之存否所必要」，即使用證據之必要性，",
                ""
            ],
            [
                "係指因無法再從同陳述者取得證言，而有利用原陳述之必要",
                ""
            ],
            [
                "性，只要認為該陳述是屬於與犯罪事實存否相關之事實，並",
                ""
            ],
            [
                "為證明該事實在實質上之必要性即可。而「具有可信之特別",
                ""
            ],
            [
                "情況」，係指依陳述時之外部客觀情況而言，足以令人相信",
                ""
            ],
            [
                "該陳述是虛偽之危險性不高，必須綜合該陳述是否未受到外",
                ""
            ],
            [
                "力影響；陳述人之觀察、記憶、表達是否正確及有無偽證之",
                ""
            ],
            [
                "各項因素，而為判斷。經查：戊○○○○○就與被告關係",
                ""
            ],
            [
                "為何、被告何日交付賄款1 千元，及交付當時有無其他人在",
                "1 千元"
            ],
            [
                "場等情，先於警詢證述：伊與被告是同村朋友關係，被告是",
                ""
            ],
            [
                "在98年11月26日交錢給伊，當時沒有其他人在場等語（見偵",
                ""
            ],
            [
                "卷第12至14頁），然於本院審理時則陳述：伊係被告姪兒，",
                ""
            ],
            [
                "被告係伊的姑姑，被告給伊錢的時間忘記了，當時有無其他",
                ""
            ],
            [
                "人在場伊不記得了等語（見本院卷第56至57頁）。己○○",
                ""
            ],
            [
                "○○○就被告是否有交付賄款1 千元、交付時間、地點等情",
                "1 千元"
            ],
            [
                "，先於警詢證述：被告在98年12月3 日在龍泉營區大社村收",
                ""
            ],
            [
                "容中心交給伊1 千元，要伊將票在12月5 日投給三地門鄉鄉",
                "1 千元"
            ],
            [
                "長候選人許阿桃等語（見偵卷一第28至30頁），然其於本院",
                ""
            ],
            [
                "審理時則證述：被告沒有於98年12月3 日在龍泉營區大社村",
                ""
            ],
            [
                "收容中心內交給伊1 千元，也沒有告訴伊要投票給許阿桃等",
                "1 千元"
            ],
            [
                "語（見本院卷第59頁）。是其2 人就上開事項前後供述不一",
                ""
            ],
            [
                "、具有實質性差異，為證明犯罪事實所必要，且證人戊○○",
                ""
            ],
            [
                "○○○、己○○○○○2 人筆錄詢問時均有踐行告知義務、",
                ""
            ],
            [
                "亦無違反法定障礙事由期間不得詢問及夜間訊問之規定，且",
                ""
            ],
            [
                "筆錄記載採一問一答方式，且當日於偵查訊問時，證人戊○",
                ""
            ],
            [
                "○○○○、己○○○○○均未提出有遭員警不當訊問之主張",
                ""
            ],
            [
                "，況觀以其2 人亦同時為受賄罪之被告，若非確有此事，如",
                ""
            ],
            [
                "何得以詳細描述受賄之過程而為不利於己之陳述，是足認其",
                ""
            ],
            [
                "等所為之警詢筆錄具有特別可信性，而有證據能力。",
                ""
            ],
            [
                "二、按檢察官職司追訴犯罪，必須對於被告之犯罪事實負舉證之",
                ""
            ],
            [
                "責，就審判程序之訴訟構造而言，檢察官係屬與被告相對立",
                ""
            ],
            [
                "之當事人一方，是故偵查中訊問被告以外之人所製成偵查筆",
                ""
            ],
            [
                "錄，性質上固屬傳聞證據，且常為認定被告有罪之證據，自",
                ""
            ],
            [
                "理論上而言，如未予被告反對詰問、適當辯解之機會，一律",
                ""
            ],
            [
                "准其為證據，即與當事人進行主義有所扞格，對被告防禦權",
                ""
            ],
            [
                "亦有妨礙，然考量現階段刑事訴訟法規定檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪、實施公訴，依法有訊問證人、鑑定人之權，證人、",
                ""
            ],
            [
                "鑑定人必須具結，偵查中檢察官向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均會遵守法律規定，不致違法取供，其可信性極",
                ""
            ],
            [
                "高，為兼顧目前偵查構造，乃以被告以外之人於偵查中向檢",
                ""
            ],
            [
                "察官所為之陳述，具有顯然不可信之情形為其證據能力排除",
                ""
            ],
            [
                "條件，是爭執該項陳述之證據能力者，除已釋明「顯有不可",
                ""
            ],
            [
                "信之情況」者外，不宜以該證人未能於審判中接受反對詰問",
                ""
            ],
            [
                "，而否認其證據能力。況且，刑事被告之詰問權，係指訴訟",
                ""
            ],
            [
                "上被告有在審判庭盤詰證人之權利；偵查中檢察官訊問證人",
                ""
            ],
            [
                "，旨在蒐集被告犯罪證據，以確認被告嫌疑之有無及內容，",
                ""
            ],
            [
                "與審判中透過當事人之攻防，經由詰問程序調查證人以認定",
                ""
            ],
            [
                "事實之性質及目的有別。檢察官訊問證人並無必須傳喚被告",
                ""
            ],
            [
                "使其得以在場之規定，同法第248 條第1 項前段雖規定「如",
                ""
            ],
            [
                "被告在場者，被告得親自詰問」，亦僅賦予該在場被告於檢",
                ""
            ],
            [
                "察官訊問證人時得親自詰問證人之機會而已，被告如不在場",
                ""
            ],
            [
                "，殊難期有親自詰問之可能。此項未經被告詰問之被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 第2 項之規定，除顯有不可信之例外情況外，原則上為",
                ""
            ],
            [
                "「法律規定得為證據」之傳聞例外，依其文義解釋及立法理",
                ""
            ],
            [
                "由之說明，並無限縮於檢察官在偵查中訊問證人之程序，應",
                ""
            ],
            [
                "已給予被告或其辯護人對該證人行使反對詰問權者，始有證",
                ""
            ],
            [
                "據能力之可言。是證人戊○○○○○、己○○○○○2 人於",
                ""
            ],
            [
                "檢察官訊問後所為之陳述，雖未經被告反對詰問，惟並未有",
                ""
            ],
            [
                "何調查證據程序違法之情形，且為法律規定得為證據之傳聞",
                ""
            ],
            [
                "例外，亦無有何顯不可信之情形，又該2 證人業經本院傳喚",
                ""
            ],
            [
                "到庭行交互詰問，應足以擔保該陳述之可信性，自應具有證",
                ""
            ],
            [
                "據能力甚明（最高法院95年度台上字第6923號、95年度台上",
                ""
            ],
            [
                "字第6144號、97年度台上字第505 號及97年度台上字第405",
                ""
            ],
            [
                "號等判決意旨參照）。",
                ""
            ],
            [
                "三、末按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第159 之1",
                ""
            ],
            [
                "至之4 等4 條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除；惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權及證據資料愈豐富，愈有助於真實發見之理",
                ""
            ],
            [
                "念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開",
                ""
            ],
            [
                "傳聞證據亦均具有證據能力。本件被告乙○○、辯護人及檢",
                ""
            ],
            [
                "察官均已於本院審理時表示就卷內所存認定事實之供述證據",
                ""
            ],
            [
                "（除上述一、二部分外）並無意見，且被告同意作為證據，",
                ""
            ],
            [
                "經本院審酌上開證據作成時之客觀狀況，並無任何不當施壓",
                ""
            ],
            [
                "或干擾，亦未有事證顯示有遭受不當取供之情形，因認以之",
                ""
            ],
            [
                "作為證據亦屬適當，依上開刑事訴訟法第159 條之5 第1 項",
                ""
            ],
            [
                "之規定，自得作為證據使用。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承其為第16屆屏東縣三地門鄉鄉長候選",
                ""
            ],
            [
                "人許阿桃之助選員，惟矢口否認有交付賄賂賄選之犯行，辯",
                ""
            ],
            [
                "稱：98年11月26日16時許至21時，伊與甲○○、丙○○2",
                ""
            ],
            [
                "人在一心育樂中心釣蝦，人不在龍泉營區之安置中心內，不",
                ""
            ],
            [
                "可能交付賄款予戊○○○○○；98年12月3 日自17時許至",
                ""
            ],
            [
                "23時，伊都在安置走廊上與丁○○、庚○○聊天，從未離開",
                ""
            ],
            [
                "亦無從交付賄款予己○○○○○云云；辯護人則為被告辯稱",
                ""
            ],
            [
                "：起訴書所載2 天被告均有不在場之證明，此由證人甲○○",
                ""
            ],
            [
                "、丙○○、丁○○、庚○○於本院審理時之證述即可得知，",
                ""
            ],
            [
                "又證人戊○○○○○所為證述前後不一，不足採信，而己○",
                ""
            ],
            [
                "○○○○之警詢、偵訊所述均係受到壓力才會如此陳述，其",
                ""
            ],
            [
                "在審理時，已證明被告並未交付1 千元，是應以其審理中證",
                "1 千元"
            ],
            [
                "述較為可採云云。惟查：",
                ""
            ],
            [
                "（一）被告乙○○為第16屆屏東縣三地門鄉鄉長候選人許阿桃之",
                ""
            ],
            [
                "助選員及行動電話門號0000000000號為其所申辦使用，及",
                ""
            ],
            [
                "證人戊○○○○○、己○○○○○2 人均設籍於在屏東縣",
                ""
            ],
            [
                "三地門鄉大社村75號，對於三地門鄉鄉長候選人為有投票",
                ""
            ],
            [
                "權之人等情，業據被告供承在卷，復有證人戊○○○○○",
                ""
            ],
            [
                "、己○○○○○於警詢、偵訊陳述甚詳，另有許阿桃競選",
                ""
            ],
            [
                "團隊固票責任區分配表、大社村說明會人員配置表、屏東",
                ""
            ],
            [
                "縣三地門鄉鄉長候選人聘請乙○○擔任助選員之聘書、戊",
                ""
            ],
            [
                "○○○○○與己○○○○○之全戶基本資料及被告所使用",
                ""
            ],
            [
                "手機門號0000000000號通聯記錄等各1 份（見選他字卷第",
                ""
            ],
            [
                "9 至10頁、第72至75頁及本院卷第37至40頁）是上開事實",
                ""
            ],
            [
                "應可認定。",
                ""
            ],
            [
                "（二）被告乙○○有於98年11月26日18時許，在屏東縣內埔鄉龍",
                ""
            ],
            [
                "泉營區大社村安置中心內，交付1,000 元予證人戊○○○",
                "000 元"
            ],
            [
                "○○，請戊○○○○○投票支持屏東縣三地門鄉長候選人",
                ""
            ],
            [
                "許阿桃一情，業經證人戊○○○○○於本院審理時證述：",
                ""
            ],
            [
                "98年11月26日大約晚上18至17時許，被告在龍泉營區安置",
                ""
            ],
            [
                "中心內伊住的那一排房間外面叫伊的名字後，直接拿1 千",
                ""
            ],
            [
                "元給伊，同時用山地話告訴伊，目的就如伊在警詢及偵訊",
                ""
            ],
            [
                "中說的，意思就是要伊投票給3 號三地門鄉長候選人許阿",
                ""
            ],
            [
                "桃，伊就點頭把錢放到褲子裡面等語甚詳（見本院卷第55",
                ""
            ],
            [
                "至56頁），核與其警詢、偵訊所述被告交付1 千元之經過",
                "1 千元"
            ],
            [
                "大致相符（見選他字卷第12至14頁、第21至23頁）；且被",
                ""
            ],
            [
                "告於98年12月3 日17時許至22時許，均在龍泉營區大社村",
                ""
            ],
            [
                "安置中心內從未離開一情，為被告本院審理時所自承，佐",
                ""
            ],
            [
                "以本院職權調閱而其當日所使用之手機門號0000000000號",
                "0000000000"
            ],
            [
                "之通聯記錄，於98年12月3 日18時36分09秒起至22時16分",
                ""
            ],
            [
                "24秒止之受發話地點均為於屏東縣內埔鄉○○村○○路12",
                ""
            ],
            [
                "76號3 樓，此有被告所使用手機門號0000000000號之通聯",
                ""
            ],
            [
                "記錄1 份（見本院卷第37至40頁）在卷可稽，是以「屏東",
                ""
            ],
            [
                "縣內埔鄉○○村○○路1276號」之基地台位置涵蓋龍泉營",
                ""
            ],
            [
                "區大社村安置中心無誤。另再稽之被告所使用上開手機門",
                ""
            ],
            [
                "號於98年11月26日17時55分03秒許發話基地台位置，及同",
                ""
            ],
            [
                "日19時41分55秒及20時13分25秒之受話均係位於屏東縣內",
                ""
            ],
            [
                "埔鄉○○村○○路1276號之位置，據此，被告乙○○於98",
                ""
            ],
            [
                "年11月26日當日17時55分03秒至20時13分25秒其所在位置",
                ""
            ],
            [
                "應於龍泉營區安置中心之事實亦可認定。故證人戊○○○",
                ""
            ],
            [
                "○○證述被告係於98年11月26日在龍泉營區大社村安置中",
                ""
            ],
            [
                "心內交付賄款之事實，與被告所使用之上開門號通聯記錄",
                ""
            ],
            [
                "顯示被告當時所在位置應於龍泉營區安置中心一情相符，",
                ""
            ],
            [
                "而被告辯稱其當時係於一心育樂中心一情，顯與事實不符",
                ""
            ],
            [
                "（詳下述）。是以證人戊○○○○○所述與上開通聯記錄",
                ""
            ],
            [
                "顯示被告所在位置為屏東縣內埔鄉龍泉營區大社村收容中",
                ""
            ],
            [
                "心相符，且與被告並無仇隙，自無設詞構陷被告入罪之可",
                ""
            ],
            [
                "能，是其上開所述內容，應可採信為真實。另有在證人戊",
                ""
            ],
            [
                "○○○○○處扣得被告交付後其使用而剩餘之500 元在案",
                "500 元"
            ],
            [
                "可憑，而證人戊○○○○○平日身上僅有100 至200 元一",
                "200"
            ],
            [
                "情，業據其本院審理時證述甚詳（見本院卷第57頁），可",
                ""
            ],
            [
                "知其經濟狀況不佳，若非被告對之行賄，自無主動犧牲50",
                ""
            ],
            [
                "0 元交付予警方而誣陷被告入罪之理，從而，被告確係有",
                "0 元"
            ],
            [
                "於98年11月26日18時許交付1 千元予戊○○○○○約定其",
                "1 千元"
            ],
            [
                "投票日應圈選三地門鄉候選人許阿桃之情足堪認定。",
                ""
            ],
            [
                "（三）被告於98年12月3 日20時許，在龍泉營區安置中心交付1",
                ""
            ],
            [
                "千元予己○○○○○，約定己○○○○○於投票日屏東縣",
                "千元"
            ],
            [
                "三地門鄉長候選人應圈選許阿桃一情，亦經證人己○○○",
                ""
            ],
            [
                "○○於偵訊證稱：被告於98年12月3 日20時許在龍泉營區",
                ""
            ],
            [
                "大社村收容中心內，以紅包袋內裝1 千元給伊，然後用山",
                "1 千元"
            ],
            [
                "地話跟伊說，要伊投給許阿桃，伊就說好並將錢放入口袋",
                ""
            ],
            [
                "內等語甚詳（見選他字卷第45至47頁），且與其警詢所述",
                ""
            ],
            [
                "一致（見選他字卷第28至30頁）；另證人己○○○○○雖",
                ""
            ],
            [
                "於本院審理時結證稱：投票前，伊沒有看過被告，被告並",
                ""
            ],
            [
                "未於98年12月3 日晚間在龍泉營區大社村安置中心交付1",
                ""
            ],
            [
                "千元給伊，也沒有要伊投票給許阿桃，在警詢、偵訊會說",
                " 千元"
            ],
            [
                "有，是因為哥哥戊○○○○○要他承認有，警察在車上告",
                ""
            ],
            [
                "訴伊要伊誠實，若不誠實會被關起來所以才會那樣說的，",
                ""
            ],
            [
                "警察在伊身上扣得500 元，是伊姊夫給的云云（見本院卷",
                "500 元"
            ],
            [
                "59頁），惟查：證人己○○○○○於警詢、偵訊時業經偵",
                ""
            ],
            [
                "查人員告知其自身為收賄之被告，若被告真無行賄之事實",
                ""
            ],
            [
                "，其斯時更應坦然告知並未收賄，何需自承收賄之情，使",
                ""
            ],
            [
                "自身因莫須有之事遭受訟累，並使其所述從未謀面之被告",
                ""
            ],
            [
                "遭受刑事追訴？又雖其陳述警詢、偵訊所為證述，因受證",
                ""
            ],
            [
                "人戊○○○○○所為云云，惟此情經證人戊○○○○○於",
                ""
            ],
            [
                "本院時審理時否認並證述：伊確係有告知己○○○○○要",
                ""
            ],
            [
                "坦承有收到被告賄選的1 千元，但伊不知道己○○○○○",
                "1 千元"
            ],
            [
                "有無收到錢，因為伊有收到錢，所以才會這樣告訴他，伊",
                ""
            ],
            [
                "的意思是，如果有收到錢，就要坦承，但是沒有告訴己○",
                ""
            ],
            [
                "○○○○要他承認收錢的時間和地點等語（見本院卷第61",
                ""
            ],
            [
                "頁），核與其於偵查中證述對於母親及弟弟有無收受賄款",
                ""
            ],
            [
                "一情均不知悉等語相符（見選他字卷第21至23頁），是以",
                ""
            ],
            [
                "證人戊○○○○○對於己○○○○○是否有收受賄款一情",
                ""
            ],
            [
                "全然不知，則自無從如何教導己○○○○○應為如何陳述",
                ""
            ],
            [
                "，故此部分證人戊○○○○○前後證述相符，且無悖於常",
                ""
            ],
            [
                "情，應可採信；又再質之己○○○○○就員警告知內容其",
                ""
            ],
            [
                "證述：員警告訴伊要誠實說，不然會被抓進去關起來等語",
                ""
            ],
            [
                "（見本院卷第60頁），此乃員警告知若有其虛偽陳述將面",
                ""
            ],
            [
                "臨訴訟程序，實難認有何違法取供之情。另己○○○○○",
                ""
            ],
            [
                "於本院審理時證述其為被告之姪子一情，已與其於警詢、",
                ""
            ],
            [
                "偵訊證述不認識被告、與被告無親戚關係等語，存有矛盾",
                ""
            ],
            [
                "，且所證述內容又與常情不符，是其於本院審理時之陳述",
                ""
            ],
            [
                "，尚難憑採。綜上，應以證人己○○○○○於警詢、偵訊",
                ""
            ],
            [
                "之陳述較為可採。另又於證人己○○○○○身上扣得被告",
                ""
            ],
            [
                "交付後剩餘之500 元，佐以己○○○○○經濟狀況勉持，",
                "500 元"
            ],
            [
                "且為臨時工，此有其警詢調查筆錄在卷可憑，可知其經濟",
                ""
            ],
            [
                "狀況不佳，若非被告對之行賄，何有主動犧牲500 元予警",
                "500 元"
            ],
            [
                "方而誣陷被告入罪之理，再者，證人戊○○○○○陳述被",
                ""
            ],
            [
                "告此部分行賄犯行與證人戊○○○○○證述上開被告交付",
                ""
            ],
            [
                "賄款金額亦為1 千元、約定圈選對象均為三地門鄉候選人",
                "1 千元"
            ],
            [
                "許阿桃，及一般行賄均係由樁腳按名冊逐一交付賄款等情",
                ""
            ],
            [
                "況交互以觀均相互符合，從而被告此部分犯行亦可認定。",
                ""
            ],
            [
                "（四）被告為屏東縣三地門鄉鄉長候選人許阿桃之助選員，平日",
                ""
            ],
            [
                "閒暇之餘均會為鄉長候選人許阿桃拉票，又參以其住處外",
                ""
            ],
            [
                "懸掛候選人許阿桃競選帽子、住處內放置候選人許阿桃競",
                ""
            ],
            [
                "選背心、助選彩帶，而被告所駕駛之自小客車內放置有許",
                ""
            ],
            [
                "阿桃之競選棋幟、宣傳單、幹部座談會表，被告為「大社",
                ""
            ],
            [
                "」村之固票組組長，又係大社村98年11月17日星期二19時",
                ""
            ],
            [
                "許舉辦說明會擔任助選員，此均有扣案之許阿桃競選團隊",
                ""
            ],
            [
                "固票責任區紙、扣案物照片在卷可稽（見偵卷第71、72頁",
                ""
            ],
            [
                "、第77至79頁），可知被告確係有實際從事選務活動，且",
                ""
            ],
            [
                "熱中參與，又所負責區域為大社村，更擔任大社村之固票",
                ""
            ],
            [
                "組組長一職等情亦可認定，而證人2 人均設籍於三地門鄉",
                ""
            ],
            [
                "大社村，且就交付金額、地點、方式均陳述詳盡，益徵被",
                ""
            ],
            [
                "告有賄選之動機且有按分配之地區以實際行賄證人戊○○",
                ""
            ],
            [
                "○○○、己○○○○○2 人以達成固票之目標。是被告確",
                ""
            ],
            [
                "實有為上開交付現金與證人2 人，約定其2 人於投票日應",
                ""
            ],
            [
                "圈選三地門鄉候選人許阿桃之情應可認定。",
                ""
            ],
            [
                "（五）被告乙○○及選任辯護人雖以前詞置辯，並提出證人甲○",
                ""
            ],
            [
                "○、丙○○、丁○○、庚○○等4 人為證，然查：證人",
                ""
            ],
            [
                "甲○○、丙○○2 人雖均於本院審理時證述：98年11月26",
                ""
            ],
            [
                "日17時許至21時許與被告在一心育樂中心聚餐釣蝦，期間",
                ""
            ],
            [
                "被告並未曾離開等情甚詳（見本院卷第632 至64）；及",
                ""
            ],
            [
                "證人丁○○、庚○○2 人於本院審理時亦證述98年12月3",
                ""
            ],
            [
                "日19時許至23時許與被告在收容中心內工作室前面之走廊",
                ""
            ],
            [
                "聊天，期間被告亦從未離開2 人視線等情（見本院卷第65",
                ""
            ],
            [
                "至67頁）；然被告提出上開4 名證人，存有下列瑕疵：倘",
                ""
            ],
            [
                "被告與證人丁○○、庚○○所述於98年12月3 日晚間19時",
                ""
            ],
            [
                "與證人丁○○、庚○○在工作室走廊外聊天，從未離開一",
                ""
            ],
            [
                "情為真，則該事實係發生於98年12月4 日被告遭警方約談",
                ""
            ],
            [
                "之前一日，印象最為深刻，被告基於趨吉避凶之自然反應",
                ""
            ],
            [
                "，應於警詢當日立刻提出，供警方調查，即可真相大白，",
                ""
            ],
            [
                "甚或於98年12月15日檢察官再度開庭，並明確告知偵查內",
                ""
            ],
            [
                "容係關於戊○○○○○、己○○○○○陳述之被告行賄時",
                ""
            ],
            [
                "間、地點時，亦可提出調查釐清事實，以求提早解除羈押",
                ""
            ],
            [
                "之強制處分，然被告卻支字未提，反於經檢察官起訴、本",
                ""
            ],
            [
                "院諭知交保後之準備期日99年1 月13日方為如此主張，其",
                ""
            ],
            [
                "所為已與常情有違；又被告與證人甲○○、丙○○於98年",
                ""
            ],
            [
                "11月26日在一心育樂中心釣蝦聚會一事，除有上開違反常",
                ""
            ],
            [
                "態而於準備程序始為提出之疑慮外，而該證人甲○○、丙",
                ""
            ],
            [
                "○○雖均證述98年11月26日17時許至21時許皆與被告在一",
                ""
            ],
            [
                "心育樂中心釣蝦聚餐被告從未曾中途離席之情，惟一心育",
                ""
            ],
            [
                "樂中心所在位置係於屏東縣內埔鄉○○路206 號，此有屏",
                ""
            ],
            [
                "東縣政府警察局刑警大隊偵一隊查訪紀錄表1 紙在卷可憑",
                ""
            ],
            [
                "（見本院卷第33頁），且該育樂中心距離被告所居住之安",
                ""
            ],
            [
                "置中心距離騎車約需15至20分鐘，相去甚遠，自非中林村",
                ""
            ],
            [
                "中林路1276號3 樓基地台位置所之涵蓋範圍，況該時間被",
                ""
            ],
            [
                "告所使用門號0000000000號之受發話位置於安置中心附近",
                ""
            ],
            [
                "之屏東縣內埔鄉○○村○○路1276號3 樓，業已認定如上",
                ""
            ],
            [
                "，是證人甲○○、丙○○所證顯與客觀事實不符，是證人",
                ""
            ],
            [
                "甲○○、丙○○於本院所為之陳述，自無從為被告有利之",
                ""
            ],
            [
                "認定。另證人丁○○、庚○○2 人雖於本院審理時均證述",
                ""
            ],
            [
                "98年12月3 日晚間2 人有與被告在龍泉營區大社村安置中",
                ""
            ],
            [
                "心工作室走廊上聊天未曾離開，此事實之發生係在被告第",
                ""
            ],
            [
                "一次警詢、偵訊之前一天，被告從卻未曾提出已有違常情",
                ""
            ],
            [
                "，業已論述如上，而證人2 人與被告平日為裁縫之工作夥",
                ""
            ],
            [
                "伴，與被告一同居住在安置中心，聊天之事乃生活常態，",
                ""
            ],
            [
                "何以辯護人於99年4 月29日審理期日，詰問該2 名證人關",
                ""
            ],
            [
                "於已迄今將近4 月有餘之98年12月3 日晚間之事，其2 人",
                ""
            ],
            [
                "均可不假思索均異口同聲證述相同之時間、地點係與被告",
                ""
            ],
            [
                "在走廊聊天云云，此舉顯與一般人對於長達將近4月 前之",
                ""
            ],
            [
                "瑣碎日常生活雜事無從記憶情況不同，是其2 人所述顯與",
                ""
            ],
            [
                "經驗法則有違，亦不得為被告有利之認定。至證人戊○○",
                ""
            ],
            [
                "○○○於本院所為陳述雖有關於交付時何人在場，與被告",
                ""
            ],
            [
                "關係為何部分與警詢、偵訊不同，然此或因經歷時間久遠",
                ""
            ],
            [
                "而不復記憶，或因事後得知與被告有遠親關係所致，惟其",
                ""
            ],
            [
                "證述被告交付賄款1 千元，約定投票日圈選候選人許阿桃",
                "1 千元"
            ],
            [
                "一事，卻均始終如一，是其陳述並無矛盾，辯護人所辯容",
                ""
            ],
            [
                "有誤會。",
                ""
            ],
            [
                "（六）綜上所述，本件被告乙○○分別於98年11月26日及98年12",
                ""
            ],
            [
                "月3 日在龍泉營區大社村安置中心各別交付1000元予戊○",
                "1000元"
            ],
            [
                "○○○○、己○○○○○2 人，約定其2 人於投票日應圈",
                ""
            ],
            [
                "選三地門鄉候選人許阿桃之事實，被告上開不在場之辯解",
                ""
            ],
            [
                "，為臨訟卸責之詞，委無足取。本件事證已臻明確，被告",
                ""
            ],
            [
                "上開犯行洵堪認定，應依法論科",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按學理上所稱之集合犯",
                ""
            ],
            [
                "，係針對特定犯罪之構成要件類型，立法者於規範其構成要",
                ""
            ],
            [
                "件時，已預設其本身係持續實行之複次行為，具備反覆、延",
                ""
            ],
            [
                "續之行為特徵，而總括或擬製成一個構成要件之「集合犯」",
                ""
            ],
            [
                "行為；此種犯罪，以反覆實行為典型、常態之行為方式，因",
                ""
            ],
            [
                "具備侵害法益之同一性，於刑法評價上為構成要件之行為單",
                ""
            ],
            [
                "數，故僅包括地成立一罪。其所異於接續犯者，在於接續犯",
                ""
            ],
            [
                "所適用之構成要件行為態樣本身並不具反覆實行之特質，非",
                ""
            ],
            [
                "屬立法規範所定以複次行為為其構成要件之類型，就其成立",
                ""
            ],
            [
                "所要求之時間及空間緊密關聯性，亦較集合犯更為嚴格。是",
                ""
            ],
            [
                "除集合犯外，刑罰法規所規定之各種犯罪構成要件行為均得",
                ""
            ],
            [
                "以接續犯方式為之，乃集合犯亦有喻為「法定接續犯」者，",
                ""
            ],
            [
                "與修正前刑法規定之連續犯，係指行為人在主觀上基於一個",
                ""
            ],
            [
                "概括之犯意，而反覆實行客觀上可各自獨立成罪之同一罪名",
                ""
            ],
            [
                "之行為者，尚屬有間。公職人員選舉罷免法第99條第1 項規",
                ""
            ],
            [
                "定對有投票權人交付賄賂或不正利益罪之賄選行為，乃行為",
                ""
            ],
            [
                "人基於足以讓候選人當選票數之賄選目的，反覆向多數人交",
                ""
            ],
            [
                "付賄賂或其他不正利益，約定不行使投票權或為一定行使；",
                ""
            ],
            [
                "是對有投票權人交付賄賂或其他不正利益之犯行，於構成要",
                ""
            ],
            [
                "件類型上，本質上已具備反覆、延續之行為特徵，其持續多",
                ""
            ],
            [
                "次對有投票權人交付賄賂或其他不正利益即為此類犯罪之典",
                ""
            ],
            [
                "型或常態，於刑法評價上自應僅成立集合犯一罪（最高法院",
                ""
            ],
            [
                "96年度台上字第3064號判決要旨參照）；又就現行法制言，",
                ""
            ],
            [
                "我國法定之政治性選舉，係採普通、平等、直接、無記名方",
                ""
            ],
            [
                "式，除受禁治產宣告尚未撤銷者外，原則上在其選舉區內設",
                ""
            ],
            [
                "籍達一定期間，年滿20歲以上之公民，即享有選舉權，觀諸",
                ""
            ],
            [
                "總統副總統選舉罷免法第2 條、第12條第1 項、公職人員選",
                ""
            ],
            [
                "舉罷免法第3 條第1 項、第15條第1 項規定甚明，足見選舉",
                ""
            ],
            [
                "一定有廣大民眾參與其事，且必須相當多之票數，始能當選",
                ""
            ],
            [
                "，非但行為人無法預測某人恰為關鍵性之一票，得以影響當",
                ""
            ],
            [
                "選與否，客觀上亦難以想像會有如此戲劇性之變化。衡諸競",
                ""
            ],
            [
                "選，係以勝出為追求之目標，自不能不承認有意賄選者，通",
                ""
            ],
            [
                "常必須買至足夠當選之票數，始有其意義，絕非戔戔一票即",
                ""
            ],
            [
                "可成事，是行為人在該次選舉活動中，主觀上既以當選為唯",
                ""
            ],
            [
                "一目標，其具有買票之單一或概括犯意，乃屬當然，而客觀",
                ""
            ],
            [
                "上須有複次之作為，亦為必然，此為社會通念之所在。最初",
                ""
            ],
            [
                "之立法者，縱然未必預設投票行賄罪之構成要件，具有反覆",
                ""
            ],
            [
                "實行同種類行為之特徵，但衡諸實際，行為人或其同夥共同",
                ""
            ],
            [
                "正犯每多廣佈「樁腳」，備置行賄名冊，照表操作，逐一買",
                ""
            ],
            [
                "票，確與選舉活動特重公平、公正、純淨之要求大相逕庭，",
                ""
            ],
            [
                "此為投票行賄罪之規範保護目的；惟於連續犯廢止之後，倘",
                ""
            ],
            [
                "竟採一票一罪一罰處遇，就該罪之法定刑已經非輕之角度言",
                ""
            ],
            [
                "，即不免過度評價，有違罪責原則，亦與刑法之謙抑性有違",
                ""
            ],
            [
                "，是改以集合犯包括一罪之刑罰評價，符合規範目的及社會",
                ""
            ],
            [
                "通念，自較適當（最高法院98年度台上字第3093號、第4312",
                ""
            ],
            [
                "號判決意旨參照），至於非集合犯之見解，則恐有過度評價",
                ""
            ],
            [
                "之虞（最高法院98年度台上字第1188號、第5886號判決意旨",
                ""
            ],
            [
                "參照），為本院所不採，並此敘明。是核被告乙○○事實欄",
                ""
            ],
            [
                "、所為，係犯公職人員選舉罷免法第99條第1 項之對於",
                ""
            ],
            [
                "有投票權人交付賄賂，而約其為一定之行使罪。被告所為雖",
                ""
            ],
            [
                "於不同時間將交付金錢與戊○○○○○、己○○○○○2人",
                ""
            ],
            [
                "，惟其主觀上均係基於單一、概括使第6 屆屏東縣三地門鄉",
                ""
            ],
            [
                "候選人許阿桃當選之行賄犯意，而為2 次之行賄行為，依一",
                ""
            ],
            [
                "般社會健全觀念，及該罪犯罪態樣而言，應以包括之一行為",
                ""
            ],
            [
                "予以評價，各為包括一罪之集合犯。爰審酌選舉乃現代民主",
                ""
            ],
            [
                "政治人民意志最重要之表徵，須由選民評斷候選人之才德、",
                ""
            ],
            [
                "品行、學識、操守、政見而選賢與能，其攸關國家政治之良",
                ""
            ],
            [
                "窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅實行民主",
                ""
            ],
            [
                "政治之真意，亦影響選舉之公正性與社會之風氣，扭曲選舉",
                ""
            ],
            [
                "制度尋求民意之真實性，被告所為已妨害選舉投票之公正、",
                ""
            ],
            [
                "公平及純潔，並妨害國家民主政治之正常發展，且考量其自",
                ""
            ],
            [
                "始於警詢、偵訊、迄至法院審理時均矢口否認犯行，辯稱從",
                ""
            ],
            [
                "未交付金錢，犯後態度絲毫無悔意等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。又被告所犯之罪，既經宣告有期徒刑之刑，並應",
                ""
            ],
            [
                "依公職人員選舉罷免法第113 條第3 項及刑法刑法第37 條",
                ""
            ],
            [
                "第2 項之規定，宣告褫奪公權2 年。另刑法第59條規定犯罪",
                ""
            ],
            [
                "情狀可憫恕者，得酌量減輕其刑，固為法院依法得自由裁量",
                ""
            ],
            [
                "之事項，然非漫無限制，必須犯罪另有特殊之原因與環境，",
                ""
            ],
            [
                "在客觀上足以引起一般同情，認為即予宣告法定低度刑期猶",
                ""
            ],
            [
                "嫌過重者，始有其適用；是為此項裁量減刑時，必須就被告",
                ""
            ],
            [
                "全部犯罪情狀予以審酌在客觀上是否有足以引起社會上一般",
                ""
            ],
            [
                "人之同情，而可憫恕之情形；至於犯罪之動機、犯罪之手段",
                ""
            ],
            [
                "或犯罪後之態度等情狀，僅可為法定刑內從輕科刑之標準，",
                ""
            ],
            [
                "不得據為酌量減輕之理由。本件被告雖為八八風災之災民且",
                ""
            ],
            [
                "犯罪情節尚非重大，惟其業經政府安置於龍泉營區妥善照顧",
                ""
            ],
            [
                "，食、衣、住、行均暫時無慮，是以被告犯本案時並無特殊",
                ""
            ],
            [
                "之原因與環境，顯不該當客觀上足以引起一般之同情之情形",
                ""
            ],
            [
                "，而未達到情堪憫恕之程度，自無從據此予以酌減，附此敘",
                ""
            ],
            [
                "明。末按公職人員選舉罷免法第99條第3 項固規定：「預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "」，惟如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143 條第1 項之投票受賄罪，其收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項之規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額，故犯投票行賄罪者，其已交付之賄賂，自應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告追徵、沒收，不得再依上開規定沒收，其對向共犯所犯",
                ""
            ],
            [
                "刑法第143 條第1 項之投票受賄罪，倘經檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253 條規定，為職權不起訴處分，或依同法第253 條之",
                ""
            ],
            [
                "1 規定，為緩起訴處分，上揭已交付予對向共犯之賄賂，亦",
                ""
            ],
            [
                "應由檢察官依同法第259 條之1 規定，聲請法院對該對向共",
                ""
            ],
            [
                "犯宣告沒收，仍不得依公職人員選舉罷免法第99條第3 項規",
                ""
            ],
            [
                "定，對犯投票行賄罪或預備犯投票行賄罪之被告宣告沒收（",
                ""
            ],
            [
                "最高法院95年台上字第2407號判決要旨參照，其中現行公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項原條號為第90條之1 第3 項）",
                ""
            ],
            [
                "。準此，被告交付予證人戊○○○○○、己○○○○○之賄",
                ""
            ],
            [
                "賂各1 千元（本案僅戊○○○○○自證人、己○○○○○2",
                "1 千元"
            ],
            [
                "人身上各扣其得500 元，其餘部分業經2 人花用殆盡，業據",
                "500 元"
            ],
            [
                "證人戊○○○○○、己○○○○○2 人證述甚詳），因戊○",
                ""
            ],
            [
                "○○○○、己○○○○○業經臺灣屏東地方法院檢察署檢察",
                ""
            ],
            [
                "官於98年12月21日依刑事訴訟法第253 條以98年度選偵字第",
                ""
            ],
            [
                "93號、95號為職權不起訴處分，有各該份不起訴處分書在卷",
                ""
            ],
            [
                "可考，是依上開判決意旨，本件賄款2 千元屬已交付之款項",
                "2 千元"
            ],
            [
                "，應由檢察官依刑法第143 條第2 項、刑事訴訟法第259 條",
                ""
            ],
            [
                "之1 之規定，另向本院對對向犯（即戊○○○○○、己○○",
                ""
            ],
            [
                "○○○）所犯投票受賄罪宣告沒收或追徵，檢察官起訴聲請",
                ""
            ],
            [
                "本院宣告沒收，尚有為洽，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第113條第3項，刑法第11條前段、第37條第2",
                ""
            ],
            [
                "項、判決如主文。",
                ""
            ],
            [
                "本案經檢察官潘國威到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    5     月    13    日",
                ""
            ],
            [
                "刑事第三庭  審判長  法  官  邱明弘",
                ""
            ],
            [
                "法  官  李珮妤",
                ""
            ],
            [
                "法  官  陳怡先",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    5     月    13    日",
                ""
            ],
            [
                "書記官  鍾小屏",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,99,選上訴,13,20101103,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　99年度選上訴字第13號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　胡金妹",
                ""
            ],
            [
                "選任辯護人　林榮和律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣屏東",
                ""
            ],
            [
                "地方法院98年度選訴字第5 號中華民國99年5 月13日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣屏東地方法院檢察署98年度選偵字第93號、95",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "胡金妹犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年陸月，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、胡金妹係第16屆屏東縣三地門鄉鄉長候選人許阿桃之助選員",
                ""
            ],
            [
                "，為使候選人許阿桃能順利當選，竟基於對有投票權人交付",
                ""
            ],
            [
                "賄賂，約定投票權為一定行使之主觀上單一犯意，以數個舉",
                ""
            ],
            [
                "動接續進行，而為下列犯行：於民國98年11月26日18時許",
                ""
            ],
            [
                "，在屏東縣內埔鄉龍泉營區大社村安置中心內，以每票新臺",
                ""
            ],
            [
                "幣（下同）1 千元之代價，交付賄賂予屏東縣三地門鄉有投",
                "1 千元"
            ],
            [
                "票權之魯拉登‧古義收受，並約定於98年12月5 日鄉長選舉",
                ""
            ],
            [
                "日投票支持鄉長候選人許阿桃，而為投票權一定行使；又",
                ""
            ],
            [
                "於98年12月3 日20時許，在上開龍泉營區大社村安置中心內",
                ""
            ],
            [
                "，以1 千元之代價，交付賄賂予屏東縣三地門鄉有投票權之",
                "1 千元"
            ],
            [
                "魯拉登‧恩兒收受，並約定於98年12月5 日鄉長選舉日投票",
                ""
            ],
            [
                "支持鄉長候選人許阿桃，而為投票權一定之行使。而魯拉登",
                ""
            ],
            [
                "‧古義、魯拉登‧恩兒等人亦均明知胡金妹交付之款項係賄",
                ""
            ],
            [
                "選之對價，仍分別予以收受（魯拉登‧古義、魯拉登‧恩兒",
                ""
            ],
            [
                "投票受賄部分均另為緩起訴處分）。嗣於98年12月4 日14時",
                ""
            ],
            [
                "許，經屏東地方法院檢察署檢察官指揮屏東縣政府警察局、",
                ""
            ],
            [
                "法務部調查局屏東縣調查站派員經胡金妹同意而執行搜索，",
                ""
            ],
            [
                "當場在胡金妹住處及其所使用之車牌號碼P7-1015 號自用小",
                ""
            ],
            [
                "客車上查扣競選口號歌曲印刷紙、村幹部座談會紙、阿桃競",
                ""
            ],
            [
                "選固票責任區紙、村說明會人員配置表、說明會工作表、聘",
                ""
            ],
            [
                "書各1 紙及助選員紅背帶、許阿桃助選背心2 件、競選旗幟",
                ""
            ],
            [
                "1 面等物品，並查知上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局",
                ""
            ],
            [
                "、法務部調查局屏東縣調查站調查後，由屏東縣政府警察局",
                ""
            ],
            [
                "移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 之1至",
                ""
            ],
            [
                "之4 等4 條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159 條之5 定有明文。立法意旨在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，原則上先予排除；惟若當事人已放棄反",
                ""
            ],
            [
                "對詰問權，於審判程序中表明同意該等傳聞證據可作為證據",
                ""
            ],
            [
                "；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞",
                ""
            ],
            [
                "證據之處分權及證據資料愈豐富，愈有助於真實發見之理念",
                ""
            ],
            [
                "，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳",
                ""
            ],
            [
                "聞證據亦均具有證據能力。本件被告胡金妹、辯護人及檢察",
                ""
            ],
            [
                "官均已於本院準備程序及審理時表示就卷內所存認定事實之",
                ""
            ],
            [
                "供述證據並無意見，且同意作為證據( 見本院卷第42頁、64",
                ""
            ],
            [
                "頁反面) ，本院審酌上開證據作成時之客觀狀況，並無任何",
                ""
            ],
            [
                "不當施壓或干擾，亦未有事證顯示有遭受不當取供之情形，",
                ""
            ],
            [
                "因認以之作為證據亦屬適當，依上開刑事訴訟法第159 條之",
                ""
            ],
            [
                "5 第1 項之規定，自得作為證據使用。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告胡金妹固坦承其為第16屆屏東縣三地門鄉鄉長候選",
                ""
            ],
            [
                "人許阿桃之助選員，惟矢口否認有交付賄賂賄選之犯行，於",
                ""
            ],
            [
                "原審及本院辯稱：98年11月26日16時許至21時，伊與李純",
                ""
            ],
            [
                "玉、馬一榮2 人一起去一心育樂中心，在該處釣蝦，我們三",
                ""
            ],
            [
                "人大約晚上9 、10點左右一起離開，由於伊不在龍泉營區之",
                ""
            ],
            [
                "安置中心內，不可能交付賄款予魯拉登‧古義；98年12月",
                ""
            ],
            [
                "3 日自17時許至21時，伊都在安置中心走廊上與許淑慧、盧",
                ""
            ],
            [
                "玉妹聊天，嗣後他們2 人就進去工作，伊則跟伊母親，伊姐",
                ""
            ],
            [
                "姐繼續在外面聊天至約23時許離開，伊亦無從交付賄款予魯",
                ""
            ],
            [
                "拉登‧恩兒云云；辯護人則為被告辯稱：起訴書所載2 天被",
                ""
            ],
            [
                "告均有不在場之證明，此由證人李純玉、馬一榮、許淑慧、",
                ""
            ],
            [
                "盧玉妹於原審審理時之證述即可得知，又魯拉登‧古義所為",
                ""
            ],
            [
                "證述前後不一，不足採信，而魯拉登‧恩兒之警詢、偵訊所",
                ""
            ],
            [
                "述均係受到壓力才會如此陳述，其在審理時，已證明被告並",
                ""
            ],
            [
                "未交付1 千元，是應以其審理中證述較為可採云云。",
                "1 千元"
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告胡金妹為第16屆屏東縣三地門鄉鄉長候選人許阿桃之助選",
                ""
            ],
            [
                "員及行動電話門號0000000000號為其所申辦使用，及證人魯拉",
                ""
            ],
            [
                "登‧古義、魯拉登‧恩兒2 人均設籍於在屏東縣三地門鄉大社",
                ""
            ],
            [
                "村75號，對於三地門鄉鄉長候選人為有投票權之人等情，分別",
                ""
            ],
            [
                "據被告供承在卷( 見選他字卷第60頁、84頁) ，及證人魯拉登",
                ""
            ],
            [
                "‧古義、魯拉登‧恩兒於警詢、偵訊證述甚詳( 見選他字卷第",
                ""
            ],
            [
                "13、22、28、29、46頁) ，另有許阿桃競選團隊固票責任區分",
                ""
            ],
            [
                "配表、大社村說明會人員配置表、屏東縣三地門鄉鄉長候選人",
                ""
            ],
            [
                "聘請胡金妹擔任助選員之聘書、魯拉登‧古義與魯拉登‧恩兒",
                ""
            ],
            [
                "之全戶基本資料及被告所使用手機門號0000000000號通聯記錄",
                ""
            ],
            [
                "等各1 份可按（見選他字卷第9 至10頁、第72至75頁及原審卷",
                ""
            ],
            [
                "第37至40頁），是上開事實應堪認定。",
                ""
            ],
            [
                "被告胡金妹有於98年11月26日18時許，在屏東縣內埔鄉龍泉營",
                ""
            ],
            [
                "區大社村安置中心內，交付1,000 元予證人魯拉登‧古義，請",
                "000 元"
            ],
            [
                "證人魯拉登‧古義投票支持屏東縣三地門鄉長候選人許阿桃等",
                ""
            ],
            [
                "情，業經證人魯拉登‧古義於偵查中具結證述：本次98年三合",
                ""
            ],
            [
                "一選舉伊有投票權。伊有收到選舉買票的錢。98年11月26 日",
                ""
            ],
            [
                "晚上6 點，在屏東縣龍泉營區大社村收容中心睡覺的地方外面",
                ""
            ],
            [
                "。胡金妹拿1 千元跟伊買票，伊1 個人1 票。她用山地話跟伊",
                "1 千元"
            ],
            [
                "說，伊知道她的意思是要伊投給3 號候選人許阿桃。伊知道她",
                ""
            ],
            [
                "是許阿桃的樁腳，伊就把錢收到褲子的口袋，伊收到的1 千元",
                ""
            ],
            [
                "賄款拿去加油及買電話儲值卡，伊花了4 百多元，剩下的錢買",
                "4 百多元"
            ],
            [
                "檳榔，還有5 百元交給警察查扣了等語（見選他字卷第22 、",
                "5 百元"
            ],
            [
                "23頁）。於原審審理時亦具結證述：98年11月26日大約晚上18",
                ""
            ],
            [
                "時許，被告在龍泉營區安置中心內，伊住的那一排房間外面叫",
                ""
            ],
            [
                "伊的名字後，直接拿1 千元給伊，同時用山地話告訴伊，目的",
                "1 千元"
            ],
            [
                "就如伊在警詢及偵訊中說的，意思就是要伊投票給3 號三地門",
                ""
            ],
            [
                "鄉長候選人許阿桃，伊當時身上交出500 元是警察問伊，伊就",
                "500 元"
            ],
            [
                "說身上只剩下500 元，是因為有些伊花掉了，剩下的錢，伊交",
                "500 元"
            ],
            [
                "給警察了等語（見原審卷第55至56頁），核與其警詢所述被告",
                ""
            ],
            [
                "交付其1 千元賄款等情之經過大致相符（見選他字卷第12至14",
                "1 千元"
            ],
            [
                "頁）。",
                ""
            ],
            [
                "被告於98年12月3 日17時許至22時許，均在龍泉營區大社村安",
                ""
            ],
            [
                "置中心內從未離開一情，為被告原審審理時所自承（見原審卷",
                ""
            ],
            [
                "第18頁），佐以原審職權調閱而其當日所使用之手機門號",
                ""
            ],
            [
                "0000000000號之通聯記錄，於98年12月3 日18時36分09秒起至",
                ""
            ],
            [
                "22時16分24秒止之受發話地點均為於屏東縣內埔鄉○○村○○",
                ""
            ],
            [
                "路1276號3 樓，此有被告所使用手機門號0000000000號之通聯",
                ""
            ],
            [
                "記錄1 份（見原審卷第37至40頁）在卷可稽，是以「屏東縣內",
                ""
            ],
            [
                "埔鄉○○村○○路1276號」之基地台位置涵蓋龍泉營區大社村",
                ""
            ],
            [
                "安置中心無誤。另再稽之被告所使用上開手機門號於98年11月",
                ""
            ],
            [
                "26日17時55分03秒許發話基地台位置，及同日19時41分55秒及",
                ""
            ],
            [
                "20時13分25秒之受話均係位於屏東縣內埔鄉○○村○○路1276",
                ""
            ],
            [
                "號之位置（見原審卷第37頁）；據此，被告胡金妹於98年11月",
                ""
            ],
            [
                "26日當日17時55分03秒至20時13分25秒其所在位置應於龍泉營",
                ""
            ],
            [
                "區安置中心之事實亦可認定。故證人魯拉登‧古義證述被告係",
                ""
            ],
            [
                "於98年11月26日18許在龍泉營區大社村安置中心內交付賄款之",
                ""
            ],
            [
                "事實，與被告所使用之上開門號通聯記錄顯示被告當時所在位",
                ""
            ],
            [
                "置應於龍泉營區安置中心之情相符，而被告辯稱：其當時係於",
                ""
            ],
            [
                "一心育樂中心一節，則與事實不符（詳下述）。是以證人魯拉",
                ""
            ],
            [
                "登‧古義所述與上開通聯記錄顯示被告所在位置為屏東縣內埔",
                ""
            ],
            [
                "鄉龍泉營區大社村收容中心相符，且與被告並無仇隙，自無設",
                ""
            ],
            [
                "詞構陷被告入罪之可能，是其上開所述內容，應可採信為真實",
                ""
            ],
            [
                "。另有在證人魯拉登‧古義處扣得被告交付後其使用而剩餘之",
                ""
            ],
            [
                "500 元在案可憑（見選他字卷第17、20頁），而證人魯拉登‧",
                "500 元"
            ],
            [
                "古義平日身上僅有100 至200 元一情，業據其原審審理時證述",
                "200 元"
            ],
            [
                "甚詳（見原審卷第56頁反面），可知其經濟狀況不佳，若非被",
                ""
            ],
            [
                "告對之行賄，自無主動犧牲50 0元交付予警方而誣陷被告入罪",
                "50 0元"
            ],
            [
                "之理；從而，被告確係有於98年11月26日18時許交付1 千元予",
                ""
            ],
            [
                "證人魯拉登‧古義約定其投票日應圈選三地門鄉候選人許阿桃",
                ""
            ],
            [
                "之情，足堪認定。",
                ""
            ],
            [
                "被告於98年12月3 日20時許，在龍泉營區安置中心交付1 千元",
                ""
            ],
            [
                "予證人魯拉登‧恩兒，約定證人魯拉登‧恩兒於投票日屏東縣",
                ""
            ],
            [
                "三地門鄉長候選人應圈選許阿桃一情，亦經證人魯拉登‧恩兒",
                ""
            ],
            [
                "於偵查具結證稱：被告於98年12月3 日20時許在龍泉營區大社",
                ""
            ],
            [
                "村收容中心內，以紅包袋內裝1 千元給伊，然後用山地話跟伊",
                "1 千元"
            ],
            [
                "說，要伊投給許阿桃，伊就說好並將錢放入口袋內。胡金妹是",
                ""
            ],
            [
                "用走路去伊睡覺的地方，叫伊的名字，她就拿錢給伊，是1 張",
                ""
            ],
            [
                "1 千元的紙鈔，伊沒有看到胡金妹還有找誰，伊不知道她還有",
                "1 千元"
            ],
            [
                "向誰買票等語（見選他字卷第45至47頁），核與其警詢所述被",
                ""
            ],
            [
                "告交付其1 千元賄款等情之經過大致相符（見選他字卷第28至",
                "1 千元"
            ],
            [
                "30頁）。",
                ""
            ],
            [
                "至證人魯拉登‧恩兒雖於原審審理時結證稱：投票前，伊沒有",
                ""
            ],
            [
                "看過被告，被告並未於98年12月3 日晚間在龍泉營區大社村安",
                ""
            ],
            [
                "置中心交付1 千元給伊，也沒有要伊投票給許阿桃，在警詢、",
                "1 千元"
            ],
            [
                "偵訊會說有，是因為哥哥魯拉登‧古義要伊承認有，警察在車",
                ""
            ],
            [
                "上告訴伊，要伊誠實，若不誠實會被關起來，所以才會那樣說",
                ""
            ],
            [
                "的云云（見原審卷第59頁），惟查：證人魯拉登‧恩兒於警詢",
                ""
            ],
            [
                "、偵訊時業經偵查人員告知其自身為收賄之被告，若被告真無",
                ""
            ],
            [
                "行賄之事實，其斯時更應坦然告知並未收賄，何需自承收賄之",
                ""
            ],
            [
                "情，使自身因莫須有之事遭受訟累，並使被告遭受刑事追訴？",
                ""
            ],
            [
                "又雖其陳述警詢、偵訊所為證述，因受證人魯拉登‧古義所為",
                ""
            ],
            [
                "云云，惟此情經證人魯拉登‧古義於原審審理時否認並證述：",
                ""
            ],
            [
                "伊確係有告知魯拉登‧恩兒要坦承有收到被告賄選的1 千元，",
                ""
            ],
            [
                "但伊不知道魯拉登‧恩兒有無收到錢，因為伊有收到錢，所以",
                ""
            ],
            [
                "才會這樣告訴他，伊的意思是，如果有收到錢，就要坦承，但",
                ""
            ],
            [
                "是沒有告訴魯拉登‧恩兒要他承認收錢的時間和地點等語（見",
                ""
            ],
            [
                "原審卷第61頁），核與其於偵查中證述對於母親及弟弟有無收",
                ""
            ],
            [
                "受賄款一情均不知悉等語相符（見選他字卷第21至23頁），是",
                ""
            ],
            [
                "以證人魯拉登‧古義對於證人魯拉登‧恩兒是否有收受賄款一",
                ""
            ],
            [
                "情全然不知，則自無從教導證人魯拉登‧恩兒應為如何陳述，",
                ""
            ],
            [
                "故此部分證人魯拉登‧古義前後證述相符，且無悖於常情，應",
                ""
            ],
            [
                "可採信；又再質之證人魯拉登‧恩兒就員警告知內容其證述：",
                ""
            ],
            [
                "員警告訴伊要誠實說，不然會被抓進去關起來等語（見原審卷",
                ""
            ],
            [
                "第59頁反面），此乃員警告知若有其虛偽陳述將面臨訴訟程序",
                ""
            ],
            [
                "，實難認有何違法取供之情。是證人魯拉登‧恩兒於原審所證",
                ""
            ],
            [
                "述上情，已非可取。",
                ""
            ],
            [
                "再證人魯拉登‧恩兒於警詢及偵查中均供證：伊沒有看到胡金",
                ""
            ],
            [
                "妹還有找誰，伊不知道她還有向誰買票等語（見選他字卷第30",
                ""
            ],
            [
                "頁、46頁），是其對於被告胡金妹有無另向證人魯拉登‧古義",
                ""
            ],
            [
                "或其他人行賄買票並不知情，然依其於警詢、偵查中之證述，",
                ""
            ],
            [
                "即能明確供明被告胡金妹交付賄款1 千元，並約定其投票日應",
                "1 千元"
            ],
            [
                "圈選三地門鄉候選人許阿桃等情；不僅與證人魯拉登‧古義所",
                ""
            ],
            [
                "證述上開被告交付賄款金額亦為1 千元相合，尤與證人魯拉登",
                "1 千元"
            ],
            [
                "‧古義證述被告胡金妹要其約定圈選對象均為三地門鄉候選人",
                ""
            ],
            [
                "許阿桃相符，且參之一般行賄均係由樁腳按名冊逐一交付賄款",
                ""
            ],
            [
                "等情況交互以觀均相互符合；是證人魯拉登‧恩兒於原審所證",
                ""
            ],
            [
                "述，尚難採取。被告確係有於98年12月3 日20時許交付1 千元",
                ""
            ],
            [
                "予魯拉登‧恩兒約定其投票日應圈選三地門鄉候選人許阿桃之",
                ""
            ],
            [
                "情，亦堪予認定。至證人魯拉登‧恩兒於原審審理時證述其為",
                ""
            ],
            [
                "被告之姪子一情，核與其於警詢、偵訊證述不認識被告、與被",
                ""
            ],
            [
                "告無親戚關係等語，並不相合，然上開核與本件被告胡金妹有",
                ""
            ],
            [
                "交付賄款予證人魯拉登‧恩兒之認定，並無影響，併此敘明。",
                ""
            ],
            [
                "此外，被告為屏東縣三地門鄉鄉長候選人許阿桃之助選員，平",
                ""
            ],
            [
                "日閒暇之餘均會為鄉長候選人許阿桃拉票，又參以其住處外懸",
                ""
            ],
            [
                "掛候選人許阿桃競選帽子、住處內放置候選人許阿桃競選背心",
                ""
            ],
            [
                "、助選彩帶，而被告所駕駛之自小客車內放置有許阿桃之競選",
                ""
            ],
            [
                "旗幟、宣傳單、幹部座談會表，被告為「大社」村之固票組組",
                ""
            ],
            [
                "長，又係大社村98年11月17日星期二19時許舉辦說明會擔任助",
                ""
            ],
            [
                "選員，此均有扣案之許阿桃競選團隊固票責任區紙、扣案物照",
                ""
            ],
            [
                "片在卷可稽（見偵卷第71至73頁、第77至79頁），可知被告確",
                ""
            ],
            [
                "係有實際從事選務活動，且熱中參與，又所負責區域為大社村",
                ""
            ],
            [
                "，更擔任大社村之固票組組長一職等情亦可認定，而證人2 人",
                ""
            ],
            [
                "均設籍於三地門鄉大社村，且就交付金額、地點、方式均陳述",
                ""
            ],
            [
                "詳盡，益徵被告有賄選之動機且有按分配之地區以實際行賄證",
                ""
            ],
            [
                "人魯拉登‧古義、魯拉登‧恩兒2 人以達成固票之目標。是被",
                ""
            ],
            [
                "告確實有為上開交付現金與證人2 人，約定其2 人於投票日應",
                ""
            ],
            [
                "圈選三地門鄉候選人許阿桃之情應可認定。",
                ""
            ],
            [
                "被告胡金妹及選任辯護人雖以前詞置辯，並於原審提出證人李",
                ""
            ],
            [
                "純玉、馬一榮、許淑慧、盧玉妹等4 人為證，然查：",
                ""
            ],
            [
                "證人李純玉於原審時係供證：98年11月26日那天去的時間是從",
                ""
            ],
            [
                "下午4、5點直到晚上10點左右，我們三人都在一心美食育樂中",
                ""
            ],
            [
                "心，當中被告沒有離開。釣蝦場在內埔鄉○○村○○○○路伊",
                ""
            ],
            [
                "不清楚。該處到龍泉營區伊騎機車要20、30分鐘左右等語（見",
                ""
            ],
            [
                "原審卷第62、63頁）。證人馬一榮於原審時則具結供證：我們",
                ""
            ],
            [
                "三人係下午4 、5 點去，晚上7 點多離開，聚餐當中，被告沒",
                ""
            ],
            [
                "有離開，伊騎機車到一心育樂中心，伊從營區騎出去，到那裡",
                ""
            ],
            [
                "，不用半小時，大概要20分鐘等語（見原審卷第64頁）；惟被",
                ""
            ],
            [
                "告於本院審理時則供述：大概是當天下午4 、5 點左右，伊住",
                ""
            ],
            [
                "在龍泉營區，伊跟李純玉、馬一榮一起去的，由伊開車載他們",
                ""
            ],
            [
                "兩個人去，大約晚上9 、10點離開等語（見本院卷第37頁）；",
                ""
            ],
            [
                "就彼等三人何時從一心育樂中心離開，係當天晚上9 、10點左",
                ""
            ],
            [
                "右，抑係當天晚上7 點多離開？該三人是如何去一心育樂中心",
                ""
            ],
            [
                "，係由被告開車載證人李純玉、馬一榮一起去，抑由證人李純",
                ""
            ],
            [
                "玉、馬一榮各騎機車前往，被告則自己開車前往？上開各情，",
                ""
            ],
            [
                "彼此供述不一，已見瑕疵。",
                ""
            ],
            [
                "依證人李純玉、馬一榮雖均證述：被告在一心育樂中心釣聚餐",
                ""
            ],
            [
                "，被告從未曾中途離席之情，惟一心育樂中心所在位置係於屏",
                ""
            ],
            [
                "東縣內埔鄉○○路206 號，此有屏東縣政府警察局刑警大隊偵",
                ""
            ],
            [
                "一隊查訪紀錄表1 紙在卷可憑（見原審卷第32頁），且該育樂",
                ""
            ],
            [
                "中心距離被告所居住之安置中心距離騎車約需20至30分鐘，相",
                ""
            ],
            [
                "去甚遠，自非中林村中林路1276號3 樓基地台位置所之涵蓋範",
                ""
            ],
            [
                "圍，況該時間被告所使用門號0000000000號之受發話位置於安",
                ""
            ],
            [
                "置中心附近之屏東縣內埔鄉○○村○○路1276號3 樓，業已認",
                ""
            ],
            [
                "定如上，是證人李純玉、馬一榮所證顯與客觀事實不符，是證",
                ""
            ],
            [
                "人李純玉、馬一榮於原審所為之陳述，自無從為被告有利之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "證人許淑慧於原審時係具結證述：伊參加那次是12月3 日之造",
                ""
            ],
            [
                "勢活動，被告亦有參加。我們不是同台車，所以伊不知道去的",
                ""
            ],
            [
                "時間，但是我們營區晚上7 點多吃飯，我們吃完飯，有在營區",
                ""
            ],
            [
                "外聊天。聊天到9 點，伊就進去工作室工作。當時被告還在那",
                ""
            ],
            [
                "裡喝酒，幾點離開伊不清楚。伊有看到被告在那裡繼續喝酒，",
                ""
            ],
            [
                "當中被告沒有離開，聊天時還有盧玉妹在場。我們是作裁縫的",
                ""
            ],
            [
                "伙伴等語（見原審卷第65、66頁) 。證人盧玉妹於原審時係具",
                ""
            ],
            [
                "結證述：98年12月3 日伊有與許淑慧、被告替許阿桃造勢活動",
                ""
            ],
            [
                "。當天下午1 、2 點回到安置中心。回到安置中心後，伊有在",
                ""
            ],
            [
                "伊的工作室前面與被告、許淑慧聊天。聊天到8 、9 點，之後",
                ""
            ],
            [
                "伊則在工作室裡面。被告在那裡喝酒，被告11、12點離開。當",
                ""
            ],
            [
                "中沒有離開該處等語( 見原審卷第66頁反面、第67頁）。而被",
                ""
            ],
            [
                "告於本院審理時則供述：98年12月3 日當天有幫許阿桃助選造",
                ""
            ],
            [
                "勢活動，係下午4 、5 點才回來，回來之後，伊過去打招呼，",
                ""
            ],
            [
                "跟他們聊天、喝酒，我們聊到9 點多，他們兩個人就進去工作",
                ""
            ],
            [
                "，伊跟伊母親、伊姐姐繼續在外面聊天。從中午4 、5 點到晚",
                ""
            ],
            [
                "上11點離開，都在許淑慧、盧玉妹工作室的附近喝酒、聊天等",
                ""
            ],
            [
                "語( 見本院卷第38、39頁) ；彼等三人就該日即12月3 日何時",
                ""
            ],
            [
                "回到安置中心，係下午1 、2 時許，抑係下午4 、5 時許？係",
                ""
            ],
            [
                "於晚上7 時吃完後始開始聊天，抑下午4 、5 時許回來即在一",
                ""
            ],
            [
                "起聊天? 足見彼此供述亦前後不一，尤見瑕疵。",
                ""
            ],
            [
                "再上開事實之發生，係在被告98年12月4 日第一次警詢、偵訊",
                ""
            ],
            [
                "之前一天，被告於警詢及偵查中從卻未曾提出此有利之事實，",
                ""
            ],
            [
                "已有違常情。又惟衡諸常情，一般人對於事件之記憶，會隨著",
                ""
            ],
            [
                "時間經過而逐漸淡忘，除了特殊事件或有其他事物輔助記憶之",
                ""
            ],
            [
                "事件，印象可能特別清楚之外，對於日常往來瑣事，通常並無",
                ""
            ],
            [
                "特殊記憶。且證人許淑慧、盧玉妹2 人與被告一同居住在安置",
                ""
            ],
            [
                "中心，聊天之事乃生活常態，何以辯護人於99 年4月29日原審",
                ""
            ],
            [
                "審理期日，詰問該2 名證人關於已迄今將近4 月有餘之98年12",
                ""
            ],
            [
                "月3 日晚間之事，其2 人均可不假思索均異口同聲證述該晚係",
                ""
            ],
            [
                "與被告在走廊聊天云云，此舉顯與一般人對於長達將近4 月前",
                ""
            ],
            [
                "之瑣碎日常生活雜事無從記憶情況不同，是其2 人所述顯與經",
                ""
            ],
            [
                "驗法則有違，且有上開瑕疵之情，自亦不得為被告有利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至證人魯拉登‧古義於原審所為陳述雖有關於交付時何人在場",
                ""
            ],
            [
                "，與被告關係為何部分與警詢、偵訊不同，然此或因經歷時間",
                ""
            ],
            [
                "久遠而不復記憶，或因事後得知與被告有遠親關係所致，惟其",
                ""
            ],
            [
                "證述被告交付賄款1 千元，約定投票日圈選候選人許阿桃一事",
                "1 千元"
            ],
            [
                "，卻均始終如一，此部分證述並無矛盾之處，辯護人所辯容有",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "另證人即屏東縣政府警察局里港分局警員陳毅民於本院審理時",
                ""
            ],
            [
                "具結證述：魯拉登‧古義、魯拉登‧恩兒2 人分別於98年12月",
                ""
            ],
            [
                "4 日在警察局、調查局製作筆錄時，伊有到調查站去關心，但",
                ""
            ],
            [
                "伊只是在調查站外面，伊沒有進去。因伊太太是他們表姐，伊",
                ""
            ],
            [
                "太太打電話給我，伊是去關心。伊只是在外面安撫魯拉登‧恩",
                ""
            ],
            [
                "兒，當時他還沒有進入調查站製作筆錄，伊當時要離開的時候",
                ""
            ],
            [
                "，拿五百元給他坐車、吃東西，因為魯拉登‧恩兒跟伊說沒有",
                "五百元"
            ],
            [
                "錢。魯拉登‧古義則伊沒有給他錢等語( 見本院卷第65 頁)，",
                ""
            ],
            [
                "核與證人魯拉登‧古義於原審時證述：是被警察抓的時候，警",
                ""
            ],
            [
                "察問魯拉登‧恩兒還有沒有剩下錢，魯拉登‧恩兒剩下的是姊",
                ""
            ],
            [
                "夫給他的，那時表姊夫有跟到警局（應係調查站），表姊夫給",
                ""
            ],
            [
                "他錢是因為他身上沒有錢等語相合（見原審卷第61頁）。惟依",
                ""
            ],
            [
                "上開證人陳毅民、魯拉登‧古義之證述，充其量僅能證明證人",
                ""
            ],
            [
                "魯拉登‧恩兒身上所扣得之5 百元，係證人陳毅民所給予，而",
                "百元"
            ],
            [
                "非被告胡金妹所交付1 千元賄款所剩餘部分而已，並不足以排",
                "1 千元"
            ],
            [
                "除被告胡金妹確有上開交付1 千元予證人魯拉登‧恩兒，而約",
                "1 千元"
            ],
            [
                "定其人於投票日應圈選三地門鄉候選人許阿桃之認定。",
                ""
            ],
            [
                "綜上所述，本件被告胡金妹分別於98年11月26日18時許及98年",
                ""
            ],
            [
                "12月3 日20時許分別在龍泉營區大社村安置中心各別交付1000",
                ""
            ],
            [
                "元予魯拉登‧古義、魯拉登‧恩兒2 人，約定其2 人於投票應",
                ""
            ],
            [
                "圈選三地門鄉候選人許阿桃之事實，被告上開不在場之辯解，",
                ""
            ],
            [
                "為臨訟卸責之詞，委無足取。本件事證已臻明確，被告上開犯",
                ""
            ],
            [
                "行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪部分：",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項規定。故核被",
                ""
            ],
            [
                "告胡金妹所為，係犯公職人員選舉罷免法第99條第1 項之對",
                ""
            ],
            [
                "於有投票權之人交付賄賂罪。",
                ""
            ],
            [
                "、按多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪（最高法院99年6 月29日99",
                ""
            ],
            [
                "年度第5 次刑事庭會議決議參照）。核被告胡金妹事實欄",
                ""
            ],
            [
                "、所為，其主觀上顯係本於該次選舉交付賄賂之單一犯意",
                ""
            ],
            [
                "，以數個舉動之接續實行，係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之對於有投票權人交付賄賂，而約其為一定之行使罪",
                ""
            ],
            [
                "。是被告所為雖於不同時間將交付金錢與證人魯拉登‧古義",
                ""
            ],
            [
                "、魯拉登‧恩兒2 人，然既係基於一個決意，以數個舉動之",
                ""
            ],
            [
                "接續實行，自應以包括之一行為予以評價，為包括一罪之接",
                ""
            ],
            [
                "續犯，而論以一罪。",
                ""
            ],
            [
                "四、原審認被告胡金妹罪證明確，予以論罪科刑，固非無見，惟",
                ""
            ],
            [
                "查：被告胡金妹所為上開投票交付賄賂罪，應論以接續犯",
                ""
            ],
            [
                "之包括一罪詳如前述，原判決論以集合犯一罪（見原判決第",
                ""
            ],
            [
                "13 頁 ），自有未合。在證人魯拉登‧恩兒身上扣得之5",
                ""
            ],
            [
                "百元，並非被告胡金妹交付予證人魯拉登‧恩兒所剩餘，業",
                "百元"
            ],
            [
                "據證人陳毅民於本院審理時具結供證在卷，亦如前述，原審",
                ""
            ],
            [
                "認定屬被告胡金妹所交付予證人魯拉登‧恩兒剩餘，並採為",
                ""
            ],
            [
                "本件論斷被告胡金妹犯罪事實佐證，亦有未合。被告上訴意",
                ""
            ],
            [
                "旨，否認犯罪，指摘原判決不當，非有理由，惟原判決既有",
                ""
            ],
            [
                "上開可議之處，自屬無可維持，應由本院撤銷改判。爰審酌",
                ""
            ],
            [
                "選舉乃現代民主政治人民意志最重要之表徵，須由選民評斷",
                ""
            ],
            [
                "候選人之才德、品行、學識、操守、政見而選賢與能，其攸",
                ""
            ],
            [
                "關國家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不",
                ""
            ],
            [
                "惟抹滅實行民主政治之真意，亦影響選舉之公正性與社會之",
                ""
            ],
            [
                "風氣，扭曲選舉制度尋求民意之真實性，被告胡金妹所為已",
                ""
            ],
            [
                "妨害選舉投票之公正、公平及純潔，並妨害國家民主政治之",
                ""
            ],
            [
                "正常發展，並導致不公平之選舉結果，且行為後自始於警詢",
                ""
            ],
            [
                "、偵訊、原審迄至本院審理時均矢口否認犯行，辯稱從未交",
                ""
            ],
            [
                "付金錢，犯後態度並無悔意，及其並無前科之素行尚佳，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可按等一切情狀，乃量處",
                ""
            ],
            [
                "主文所示之刑，並以被告所犯之罪，既經宣告有期徒刑之刑",
                ""
            ],
            [
                "，並應依公職人員選舉罷免法第113 條第3 項及刑法第37",
                ""
            ],
            [
                "條第2 項之規定，宣告褫奪公權2 年。",
                ""
            ],
            [
                "五、又刑法第59條規定犯罪情狀可憫恕者，得酌量減輕其刑，固",
                ""
            ],
            [
                "為法院依法得自由裁量之事項，然非漫無限制，必須犯罪另",
                ""
            ],
            [
                "有特殊之原因與環境，在客觀上足以引起一般同情，認為即",
                ""
            ],
            [
                "予宣告法定低度刑期猶嫌過重者，始有其適用；是為此項裁",
                ""
            ],
            [
                "量減刑時，必須就被告全部犯罪情狀予以審酌在客觀上是否",
                ""
            ],
            [
                "有足以引起社會上一般人之同情，而可憫恕之情形；至於犯",
                ""
            ],
            [
                "罪之動機、犯罪之手段或犯罪後之態度等情狀，僅可為法定",
                ""
            ],
            [
                "刑內從輕科刑之標準，不得據為酌量減輕之理由。本件被告",
                ""
            ],
            [
                "雖為八八風災之災民且犯罪情節尚非重大，惟其業經政府安",
                ""
            ],
            [
                "置於龍泉營區妥善照顧，食、衣、住、行均暫時無慮，是以",
                ""
            ],
            [
                "被告犯本案時並無特殊之原因與環境，顯不該當客觀上足以",
                ""
            ],
            [
                "引起一般之同情之情形，而未達到情堪憫恕之程度，自無從",
                ""
            ],
            [
                "據此予以酌減，附此敘明。",
                ""
            ],
            [
                "六、末按公職人員選舉罷免法第99條第3 項固規定：「預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，",
                ""
            ],
            [
                "惟如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "追徵、沒收，不得再依上開規定沒收，其對向共犯所犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，倘經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253 條規定，為職權不起訴處分，或依同法第253 條之1 規",
                ""
            ],
            [
                "定，為緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由",
                ""
            ],
            [
                "檢察官依同法第259 條之1 規定，聲請法院對該對向共犯宣",
                ""
            ],
            [
                "告沒收，仍不得依公職人員選舉罷免法第99條第3 項規定，",
                ""
            ],
            [
                "對犯投票行賄罪或預備犯投票行賄罪之被告宣告沒收（最高",
                ""
            ],
            [
                "法院95年台上字第2407號判決要旨參照，其中現行公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項 原條號為第90條之1 第3 項）。準",
                ""
            ],
            [
                "此，被告胡金妹交付予證人魯拉登‧古義、魯拉登‧恩兒之",
                ""
            ],
            [
                "賄賂各1 千元，且僅在證人魯拉登‧古義身上扣得500 元，",
                "1 千元,500"
            ],
            [
                "如前所述，惟因證人魯拉登‧古義、魯拉登‧恩兒業經臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署檢察官於98年12月21日依刑事訴訟法第",
                ""
            ],
            [
                "253 條之1 第1 項、第253 條之2 第5 款以98年度選偵字第",
                ""
            ],
            [
                "93號、95號為緩起訴處分，有該份緩起訴處分書在卷可考，",
                ""
            ],
            [
                "是依上開判決意旨，本件賄款2 千元屬已交付之款項，應由",
                "2 千元"
            ],
            [
                "檢察官依刑法第143 條第2 項、刑事訴訟法第259 條之1 之",
                ""
            ],
            [
                "規定，另向原審對對向犯（即證人魯拉登‧古義、魯拉登‧",
                ""
            ],
            [
                "恩兒）所犯投票受賄罪宣告沒收或追徵，檢察官起訴聲請原",
                ""
            ],
            [
                "審法院宣告沒收，尚有為洽，亦一併敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第113",
                ""
            ],
            [
                "條第3 項，刑法第11條前段、第37條第2、3 項、判決如主文。",
                ""
            ],
            [
                "本案經檢察官林敏惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    3    日",
                ""
            ],
            [
                "刑事第九庭     審判長法  官  莊秋桃",
                ""
            ],
            [
                "法  官  孫啟強",
                ""
            ],
            [
                "法  官  田平安",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "敘述理由者，並應於提出上訴狀後10日內向本院補提上訴理由狀",
                ""
            ],
            [
                "（應附繕本）。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    3    日",
                ""
            ],
            [
                "書  記  官  馬蕙梅",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,481,20110126": [
            [
                "最高法院刑事判決　　　　　　　一○○年度台上字第四八一號",
                ""
            ],
            [
                "上　訴　人　胡金妹",
                ""
            ],
            [
                "選任辯護人　林榮和律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十九年十一月三日第二審判決（九十九年度",
                ""
            ],
            [
                "選上訴字第一三號，起訴案號：台灣屏東地方法院檢察署九十八",
                ""
            ],
            [
                "年度選偵字第九三、九五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是",
                ""
            ],
            [
                "否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以",
                ""
            ],
            [
                "審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判",
                ""
            ],
            [
                "決不適用何種法則或如何適用不當，或所指摘原判決違法情事，",
                ""
            ],
            [
                "顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均",
                ""
            ],
            [
                "應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違",
                ""
            ],
            [
                "法，與上訴是否以違法為理由，係屬二事。本件原審經審理結果",
                ""
            ],
            [
                "，認為上訴人胡金妹違反公職人員選舉罷免法而賄選之犯行明確",
                ""
            ],
            [
                "，乃撤銷第一審所為科刑之判決，改判仍論處上訴人犯公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第一項之交付賄賂罪刑，已詳敘調查、取",
                ""
            ],
            [
                "捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認",
                ""
            ],
            [
                "犯行之供詞及其所辯各語認非可採，予以論述。原判決就上訴人",
                ""
            ],
            [
                "於原審所辯證人魯拉登．古義雖始終指證上訴人以新台幣（下同",
                ""
            ],
            [
                "）一千元向其賄選，然其前後所述諸多矛盾，證人魯拉登‧恩兒",
                "一千元"
            ],
            [
                "於警詢、偵查中雖亦證稱上訴人給付一千元向其賄選，然嗣於審",
                "一千元"
            ],
            [
                "理中已陳明上訴人未曾對其行賄，是彼等不利於上訴人之供證，",
                ""
            ],
            [
                "均顯有瑕疵而不足採信云云，業以魯拉登．古義於警詢、偵查中",
                ""
            ],
            [
                "，始終一致證稱上訴人於民國九十八年十一月二十六日晚上六時",
                ""
            ],
            [
                "許，對其行賄一千元，約其於第十六屆屏東縣三地門鄉鄉長選舉",
                "一千元"
            ],
            [
                "時，支持候選人許阿桃而為一定行使等語，嗣其於第一審審理中",
                ""
            ],
            [
                "，雖表示就其何時收受上訴人交付之賄款已不復記憶，然同時亦",
                ""
            ],
            [
                "陳明其收受賄款與製作警詢筆錄之日期甚近，警詢當時記憶較明",
                ""
            ],
            [
                "確等語，足徵魯拉登．古義於事實審法院審理中未能明確陳述收",
                ""
            ],
            [
                "受賄款之日期，應係時隔日久所致，至魯拉登．古義與上訴人間",
                ""
            ],
            [
                "究有何親戚關係，則與上訴人是否對魯拉登．古義賄選待證事項",
                ""
            ],
            [
                "之判斷無關，魯拉登．古義關於此部分前後所述不一，亦顯無礙",
                ""
            ],
            [
                "於其證言之真實性，上訴人辯謂魯拉登．古義上開上訴人以一千",
                ""
            ],
            [
                "元向其賄選之證言盡皆不實，並無足取，次查魯拉登．恩兒自警",
                ""
            ],
            [
                "詢以迄偵查時，亦始終指證上訴人對其行賄一千元，約其於上開",
                "一千元"
            ],
            [
                "鄉長選舉中投票支持許阿桃等情不移，其嗣於法院審理中雖翻異",
                ""
            ],
            [
                "前詞，改口否認上訴人曾向其賄選之事實，然警詢、偵訊中，魯",
                ""
            ],
            [
                "拉登．恩兒為上訴人賄選之供證時，偵查人員已告知依其所述，",
                ""
            ],
            [
                "其本人亦為收賄之被告，則其所述苟非實情，於斯時必當自我澄",
                ""
            ],
            [
                "清，豈有仍隱而不宣致自陷刑事追訴風險之理，且魯拉登．恩兒",
                ""
            ],
            [
                "於審理中翻異前詞，所稱其前於警詢、偵訊中指證上訴人賄選，",
                ""
            ],
            [
                "係因魯拉登‧古義囑其承認收賄，警員亦要求其據實陳述，否則",
                ""
            ],
            [
                "將予羈押所致云云，業經魯拉登‧古義所否認，並陳明其告知魯",
                ""
            ],
            [
                "拉登‧恩兒之原意，僅要求其苟有收受賄款之情事，應坦承供出",
                ""
            ],
            [
                "，且未曾言及收受賄款之時、地等語，而觀諸魯拉登‧恩兒警詢",
                ""
            ],
            [
                "、偵查中所為指證，不僅坦承收賄，並能明確陳述收受賄款之時",
                ""
            ],
            [
                "、地，且所指地點復與魯拉登．古義所供受賄地點一致，另員警",
                ""
            ],
            [
                "則係對魯拉登‧恩兒表示其若虛偽陳述，將面臨訴訟程序，亦難",
                ""
            ],
            [
                "指為違法取供，是魯拉登‧恩兒前後所為不一致之供證，應以警",
                ""
            ],
            [
                "詢、偵查中所為較可採信，審理中翻異所言，要屬迴護，無足採",
                ""
            ],
            [
                "信，上訴人徒憑其主觀之見解，主張應以審理中之陳述為可採，",
                ""
            ],
            [
                "亦有未合，再者，魯拉登．古義及陳毅民所證魯登拉．恩兒為警",
                ""
            ],
            [
                "查扣之五百元現款，係其自陳毅民處取得，非上訴人給付之賄款",
                "五百元"
            ],
            [
                "一節縱屬實在，亦僅足證明該扣案五百元非賄款，尚無從憑以排",
                "五百元"
            ],
            [
                "除上訴人交付賄款一千元予魯拉登‧恩兒之事實，自不足據為有",
                "一千元"
            ],
            [
                "利於上訴人之認定等各情，於理由欄內詳予指駁。此乃原審本其",
                ""
            ],
            [
                "職權之行使，對調查所得之證據定其取捨，為價值上之判斷，顯",
                ""
            ],
            [
                "無違背客觀上之經驗法則與論理法則。上訴意旨徒擷取、臚列證",
                ""
            ],
            [
                "人魯拉登．古義與魯拉登‧恩兒自警詢以迄法院審理中所述諸多",
                ""
            ],
            [
                "證言之片斷，主張魯拉登．古義就上訴人向其賄選之時間、彼等",
                ""
            ],
            [
                "間之親戚關係等各節，先後所述不符，魯拉登‧恩兒歷次證詞亦",
                ""
            ],
            [
                "前後互異，所為證言俱有瑕疵，尤以魯拉登‧恩兒竟將陳毅民給",
                ""
            ],
            [
                "付之五百元，指為係上訴人為賄選所交付一千元用後之餘款，益",
                "五百元,一千元"
            ],
            [
                "見所言不實，據為指摘原判決有理由不備及採證認事違背證據法",
                ""
            ],
            [
                "則云云，並未依據卷內資料具體表明原判決有何違背法令情事，",
                ""
            ],
            [
                "而純係就原審已經詳細調查並於判決理由內指駁說明之事項，或",
                ""
            ],
            [
                "猶執陳詞重為事實上之爭執，或徒憑己見任意指摘為違法，客觀",
                ""
            ],
            [
                "上顯不足據以辨認原判決已具備違背法令之形式要件。至其餘上",
                ""
            ],
            [
                "訴意旨，仍係就屬原審採證認事職權之適法行使任意指摘為違法",
                ""
            ],
            [
                "，亦難謂為適法之第三審上訴理由。依上揭說明，本件上訴不合",
                ""
            ],
            [
                "法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    一    月  二十六  日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  蔡  彩  貞",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    二    月   十一   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}