{
    "id": "PTDM,99,選訴,58,20110609,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C58%2C20110609%2C1",
    "history": {
        "PTDM,99,選訴,58,20110609,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　99年度選訴字第58號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林陳素雲",
                ""
            ],
            [
                "選任辯護人　陳世明律師",
                ""
            ],
            [
                "被　　　告　曾黃照",
                ""
            ],
            [
                "選任辯護人　葉武侯律師",
                ""
            ],
            [
                "被　　　告　唐玉嬌",
                ""
            ],
            [
                "被　　　告　黃潘玉桂",
                ""
            ],
            [
                "上列被告因賄選案件，經檢察官提起公訴（99年度選偵字第87、",
                ""
            ],
            [
                "142 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林陳素雲共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑貳年，褫奪公權貳年。扣案預備交付之賄",
                ""
            ],
            [
                "賂新臺幣貳仟元沒收。",
                ""
            ],
            [
                "曾黃照共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年，褫奪公權壹年，緩刑年。扣案預備",
                ""
            ],
            [
                "交付之賄賂新臺幣壹仟伍佰元沒收。",
                ""
            ],
            [
                "唐玉嬌有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。",
                ""
            ],
            [
                "黃潘玉桂有投票權之人，收受賄賂，而許以其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，",
                ""
            ],
            [
                "褫奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林陳素雲係民國99年6 月12日投票之屏東縣枋寮鄉第二選區",
                ""
            ],
            [
                "（即屏東縣枋寮鄉天時村、地利村、人和村、內寮村、新開",
                ""
            ],
            [
                "村等）登記第三號之鄉民代表候選人林文央之母親，亦係曾",
                ""
            ],
            [
                "黃照之表姑。曾黃照與黃潘玉桂係前後戶之鄰居。唐玉嬌、",
                ""
            ],
            [
                "黃潘玉桂2 人均有上開屏東縣枋寮鄉第二選區鄉民代表選舉",
                ""
            ],
            [
                "之投票權。林陳素雲為使不知情之兒子林文央順利當選，竟",
                ""
            ],
            [
                "基於對於有投票權人交付賄賂而約其投票權為一定行使之接",
                ""
            ],
            [
                "續犯意，以每票新台幣（下同）500 元之代價，於下列時地",
                "500 元"
            ],
            [
                "為行賄犯行：",
                ""
            ],
            [
                "林陳素雲於99年5 月中旬某日晚上20時許，在屏東縣枋寮鄉",
                ""
            ],
            [
                "地○村○○路2 段249 巷38號唐玉嬌住處，交付1,000 元給",
                "000"
            ],
            [
                "唐玉嬌，要求唐玉嬌及有投票權之家屬共2 票投票支持林文",
                ""
            ],
            [
                "央，而對於有投票權人約為投票權一定之行使。唐玉嬌明知",
                ""
            ],
            [
                "林陳素雲交付之款項係賄選之對價，仍基於收受賄賂而許以",
                ""
            ],
            [
                "投票權為一定行使之犯意，予以收受並同意為投票權之一定",
                ""
            ],
            [
                "行使，惟除其自身所收受之500 元以外，另500 元賄款並未",
                "500 元,500 元"
            ],
            [
                "轉告及轉交予有投票權之家屬，因而止於預備犯之階段。",
                ""
            ],
            [
                "林陳素雲於99年5 月中旬某日，至屏東縣枋寮鄉地○村○○",
                ""
            ],
            [
                "路214 號黃潘玉桂住處找尋黃潘玉桂多次，惟黃潘玉桂均不",
                ""
            ],
            [
                "在家，林陳素雲乃至屏東縣枋寮鄉地○村○○路204 號曾黃",
                ""
            ],
            [
                "照住處，交付3,000 元給曾黃照，請曾黃照轉交給黃潘玉桂",
                "000 元"
            ],
            [
                "，並交代曾黃照告知黃潘玉桂其中1,000 元係要僱請黃潘玉",
                "000 元"
            ],
            [
                "桂幫忙站票顧票箱之工資，另2,000 元則係要求黃潘玉桂及",
                "000 元"
            ],
            [
                "有投票權之家屬共4 票投票支持林文央之賄賂。曾黃照明知",
                ""
            ],
            [
                "上開2,000 元款項係賄選之對價，仍與林陳素雲共同基於對",
                "000 元"
            ],
            [
                "於有投票權人交付賄賂而約為投票權一定行使之犯意聯絡，",
                ""
            ],
            [
                "於99年5 月底某日在其住處前後將林陳素雲交付之3,000 元",
                ""
            ],
            [
                "轉交黃潘玉桂，並告知上開事由，黃潘玉桂收受站票1,000",
                ""
            ],
            [
                "元之工資，另2,000 元之賄賂因黃潘玉桂認為家中只有2 票",
                "000 元"
            ],
            [
                "能作主，其餘不能作主，乃退還1,000 元給曾黃照，此部分",
                "000 元"
            ],
            [
                "止於預備犯階段，其餘則明知係賄選之對價，仍基於收受賄",
                ""
            ],
            [
                "賂而許以投票權為一定行使之犯意，予以收受並同意為投票",
                ""
            ],
            [
                "權之一定行使，惟除其自身所收受之500 元以外，另500 元",
                "500 元,500"
            ],
            [
                "賄款並未轉告及轉交予有投票權之家屬，而止於預備犯之階",
                ""
            ],
            [
                "段。嗣經檢察官接獲情資，指揮警方偵辦，循線扣得唐玉嬌",
                ""
            ],
            [
                "收受之賄賂及預備交付之賄賂各500 元、黃潘玉桂收受之賄",
                "500 元"
            ],
            [
                "賂及預備交付之賄賂各500 元（站票工資1,000 元未扣案）",
                "500 元,000 元"
            ],
            [
                "，及查扣曾黃照預備交付之賄賂1,000 元，始悉上情。",
                "000 元"
            ],
            [
                "二、案經屏東地方法院檢察署檢察官指揮法務部調查局屏東縣調",
                ""
            ],
            [
                "查站及屏東縣政府警察局枋寮分局，並由屏東縣政府警察局",
                ""
            ],
            [
                "枋寮分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按刑事訴訟法新制採改良式當事人進行主義，為保障被告防",
                ""
            ],
            [
                "禦權及維護直接審理與言詞審理原則，刑事訴訟法第159 條",
                ""
            ],
            [
                "第1 項規定：「被告以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "除法律有規定者外，不得作為證據。」酌採英美法之傳聞法",
                ""
            ],
            [
                "則。復於第159 條之1 至第159 條之5 增設例外規定，以應",
                ""
            ],
            [
                "實務需要，俾符實體真實發現之訴訟目的。是以，證人鄭水",
                ""
            ],
            [
                "蓮之警詢供述，係被告以外之人於審判外之言詞陳述，本件",
                ""
            ],
            [
                "亦查無符合刑事訴訟法第159 條之1 至之5 之情形，依據前",
                ""
            ],
            [
                "開條文規定，證人鄭水蓮警詢供述，即不得作為證據。",
                ""
            ],
            [
                "二、被告林陳素雲之辯護人雖於準備程序表示被告唐玉嬌、曾黃",
                ""
            ],
            [
                "照之警詢自白無證據能力（本院卷第42頁），然查：",
                ""
            ],
            [
                "被告唐玉嬌、曾黃照之警詢陳述並非單純為證人之證述，係",
                ""
            ],
            [
                "為其2 人之犯罪自白，被告林陳素雲及辯護人未曾對被告唐",
                ""
            ],
            [
                "玉嬌、曾黃照上開警詢自白之任意性有何爭執，亦無要求勘",
                ""
            ],
            [
                "驗自白錄音光碟或傳訊製作該自白筆錄之警員，且被告唐玉",
                ""
            ],
            [
                "嬌、曾黃照於偵訊中亦為與警詢相同之供述，足徵前開自白",
                ""
            ],
            [
                "為自由意志下所為，具任意性而有證據能力。",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，基於實體發現真實之訴訟目的，依第159 條",
                ""
            ],
            [
                "之2 規定，如與審判中之陳述不符時，經比較結果，其先前",
                ""
            ],
            [
                "之陳述，相對「具有較可信之特別情況」，且為證明犯罪事",
                ""
            ],
            [
                "實存否所「必要」者，或於審判中有第159 條之3 所列死亡",
                ""
            ],
            [
                "等原因而無法或拒絕陳述之各款情形之一，經證明其調查中",
                ""
            ],
            [
                "所為陳述「具有可信之特別情況」，且為證明犯罪事實之存",
                ""
            ],
            [
                "否所「必要」者，亦例外地賦與證據能力。是所謂「顯有不",
                ""
            ],
            [
                "可信性」、「相對特別可信性」與「絕對特別可信性」，係",
                ""
            ],
            [
                "指陳述是否出於供述者之真意、有無違法取供情事之信用性",
                ""
            ],
            [
                "而言，故應就偵查或調查筆錄製作之原因、過程及其功能等",
                ""
            ],
            [
                "加以觀察其信用性，據以判斷該傳聞證據是否有顯不可信或",
                ""
            ],
            [
                "有特別可信之情況而例外具有證據能力，並非對其陳述內容",
                ""
            ],
            [
                "之證明力如何加以論斷，二者之層次有別，不容混淆（最高",
                ""
            ],
            [
                "法院94年度台上字第629 號裁判要旨參照）。查被告唐玉嬌",
                ""
            ],
            [
                "、曾黃照上開警詢陳述，就如何收取金錢，收取金額多寡，",
                ""
            ],
            [
                "有投票權之票數，如何交付等重要事項均能一一供述，被告",
                ""
            ],
            [
                "曾黃照自警詢迄本院審理均為一致之陳述，被告唐玉嬌於本",
                ""
            ],
            [
                "院審理之證詞則改稱收取金錢為站票之對價非屬賄賂之款項",
                ""
            ],
            [
                "，本院審酌同案被告唐玉嬌、曾黃照上開警詢為其等第1 次",
                ""
            ],
            [
                "供述，證言尚未受污染，未與被告林陳素雲接觸，心理較無",
                ""
            ],
            [
                "壓力，其等均未提及警方有何不法取證行為，依其等警詢陳",
                ""
            ],
            [
                "述時之外部附隨環境或條件觀察，應無有計畫、蘊藏特定動",
                ""
            ],
            [
                "機或昧於感情而故為虛偽陳述，且其等於偵訊亦為相同供述",
                ""
            ],
            [
                "，足徵上開警詢陳述有較可信之特別情況，且為證明本案犯",
                ""
            ],
            [
                "罪事實所必要，依刑事訴訟法第159 條之2 規定，自得為證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "三、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反",
                ""
            ],
            [
                "對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人",
                ""
            ],
            [
                "之反對詰問權，於法院審判時表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，基於證據資料愈豐富，愈有助於真實發現之理念，並",
                ""
            ],
            [
                "貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事",
                ""
            ],
            [
                "人對於證據能力有處分權之制度，傳聞證據經當事人同意作",
                ""
            ],
            [
                "為證據，法院認為適當者，亦得為證據；另當事人於調查證",
                ""
            ],
            [
                "據時，對於傳聞證據表示「沒有意見」、「對於證據調查無",
                ""
            ],
            [
                "意見」，而未於言詞辯論終結前聲明異議，應視為已有將該",
                ""
            ],
            [
                "等傳聞證據採為證據之同意，刑事訴訟法第159 條之5 定有",
                ""
            ],
            [
                "明文。檢察官、被告及辯護人於本院審理時就本判決引用之",
                ""
            ],
            [
                "各項證據資料如屬審判外之言詞或書面陳述，知有刑事訴訟",
                ""
            ],
            [
                "法第159 條第1 項不得為證據之情形，均表示無意見，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議（本院卷第42、72頁），本院審",
                ""
            ],
            [
                "酌上開證據資料作成時之情況，並無任何違法取證之不適當",
                ""
            ],
            [
                "情形，且對於被告涉案之事實具有相當之關聯性，依刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 規定，認具有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上開事實，業據被告曾黃照於警詢、偵訊及本院審理時坦承",
                ""
            ],
            [
                "不諱；訊據被告林陳素雲、唐玉嬌、黃潘玉桂均矢口否認有",
                ""
            ],
            [
                "何上開交付賄賂、收受賄賂之犯行，被告林陳素雲辯稱：唐",
                ""
            ],
            [
                "玉嬌我不認識，我沒有拿錢給唐玉嬌。我拿2,000 元給黃潘",
                "000 元"
            ],
            [
                "玉桂站票顧票箱，因為黃潘玉桂不在家，所以錢寄給曾黃照",
                ""
            ],
            [
                "拿給她，我跟曾黃照說錢是要請黃潘玉桂做選務人員的，因",
                ""
            ],
            [
                "為黃潘玉桂是我鄰居，所以請她幫忙云云（本院卷第17頁）",
                ""
            ],
            [
                "；被告唐玉嬌辯稱：我不認識林陳素雲，林陳素雲委託我鄰",
                ""
            ],
            [
                "居蔡來金給我1,000 元僱請我投票當日站票，這不是賄選的",
                "000 元"
            ],
            [
                "款項云云（本院卷第41頁）；被告黃潘玉桂則辯稱：曾黃照",
                ""
            ],
            [
                "有給我3,000 元，這是林陳素雲要我幫忙找選舉當日站票的",
                "000 元"
            ],
            [
                "錢，我沒這麼多人可以找，所以退回1,000 元，收下2,000",
                "000 元"
            ],
            [
                "元，其中1,000 元是我站票的錢，另1,000 元是葉薔薇站票",
                "000 元,000 元"
            ],
            [
                "的錢云云（本院卷第41頁）。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "投票日為99年6 月12日之屏東縣枋寮鄉第19屆鄉民代表選舉",
                ""
            ],
            [
                "第二選區登記第3 號之選舉候選人為林文央，被告林陳素雲",
                ""
            ],
            [
                "為林文央之母親，又被告唐玉嬌、黃潘玉桂及其家人於上開",
                ""
            ],
            [
                "選舉期間內，設籍於屏東縣枋寮鄉人和村、地利村，均係該",
                ""
            ],
            [
                "屆枋寮鄉第二選區鄉民代表選舉之具有投票權人之事實，業",
                ""
            ],
            [
                "據被告4 人供承在卷，並有戶籍資料在卷可憑，此部分之事",
                ""
            ],
            [
                "實，堪以認定。",
                ""
            ],
            [
                "上開被告林陳素雲交付被告曾黃照3,000 元，再由被告曾黃",
                "000 元"
            ],
            [
                "照轉交被告黃潘玉桂，並表示其中2,000 元為對被告黃潘玉",
                "000 元"
            ],
            [
                "桂及家屬共4 票賄選之款項，另1,000 元為僱請被告黃潘玉",
                "000 元"
            ],
            [
                "桂於選舉日站票之工資，因被告黃潘玉桂無法為部分家人作",
                ""
            ],
            [
                "主，當場退還1,000 元予被告曾黃照一節，業經被告曾黃照",
                "000 元"
            ],
            [
                "於警詢、偵訊及本院審理時供稱：林陳素雲是我表姑，黃潘",
                ""
            ],
            [
                "玉桂是鄰居，沒有仇恨或金錢糾紛，林陳素雲來找黃潘玉桂",
                ""
            ],
            [
                "幾次，黃潘玉桂都不在，於99年5 月中旬某日，林陳素雲到",
                ""
            ],
            [
                "我家拜託我拿3,000 元交給黃潘玉桂，因為我與林陳素雲是",
                "000 元"
            ],
            [
                "親戚關係，而且我先生車禍她與她兒子來關心，我被情綁著",
                ""
            ],
            [
                "，所以就讓她拜託讓她寄錢，我再拿給黃潘玉桂，她那天全",
                ""
            ],
            [
                "身包的緊緊的，一般來找我不會穿這樣。林陳素雲說3,000",
                ""
            ],
            [
                "元是選舉及買票的錢，其中1,000 元請黃潘玉桂幫忙拉票站",
                "000 元"
            ],
            [
                "票，另外2,000 元是林陳素雲委託我向黃潘玉桂家裡買票，",
                "000 元"
            ],
            [
                "要投票給林文央，因為黃潘玉桂家中共有4 票。我於99年5",
                ""
            ],
            [
                "月底某日，在我家後面交給黃潘玉桂，我有說這是林陳素雲",
                ""
            ],
            [
                "寄放的，要請她站票及買票，也有告訴她要投票給林文央，",
                ""
            ],
            [
                "她說受僱站票1,000 元，她家2 票也1,000 元，另外1,000",
                "000 元,000 元"
            ],
            [
                "元黃潘玉桂退給我，她說其他2 票她不敢作主，這1,000 元",
                "000"
            ],
            [
                "我要還給林陳素雲，但是不敢出門，在我這裡還沒有還，我",
                ""
            ],
            [
                "打算選後再還，現在交由警方查扣等語綦詳（警卷第45至47",
                ""
            ],
            [
                "頁，他卷第143 至145 、150 頁，選偵字第142 號卷第19頁",
                ""
            ],
            [
                "，本院卷第41、76至78頁）。查被告曾黃照與被告林陳素雲",
                ""
            ],
            [
                "、黃潘玉桂甚為友好，並無怨隙，衡情當無迭次誣陷之理，",
                ""
            ],
            [
                "且其於警、偵訊、本院審理時業經檢警人員及本院告知其自",
                ""
            ],
            [
                "身為行賄罪之共同被告，涉犯最輕本刑3 年以上之重罪，倘",
                ""
            ],
            [
                "被告曾黃照真無與被告林陳素雲共同行賄被告黃潘玉桂之事",
                ""
            ],
            [
                "實，當應否認上情，豈有多次自承共同行賄，交出1,000 元",
                "000"
            ],
            [
                "賄款扣案，而陷己於罪之理？徵諸其多次自白，並無齟齬，",
                ""
            ],
            [
                "足見其上開供述，應屬真實，堪以採信。",
                ""
            ],
            [
                "前開被告林陳素雲交付被告唐玉嬌1,000 元賄款，被告唐玉",
                "000 元"
            ],
            [
                "嬌就自身500 元部分予以收受允投票權一定行使，另500 元",
                "500 元,500"
            ],
            [
                "部分並未轉告及轉交家屬一情，業據被告唐玉嬌於警、偵訊",
                ""
            ],
            [
                "供稱：今年村長及鄉民代表選舉我家有2 票，是我和我先生",
                ""
            ],
            [
                "，我認識林陳素雲，她以前當過縣議員，我知道她兒子林文",
                ""
            ],
            [
                "央要選鄉民代表，我和林陳素雲沒有仇恨、財務糾紛，林陳",
                ""
            ],
            [
                "素雲於99年5 月中旬某日晚上，到我家拜票並拿現金1,000",
                ""
            ],
            [
                "元給我，要我投票給林文央，向我買我家的2 票，1 票500",
                ""
            ],
            [
                "元，她是一個人來，她先在我家客廳問我有無鄉民代表的支",
                ""
            ],
            [
                "持者，我說我無黨無派，她接著就問我家有幾票，我說2 票",
                ""
            ],
            [
                "，她就拿1,000 元給我，叫我投票給林文央，並沒有說要投",
                "000 元"
            ],
            [
                "的號碼，這1,000 元我買菜花完了，拿到人家的錢應該就要",
                "000 元"
            ],
            [
                "投給他，我願意另外拿1,000 元交警方查扣。之前林陳素雲",
                "000 元"
            ],
            [
                "有說投票日要我幫忙站票，她說代價是賺吃一個便當，但是",
                ""
            ],
            [
                "我先生身體不好，我就說我不要去，我也不知道林陳素雲還",
                ""
            ],
            [
                "有找誰去站票等語明確（警卷第34至36頁，他字卷第155 至",
                ""
            ],
            [
                "157 頁）。查被告唐玉嬌於上開偵訊時，檢察官業已告知作",
                ""
            ],
            [
                "證具結之效力，有證人結文附卷可稽，又其偵訊所供與警詢",
                ""
            ],
            [
                "一致，益見其係在自由意志下所為陳述，且被告唐玉嬌自行",
                ""
            ],
            [
                "提出1,000 扣案，有扣押筆錄、扣押物品目錄表可按，倘非",
                ""
            ],
            [
                "確有其事，豈有任意提出自己金錢扣案，而陷己及構陷與己",
                ""
            ],
            [
                "無絲毫怨隙之被告林陳素雲於如此重罪之理？況其此時受外",
                ""
            ],
            [
                "力、人情等干擾程度較低，僅須考量自己本身是否因而被判",
                ""
            ],
            [
                "刑，無須慮及迴護他人情事，是前開警、偵證述，自較其事",
                ""
            ],
            [
                "隔半年後於本院審理之證述為可採。",
                ""
            ],
            [
                "被告唐玉嬌雖於本院審理改稱：林陳素雲沒來我家，是她請",
                ""
            ],
            [
                "我鄰居蔡來金拿1,000 元請我站票，我先生生病不能動，怎",
                "000 元"
            ],
            [
                "麼去投票，蔡來金是在選舉前幾天拿錢給我的，地點可能在",
                ""
            ],
            [
                "他家或我家，我只認識蔡來金，林陳素雲跟林文央我都不認",
                ""
            ],
            [
                "識云云（本院卷第72至74頁），惟查，證人蔡來金於本院審",
                ""
            ],
            [
                "理證稱：唐玉嬌是我鄰居，林陳素雲是我朋友，林陳素雲請",
                ""
            ],
            [
                "我幫忙找人站票，我就找唐玉嬌去，站票的工錢是1,000 元",
                "000"
            ],
            [
                "，選舉當日站票完我跟林陳素雲拿1,000 元給唐玉嬌，然後",
                "000 元"
            ],
            [
                "隔天拿給她的，我是選舉當日才拜託唐玉嬌去站票，唐玉嬌",
                ""
            ],
            [
                "不認識林陳素雲等語（本院卷第74至76頁），對照其2 人之",
                ""
            ],
            [
                "證詞，其2 人就何時請託被告唐玉嬌站票？何時給付站票之",
                ""
            ],
            [
                "工資？所供全然不一，足見其2 人上開證述，甚有可疑。又",
                ""
            ],
            [
                "被告唐玉嬌於警、偵訊時支字未提有何蔡來金請託其站票一",
                ""
            ],
            [
                "事，突於本院審理為上開辯解，亦有可議，況衡諸常情，選",
                ""
            ],
            [
                "舉日投票時間為上午8 時至下午4 時，擔任站票人員工時僅",
                ""
            ],
            [
                "8 小時，在投票所招呼民眾，並不須耗費體力，亦無須任何",
                ""
            ],
            [
                "專業，而行政院勞工委員會訂定之每月基本工資為17,880元",
                "880"
            ],
            [
                "，經換算每日工資不到600 元，足見上開站票工資1,000 元",
                "600 元,000"
            ],
            [
                "在屏東縣地區實屬甚具吸引力之工資，當有甚多人願意擔任",
                ""
            ],
            [
                "，另候選人出資僱請站票人員在投票所站票之目的，在提高",
                ""
            ],
            [
                "自己之投票率，增強投票民眾之心理壓力，使民眾看到站票",
                ""
            ],
            [
                "人員後即願意投票予己，準此，若被告林陳素雲確有委託證",
                ""
            ],
            [
                "人蔡來金找站票人員一事，依此優渥工資，證人蔡來金當可",
                ""
            ],
            [
                "自行擔任或請家人擔任，豈有隨意找尋一個連候選人都不認",
                ""
            ],
            [
                "識的人擔任站票人員之理？是被告唐玉嬌、證人蔡來金上開",
                ""
            ],
            [
                "證述，顯與常情有違，無可採信，足徵被告林陳素雲確實有",
                ""
            ],
            [
                "以500 元行賄被告唐玉嬌及以500 元預備行賄被告唐玉嬌家",
                "500 元,500 元"
            ],
            [
                "屬，被告唐玉嬌因而有收受自身500 元賄款並許投票權一定",
                "500 元"
            ],
            [
                "行使之犯行無誤。",
                ""
            ],
            [
                "被告黃潘玉桂雖以上情置辯，然查，其先於警詢供稱：我於",
                ""
            ],
            [
                "99年5 月底自曾黃照處收取林陳素雲拜託幫忙站票的1,000",
                ""
            ],
            [
                "元等語（警卷第56至60頁）；於偵訊則供稱：曾黃照於99年",
                ""
            ],
            [
                "5 月底拿林陳素雲拜託我去站票的1,000 元給我，曾黃照沒",
                "000 元"
            ],
            [
                "有拿3,000 元給我，我沒有退1,000 元等語（他卷第146 至",
                "000 元,000 元"
            ],
            [
                "151 頁）；復於偵訊改稱：曾黃照於5 月拿2,000 元給我，",
                "000 元"
            ],
            [
                "我拿去買肉粽忘了，這是林陳素雲要我站票的錢，曾黃照給",
                ""
            ],
            [
                "我3,000 元，我退還1,000 元等情（選偵字第142 號卷第18",
                "000 元,000 元"
            ],
            [
                "至19頁），足見被告黃潘玉桂於警詢及第一次偵訊僅供稱自",
                ""
            ],
            [
                "被告曾黃照處收得1,000 元，並未提及有何退錢情事，迄於",
                "000 元"
            ],
            [
                "第二次偵訊時，始坦承有收3,000 元退1,000 元一事，其上",
                "000 元,000 元"
            ],
            [
                "開供詞前後不一，存有矛盾，非無可疑。況被告黃潘玉桂歷",
                ""
            ],
            [
                "經3 次警、偵訊，並無支字片語提及葉薔薇之此一重要對己",
                ""
            ],
            [
                "有利事項，竟突於本院審理時翻異前詞改稱：林陳素雲拜託",
                ""
            ],
            [
                "我去站票，所以託曾黃照拿3,000 元給我，因為沒有這麼多",
                "000 元"
            ],
            [
                "人去站票，所以退她1,000 元，餘2,000 元是我與葉薔薇站",
                "000 元,000 元"
            ],
            [
                "票的錢，我有於選前4 、5 天請葉薔薇去站票云云（本院卷",
                ""
            ],
            [
                "第79至80頁），顯屬啟人疑竇，與常情有悖，尚難憑採。證",
                ""
            ],
            [
                "人葉薔薇雖於本院審理時證稱：黃潘玉桂於選前3 天左右拜",
                ""
            ],
            [
                "託我去站票，她於選完給我工資1,000 元，我有去站票，站",
                "000 元"
            ],
            [
                "地利村的票，替林文央站票，我不知道為何黃潘玉桂拜託我",
                ""
            ],
            [
                "去站票，也不知道錢如何來云云（本院卷第133 至134 頁）",
                ""
            ],
            [
                "，然依據經驗法則，候選人自行出資在投票所僱請站票人員",
                ""
            ],
            [
                "，因投票日已無法助選拉票，故站票人員作用非在拉票，而",
                ""
            ],
            [
                "係讓投票民眾看到站票人員後能增強投票予該候選人之心理",
                ""
            ],
            [
                "壓力，鞏固先前拜票基礎，故站票人員多為與地區民眾相熟",
                ""
            ],
            [
                "且曾為該候選人助選之人，如此才能令民眾一見即達站票固",
                ""
            ],
            [
                "票之效用，證人葉薔薇設籍枋寮鄉人和村，有審判筆錄可按",
                ""
            ],
            [
                "，竟稱至地利村站票，難認其與該區民眾相熟，可達站票效",
                ""
            ],
            [
                "用，又站票工資對照基本工資已屬高薪，其竟全然不知何以",
                ""
            ],
            [
                "受僱站票，則是否能達成候選人出資站票之目的，即有疑義",
                ""
            ],
            [
                "，是證人葉薔薇所證與選舉文化不合，難以採信，益徵被告",
                ""
            ],
            [
                "林陳素雲確有與被告曾黃照共同以500 元行賄被告黃潘玉桂",
                "500 元"
            ],
            [
                "及以1,500 預備行賄被告黃潘玉桂家屬，被告黃潘玉桂有收",
                ""
            ],
            [
                "受自身500 元賄款並許投票權一定行使之犯行無誤。",
                "500 元"
            ],
            [
                "又按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，",
                ""
            ],
            [
                "相對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的",
                ""
            ],
            [
                "在於維護人民參政權中之投票權得以純正行使，就其犯罪結",
                ""
            ],
            [
                "構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受",
                ""
            ],
            [
                "賄雙方主體間，主觀上對於投票權約為一定行使或不行使之",
                ""
            ],
            [
                "意思表示達成合致，客觀上則透過賄賂之標的移轉，作為銜",
                ""
            ],
            [
                "接行賄與收賄對價關係之橋樑，而成就相對立之主體間各該",
                ""
            ],
            [
                "犯罪之構成要件。此投票賄賂意思表示之合致，不以明示為",
                ""
            ],
            [
                "必要，包括默示之意思表示，亦即依表意人之舉動或其他情",
                ""
            ],
            [
                "事，相對人客觀上已可得知其效果意思而為允諾者，亦屬之",
                ""
            ],
            [
                "（最高法院97年台上字第1450號判決意旨參照）。被告林陳",
                ""
            ],
            [
                "素雲、曾黃照交付金錢予被告唐玉嬌、黃潘玉桂時均已明示",
                ""
            ],
            [
                "要求於該屆選舉投票支持林文央，業如前述，被告唐玉嬌、",
                ""
            ],
            [
                "黃潘玉桂收受該金錢時，亦知悉被告林陳素雲、曾黃照所說",
                ""
            ],
            [
                "選舉請託支持之意，則於社會常情可推論其等有默示同意支",
                ""
            ],
            [
                "持而收受賄賂之情事，揆諸上開說明，被告4 人顯係基於投",
                ""
            ],
            [
                "票賄賂之默示意思表示合致，而分別交付、收受該賄賂，至",
                ""
            ],
            [
                "為灼然。另本件係以1 票500 元行賄，已如上述，被告唐玉",
                "500 元"
            ],
            [
                "嬌、黃潘玉桂分別收取1,000 元款項後，並未將家屬之500",
                "000 元"
            ],
            [
                "元轉告及轉交家屬而自行購物花用完畢一節，業據其2 人供",
                ""
            ],
            [
                "述在卷，是被告林陳素雲對被告唐玉嬌之家屬行賄500 元；",
                ""
            ],
            [
                "被告林陳素雲、曾黃照對被告黃潘玉桂之家屬行賄1,500 元",
                "500"
            ],
            [
                "（其中1,000 元係遭被告黃潘玉桂當場拒收退回而未收受）",
                "000 元"
            ],
            [
                "，均僅止於預備階段，亦可認定。",
                ""
            ],
            [
                "至證人盧美雀雖於本院審理證稱：我有與林陳素雲一起去找",
                ""
            ],
            [
                "黃潘玉桂1 次，要請她站票，黃潘玉桂好像有答應，當天沒",
                ""
            ],
            [
                "有提到站票工資，也沒有付錢，我不知道他們要請幾人站票",
                ""
            ],
            [
                "，這是他們在談的，我不記得內容，我有去投票，不知道幾",
                ""
            ],
            [
                "個人幫林陳素雲站票，黃潘玉桂有在那裡，薔薇好像有在那",
                ""
            ],
            [
                "裡等語（本院卷第85至86頁），然就被告黃潘玉桂以1,000",
                ""
            ],
            [
                "元受僱幫被告林陳素雲站票一節，業據檢察官及本院為上開",
                ""
            ],
            [
                "一致之認定，是證人盧美雀所言僅能證明被告林陳素雲有找",
                ""
            ],
            [
                "被告黃潘玉桂於投票日站票，其既無法知悉被告林陳素雲有",
                ""
            ],
            [
                "無委託被告黃潘玉桂再找葉薔薇或其他人站票，自難以前開",
                ""
            ],
            [
                "所證為被告林陳素雲、黃潘玉桂有利之認定。證人警員王絢",
                ""
            ],
            [
                "平於本院證述：我只有在一樓蒐證，負責登記及紀錄，二樓",
                ""
            ],
            [
                "的執行過程我不瞭解等語（本院卷第83頁），及證人陳水妹",
                ""
            ],
            [
                "於本院證述：我認識林陳素雲，沒有幫忙選舉及站票的事等",
                ""
            ],
            [
                "詞（本院卷第84頁），均與上開行賄、收賄事實無關，無從",
                ""
            ],
            [
                "為本件被告有利或不利之認定。",
                ""
            ],
            [
                "此外，復有扣押筆錄、扣押物品目錄表等資料附卷可稽，及",
                ""
            ],
            [
                "前揭賄賂款項扣案可資佐證。綜上，被告林陳素雲交付被告",
                ""
            ],
            [
                "唐玉嬌1,000 元；被告林陳素雲、曾黃照共同交付被告黃潘",
                "000 元"
            ],
            [
                "玉桂2,000 元（含當場退回之1,000 元），顯非顧票箱或站",
                "000 元,000 元"
            ],
            [
                "票之工資，而係基於對有投票權之人行賄及預備行賄之目的",
                ""
            ],
            [
                "而為，被告唐玉嬌、黃潘玉桂各於收受上開賄款時，亦知悉",
                ""
            ],
            [
                "此係被告林陳素雲、曾黃照希望支持林文央而交付之賄款，",
                ""
            ],
            [
                "被告曾黃照之自白顯與事實相符，應可採信；被告林陳素雲",
                ""
            ],
            [
                "、黃潘玉桂、唐玉嬌前揭辯解，顯屬臨訟卸責之詞，委無足",
                ""
            ],
            [
                "取。是本件事證明確，被告林陳素雲、曾黃照交付賄賂投票",
                ""
            ],
            [
                "行賄，被告唐玉嬌、黃潘玉桂投票收賄之犯行，洵堪認定，",
                ""
            ],
            [
                "自應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以2 個以上之行為者，彼此相互對立之意思經合致而成",
                ""
            ],
            [
                "立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行",
                ""
            ],
            [
                "使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂",
                ""
            ],
            [
                "罪（最高法院94年度台上字第3819號判決參照）。又所謂許",
                ""
            ],
            [
                "以投票權為一定之行使者，只要投票權人之允許，係因受到",
                ""
            ],
            [
                "收受之賄賂或不正利益影響而決定即可，至於允許之方法，",
                ""
            ],
            [
                "既不限於事前或事後同意，明示、默示均無不可，事後是否",
                ""
            ],
            [
                "依約投票或不投票，更不影響罪責。",
                ""
            ],
            [
                "被告林陳素雲基於投票行賄犯意，以每票500 元之代價，交",
                "500 元"
            ],
            [
                "付金錢予有投票權之被告唐玉嬌（共2 票，合計交付1,000",
                ""
            ],
            [
                "元）；被告林陳素雲、曾黃照共同基於投票行賄犯意，以每",
                ""
            ],
            [
                "票500 元代價，交付金錢予有投票權之被告黃潘玉桂（擬交",
                "500 元"
            ],
            [
                "付4 票共2,000 元，被告黃潘玉桂當場拒收其中1,000 元，",
                "000 元,000"
            ],
            [
                "僅收受1,000 元）；被告唐玉嬌、黃潘玉桂亦知悉被告林陳",
                "000 元"
            ],
            [
                "素雲、曾黃照交付款項之意涵，綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及交付現金之客觀情狀以觀，足認該現金之交付、",
                ""
            ],
            [
                "收受與投票權為一定行使間，具有對價關係。是核被告林陳",
                ""
            ],
            [
                "素雲、曾黃照對被告唐玉嬌、黃潘玉桂2 人行賄所為，均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪。又公職人員選舉",
                ""
            ],
            [
                "罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時對",
                ""
            ],
            [
                "多數有投票權之人交付賄賂，約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該",
                ""
            ],
            [
                "罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而",
                ""
            ],
            [
                "實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為",
                ""
            ],
            [
                "同時對多數有投票權人行賄，尚且論以一罪，其以一行為同",
                ""
            ],
            [
                "時對多數有投票權之人部分賄選，部分尚在預備賄選階段，",
                ""
            ],
            [
                "尤僅能論以一罪（最高法院98年度台上字第928 、5887號判",
                ""
            ],
            [
                "決意旨參照）。本件被告林陳素雲對被告唐玉嬌及被告林陳",
                ""
            ],
            [
                "素雲、曾黃照對被告黃潘玉桂行賄之同時，一併委託其2 人",
                ""
            ],
            [
                "轉達行賄意思及轉交賄款予家屬，暨遭被告黃潘玉桂拒絕之",
                ""
            ],
            [
                "家屬部分1,000 元賄款，乃係同時對被告唐玉嬌、黃潘玉桂",
                "000 元"
            ],
            [
                "本人行賄及預備對其等家屬多人行賄，應認係以一行為同時",
                ""
            ],
            [
                "實行賄選及預備賄選，自應論以一投票行賄罪。起訴書雖未",
                ""
            ],
            [
                "論及預備行賄部分，然賄賂金額已於事實欄載明，且揆諸前",
                ""
            ],
            [
                "揭說明，行賄及預備行賄既應論以一罪，則此部分乃為起訴",
                ""
            ],
            [
                "效力所及，本院自應一併審理。",
                ""
            ],
            [
                "按刑法於民國94年2 月2 日修正公布（95年7 月1 日施行）",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪。否則，如係分別起意",
                ""
            ],
            [
                "，則仍依數罪併合處罰，方符立法本旨（最高法院99年度第",
                ""
            ],
            [
                "5 次刑事庭決議意旨參照）。被告林陳素雲於相同之99年5",
                ""
            ],
            [
                "月中旬在同一選區將金錢交付予被告唐玉嬌、黃潘玉桂之所",
                ""
            ],
            [
                "為，時間地點甚為密接，主觀上係基於單一使屏東縣枋寮鄉",
                ""
            ],
            [
                "鄉民代表候選人林文央當選之賄選犯意，而於同一交付賄賂",
                ""
            ],
            [
                "罪犯意下之接續行為，僅侵害一法益，依一般社會健全觀念",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，應論以一罪，公訴意旨論以",
                ""
            ],
            [
                "集合犯，尚有未洽。又被告林陳素雲、曾黃照就行賄被告黃",
                ""
            ],
            [
                "潘玉桂之犯行，有犯意聯絡及行為分擔，均為共同正犯。核",
                ""
            ],
            [
                "被告唐玉嬌、黃潘玉桂所為，均係犯刑法第143 條第1 項之",
                ""
            ],
            [
                "投票受賄罪。被告曾黃照於偵查中及本院審理均自白犯罪，",
                ""
            ],
            [
                "業如前述，應依公職人員選舉罷免法第99條第5 項前段之規",
                ""
            ],
            [
                "定，減輕其刑。",
                ""
            ],
            [
                "本院審酌被告林陳素雲行賄對象僅被告唐玉嬌、黃潘玉桂及",
                ""
            ],
            [
                "其等家屬，被告曾黃照行賄對象僅被告黃潘玉桂及其家屬，",
                ""
            ],
            [
                "本件交付之賄賂合計僅1,000 元（2 票），預備交付之賄賂",
                "000 元"
            ],
            [
                "合計亦僅2,000 元（4 票），票數極低，賄選規模甚小，對",
                "000 元"
            ],
            [
                "選風之傷害尚微，與一般候選人以鉅額金錢向選區內眾多選",
                ""
            ],
            [
                "民行賄之情節實難比擬，況被告曾黃照年已70歲，國小畢業",
                ""
            ],
            [
                "；被告林陳素雲年已67歲，國中補校畢業，罹患腰椎狹窄併",
                ""
            ],
            [
                "神經根病變，此有高雄榮民總醫院診斷證明書附卷可稽（本",
                ""
            ],
            [
                "院卷第168 頁），智識程度均不高，欠缺健全法治觀念等情",
                ""
            ],
            [
                "，認如科以最低刑度仍嫌過重，情輕法重，堪予憫恕，均依",
                ""
            ],
            [
                "刑法第59條規定減輕其刑。被告曾黃照有2 種減輕事由，並",
                ""
            ],
            [
                "遞減之。",
                ""
            ],
            [
                "爰審酌臺灣地區實行選舉制度已歷時數十年，被告4 人當知",
                ""
            ],
            [
                "選舉乃民主政治之表現，應由選民依候選人之品行、學識、",
                ""
            ],
            [
                "才能等客觀條件選出理想之人，而賄選足以破壞候選人間之",
                ""
            ],
            [
                "公平競爭，除敗壞選風之外，影響民主政治之實行至深且鉅",
                ""
            ],
            [
                "，猶欲以金錢賄賂方式，從事賄選，破壞選舉之純潔與公正",
                ""
            ],
            [
                "，所為實屬非是，被告林陳素雲有瀆職、妨害投票前科，被",
                ""
            ],
            [
                "告唐玉嬌、曾黃照、黃潘玉桂均無前科，素行良好，有台灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表附卷可按，惟念被告曾黃照雖共同",
                ""
            ],
            [
                "賄選，然自始至終坦承犯行，甚有悔意；被告林陳素雲交付",
                ""
            ],
            [
                "及預備交付之賄選金額合計3,000 元，尚非甚多，行賄及預",
                "000 元"
            ],
            [
                "備行賄票數甚微，業如前述，被告林陳素雲、黃潘玉桂、唐",
                ""
            ],
            [
                "玉嬌否認犯罪之態度，暨考量其等犯罪之動機、目的、手段",
                ""
            ],
            [
                "、情節、智識程度及生活狀況等一切情狀，分別量處如主文",
                ""
            ],
            [
                "所示之刑，並依被告唐玉嬌、黃潘玉桂之資力、地位等節，",
                ""
            ],
            [
                "諭知易科罰金之折算標準，及依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3 項及刑法第37條第2 項之規定，各宣告褫奪公權如主",
                ""
            ],
            [
                "文所示。檢察官雖就被告林陳素雲具體求刑3 年6 月，被告",
                ""
            ],
            [
                "曾黃照具體求刑1 年6 月，然本院審酌本件交付之賄賂僅2",
                ""
            ],
            [
                "票共1,000 元，預備交付家屬之賄賂為4 票共2,000 元，金",
                "000 元"
            ],
            [
                "額及票數均微，影響層面尚輕，認以上開宣告刑為適當，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "查被告曾黃照前未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有台灣高等法院被告全國前案紀錄表在卷足按，復參酌其犯",
                ""
            ],
            [
                "後於偵查及本院審理業已坦承犯罪，在庭態度甚佳，足見其",
                ""
            ],
            [
                "極有悔意，且參與行賄規模非鉅，金額亦低，情節尚非重大",
                ""
            ],
            [
                "，兼衡年歲已高，諒其經此偵、審程序，當知所警惕，無虞",
                ""
            ],
            [
                "再犯，認其上開所受宣告之刑以暫不執行為適當，併依刑法",
                ""
            ],
            [
                "第74條第1 項第1 款規定，宣告緩刑3 年。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，均沒收之，但如其",
                ""
            ],
            [
                "賄賂已交付與有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1 項之投票受賄罪，其所收受之賄賂應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定沒收，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故犯投票行賄罪者已交付之賄賂自應依刑法第143 條第2",
                ""
            ],
            [
                "項之規定於其對向共犯投票受賄罪之從刑宣告沒收追徵，不",
                ""
            ],
            [
                "得再依上開公職人員選舉罷免法之規定沒收（最高法院92年",
                ""
            ],
            [
                "度台上字第4933號判決意旨可資參照）。又該賄賂之物倘係",
                ""
            ],
            [
                "金錢，因金錢為代替物，重在交換價值，而不在原物，其宣",
                ""
            ],
            [
                "告沒收者，不以仍由被告持有、管理、支配之原物為限（最",
                ""
            ],
            [
                "高法院85年度台上字第5635號、87年度台上字第4210號判決",
                ""
            ],
            [
                "意旨參照）。是被告林陳素雲、曾黃照交付予被告唐玉嬌、",
                ""
            ],
            [
                "黃潘玉桂2 人各500 元之賄賂，業已扣案，應依刑法第143",
                "500 元"
            ],
            [
                "條第2 項規定，在被告唐玉嬌、黃潘玉桂投票收賄罪項下諭",
                ""
            ],
            [
                "知沒收。",
                ""
            ],
            [
                "次按共同正犯預備或用以行求期約或交付賄賂之全部或一部",
                ""
            ],
            [
                "業經扣案，則該扣案部分之應沒收物既無發生重複執行沒收",
                ""
            ],
            [
                "之虞，即無適用共犯連帶沒收原則之餘地（最高法院99年度",
                ""
            ],
            [
                "台上字第4787號判決意旨參照）。扣案被告林陳素雲對被告",
                ""
            ],
            [
                "唐玉嬌家屬未及發出之預備交付賄賂500 元，及扣案被告林",
                "500 元"
            ],
            [
                "陳素雲、曾黃照對被告黃潘玉桂家屬未及發出之預備交付賄",
                ""
            ],
            [
                "款1,500 元（其中1,000 元遭被告黃潘玉桂拒絕收受，退由",
                "500 元,000 元"
            ],
            [
                "被告曾黃照持有，另500 未及轉達家屬，均在預備階段），",
                ""
            ],
            [
                "依據前揭說明及最高法院25年上字第2260號判例意旨，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定，及依共同被告責任",
                ""
            ],
            [
                "共同原則，各在被告林陳素雲、曾黃照罪刑項下宣告沒收。",
                ""
            ],
            [
                "起訴書論罪法條漏未審酌賄賂之款項實應區分「自己受賄」",
                ""
            ],
            [
                "、「預備向其餘家屬行賄」二部分，而遽認全部賄款已交付",
                ""
            ],
            [
                "各該受賄者，請求依刑法第143 條第2 項宣告沒收等語，自",
                ""
            ],
            [
                "有未合，附此敘明（最高法院98年度台上字第5887號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "另在被告林陳素雲住處查扣之山地原住民選舉名冊、筆記本",
                ""
            ],
            [
                "、登記人名紙張、手機、現金6,500 元等物，業據被告林陳",
                "500 元"
            ],
            [
                "素雲否認與本案有關（偵卷第5 至11頁），公訴人亦無提出",
                ""
            ],
            [
                "積極事證證明此與本件賄選犯行有涉，此外，綜觀全卷亦難",
                ""
            ],
            [
                "認定該等物品與本件罪行相關，爰不為沒收之諭知，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "五、至被告唐玉嬌、黃潘玉桂收執上開賄款後預備向家屬行賄等",
                ""
            ],
            [
                "節，未經起訴，併此敘明。",
                ""
            ],
            [
                "六、不另為無罪之諭知",
                ""
            ],
            [
                "公訴意旨略以：被告林陳素雲於99年5 月下旬某日中午時許",
                ""
            ],
            [
                "，在屏東縣枋寮鄉地○村○○路○ 段378 號鄭水蓮任職之臺",
                ""
            ],
            [
                "灣綠產飼料店內，交付500 元紙鈔3 張給鄭水蓮，要求鄭水",
                "500 元"
            ],
            [
                "蓮家中3 票投票支持林文央，而對於有投票權人約定為投票",
                ""
            ],
            [
                "權一定之行使，鄭水蓮明知林陳素雲交付之款項係賄選之對",
                ""
            ],
            [
                "價，仍予以收受而許其投票權為一定之行使，因認被告林陳",
                ""
            ],
            [
                "素雲此部分涉犯公職人員選舉罷免法第99條第1 項之投票行",
                ""
            ],
            [
                "賄罪嫌（鄭水蓮投票收賄罪業經緩起訴處分確定）。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。復事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎（最高法院30年上字第",
                ""
            ],
            [
                "816 號、40年台上字第86號判例意旨參照）。又依刑事訴訟",
                ""
            ],
            [
                "法第161 條第1 項規定，檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（最高法院92年台上字第128 號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "公訴人認被告林陳素雲涉犯此部分犯行，係以證人鄭水蓮之",
                ""
            ],
            [
                "證述及扣案書、物證為其主要論據，訊據被告林陳素雲堅決",
                ""
            ],
            [
                "否認上情，辯稱：我不認識鄭水蓮，沒有與她交談過，不知",
                ""
            ],
            [
                "道她住在哪裡，枋寮分局調了幾百人去作筆錄，她為了領檢",
                ""
            ],
            [
                "舉獎金所以才亂講，我開刀行動不便，不可能走到半公里外",
                ""
            ],
            [
                "鄭水蓮家去拜訪，我願意接受測謊等語（本院卷第41頁）。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "證人鄭水蓮先於偵訊證稱：我有枋寮鄉第二選區的投票權，",
                ""
            ],
            [
                "被告林陳素雲於99年5 月20幾日中午時許，到我上班位於屏",
                ""
            ],
            [
                "東縣枋寮鄉地○村○○路○ 段378 號「台灣綠產飼料店」內",
                ""
            ],
            [
                "，問我家有幾票，我跟她說3 票，她就拿3 張500 元的紙鈔",
                "500 元"
            ],
            [
                "合計1,500 元給我，要求我和家人投給她兒子林文央，我已",
                "500 元"
            ],
            [
                "經把錢買菜花掉了等語（他卷第42至43頁），然於本院審理",
                ""
            ],
            [
                "卻證稱：於99年5 月下旬，林陳素雲在我店裡交給我1,500",
                ""
            ],
            [
                "元，拜託我把票投給她兒子，是隔壁的蘇李金鳳陪她進來，",
                ""
            ],
            [
                "林陳素雲一進去問我家幾票，我說3 票，然後叫我抄我家的",
                ""
            ],
            [
                "姓名地址給林陳素雲，半個月以後她才付錢給我，是投票前",
                ""
            ],
            [
                "隔壁的蘇李金鳳拿錢給我，蘇李金鳳拿錢給我時有說是林陳",
                ""
            ],
            [
                "素雲在外面拜託她拿進來，我沒有看到林陳素雲，因為我人",
                ""
            ],
            [
                "在裡面等語（本院卷第80至82頁）。比對證人鄭水蓮上開證",
                ""
            ],
            [
                "詞，其就被告林陳素雲到店內幾次？有無進入店內？是單獨",
                ""
            ],
            [
                "進去或有人陪同？是親手交付現金或由別人轉交？等涉及賄",
                ""
            ],
            [
                "選至為重要事項，陳述前後不一，互相矛盾，是其證言顯有",
                ""
            ],
            [
                "重大瑕疵，甚有疑義，當難以此遽認被告林陳素雲有此部分",
                ""
            ],
            [
                "行賄犯行。",
                ""
            ],
            [
                "證人蘇李金鳳雖於本院證稱：我認識林陳素雲，有去競選總",
                ""
            ],
            [
                "部走走，認識鄭水蓮，她在我隔壁第3 間，林陳素雲於投票",
                ""
            ],
            [
                "前幾天拿錢放在信封內給我，要我拿給鄭水蓮，她是拿到我",
                ""
            ],
            [
                "家給我，鄭水蓮住我隔壁，我就叫鄭水蓮出來，鄭水蓮就出",
                ""
            ],
            [
                "來，林陳素雲在外面等，看我有無將東西拿給鄭水蓮，鄭水",
                ""
            ],
            [
                "蓮有無將東西拿走，我沒有問信封內是什麼東西，選舉就知",
                ""
            ],
            [
                "道那是什麼東西。抄名字是他們之前就抄好了，我沒有去抄",
                ""
            ],
            [
                "，我不知情。我沒有陪同林陳素雲走進鄭水蓮店內，抄名字",
                ""
            ],
            [
                "是林陳素雲進去抄，我在騎樓等林陳素雲。蘇崇永是我兒子",
                ""
            ],
            [
                "，林陳素雲的警詢筆錄是他做的我知道，但我的事情與他無",
                ""
            ],
            [
                "關。林茂竹是林陳素雲的先生，他有找過我，提議拿2 、30",
                ""
            ],
            [
                "萬元要我去問鄭水蓮把這件事弄起來，鄭水蓮說不要不用回",
                "萬元"
            ],
            [
                "覆，我就沒有回覆林茂竹等語（本院卷第156 至159 頁）。",
                ""
            ],
            [
                "惟查，證人蘇李金鳳上開證詞就有無與被告林陳素雲一同向",
                ""
            ],
            [
                "證人鄭水蓮抄名字一節，陳述前後不一，顯有可疑，復就交",
                ""
            ],
            [
                "付賄款係在證人鄭水蓮店內或店外一事，與證人鄭水蓮前開",
                ""
            ],
            [
                "證詞不合，此節乃屬被告林陳素雲如何交付賄賂之構成要件",
                ""
            ],
            [
                "重要事項，既存有上開疑慮，則證人蘇李金鳳證言之憑信性",
                ""
            ],
            [
                "，即有可議，當難以此遽為被告林陳素雲不利之認定。",
                ""
            ],
            [
                "證人警員林紅忠雖於本院證稱：我在二樓林陳素雲皮包內扣",
                ""
            ],
            [
                "到紙鈔，有千元鈔及五百元鈔，只扣押五百元鈔是因為鄭水",
                "千元鈔,五百元,五百元"
            ],
            [
                "蓮說她收到3 張五百元紙鈔等語（本院卷第136 至137 頁）",
                "五百元"
            ],
            [
                "，然被告林陳素雲遭查扣之款項僅6,500 元，並非甚鉅，且",
                "500 元"
            ],
            [
                "證人鄭水蓮之證詞既有前揭嚴重瑕疵，自難僅以在被告林陳",
                ""
            ],
            [
                "素雲皮包內存有千元鈔、五百元鈔之現金，即認被告林陳素",
                "千元,五百元"
            ],
            [
                "雲有此部分行賄犯行，證人林紅忠證言尚難為被告林陳素雲",
                ""
            ],
            [
                "不利之認定。證人即被告林陳素雲配偶林茂竹雖於本院證稱",
                ""
            ],
            [
                "：林陳素雲收押後我去找鄭水蓮，鄭水蓮說她不認識林陳素",
                ""
            ],
            [
                "雲，隔幾天在市場遇到蘇李金鳳，蘇李金鳳叫我拿20萬元她",
                "20萬元"
            ],
            [
                "要去叫鄭水蓮改口供等語（本院卷第134 至135 頁），惟已",
                ""
            ],
            [
                "為證人蘇李金鳳否認，呈現各執一詞之狀態，本院認證人鄭",
                ""
            ],
            [
                "水蓮、蘇李金鳳證詞因有上開瑕疵，要難憑信；證人林茂竹",
                ""
            ],
            [
                "為被告林陳素雲配偶，份屬至親，恐有迴護之情，均有可疑",
                ""
            ],
            [
                "，認證人林茂竹上開證詞不足採為被告林陳素雲有利或不利",
                ""
            ],
            [
                "之認定。至被告林陳素雲請求測謊，證明並無行賄證人鄭水",
                ""
            ],
            [
                "蓮，惟依據上開說明，卷附證據已不能證明被告林陳素雲有",
                ""
            ],
            [
                "公訴意旨所認此部分犯行，是此項調查證據之聲請欠缺必要",
                ""
            ],
            [
                "性，尚難准許，附此敘明。",
                ""
            ],
            [
                "綜上所述，此部分公訴意旨所提出之證據，均難謂已達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，是",
                ""
            ],
            [
                "所為指訴顯不能作為被告犯罪事實之認定。此外，復查無其",
                ""
            ],
            [
                "他確切之證據足以證明被告林陳素雲有何公訴意旨所指此部",
                ""
            ],
            [
                "分犯行，其犯罪即屬不能證明，然因公訴意旨認此部分與上",
                ""
            ],
            [
                "開論罪科刑部分有集合犯之實質上一罪關係，爰不另為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "證人鄭水蓮業由臺灣屏東地方法院檢察署檢察官於99年7 月",
                ""
            ],
            [
                "30日以99年度選偵字第87、142 號為緩起訴處分確定，有該",
                ""
            ],
            [
                "緩起訴處分書在卷可考，於證人鄭水蓮處雖扣得1,500 元，",
                "500"
            ],
            [
                "然本院既已認定如上，此部分即因失所附麗無庸諭知沒收，",
                ""
            ],
            [
                "檢察官如認須沒收，自應由檢察官依刑事訴訟法第259 條之",
                ""
            ],
            [
                "1 規定，另向法院聲請對證人鄭水蓮宣告沒收（最高法院95",
                ""
            ],
            [
                "年台上字第2407號判決要旨參照）。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第143 條第1 項、第2 項、第41條第1 項",
                ""
            ],
            [
                "前段、第59條、第74條第1 項第1 款、第37條第2 項、第3 項，",
                ""
            ],
            [
                "刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    6     月    9    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  潘正屏",
                ""
            ],
            [
                "法  官  黃紀錄",
                ""
            ],
            [
                "法  官  翁世容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」",
                ""
            ],
            [
                "中    華    民    國    100    年    6     月    9    日",
                ""
            ],
            [
                "書記官  張孝妃",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "中華民國刑法第143條第1項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,選上訴,57,20111219,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度選上訴字第57號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林陳素雲",
                ""
            ],
            [
                "選任辯護人　陳世明律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　唐玉嬌",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃潘玉桂",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法等案件，不服臺灣屏東",
                ""
            ],
            [
                "地方法院99年度選訴字第58號中華民國100 年6 月9 日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣屏東地方法院檢察署99年度選偵字第87、14",
                ""
            ],
            [
                "2 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於林陳素雲、唐玉嬌部分，均撤銷。",
                ""
            ],
            [
                "林陳素雲共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑貳年，褫奪公權貳年。扣案預備交付之賄",
                ""
            ],
            [
                "賂新臺幣壹仟伍佰元沒收。",
                ""
            ],
            [
                "唐玉嬌有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。",
                ""
            ],
            [
                "其他上訴（即黃潘玉桂部分）駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林陳素雲係民國99年6 月12日投票之屏東縣枋寮鄉第二選區",
                ""
            ],
            [
                "（即屏東縣枋寮鄉天時村、地利村、人和村、內寮村、新開",
                ""
            ],
            [
                "村等）登記第3 號之鄉民代表候選人林文央之母親，亦係曾",
                ""
            ],
            [
                "黃照之表姑；曾黃照與黃潘玉桂係前後戶之鄰居；唐玉嬌、",
                ""
            ],
            [
                "黃潘玉桂2 人均有上開屏東縣枋寮鄉第2 選區鄉民代表選舉",
                ""
            ],
            [
                "之投票權。林陳素雲為使不知情之兒子林文央能夠順利當選",
                ""
            ],
            [
                "，竟基於對於有投票權人交付賄賂而約其投票權為一定行使",
                ""
            ],
            [
                "之接續犯意，以每票新台幣（下同）500 元之代價，於下列",
                "500 元"
            ],
            [
                "時地為行賄犯行：",
                ""
            ],
            [
                "林陳素雲於99年5 月中旬某日晚上7 、8 時許，在屏東縣枋",
                ""
            ],
            [
                "寮鄉地○村○○路○ 段249 巷38號唐玉嬌住處對面鄰居前，",
                ""
            ],
            [
                "交付1,000 元給唐玉嬌，要求唐玉嬌及其有投票權之家屬（",
                "000 元"
            ],
            [
                "即唐玉嬌丈夫潘友宗）共2 票投票支持林文央，而對於有投",
                ""
            ],
            [
                "票權人約為投票權一定之行使。唐玉嬌明知林陳素雲交付之",
                ""
            ],
            [
                "款項係賄選之對價，仍基於收受賄賂而許以投票權為一定行",
                ""
            ],
            [
                "使之犯意，予以收受並同意為投票權之一定行使（即同意投",
                ""
            ],
            [
                "票給林文央）。旋唐玉嬌回家後，隨即將上情轉告其丈夫潘",
                ""
            ],
            [
                "友宗知悉，潘友宗亦明知其妻唐玉嬌轉交之500 元，係林陳",
                "500 元"
            ],
            [
                "素雲所交付要投票支持林文央賄選對價之款項，仍基於收受",
                ""
            ],
            [
                "賄賂而許以投票權為一定行使之犯意，予以收受該500 元並",
                "500"
            ],
            [
                "同意為投票權之一定行使（即同意投票給林文央）。",
                ""
            ],
            [
                "林陳素雲於99年5 月中旬某日，至屏東縣枋寮鄉地○村○○",
                ""
            ],
            [
                "路214 號黃潘玉桂住處找尋黃潘玉桂多次，惟黃潘玉桂均不",
                ""
            ],
            [
                "在家，林陳素雲乃於99年5 月中旬某日上午10點多，至屏東",
                ""
            ],
            [
                "縣枋寮鄉地○村○○路204 號曾黃照住處，交付3,000 元給",
                "000"
            ],
            [
                "曾黃照，請曾黃照轉交給黃潘玉桂，並交代曾黃照告知黃潘",
                ""
            ],
            [
                "玉桂其中1,000 元係要僱請黃潘玉桂幫忙站票顧票箱之工資",
                "000 元"
            ],
            [
                "，另2,000 元則係要求黃潘玉桂及其有投票權之家屬共4 票",
                "000 元"
            ],
            [
                "投票支持林文央之賄賂。曾黃照明知上開除其中1,000 元係",
                "000"
            ],
            [
                "站票顧票箱之工資外，其餘2,000 元係賄選之對價，仍與林",
                "000 元"
            ],
            [
                "陳素雲共同基於對於有投票權人交付賄賂而約為投票權一定",
                ""
            ],
            [
                "行使之犯意聯絡（曾黃照部分，業經原審判處罪刑確定在案",
                ""
            ],
            [
                "），於99年5 月底某日在其住處前，將林陳素雲交付之3,00",
                ""
            ],
            [
                "0 元轉交給黃潘玉桂，並告知上開事由，黃潘玉桂除收受上",
                "0 元"
            ],
            [
                "述站票1,000 元之工資外，另2,000 元之買票賄賂，因黃潘",
                "000 元,000 元"
            ],
            [
                "玉桂認為家中只有2 票其能作主，其餘2 票即無法作主，乃",
                ""
            ],
            [
                "退還其中1,000 元給曾黃照（故此部分僅止於預備犯階段）",
                "000 元"
            ],
            [
                "，其餘則明知係賄選之對價，仍基於收受賄賂而許以投票權",
                ""
            ],
            [
                "為一定行使之犯意，予以收受並同意為投票權之一定行使（",
                ""
            ],
            [
                "即同意投票給林文央），惟除其自身所收受之500 元以外，",
                "500 元"
            ],
            [
                "另500 元賄款並未轉告及轉交予有投票權之家屬，而此部分",
                "500 元"
            ],
            [
                "僅止於預備犯之階段。",
                ""
            ],
            [
                "嗣經檢察官接獲情資，指揮警方偵辦，循線扣得唐玉嬌收受",
                ""
            ],
            [
                "之賄賂及其丈夫潘友宗收受之每1 票各500 元之買票賄賂（",
                "500 元"
            ],
            [
                "2 票共1,000 元）、黃潘玉桂收受之賄賂及預備交付之賄賂",
                ""
            ],
            [
                "各500 元（共1,000 元，而站票工資1,000 元未扣案），及",
                "500 元,000 元,000 元"
            ],
            [
                "查扣曾黃照預備交付之賄賂1,000 元，始悉上情。",
                "000 元"
            ],
            [
                "二、案經屏東地方法院檢察署檢察官指揮法務部調查局屏東縣調",
                ""
            ],
            [
                "查站及屏東縣政府警察局枋寮分局，並由屏東縣政府警察局",
                ""
            ],
            [
                "枋寮分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按刑事訴訟法新制採改良式當事人進行主義，為保障被告防",
                ""
            ],
            [
                "禦權及維護直接審理與言詞審理原則，刑事訴訟法第159 條",
                ""
            ],
            [
                "第1 項規定：「被告以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "除法律有規定者外，不得作為證據。」酌採英美法之傳聞法",
                ""
            ],
            [
                "則。復於第159 條之1 至第159 條之5 增設例外規定，以應",
                ""
            ],
            [
                "實務需要，俾符實體真實發現之訴訟目的。被告林陳素雲及",
                ""
            ],
            [
                "其辯護人爭執證人唐玉嬌、曾黃照、鄭水蓮等3 人之警詢供",
                ""
            ],
            [
                "述之證據能力，查證人唐玉嬌、曾黃照、鄭水蓮等3 人之警",
                ""
            ],
            [
                "詢供述，係被告以外之人於審判外之言詞陳述，本院核其等",
                ""
            ],
            [
                "上開警詢供述所陳內容，並無特別可信之情況，亦不符合刑",
                ""
            ],
            [
                "事訴訟法第159 條之1 至之5 之情形，依據前開條文規定，",
                ""
            ],
            [
                "證人唐玉嬌、曾黃照、鄭水蓮等3 人之警詢供述，即不得作",
                ""
            ],
            [
                "為認定本案犯罪事實有無之證據，但可作為證人於偵、審中",
                ""
            ],
            [
                "陳述是否可信之彈劾證據。",
                ""
            ],
            [
                "二、證人曾黃照、唐玉嬌、黃潘玉桂及鄭水蓮等人於偵查中所為",
                ""
            ],
            [
                "之陳述，均有證據能力：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴",
                ""
            ],
            [
                "人、被害人及共同被告等）所為之偵查筆錄，或被告以外之",
                ""
            ],
            [
                "人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階",
                ""
            ],
            [
                "段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依",
                ""
            ],
            [
                "法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具",
                ""
            ],
            [
                "結，而實務運作時，檢察官偵查中向被告以外之人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，其可信度",
                ""
            ],
            [
                "極高，職是，被告以外之人前於偵查中已具結而為之證述，",
                ""
            ],
            [
                "除反對該項供述得具有證據能力之一方，已釋明「顯有不可",
                ""
            ],
            [
                "信之情況」之理由外，不宜遽指該證人於偵查中之陳述不具",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "經查，本件證人曾黃照、唐玉嬌、黃潘玉桂及鄭水蓮等人於",
                ""
            ],
            [
                "檢察官偵查中所為之陳述，既經依法具結，且並無證據顯示",
                ""
            ],
            [
                "檢察官在偵查時有不法取供之情形，此外，亦查無證據顯示",
                ""
            ],
            [
                "有顯不可信之情況，故依上開說明，證人曾黃照等人於檢察",
                ""
            ],
            [
                "官偵查中所為之證述，自均有證據能力。",
                ""
            ],
            [
                "三、本案其餘傳聞證據之證據能力：",
                ""
            ],
            [
                "按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反",
                ""
            ],
            [
                "對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人",
                ""
            ],
            [
                "之反對詰問權，於法院審判時表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，基於證據資料愈豐富，愈有助於真實發現之理念，並",
                ""
            ],
            [
                "貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事",
                ""
            ],
            [
                "人對於證據能力有處分權之制度，傳聞證據經當事人同意作",
                ""
            ],
            [
                "為證據，法院認為適當者，亦得為證據。另當事人於調查證",
                ""
            ],
            [
                "據時，對於傳聞證據表示「沒有意見」、「對於證據調查無",
                ""
            ],
            [
                "意見」，而未於言詞辯論終結前聲明異議，應視為已有將該",
                ""
            ],
            [
                "等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定",
                ""
            ],
            [
                "有明文。檢察官、被告及辯護人於本院準備程序及審判期日",
                ""
            ],
            [
                "，已表示對於本案其餘傳聞證據之證據能力均無意見，且同",
                ""
            ],
            [
                "意作為本案之證據（見本院卷第60至61頁、第75至76頁、第",
                ""
            ],
            [
                "114 頁），依刑事訴訟法第159 條之5 之規定，檢察官、被",
                ""
            ],
            [
                "告及辯護人已同意本案其餘傳聞證據均有證據能力，本院斟",
                ""
            ],
            [
                "酌該等證據並非非法取得，亦無證明力明顯過低之情形，是",
                ""
            ],
            [
                "該等證據，均得採為證據。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）唐玉嬌對於前揭事實一、",
                ""
            ],
            [
                "之時、地，收受林陳素雲所交付之上述行求投票賄賂，而許",
                ""
            ],
            [
                "以投票權為一定之行使，並隨即將實情轉稟其夫潘友宗知悉",
                ""
            ],
            [
                "，其夫潘友宗知悉後允諾並收受其部分之賄賂500 元等情，",
                "500 元"
            ],
            [
                "供認不諱；另訊據上訴人即被告（下稱被告）林陳素雲、黃",
                ""
            ],
            [
                "潘玉桂均矢口否認有上開交付賄賂、收受賄賂之犯行，被告",
                ""
            ],
            [
                "林陳素雲辯稱：我不認識唐玉嬌，也沒有拿錢給唐玉嬌，我",
                ""
            ],
            [
                "不知道她家住何處，亦未見過她，她所述我有拿錢給她不實",
                ""
            ],
            [
                "在；另外，我拿2,000 元要給黃潘玉桂站票顧票箱，因為黃",
                "000 元"
            ],
            [
                "潘玉桂不在家，所以我將錢託寄給曾黃照拿給她，我跟曾黃",
                ""
            ],
            [
                "照說錢是要請黃潘玉桂做選務人員的，因為黃潘玉桂是我鄰",
                ""
            ],
            [
                "居，所以請她幫忙云云；被告黃潘玉桂則辯稱：曾黃照有給",
                ""
            ],
            [
                "我3,000 元，這是林陳素雲要我幫忙找選舉當日站票的錢，",
                "000 元"
            ],
            [
                "我沒這麼多人可以找，所以退回1,000 元，收下2,000 元，",
                "000 元,000"
            ],
            [
                "其中1,000 元是我站票的錢，另1,000 元是我去請葉薔薇站",
                "000 元,000 元"
            ],
            [
                "票的錢云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "投票日為99年6 月12日之屏東縣枋寮鄉第19屆鄉民代表選舉",
                ""
            ],
            [
                "第二選區登記第3 號之選舉候選人為林文央，被告林陳素雲",
                ""
            ],
            [
                "為林文央之母親，又被告唐玉嬌、黃潘玉桂及其等家人於上",
                ""
            ],
            [
                "開選舉期間內，設籍於屏東縣枋寮鄉人和村、地利村，均係",
                ""
            ],
            [
                "該屆枋寮鄉第二選區鄉民代表選舉之具有投票權人之事實，",
                ""
            ],
            [
                "業據被告等3 人供承在卷，並有戶籍資料在卷可憑，此部分",
                ""
            ],
            [
                "之事實，堪以認定。",
                ""
            ],
            [
                "上開被告林陳素雲交付原審同案被告曾黃照3,000 元，再由",
                "000 元"
            ],
            [
                "原審同案被告曾黃照轉交給被告黃潘玉桂，並表示其中2,00",
                ""
            ],
            [
                "0 元為對被告黃潘玉桂及家屬共4 票賄選之款項，另1,000",
                "0 元"
            ],
            [
                "元為僱請被告黃潘玉桂於選舉日站票之工資，因被告黃潘玉",
                ""
            ],
            [
                "桂無法為部分家人作主，當場退還1,000 元予曾黃照一節，",
                "000 元"
            ],
            [
                "業經證人即原審同案被告曾黃照於檢察官偵訊及原審法院審",
                ""
            ],
            [
                "理時證稱：林陳素雲是我表姑，黃潘玉桂是鄰居，沒有仇恨",
                ""
            ],
            [
                "或金錢糾紛，林陳素雲來找黃潘玉桂幾次，黃潘玉桂都不在",
                ""
            ],
            [
                "，於99年5 月中旬某日早上10點多，林陳素雲到我家拜託我",
                ""
            ],
            [
                "拿3,000 元交給黃潘玉桂，因為我與林陳素雲是親戚關係，",
                "000 元"
            ],
            [
                "而且我先生車禍她與她兒子來關心，我被情綁著，所以就讓",
                ""
            ],
            [
                "她拜託讓她寄錢，我再拿給黃潘玉桂，她那天全身包的緊緊",
                ""
            ],
            [
                "的，一般來找我不會穿這樣。林陳素雲說3,000 元是選舉及",
                "000 元"
            ],
            [
                "買票的錢，其中1,000 元請黃潘玉桂幫忙拉票站票，另外2,",
                "000 元"
            ],
            [
                "000 元是林陳素雲委託我向黃潘玉桂家裡買票，要投票給林",
                ""
            ],
            [
                "文央，因為黃潘玉桂家中共有4 票。我於99年5 月底某日，",
                ""
            ],
            [
                "在我家後面交給黃潘玉桂，我有說這是林陳素雲寄放的，要",
                ""
            ],
            [
                "請她站票及買票，也有告訴她要投票給林文央，她說受僱站",
                ""
            ],
            [
                "票1,000 元，她家2 票也1,000 元，另外1,000 元黃潘玉桂",
                "000 元,000 元,000 元"
            ],
            [
                "退給我，她說其他2 票她不敢作主，這1,000 元我要還給林",
                "000 元"
            ],
            [
                "陳素雲，但是不敢出門，在我這裡還沒有還，我打算選後再",
                ""
            ],
            [
                "還，並將上述1,000 元交給警方等語綦詳（見他卷第143 至",
                "000 元"
            ],
            [
                "145 頁、150 頁，選偵字第142 號卷第19頁，原審卷第41頁",
                ""
            ],
            [
                "、76至78頁）。查證人即原審同案被告曾黃照與被告林陳素",
                ""
            ],
            [
                "雲、黃潘玉桂甚為友好，並無怨隙，衡情當無迭次誣陷之理",
                ""
            ],
            [
                "，且其於偵訊、原審法院審理時業經檢察官及原審法院告知",
                ""
            ],
            [
                "其自身為行賄罪之共同被告，涉犯最輕本刑為3 年以上之重",
                ""
            ],
            [
                "罪，倘證人即原審同案被告曾黃照真無與被告林陳素雲共同",
                ""
            ],
            [
                "行賄被告黃潘玉桂之事實，當應否認上情，豈有多次自承共",
                ""
            ],
            [
                "同行賄，並主動交出1,000 元賄款扣案，而陷己於罪之理？",
                "000 元"
            ],
            [
                "（按原審同案被告曾黃照因共同對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使，業經原審判處有期徒刑1",
                ""
            ],
            [
                "年，褫奪公權1 年，緩刑3 年確定在案）。且其於偵查中及",
                ""
            ],
            [
                "原審審理時更以證人身分具結作證，其於充分瞭解具結之義",
                ""
            ],
            [
                "務及偽證之處罰後，仍為相同之證述；若再徵之證人即原審",
                ""
            ],
            [
                "同案被告曾黃照與被告林陳素雲有親戚關係（按被告林陳素",
                ""
            ],
            [
                "雲係曾黃照之表姑），且被告林陳素雲與其兒子又有恩於曾",
                ""
            ],
            [
                "黃照，被告林陳素雲復相當信任曾黃照（始將上述款項囑曾",
                ""
            ],
            [
                "黃照轉交）等各情以觀，足見證人即原審同案被告曾黃照上",
                ""
            ],
            [
                "開證述，應屬真實，堪以採信。",
                ""
            ],
            [
                "前開被告林陳素雲交付被告唐玉嬌1,000 元賄款，被告唐玉",
                "000 元"
            ],
            [
                "嬌予以收受並允諾投票權為一定行使一節，業據證人即被告",
                ""
            ],
            [
                "唐玉嬌於99年6 月11日檢察官偵訊時即明確證稱：「林陳素",
                ""
            ],
            [
                "雲她與林文央是母子關係」、「林陳素雲於上個月中旬（即",
                ""
            ],
            [
                "99年5 月）某日晚上8 點多，到我家拜票，並拿現金1,000",
                ""
            ],
            [
                "元給我，要我投票給3 號候選人林文央，向我買我家的2 票",
                ""
            ],
            [
                "，1 票500 元」、「林陳素雲拿錢給我時，是先問我家幾票",
                "500 元"
            ],
            [
                "才給錢」、「之前林陳素雲有說投票日要我幫忙站票，她說",
                ""
            ],
            [
                "代價是賺吃一個便當，但是我先生身體不好，我就說我不要",
                ""
            ],
            [
                "去，我也不知道林陳素雲還有找誰去站票」等語明確（見選",
                ""
            ],
            [
                "他字卷第155 至157 頁）。查被告唐玉嬌於上開偵訊時，檢",
                ""
            ],
            [
                "察官業已告知作證具結之效力，有證人結文附卷可稽，益見",
                ""
            ],
            [
                "其係在自由意志下所為陳述，且被告唐玉嬌於案發後自行提",
                ""
            ],
            [
                "出1,000 扣案，有扣押筆錄、扣押物品目錄表可按，倘非確",
                ""
            ],
            [
                "有其事，豈有任意提出自己金錢扣案，而陷己及構陷與己無",
                ""
            ],
            [
                "絲毫怨隙之被告林陳素雲於如此重罪之理？自堪信其前揭所",
                ""
            ],
            [
                "述「被告林陳素雲拿1,000 元向其買2 票」之情，係實非虛",
                "000 元"
            ],
            [
                "。至於唐玉嬌雖於原審法院院審理改稱：林陳素雲沒來我家",
                ""
            ],
            [
                "，是她請我鄰居蔡來金拿1,000 元請我站票，我先生生病不",
                "000 元"
            ],
            [
                "能動，怎麼去投票，蔡來金是在選舉前幾天拿錢給我的，地",
                ""
            ],
            [
                "點可能在他家或我家，我只認識蔡來金，林陳素雲跟林文央",
                ""
            ],
            [
                "我都不認識云云（見原審卷第72至74頁），惟查，證人蔡來",
                ""
            ],
            [
                "金於原審法院審理證稱：唐玉嬌是我鄰居，林陳素雲是我朋",
                ""
            ],
            [
                "友，林陳素雲請我幫忙找人站票，我就找唐玉嬌去，站票的",
                ""
            ],
            [
                "工錢是1,000 元，選舉當日站票完我跟林陳素雲拿1,000 元",
                "000 元,000"
            ],
            [
                "給唐玉嬌，然後隔天拿給她的，我是選舉當日才拜託唐玉嬌",
                ""
            ],
            [
                "去站票，唐玉嬌不認識林陳素雲云云（見原審卷第74至76頁",
                ""
            ],
            [
                "），但經對照唐玉嬌與蔡來金其等2 人之上開證詞，彼等就",
                ""
            ],
            [
                "蔡來金何時請託唐玉嬌站票？何時給付站票之工資？就此如",
                ""
            ],
            [
                "此單純簡單之事，所供竟全然不一，足見其2 人上開證述，",
                ""
            ],
            [
                "要難信為真實。又被告唐玉嬌於警、偵訊時支字未提有何蔡",
                ""
            ],
            [
                "來金請託其站票一事（按唐玉嬌之警詢供述，於此作為彈劾",
                ""
            ],
            [
                "證據），突於原審法院審理為上開辯解，亦有可議。況衡諸",
                ""
            ],
            [
                "常情，選舉日投票時間為上午8 時至下午4 時，擔任站票人",
                ""
            ],
            [
                "員工時僅8 小時，在投票所招呼民眾，並不須耗費體力，亦",
                ""
            ],
            [
                "無須任何專業，而行政院勞工委員會訂定之每月基本工資為",
                ""
            ],
            [
                "17,880元，經換算每日工資不到600 元，足見上開站票工資",
                "880元,600 元"
            ],
            [
                "1,000 元在屏東縣地區實屬甚具吸引力之工資，當有甚多人",
                "000 元"
            ],
            [
                "願意擔任，另候選人出資僱請站票人員在投票所站票之目的",
                ""
            ],
            [
                "，在提高自己之投票率，增強投票民眾之心理壓力，使民眾",
                ""
            ],
            [
                "看到站票人員後即願意投票予己，準此，若被告林陳素雲確",
                ""
            ],
            [
                "有委託證人蔡來金找站票人員一事，依此優渥工資，證人蔡",
                ""
            ],
            [
                "來金當可自行擔任（然按據證人蔡來金證述其當日並未前往",
                ""
            ],
            [
                "幫忙站票─見原審卷第75頁）或請家人擔任，豈有隨意找尋",
                ""
            ],
            [
                "一個連候選人都不認識的人擔任站票人員之理？而於本院行",
                ""
            ],
            [
                "準備程序時，本院詢被告唐玉嬌「上訴意旨」？被告唐玉嬌",
                ""
            ],
            [
                "即主動明確供稱：「我承認原審判決認定之事實，我感到懺",
                ""
            ],
            [
                "悔」；又詢其「上訴部分之犯罪事實是否屬實」？其又明確",
                ""
            ],
            [
                "供稱：「我承認犯罪」等語（見本院卷第55至56頁）。而本",
                ""
            ],
            [
                "院為慎重起見，依職權再於審理期日以證人身分詢問，經告",
                ""
            ],
            [
                "知其因有刑事訴訟法第181 條「證人恐因陳述致自己受刑事",
                ""
            ],
            [
                "處罰」，依法得拒絕證言之情形，其仍堅定表示願意作證，",
                ""
            ],
            [
                "且其若有虛偽陳述並願意受偽證罪之處罰；旋具結證稱：「",
                ""
            ],
            [
                "當時（警詢）我說到我家向我買票的地點是不對的，其實是",
                ""
            ],
            [
                "在我家對面鄰居家前，林陳素雲拿1,000 元向我買2 票，因",
                "000 元"
            ],
            [
                "我怕害到鄰居所以就說是林陳素雲拿到我家向我買票」、「",
                ""
            ],
            [
                "（問：你於檢察官偵訊時具結證稱：林文央是3 號候選人，",
                ""
            ],
            [
                "林陳素雲有拿1,000 元給你，叫你選3 號，林陳素雲1,000",
                "000 元"
            ],
            [
                "元向要向你買2 票，林陳素雲有問你家有幾票，是先問後才",
                ""
            ],
            [
                "拿1,000 元給你，當時證述內容是否正確？）對，但買票的",
                "000 元"
            ],
            [
                "地點是在我家對面鄰居家前」、「（問：你確定當時林陳素",
                ""
            ],
            [
                "雲有向你表示1,000 元是要買票的錢？）是，1,000 元買2",
                "000 元,000 元"
            ],
            [
                "票」、「（問：你在100 年1 月20日於地院供稱：是林陳素",
                ""
            ],
            [
                "雲請你的鄰居蔡來金拿1,000 元請你去站票，當時供述是否",
                "000 元"
            ],
            [
                "正確？）要開庭（指地院開庭）前有人來找我3 次，叫我要",
                ""
            ],
            [
                "這樣講，他說我若承認要關好幾年，若不承認就沒事，我很",
                ""
            ],
            [
                "怕，所以在一審才會這樣講，其實1,000 元是買票的錢，不",
                "000 元"
            ],
            [
                "是站票的錢」、「（問：是何人跟你這樣講？）是1 個不認",
                ""
            ],
            [
                "識的陌生男人，年約60幾歲到我家跟我這樣講，我不認識這",
                ""
            ],
            [
                "個人」、「（問：既然不認識他，不理他就好了？）因當時",
                ""
            ],
            [
                "我生病，他這樣講，我心理恐懼，所以一審我才說是站票。",
                ""
            ],
            [
                "還有1 個女的也到我家跟我說收賄和行賄都是一樣重的罪，",
                ""
            ],
            [
                "我不懂法律，會怕，我不認識那個女子」、「（問：你拿到",
                ""
            ],
            [
                "1,000 元後，你家的另1 票是何人，錢有無轉交給他？）另",
                "000 元"
            ],
            [
                "1 票是我先生，我有把另500 元拿給我先生潘友宗」、「（",
                "500 元"
            ],
            [
                "問：有無告知是林陳素雲拿來買票？你先生有無同意投票給",
                ""
            ],
            [
                "林文央？）有告知我先生是林陳素雲拿來買票，我先生知情",
                ""
            ],
            [
                "並收下500 元，但要投票時我先生不舒服無法行動，所以沒",
                "500 元"
            ],
            [
                "有去投票」、「（問：這500 元是何時交給你先生？）我是",
                "500 元"
            ],
            [
                "晚上約7 、8 點鐘拿到錢，拿到錢後我回家就轉交給我先生",
                ""
            ],
            [
                "，我說是林陳素雲拿來說要投給林文央的錢，我先生說好」",
                ""
            ],
            [
                "、「（問：你先生現在身體好不好？）我先生自今年3 月以",
                ""
            ],
            [
                "後就癱瘓，現在變成植物人不知人事，無法說話」等語（見",
                ""
            ],
            [
                "本院卷第114 頁反面至115 頁反面），由此，益足徵被告林",
                ""
            ],
            [
                "陳素雲確實有以500 元行賄被告唐玉嬌及以500 元預備行賄",
                "500 元,500 元"
            ],
            [
                "被告唐玉嬌家屬（即被告唐玉嬌先生潘友宗），被告唐玉嬌",
                ""
            ],
            [
                "因而收受自身500 元賄款並許投票權為一定行使（即同意投",
                "500 元"
            ],
            [
                "票給林文央），而潘友宗經其妻唐玉嬌告知並充分瞭解上情",
                ""
            ],
            [
                "後，亦收受其妻唐玉嬌轉交之500 元，並應許投票權為一定",
                "500 元"
            ],
            [
                "行使（即同意投票給林文央），已至為灼然。",
                ""
            ],
            [
                "又被告黃潘玉桂雖以上情置辯，然查，其先於警詢供稱：我",
                ""
            ],
            [
                "於99年5 月底自曾黃照處收取林陳素雲拜託幫忙站票的1,00",
                ""
            ],
            [
                "0 元等語（見警卷第56至60頁）；而於99年6 月11日偵訊時",
                "0 元"
            ],
            [
                "則供稱：曾黃照於99年5 月底拿林陳素雲拜託我去站票的1,",
                ""
            ],
            [
                "000 元給我，曾黃照沒有拿3,000 元給我，我沒有退1,000",
                "000 元,000 元"
            ],
            [
                "元等語（見他卷第146 至151 頁）；復於99年7 月16日偵訊",
                ""
            ],
            [
                "時又改稱：曾黃照於5 月拿2,000 元給我，我拿去買肉粽忘",
                "000 元"
            ],
            [
                "了，這是林陳素雲要我站票的錢，曾黃照給我3,000 元，我",
                "000 元"
            ],
            [
                "退還1,000 元等情（見選偵字第142 號卷第18至19頁），足",
                "000 元"
            ],
            [
                "見被告黃潘玉桂於警詢及第一次偵訊僅供稱自被告曾黃照處",
                ""
            ],
            [
                "收得1,000 元，並未提及有何退錢情事，迄於第二次偵訊時",
                "000 元"
            ],
            [
                "，始坦承有收3,000 元退1,000 元一事，其上開供詞前後不",
                "000 元,000 元"
            ],
            [
                "一，互有矛盾，即非無疑。又被告黃潘玉桂歷經3 次警、偵",
                ""
            ],
            [
                "訊，並無支字片語提及葉薔薇之此一重要對己有利事項，竟",
                ""
            ],
            [
                "突於原審法院100 年10月26日審理時翻異前詞改稱：林陳素",
                ""
            ],
            [
                "雲拜託我去站票，所以託曾黃照拿3,000 元給我，因為沒有",
                "000 元"
            ],
            [
                "這麼多人去站票，所以退她1,000 元，餘2,000 元是我與葉",
                "000 元,000 元"
            ],
            [
                "薔薇站票的錢，我有於選前4 、5 天請葉薔薇去站票云云（",
                ""
            ],
            [
                "見原審卷第79至80頁），其如此陳述，顯易啟人疑竇，尚難",
                ""
            ],
            [
                "憑採。另證人葉薔薇雖於原審法院審理時證稱：黃潘玉桂於",
                ""
            ],
            [
                "選前3 天左右拜託我去站票，她於選完給我工資1,000 元，",
                "000"
            ],
            [
                "我有去站票，站地利村的票，替林文央站票，我不知道為何",
                ""
            ],
            [
                "黃潘玉桂拜託我去站票，也不知道錢如何來云云（見原審卷",
                ""
            ],
            [
                "第133 至134 頁），然依據經驗法則，候選人自行出資在投",
                ""
            ],
            [
                "票所僱請站票人員，因投票日已無法助選拉票，故站票人員",
                ""
            ],
            [
                "作用非在拉票，而係讓投票民眾看到站票人員後能增強投票",
                ""
            ],
            [
                "予該候選人之心理壓力，鞏固先前拜票基礎，故站票人員多",
                ""
            ],
            [
                "為與地區民眾相熟且曾為該候選人助選之人，如此才能令民",
                ""
            ],
            [
                "眾一見即達站票固票之效用，證人葉薔薇設籍枋寮鄉人和村",
                ""
            ],
            [
                "，有審判筆錄可按，竟稱至地利村站票，難認其與該區民眾",
                ""
            ],
            [
                "相熟，可達站票效用，又站票工資對照基本工資已屬高薪，",
                ""
            ],
            [
                "其竟全然不知何以受僱站票，則是否能達成候選人出資站票",
                ""
            ],
            [
                "之目的，即有疑義，是證人葉薔薇所證與常情不合，難以採",
                ""
            ],
            [
                "信，益徵被告林陳素雲確有與被告曾黃照共同以500 元行賄",
                "500 元"
            ],
            [
                "被告黃潘玉桂及以1,500 預備行賄被告黃潘玉桂家屬，被告",
                ""
            ],
            [
                "黃潘玉桂有收受其自身之500 元賄款（及收受其家屬部分之",
                "500 元"
            ],
            [
                "500 元賄款），並許投票權為一定行使之犯行無誤。",
                "500 元"
            ],
            [
                "另於本院審理中被告林陳素雲及其辯護人再聲請詰問證人梁",
                ""
            ],
            [
                "林鳳嬌、李詹新鶯2 人，證人梁林鳳嬌雖到庭證述：選舉那",
                ""
            ],
            [
                "天蔡來金有拜託她去辦公處所打掃，且在那裡幫忙的人有被",
                ""
            ],
            [
                "告唐玉嬌云云（見本院卷第117 頁），惟其又陳稱：沒有工",
                ""
            ],
            [
                "資或其他代價等語（見本院卷第117 頁），再經本院質之：",
                ""
            ],
            [
                "「要站何人的票？」，其陳稱：「我也不認識」、「（問：",
                ""
            ],
            [
                "你去遇到誰？）未答」云云，查，證人梁林鳳嬌既不認識其",
                ""
            ],
            [
                "前去幫忙之人是何人？且又無工資或其他代價，其又何須如",
                ""
            ],
            [
                "此？且若其真有前去站票或幫忙，對於本院質之當日遇到何",
                ""
            ],
            [
                "人時，卻又答不出來，顯與情理有悖；況其證述完畢後，被",
                ""
            ],
            [
                "告唐玉嬌即堅定表示：「我當天沒有去站票」、「我當天沒",
                ""
            ],
            [
                "有去站票，當然沒有看到梁林鳳嬌」等語（見本院卷第120",
                ""
            ],
            [
                "頁），自難認證人梁林鳳嬌其前揭證述為真實。又證人李詹",
                ""
            ],
            [
                "新鶯雖到庭證稱：「選舉當天我有去站票，賺1,000 元」、",
                "000 元"
            ],
            [
                "「站票那天有看到【薔薇】、黃潘玉桂一起去站票」、「不",
                ""
            ],
            [
                "知道【薔薇】是何人叫她去」「（問：何人發工資？）是林",
                ""
            ],
            [
                "文央的太太叫我（去站票），【薔薇】和我比較熟識，比較",
                ""
            ],
            [
                "有接觸，是【薔薇】拿錢給我的」「（問：何人拿錢給【薔",
                ""
            ],
            [
                "薇】？）是被告她媳婦（指林文央太太）請的，應該是她媳",
                ""
            ],
            [
                "婦給的」云云（見本院卷第121 至122 頁）。但查：被告",
                ""
            ],
            [
                "黃潘玉桂歷經3 次警、偵訊，並無支字片語提及葉薔薇之此",
                ""
            ],
            [
                "一重要對己有利事項，竟突於原審法院100 年10月26日審理",
                ""
            ],
            [
                "時翻異前詞改稱：餘2,000 元是我與葉薔薇站票的錢，我有",
                "000 元"
            ],
            [
                "於選前4 、5 天請葉薔薇去站票云云，其前揭所述，顯屬啟",
                ""
            ],
            [
                "人疑竇，尚難憑採，已如前述，若再徵之其於原審法院99年",
                ""
            ],
            [
                "10月26日行準備程序時其卻又供稱：「另1,000 元是叫別人",
                "000 元"
            ],
            [
                "綽號【強輝】站票的錢云云（見原審卷第41頁反面），又與",
                ""
            ],
            [
                "其上開所述：「係請葉薔薇站票」一節，不相符合。益見被",
                ""
            ],
            [
                "告黃潘玉桂前開所述其所收受上述2,000 元中之1,000 元，",
                "000 元,000"
            ],
            [
                "係其請葉薔薇站票的錢，非為真實。又關於係何人交付站",
                ""
            ],
            [
                "票的錢？上述李詹新鶯所證述：係葉薔薇拿站票錢給她之情",
                ""
            ],
            [
                "，若係真實，已足見葉薔薇於該次選舉中居於「發錢」或「",
                ""
            ],
            [
                "幫忙發錢」之地位，則其又何須如被告黃潘玉桂上述供稱係",
                ""
            ],
            [
                "伊請葉薔薇站票，交付葉薔薇站票的錢1,000 元？由此更加",
                "000 元"
            ],
            [
                "足見被告黃潘玉桂前開所述其所收受上述2,000 元中之1,00",
                "000 元"
            ],
            [
                "0 元，係其請葉薔薇站票的錢，是虛非實。而前揭證人李詹",
                "0 元"
            ],
            [
                "新鶯所證述「站票那天有看到【薔薇】、黃潘玉桂一起去站",
                ""
            ],
            [
                "票」一節，亦不足執之作為被告林陳素雲有利之認定（按葉",
                ""
            ],
            [
                "薔薇及李詹新鶯等2 人果真前往受僱站票，亦係彼等與被告",
                ""
            ],
            [
                "林陳素雲或林文央夫妻之關係，要與被告黃潘玉桂收受買票",
                ""
            ],
            [
                "賄賂無關）。",
                ""
            ],
            [
                "又經警於99年6 月10日前往被告林陳素雲前址住處搜索，其",
                ""
            ],
            [
                "中所搜索扣押之筆記簿內頁雖記載：『「人和村」、「蔡來",
                ""
            ],
            [
                "金0000000 站票」、「唐玉嬌」、「林鳳嬌」……「地利村",
                ""
            ],
            [
                "」、「陳美淑」、「阿桂仔」、…「瓊慧站票人員5人 」』",
                ""
            ],
            [
                "等情（見選偵卷第50頁）；而另紙查扣之A4紙張亦記載：『",
                ""
            ],
            [
                "「水底寮聯合村辦公處（人和17─33鄰）」、「蔡來金」",
                ""
            ],
            [
                "、「唐玉嬌」、「林鳳嬌」……』等情（見選偵卷第28",
                ""
            ],
            [
                "頁）；被告林陳素雲辯護人乃據此主張：被告唐玉嬌確係站",
                ""
            ],
            [
                "票人員云云。但查，上開筆記簿及A4紙張之記載，係被告林",
                ""
            ],
            [
                "陳素雲個人之記載，而上開記載究竟係真實之記載？抑或係",
                ""
            ],
            [
                "虛偽之記載？若係真實之記載，係規劃中之草案？抑或係已",
                ""
            ],
            [
                "全部（或部分）實現之計劃？已非無疑？況觀之上開筆記簿",
                ""
            ],
            [
                "及A4紙張之記載，除明確記載「蔡來金0000000 站票」、「",
                ""
            ],
            [
                "瓊慧站票人員5 人」外，其餘均僅記載姓名，自難僅以被告",
                ""
            ],
            [
                "唐玉嬌與蔡來金列於同頁，即據予遽認被告唐玉嬌確係上述",
                ""
            ],
            [
                "選舉當日之站票人員無訛。",
                ""
            ],
            [
                "又按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，",
                ""
            ],
            [
                "相對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的",
                ""
            ],
            [
                "在於維護人民參政權中之投票權得以純正行使，就其犯罪結",
                ""
            ],
            [
                "構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受",
                ""
            ],
            [
                "賄雙方主體間，主觀上對於投票權約為一定行使或不行使之",
                ""
            ],
            [
                "意思表示達成合致，客觀上則透過賄賂之標的移轉，作為銜",
                ""
            ],
            [
                "接行賄與收賄對價關係之橋樑，而成就相對立之主體間各該",
                ""
            ],
            [
                "犯罪之構成要件。此投票賄賂意思表示之合致，不以明示為",
                ""
            ],
            [
                "必要，包括默示之意思表示，亦即依表意人之舉動或其他情",
                ""
            ],
            [
                "事，相對人客觀上已可得知其效果意思而為允諾者，亦屬之",
                ""
            ],
            [
                "（最高法院97年台上字第1450號判決意旨參照）。被告林陳",
                ""
            ],
            [
                "素雲及原審同案被告曾黃照分別交付金錢予被告唐玉嬌、黃",
                ""
            ],
            [
                "潘玉桂時，均已明示要求於該屆選舉投票支持林文央，業如",
                ""
            ],
            [
                "前述，被告唐玉嬌、黃潘玉桂收受該金錢時，亦知悉被告林",
                ""
            ],
            [
                "陳素雲、曾黃照所說選舉請託支持之意，另被告唐玉嬌收受",
                ""
            ],
            [
                "被告林陳素雲所交付之金錢，除自己收下其部分之500 元外",
                "500"
            ],
            [
                "，同時又將其餘500 元轉交給其夫潘友宗，並告知詳情，潘",
                "500 元"
            ],
            [
                "友宗知悉瞭解後，收受並許以投票支持，均已具論在前，則",
                ""
            ],
            [
                "於社會常情可認定其等已同意支持而收受賄賂之情事，揆諸",
                ""
            ],
            [
                "上開說明，被告林陳素雲等3 人、原審同案被告曾黃照及潘",
                ""
            ],
            [
                "友宗等，顯係基於投票賄賂之意思表示合致，而分別交付、",
                ""
            ],
            [
                "收受該賄賂，至為灼然。另本件係以1 票500 元行賄，已如",
                "500 元"
            ],
            [
                "上述，被告黃潘玉桂收取1,000 元款項後，並未將家屬之50",
                "000 元"
            ],
            [
                "0 元轉告及轉交家屬而自行購物花用完畢一節，業據其供述",
                "0 元"
            ],
            [
                "在卷，是被告林陳素雲、曾黃照對被告黃潘玉桂之家屬行賄",
                ""
            ],
            [
                "1,500 元（其中1,000 元係遭被告黃潘玉桂當場拒收退回而",
                "500 元,000 元"
            ],
            [
                "未收受），均僅止於預備階段，亦可認定。",
                ""
            ],
            [
                "至證人盧美雀雖於原審法院審理證稱：我有與林陳素雲一起",
                ""
            ],
            [
                "去找黃潘玉桂1 次，要請她站票，黃潘玉桂好像有答應，當",
                ""
            ],
            [
                "天沒有提到站票工資，也沒有付錢，我不知道他們要請幾人",
                ""
            ],
            [
                "站票，這是他們在談的，我不記得內容，我有去投票，不知",
                ""
            ],
            [
                "道幾個人幫林陳素雲站票，黃潘玉桂有在那裡，薔薇好像有",
                ""
            ],
            [
                "在那裡等語（見原審卷第85至86頁），然就被告黃潘玉桂以",
                ""
            ],
            [
                "1,000 元受僱幫被告林陳素雲站票一節，業據檢察官及本院",
                "000 元"
            ],
            [
                "為上開一致之認定，是證人盧美雀所言僅能證明被告林陳素",
                ""
            ],
            [
                "雲有找被告黃潘玉桂於投票日站票，其既無法知悉被告林陳",
                ""
            ],
            [
                "素雲有無委託被告黃潘玉桂再找葉薔薇或其他人站票，自難",
                ""
            ],
            [
                "以前開所證為被告林陳素雲、黃潘玉桂有利之認定。證人警",
                ""
            ],
            [
                "員王絢平於原審法院證述：我只有在一樓蒐證，負責登記及",
                ""
            ],
            [
                "紀錄，二樓的執行過程我不瞭解等語（見原審卷第83頁），",
                ""
            ],
            [
                "及證人陳水妹於原審法院證述：我認識林陳素雲，沒有幫忙",
                ""
            ],
            [
                "選舉及站票的事等詞（見原審卷第84頁），均與上開行賄、",
                ""
            ],
            [
                "收賄事實無關，無從為本件被告有利或不利之認定。",
                ""
            ],
            [
                "此外，復有扣押筆錄、扣押物品目錄表等資料附卷可稽，及",
                ""
            ],
            [
                "前揭賄賂款項扣案可資佐證。",
                ""
            ],
            [
                "綜上，被告林陳素雲交付被告唐玉嬌1,000 元；被告林陳素",
                "000 元"
            ],
            [
                "雲、曾黃照共同交付被告黃潘玉桂2,000 元（含當場退回之",
                "000 元"
            ],
            [
                "1,000 元；站票工資之1,000 元亦除外），顯非顧票箱或站",
                "000 元,000 元"
            ],
            [
                "票之工資，而係基於對有投票權之人行賄及預備行賄之目的",
                ""
            ],
            [
                "而為，被告唐玉嬌（含其夫潘友宗）、黃潘玉桂各於收受上",
                ""
            ],
            [
                "開賄款時，亦知悉此係被告林陳素雲、曾黃照希望支持林文",
                ""
            ],
            [
                "央而交付之賄款，是被告唐玉嬌前揭之自白顯與事實相符，",
                ""
            ],
            [
                "應可採信；另被告林陳素雲、黃潘玉桂前揭辯解，核屬卸責",
                ""
            ],
            [
                "之詞，委無足取。是本件事證明確，被告林陳素雲交付賄賂",
                ""
            ],
            [
                "投票行賄，被告唐玉嬌、黃潘玉桂投票收賄之犯行，均洵堪",
                ""
            ],
            [
                "認定，自應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以2 個以上之行為者，彼此相互對立之意思經合致而成",
                ""
            ],
            [
                "立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行",
                ""
            ],
            [
                "使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂",
                ""
            ],
            [
                "罪（最高法院94年度台上字第3819號判決參照）。又所謂許",
                ""
            ],
            [
                "以投票權為一定之行使者，只要投票權人之允許，係因受到",
                ""
            ],
            [
                "收受之賄賂或不正利益影響而決定即可，至於允許之方法，",
                ""
            ],
            [
                "既不限於事前或事後同意，明示、默示均無不可，事後是否",
                ""
            ],
            [
                "依約投票或不投票，更不影響罪責。",
                ""
            ],
            [
                "被告林陳素雲基於投票行賄犯意，以每票500 元之代價，交",
                "500 元"
            ],
            [
                "付金錢予有投票權之被告唐玉嬌（共2 票，合計交付1,000",
                ""
            ],
            [
                "元），而被告唐玉嬌收受被告林陳素雲所交付之上述金錢，",
                ""
            ],
            [
                "除自己收下其部分之500 元外，同時又將其餘500 元轉交給",
                "500 元,500 元"
            ],
            [
                "其夫潘友宗，並告知詳情，潘友宗知悉瞭解後，同意收受及",
                ""
            ],
            [
                "許以投票支持林文央；另被告林陳素雲與原審同案被告曾黃",
                ""
            ],
            [
                "照共同基於投票行賄犯意，以每票500 元代價，交付金錢予",
                "500 元"
            ],
            [
                "有投票權之被告黃潘玉桂（擬交付4 票共2,000 元，被告黃",
                "000 元"
            ],
            [
                "潘玉桂當場拒收其中1,000 元，僅收受1,000 元）；被告唐",
                "000 元,000 元"
            ],
            [
                "玉嬌（其夫潘友宗）、黃潘玉桂亦知悉被告林陳素雲、曾黃",
                ""
            ],
            [
                "照交付款項之意涵，綜合社會價值觀念、授受雙方之認知及",
                ""
            ],
            [
                "交付現金之客觀情狀以觀，足認該現金之交付、收受與投票",
                ""
            ],
            [
                "權為一定行使間，具有對價關係。是核被告林陳素雲對被告",
                ""
            ],
            [
                "唐玉嬌、黃潘玉桂2 人所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪。另核被告唐玉嬌、黃潘玉桂所為，均係犯刑",
                ""
            ],
            [
                "法第143 條第1 項之投票受賄罪。又公職人員選舉罷免法之",
                ""
            ],
            [
                "投票行賄罪係侵害國家法益之罪，以一行為同時對多數有投",
                ""
            ],
            [
                "票權之人交付賄賂，約其不行使投票權或為一定之行使，祇",
                ""
            ],
            [
                "侵害一個國家法益，應僅成立一投票行賄罪。而該罪之預備",
                ""
            ],
            [
                "犯，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄",
                ""
            ],
            [
                "之行為，即為行賄所吸收，不另論罪。則以一行為同時對多",
                ""
            ],
            [
                "數有投票權人行賄，尚且論以一罪，其以一行為同時對多數",
                ""
            ],
            [
                "有投票權之人部分賄選，部分尚在預備賄選階段，尤僅能論",
                ""
            ],
            [
                "以一罪（最高法院98年度台上字第928 、5887號判決意旨參",
                ""
            ],
            [
                "照）。本件被告林陳素雲對被告唐玉嬌，及被告林陳素雲與",
                ""
            ],
            [
                "原審同案被告曾黃照對被告黃潘玉桂行賄之同時，一併委託",
                ""
            ],
            [
                "其2 人轉達行賄意思及轉交賄款予家屬，暨遭被告黃潘玉桂",
                ""
            ],
            [
                "拒絕之家屬部分1,000 元賄款，乃係同時對被告唐玉嬌、黃",
                "000 元"
            ],
            [
                "潘玉桂本人行賄及預備對其等家屬多人行賄，應認係以一行",
                ""
            ],
            [
                "為同時實行賄選及預備賄選，自應論以一投票行賄罪。起訴",
                ""
            ],
            [
                "書雖未論及預備行賄部分，然賄賂金額已於事實欄載明，且",
                ""
            ],
            [
                "揆諸前揭說明，行賄及預備行賄既應論以一罪，則此部分乃",
                ""
            ],
            [
                "為起訴效力所及，本院自應一併審理。",
                ""
            ],
            [
                "按刑法於民國94年2 月2 日修正公布（95年7 月1 日施行）",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪。否則，如係分別起意",
                ""
            ],
            [
                "，則仍依數罪併合處罰，方符立法本旨（最高法院99年度第",
                ""
            ],
            [
                "5 次刑事庭決議意旨參照）。被告林陳素雲於相同之99年5",
                ""
            ],
            [
                "月間在同一選區將金錢交付予被告唐玉嬌、黃潘玉桂之所為",
                ""
            ],
            [
                "，時間地點甚為密接，主觀上係基於單一使屏東縣枋寮鄉鄉",
                ""
            ],
            [
                "民代表候選人林文央當選之賄選犯意，而於同一交付賄賂罪",
                ""
            ],
            [
                "犯意下之接續行為，僅侵害一法益，依一般社會健全觀念，",
                ""
            ],
            [
                "難以強行分開，在刑法評價上，視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，應論以一罪，公訴意旨論以集",
                ""
            ],
            [
                "合犯，尚有未恰。又被告林陳素雲與原審同案被告曾黃照就",
                ""
            ],
            [
                "行賄被告黃潘玉桂之犯行，有犯意聯絡及行為分擔，均為共",
                ""
            ],
            [
                "同正犯。",
                ""
            ],
            [
                "本院審酌被告林陳素雲行賄對象僅被告唐玉嬌、黃潘玉桂及",
                ""
            ],
            [
                "其等家屬，本件交付之賄賂合計僅1,500 元（共3 票，含潘",
                "500 元"
            ],
            [
                "友宗1 票在內），預備交付之賄賂合計亦僅1,500 元（共3",
                "500 元"
            ],
            [
                "票），票數極低，賄選規模甚小，對選風之傷害尚微，與一",
                ""
            ],
            [
                "般候選人以鉅額金錢向選區內眾多選民行賄之情節實難比擬",
                ""
            ],
            [
                "，況被告林陳素雲年已68歲，國中補校畢業，罹患腰椎狹窄",
                ""
            ],
            [
                "併神經根病變，此有高雄榮民總醫院診斷證明書附卷可稽（",
                ""
            ],
            [
                "見原審卷第168 頁），智識程度不高，欠缺健全法治觀念等",
                ""
            ],
            [
                "情，認如科以最低刑度之有期徒刑3 年仍嫌過重，情輕法重",
                ""
            ],
            [
                "，堪予憫恕，爰依刑法第59條規定減輕其刑。",
                ""
            ],
            [
                "四、駁回上訴部分（即被告黃潘玉桂部分）：",
                ""
            ],
            [
                "原審就被告黃潘玉桂部分，因認罪證明確，適用刑法第143",
                ""
            ],
            [
                "條第1 項、第2 項、第41條第1 項前段、第37條第2 項、第",
                ""
            ],
            [
                "3 項，公職人員選舉罷免法第113 條第3 項，刑法施行法第",
                ""
            ],
            [
                "1 條之1 規定，並審酌臺灣地區實行選舉制度已歷時數十年",
                ""
            ],
            [
                "，被告黃潘玉桂當知選舉乃民主政治之表現，應由選民依候",
                ""
            ],
            [
                "選人之品行、學識、才能等客觀條件選出理想之人，而賄選",
                ""
            ],
            [
                "足以破壞候選人間之公平競爭，除敗壞選風之外，影響民主",
                ""
            ],
            [
                "政治之實行至深且鉅，猶欲以金錢賄賂方式，從事賄選，破",
                ""
            ],
            [
                "壞選舉之純潔與公正，所為實屬非是，被告黃潘玉桂無前科",
                ""
            ],
            [
                "紀錄，素行良好，有台灣高等法院被告前案紀錄表附卷可按",
                ""
            ],
            [
                "，暨考量其犯罪之動機、目的、手段、情節、智識程度及生",
                ""
            ],
            [
                "活狀況等一切情狀，量處有期徒刑6 月，並依被告黃潘玉桂",
                ""
            ],
            [
                "之資力、地位等節，諭知如易科罰金，以新台幣1,000 元折",
                "000"
            ],
            [
                "算1 日之折算標準，復依公職人員選舉罷免法第113 條第3",
                ""
            ],
            [
                "項及刑法第37條第2 項之規定，宣告褫奪公權1 年。再說明",
                ""
            ],
            [
                "其所個人所收受之賄賂500 元應依刑法第143 條第2 項之規",
                "500 元"
            ],
            [
                "定沒收（按沒收之詳細理由，同見後敘），其認事用法，均",
                ""
            ],
            [
                "無違誤，量刑亦屬適當，被告黃潘玉桂上訴意旨否認犯罪，",
                ""
            ],
            [
                "指摘原判決不當，非有理由，應予駁回。",
                ""
            ],
            [
                "五、撤銷改判部分（即被告林陳素雲、唐玉嬌等2 人部分）：",
                ""
            ],
            [
                "原審就被告林陳素雲、唐玉嬌等2 人予以論罪科刑，固非無",
                ""
            ],
            [
                "見，惟查：被告唐玉嬌收受被告林陳素雲所交付買票2 票",
                ""
            ],
            [
                "之賄款1,000 元，除其個人1 票部分之500 元收受外，另50",
                "000 元,500 元"
            ],
            [
                "0 元已轉交知情之潘友宗，潘友宗並已收受該500 元之賄賂",
                "0 元,500 元"
            ],
            [
                "，已經本院認定如前；而原判決認定被告唐玉嬌就此部分並",
                ""
            ],
            [
                "未轉交，是被告林陳素雲此部分尚止於預備犯階段，其事實",
                ""
            ],
            [
                "認定即有未合。關於潘友宗已收受該500 元之賄賂部分，",
                "500 元"
            ],
            [
                "不宜於被告林陳素雲罪刑項下沒收（按此部分理由，詳見後",
                ""
            ],
            [
                "敘），而原判決就此部分於被告林陳素雲罪刑項下沒收，亦",
                ""
            ],
            [
                "有未恰。被告唐玉嬌於本院審理中主動坦認犯行，並深表",
                ""
            ],
            [
                "悔意，其犯罪後之態度已趨良好，原審未及審酌於此，未見",
                ""
            ],
            [
                "周全。被告林陳素雲上訴意旨否認犯罪，雖無理由；而被告",
                ""
            ],
            [
                "唐玉嬌上訴意旨，以原判決量刑過重，則為有理由，且原判",
                ""
            ],
            [
                "決尚有上述可議之處，自應由本院就原判決此部分予以撤銷",
                ""
            ],
            [
                "改判。爰審酌臺灣地區實行選舉制度已歷時數十年，被告林",
                ""
            ],
            [
                "陳素雲、唐玉嬌等2 人當知選舉乃民主政治之表現，應由選",
                ""
            ],
            [
                "民依候選人之品行、學識、才能等客觀條件選出理想之人，",
                ""
            ],
            [
                "而賄選足以破壞候選人間之公平競爭，除敗壞選風之外，影",
                ""
            ],
            [
                "響民主政治之實行至深且鉅，猶欲以金錢賄賂方式，從事賄",
                ""
            ],
            [
                "選，破壞選舉之純潔與公正，所為實屬非是，被告林陳素雲",
                ""
            ],
            [
                "有瀆職、妨害投票前科，被告唐玉嬌無前科紀錄，素行良好",
                ""
            ],
            [
                "，有台灣高等法院被告前案紀錄表附卷可按，又被告林陳素",
                ""
            ],
            [
                "雲交付及預備交付之賄選金額合計3,000 元，尚非甚多，行",
                "000 元"
            ],
            [
                "賄及預備行賄票數甚微，業如前述，被告唐玉嬌於本院審理",
                ""
            ],
            [
                "中主動坦認犯行，並深表悔意，其犯罪後之態度已趨良好，",
                ""
            ],
            [
                "暨考量其等犯罪之動機、目的、手段、情節、智識程度及生",
                ""
            ],
            [
                "活狀況等一切情狀，分別量處如主文第二、三項所示之刑，",
                ""
            ],
            [
                "並依被告唐玉嬌之資力、地位等節，諭知易科罰金之折算標",
                ""
            ],
            [
                "準，及依公職人員選舉罷免法第113 條第3 項及刑法第37條",
                ""
            ],
            [
                "第2 項之規定，各宣告褫奪公權如主文第二、三項所示。檢",
                ""
            ],
            [
                "察官雖就被告林陳素雲具體求刑3 年6 月，然本院審酌本件",
                ""
            ],
            [
                "交付之賄賂僅3 票共1,500 元，預備交付家屬之賄賂為3 票",
                "500 元"
            ],
            [
                "共1,500 元，金額及票數均微，影響層面尚輕，認以上開宣",
                "500 元"
            ],
            [
                "告刑為適當，併此敘明。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，均沒收之，但如其",
                ""
            ],
            [
                "賄賂已交付與有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1 項之投票受賄罪，其所收受之賄賂應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定沒收，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "，故犯投票行賄罪者已交付之賄賂自應依刑法第143 條第2",
                ""
            ],
            [
                "項之規定於其對向共犯投票受賄罪之從刑宣告沒收追徵，不",
                ""
            ],
            [
                "得再依上開公職人員選舉罷免法之規定沒收（最高法院92年",
                ""
            ],
            [
                "度台上字第4933號判決意旨可資參照）。又該賄賂之物倘係",
                ""
            ],
            [
                "金錢，因金錢為代替物，重在交換價值，而不在原物，其宣",
                ""
            ],
            [
                "告沒收者，不以仍由被告持有、管理、支配之原物為限（最",
                ""
            ],
            [
                "高法院85年度台上字第5635號、87年度台上字第4210號判決",
                ""
            ],
            [
                "意旨參照）。是被告林陳素雲與原審同案被告曾黃照交付予",
                ""
            ],
            [
                "被告唐玉嬌、黃潘玉桂個人之各500 元之賄賂，業已扣案，",
                "500 元"
            ],
            [
                "應依刑法第143 條第2 項規定，在被告唐玉嬌、黃潘玉桂投",
                ""
            ],
            [
                "票收賄罪項下諭知沒收。",
                ""
            ],
            [
                "次按共同正犯預備或用以行求期約或交付賄賂之全部或一部",
                ""
            ],
            [
                "業經扣案，則該扣案部分之應沒收物既無發生重複執行沒收",
                ""
            ],
            [
                "之虞，即無適用共犯連帶沒收原則之餘地（最高法院99年度",
                ""
            ],
            [
                "台上字第4787號判決意旨參照）。扣案被告林陳素雲、曾黃",
                ""
            ],
            [
                "照對被告黃潘玉桂家屬未及發出之預備交付賄款1,500 元（",
                "500"
            ],
            [
                "其中1,000 元遭被告黃潘玉桂拒絕收受，退由曾黃照持有，",
                "000 元"
            ],
            [
                "另500 未及轉達家屬，均在預備階段），依據前揭說明及最",
                ""
            ],
            [
                "高法院25年上字第2260號判例意旨，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3 項規定，及依共同被告責任共同原則，各在被",
                ""
            ],
            [
                "告林陳素雲（及曾黃照）罪刑項下宣告沒收。起訴書論罪法",
                ""
            ],
            [
                "條漏未審酌賄賂之款項實應區分「自己受賄」、「預備向其",
                ""
            ],
            [
                "餘家屬行賄」2 部分，而遽認全部賄款已交付各該受賄者，",
                ""
            ],
            [
                "請求依刑法第143 條第2 項宣告沒收等語，自有未合（最高",
                ""
            ],
            [
                "法院98年度台上字第5887號判決意旨參照）。",
                ""
            ],
            [
                "至於被告唐玉嬌轉交給丈夫潘友宗之上述賄款500 元，既已",
                "500 元"
            ],
            [
                "由潘友宗所收受，且潘友宗此部分尚未經檢察官偵辦，有潘",
                ""
            ],
            [
                "友宗個人戶籍資料查詢表及臺灣高等法院被告前案紀錄表在",
                ""
            ],
            [
                "卷足憑（見本院卷第152 至153 頁），潘友宗此部分既無業",
                ""
            ],
            [
                "經檢察官依刑事訴訟法第153 條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253 條之1 為緩起訴處分確定之情形（最高法院100 年",
                ""
            ],
            [
                "台上字第214 號判決意旨參照），此部分之賄款500 元自不",
                "500 元"
            ],
            [
                "宜在被告林陳素雲罪刑項下宣告沒收。",
                ""
            ],
            [
                "另在被告林陳素雲住處查扣之山地原住民選舉名冊、筆記本",
                ""
            ],
            [
                "、登記人名紙張、手機、現金6,500 元等物，業據被告林陳",
                "500 元"
            ],
            [
                "素雲否認與本案有關（偵卷第5 至11頁），公訴人亦無提出",
                ""
            ],
            [
                "積極事證證明此與本件賄選犯行有涉，此外，綜觀全卷亦難",
                ""
            ],
            [
                "認定該等物品與本件罪行相關，爰不為沒收之諭知，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、不另為無罪之諭知部分：",
                ""
            ],
            [
                "公訴意旨略以：被告林陳素雲於99年5 月下旬某日中午時許",
                ""
            ],
            [
                "，在屏東縣枋寮鄉地○村○○路○ 段378 號鄭水蓮任職之臺",
                ""
            ],
            [
                "灣綠產飼料店內，交付500 元紙鈔3 張給鄭水蓮，要求鄭水",
                "500 元"
            ],
            [
                "蓮家中3 票投票支持林文央，而對於有投票權人約定為投票",
                ""
            ],
            [
                "權一定之行使，鄭水蓮明知林陳素雲交付之款項係賄選之對",
                ""
            ],
            [
                "價，仍予以收受而許其投票權為一定之行使，因認被告林陳",
                ""
            ],
            [
                "素雲此部分亦涉犯公職人員選舉罷免法第99條第1 項之投票",
                ""
            ],
            [
                "行賄罪嫌云云。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。復事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎（最高法院30年上字第",
                ""
            ],
            [
                "816 號、40年台上字第86號判例意旨參照）。又依刑事訴訟",
                ""
            ],
            [
                "法第161 條第1 項規定，檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（最高法院92年台上字第128 號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "公訴人認被告林陳素雲涉犯此部分犯行，係以證人鄭水蓮之",
                ""
            ],
            [
                "證述及扣案書、物證為其主要論據，惟訊據被告林陳素雲堅",
                ""
            ],
            [
                "決否認有上述犯行，辯稱：我不認識鄭水蓮，沒有與她交談",
                ""
            ],
            [
                "過，不知道她住在哪裡，枋寮分局調了幾百人去作筆錄，她",
                ""
            ],
            [
                "為了領檢舉獎金所以才亂講，我開刀行動不便，不可能走到",
                ""
            ],
            [
                "半公里外鄭水蓮家去拜訪等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "證人鄭水蓮先於偵訊證稱：我有枋寮鄉第二選區的投票權，",
                ""
            ],
            [
                "被告林陳素雲於99年5 月20幾日中午時許，到我上班位於屏",
                ""
            ],
            [
                "東縣枋寮鄉地○村○○路○ 段378 號「台灣綠產飼料店」內",
                ""
            ],
            [
                "，問我家有幾票，我跟她說3 票，她就拿3 張500 元的紙鈔",
                "500 元"
            ],
            [
                "合計1,500 元給我，要求我和家人投給她兒子林文央，我已",
                "500 元"
            ],
            [
                "經把錢買菜花掉了云云（見他卷第42至43頁），然於原審法",
                ""
            ],
            [
                "院審理卻證稱：於99年5 月下旬，林陳素雲在我店裡交給我",
                ""
            ],
            [
                "1,500 元，拜託我把票投給她兒子，是隔壁的蘇李金鳳陪她",
                "500 元"
            ],
            [
                "進來，林陳素雲一進去問我家幾票，我說3 票，然後叫我抄",
                ""
            ],
            [
                "我家的姓名地址給林陳素雲，半個月以後她才付錢給我，是",
                ""
            ],
            [
                "投票前隔壁的蘇李金鳳拿錢給我，蘇李金鳳拿錢給我時有說",
                ""
            ],
            [
                "是林陳素雲在外面拜託她拿進來，我沒有看到林陳素雲，因",
                ""
            ],
            [
                "為我人在裡面云云（見原審卷第80至82頁）。比對證人鄭水",
                ""
            ],
            [
                "蓮上開證詞，其就被告林陳素雲到店內幾次？有無進入店內",
                ""
            ],
            [
                "？是單獨進去或有人陪同？是親手交付現金或由別人轉交？",
                ""
            ],
            [
                "等涉及賄選至為重要事項，陳述前後不一，互相矛盾，是其",
                ""
            ],
            [
                "證言顯有重大瑕疵，甚有疑義，當難以此遽認被告林陳素雲",
                ""
            ],
            [
                "有此部分行賄犯行。",
                ""
            ],
            [
                "證人蘇李金鳳雖於原審法院證稱：我認識林陳素雲，有去競",
                ""
            ],
            [
                "選總部走走，認識鄭水蓮，她在我隔壁第3 間，林陳素雲於",
                ""
            ],
            [
                "投票前幾天拿錢放在信封內給我，要我拿給鄭水蓮，她是拿",
                ""
            ],
            [
                "到我家給我，鄭水蓮住我隔壁，我就叫鄭水蓮出來，鄭水蓮",
                ""
            ],
            [
                "就出來，林陳素雲在外面等，看我有無將東西拿給鄭水蓮，",
                ""
            ],
            [
                "鄭水蓮有無將東西拿走，我沒有問信封內是什麼東西，選舉",
                ""
            ],
            [
                "就知道那是什麼東西。抄名字是他們之前就抄好了，我沒有",
                ""
            ],
            [
                "去抄，我不知情。我沒有陪同林陳素雲走進鄭水蓮店內，抄",
                ""
            ],
            [
                "名字是林陳素雲進去抄，我在騎樓等林陳素雲。蘇崇永是我",
                ""
            ],
            [
                "兒子，林陳素雲的警詢筆錄是他做的我知道，但我的事情與",
                ""
            ],
            [
                "他無關。林茂竹是林陳素雲的先生，他有找過我，提議拿2",
                ""
            ],
            [
                "、30萬元要我去問鄭水蓮把這件事弄起來，鄭水蓮說不要不",
                "30萬元"
            ],
            [
                "用回覆，我就沒有回覆林茂竹云云（見原審卷第156 至159",
                ""
            ],
            [
                "頁）。惟查，證人蘇李金鳳上開證詞就有無與被告林陳素雲",
                ""
            ],
            [
                "一同向證人鄭水蓮抄名字一節，陳述前後不一，顯有可疑，",
                ""
            ],
            [
                "復就交付賄款係在證人鄭水蓮店內或店外一事，與證人鄭水",
                ""
            ],
            [
                "蓮前開證詞不合，此節乃屬被告林陳素雲如何交付賄賂之構",
                ""
            ],
            [
                "成要件重要事項，既存有上開疑慮，則證人蘇李金鳳證言之",
                ""
            ],
            [
                "憑信性，即有可議，當難以此遽為被告林陳素雲不利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人警員林紅忠雖於原審法院證稱：我在2 樓林陳素雲皮包",
                ""
            ],
            [
                "內扣到紙鈔，有千元鈔及500 元鈔，只扣押500 元鈔是因為",
                "千元,500 元,500 元"
            ],
            [
                "鄭水蓮說她收到3 張500 元紙鈔等語（見原審卷第136 至13",
                "500 元"
            ],
            [
                "7 頁），然被告林陳素雲遭查扣之款項僅6,500 元，並非甚",
                "500 元"
            ],
            [
                "鉅，且證人鄭水蓮之證詞既有前揭嚴重瑕疵，自難僅以在被",
                ""
            ],
            [
                "告林陳素雲皮包內存有千元鈔、500 元鈔之現金，即認被告",
                "千元,500 元"
            ],
            [
                "林陳素雲有此部分行賄犯行，是證人林紅忠證言尚難為被告",
                ""
            ],
            [
                "林陳素雲不利之認定。另證人即被告林陳素雲配偶林茂竹雖",
                ""
            ],
            [
                "於原審法院證稱：林陳素雲收押後我去找鄭水蓮，鄭水蓮說",
                ""
            ],
            [
                "她不認識林陳素雲，隔幾天在市場遇到蘇李金鳳，蘇李金鳳",
                ""
            ],
            [
                "叫我拿20萬元她要去叫鄭水蓮改口供云云（見原審卷第134",
                "20萬元"
            ],
            [
                "至135 頁），惟此已為證人蘇李金鳳所否認，致呈現各執一",
                ""
            ],
            [
                "詞之狀態，本院認證人鄭水蓮、蘇李金鳳證詞因有上開瑕疵",
                ""
            ],
            [
                "，要難憑信，而證人林茂竹為被告林陳素雲配偶，誼屬至親",
                ""
            ],
            [
                "，恐有迴護之情，均有可疑，因認證人林茂竹上開證詞不足",
                ""
            ],
            [
                "採為被告林陳素雲有利或不利之認定。（至於被告林陳素雲",
                ""
            ],
            [
                "於原審就此部分請求測謊，欲證明其並無行賄證人鄭水蓮，",
                ""
            ],
            [
                "惟依據上開說明，卷附證據已不能證明被告林陳素雲有公訴",
                ""
            ],
            [
                "意旨所認此部分犯行，是此項調查證據之聲請，自無必要。",
                ""
            ],
            [
                "另被告林陳素雲及其辯護人於本願審理期日亦表示捨棄測謊",
                ""
            ],
            [
                "之聲請─見本院卷第138 頁反面，附此敘明）。",
                ""
            ],
            [
                "綜上所述，此部分公訴意旨所提出之證據，均難謂已達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，是",
                ""
            ],
            [
                "所為指訴顯不能作為被告犯罪事實之認定。此外，復查無其",
                ""
            ],
            [
                "他確切之證據足以證明被告林陳素雲有何公訴意旨所指此部",
                ""
            ],
            [
                "分犯行，其犯罪即屬不能證明，然因公訴意旨認此部分與上",
                ""
            ],
            [
                "開論罪科刑部分有集合犯之實質上一罪關係，爰不另為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "七、至被告唐玉嬌、黃潘玉桂收執上開賄款後向其家屬行賄，或",
                ""
            ],
            [
                "預備向其家屬行賄；暨潘友宗（身分證統一編號：Ｚ0000000",
                ""
            ],
            [
                "00號）收受上述賄款等部分，均未經檢察官起訴，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第3 項、第113 條第3 項，刑法第11條、第28條、第143 條",
                ""
            ],
            [
                "第1 項、第2 項、第41條第1 項前段、第59條、、第37條第2 項",
                ""
            ],
            [
                "、第3 項，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許月雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    19    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  翁慶珍",
                ""
            ],
            [
                "法  官  孫啟強",
                ""
            ],
            [
                "法  官  石家禎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告林陳素雲部分如不服本判決應於收受本判決後10日內向本院",
                ""
            ],
            [
                "提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內",
                ""
            ],
            [
                "向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "其餘部分，不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    19    日",
                ""
            ],
            [
                "書記官  熊惠津",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "中華民國刑法第143 條第1 項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,1175,20120315": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第一一七五號",
                ""
            ],
            [
                "上　訴　人　林陳素雲",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國一００年十二月十九日第二審判決（一００年",
                ""
            ],
            [
                "度選上訴字第五七號，起訴案號：台灣屏東地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第八七、一四二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於林陳素雲部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人林陳素雲有如其事實欄一之所載對有投",
                ""
            ],
            [
                "票權之人唐玉嬌，及一之所指與已判決確定之曾黃照共同對有",
                ""
            ],
            [
                "投票權之人黃潘玉桂，交付賄賂之犯行，因而撤銷第一審該部分",
                ""
            ],
            [
                "科刑之判決，改判仍論處上訴人共同對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：刑事訴訟法除於第一百五十六條第二項規定「被告或共犯",
                ""
            ],
            [
                "之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證",
                ""
            ],
            [
                "據，以察其是否與事實相符」，明文要求補強證據之必要性外，",
                ""
            ],
            [
                "對於其他供述證據，是否亦有補強性及補強規則之適用，並未規",
                ""
            ],
            [
                "定。判例上承認被害人之陳述（三十二年上字第六五七號）、告",
                ""
            ],
            [
                "訴人之告訴（五十二年台上字第一三００號）及幼童之證言（六",
                ""
            ],
            [
                "十三年台上字第三五０一號）應有適用補強法則之必要性，係鑑",
                ""
            ],
            [
                "於被害人、告訴人與被告立於相反之立場，其陳述被害情形，難",
                ""
            ],
            [
                "免不盡不實，或因幼童多具有很高之可暗示性，其陳述可能失真",
                ""
            ],
            [
                "，此等虛偽危險性較大之供述證據，即使施以預防規則之具結、",
                ""
            ],
            [
                "交互詰問與對質，其真實性之擔保仍有未足，因而創設類型上之",
                ""
            ],
            [
                "超法規補強法則，以濟成文法之不足。而投票受賂者指證他人投",
                ""
            ],
            [
                "票交付賄賂，雖非屬明文規定之共犯（共同正犯、教唆犯、幫助",
                ""
            ],
            [
                "犯）證人，但因自首或自白收受賄賂，得邀免除其刑或減輕其刑",
                ""
            ],
            [
                "之寬典（公職人員選舉罷免法第一百十一條第一項參照），甚或",
                ""
            ],
            [
                "得由檢察官為職權不起訴或緩起訴處分，因而不免作出損人利己",
                ""
            ],
            [
                "之陳述，此有關對向正犯指證他人投票行求賄賂之證言，本質上",
                ""
            ],
            [
                "亦存在較大之虛偽危險性，為擔保其陳述內容之真實性，基於相",
                ""
            ],
            [
                "同法理，仍應認有補強證據之必要性，藉以限制其證據價值。而",
                ""
            ],
            [
                "所謂補強證據，則指除該不利於己之陳述本身之外，其他足以證",
                ""
            ],
            [
                "明所陳述之犯罪事實確具有相當程度真實性之證據而言，至於指",
                ""
            ],
            [
                "證者前後供述是否相符、有無重大矛盾或瑕疵、指述是否堅決以",
                ""
            ],
            [
                "及態度肯定與否，僅足為判斷其供述是否有瑕疵之參考，其與被",
                ""
            ],
            [
                "告間之關係如何、彼此交往背景、有無重大恩怨糾葛等情，因與",
                ""
            ],
            [
                "所陳述之犯行無涉，自均尚不足作為其所述犯罪事實之補強證據",
                ""
            ],
            [
                "。原判決認定上訴人有對唐玉嬌賄選之事實，係以對向正犯唐玉",
                ""
            ],
            [
                "嬌於偵查中之證述，為其唯一憑據，並以唐玉嬌在第一審雖翻異",
                ""
            ],
            [
                "前詞，但其與上訴人間毫無怨隙，並無構陷他人入罪之理由，既",
                ""
            ],
            [
                "於偵查中具結證言，復於審判中就其收賄部分為認罪等由，認定",
                ""
            ],
            [
                "唐玉嬌陳述上訴人對其賄選為真實。惟上訴人否認有此犯行，本",
                ""
            ],
            [
                "部分除唐玉嬌之證詞外，究有如何之補強證據，堪信上訴人確有",
                ""
            ],
            [
                "唐玉嬌所陳述之賄選犯罪事實，原審未進一步詳予調查，為必要",
                ""
            ],
            [
                "之論斷及說明，徒以推測方法，認定唐玉嬌之陳述為真實，遽採",
                ""
            ],
            [
                "為論處上訴人該部分罪刑之基礎，揆之前揭說明，原判決此部分",
                ""
            ],
            [
                "之採證難謂合於證據法則。上訴意旨執此指摘原判決違背法令，",
                ""
            ],
            [
                "為有理由，應認關於上訴人部分有撤銷發回更審之原因。原判決",
                ""
            ],
            [
                "不另諭知無罪部分，基於審判不可分原則，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,選上更(一),9,20120510,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　101年度選上更(一)字第9號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林陳素雲",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　孫妙岑",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院99年度選訴字第58號中華民國100 年6 月9 日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣屏東地方法院檢察署99年度選偵字第87、142 號",
                ""
            ],
            [
                "），提起上訴，經本院判決後，由最高法院發回更審，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於林陳素雲部分撤銷。",
                ""
            ],
            [
                "林陳素雲共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑貳年，緩刑肆年，並應於本判決確定之翌日起",
                ""
            ],
            [
                "個月內向公庫支付新臺幣貳拾萬元。褫奪公權貳年，扣案之賄",
                "萬元"
            ],
            [
                "賂新臺幣貳仟元沒收（其中用以交付唐玉嬌之夫潘友宗賄賂新臺",
                ""
            ],
            [
                "幣伍佰元、向黃潘玉桂家屬預備行求之賄賂新臺幣壹仟伍佰元）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林陳素雲係定於民國99年6 月12日辦理投票選舉之第19屆屏",
                ""
            ],
            [
                "東縣枋寮鄉鄉民代表第二選區（即屏東縣枋寮鄉天時村、地",
                ""
            ],
            [
                "利村、人和村、內寮村、新開村等）登記第3 號之鄉民代表",
                ""
            ],
            [
                "候選人林文央之母親（林文央業經本院於民國100 年12月30",
                ""
            ],
            [
                "日以100 年度選上訴字第48號判決當選無效確定），亦係曾",
                ""
            ],
            [
                "黃照之表姑；而曾黃照與黃潘玉桂則係前後戶之鄰居。林陳",
                ""
            ],
            [
                "素雲明知賄選（即買票）乃違法行為，竟仍為使其不知情之",
                ""
            ],
            [
                "兒子林文央能夠順利當選該鄉民代表，乃基於對於有投票權",
                ""
            ],
            [
                "人交付賄賂而約其投票權為一定行使之接續犯意，以每票新",
                ""
            ],
            [
                "台幣（下同）500 元之代價，於下列時地為行賄犯行：",
                "500 元"
            ],
            [
                "林陳素雲於99年5 月中旬某日晚上7 、8 時許，在屏東縣枋",
                ""
            ],
            [
                "寮鄉地○村○○路○ 段249 巷38號唐玉嬌住處對面鄰居前，",
                ""
            ],
            [
                "交付1,000 元與設籍該處而有投票權之唐玉嬌，要求唐玉嬌",
                "000 元"
            ],
            [
                "及囑請其對亦有投票權之家屬（即唐玉嬌丈夫潘友宗）轉達",
                ""
            ],
            [
                "該共2 票均投票支持林文央，而對於有投票權人約為投票權",
                ""
            ],
            [
                "一定之行使。唐玉嬌明知林陳素雲交付之款項係賄選之對價",
                ""
            ],
            [
                "，仍基於收受賄賂而許以投票權為一定行使之犯意，予以收",
                ""
            ],
            [
                "受並同意為投票權之一定行使（即同意投票給林文央）。旋",
                ""
            ],
            [
                "唐玉嬌回家後，隨即將上情轉告其丈夫潘友宗知悉，潘友宗",
                ""
            ],
            [
                "亦明知其妻唐玉嬌轉交之500 元，係林陳素雲所交付要投票",
                "500 元"
            ],
            [
                "支持林文央賄選對價之款項，仍基於收受賄賂而許以投票權",
                ""
            ],
            [
                "為一定行使之犯意，予以收受該500 元並同意為投票權之一",
                "500 元"
            ],
            [
                "定行使（即同意投票給林文央）。",
                ""
            ],
            [
                "林陳素雲於99年5 月中旬某日，至設籍屏東縣枋寮鄉地○村",
                ""
            ],
            [
                "○○路214 號而有投票權之黃潘玉桂住處找尋黃潘玉桂多次",
                ""
            ],
            [
                "，惟黃潘玉桂均不在家，林陳素雲乃於99年5 月中旬某日上",
                ""
            ],
            [
                "午10點多，至屏東縣枋寮鄉地○村○○路204 號曾黃照住處",
                ""
            ],
            [
                "，交付3,000 元給曾黃照，請曾黃照轉交給黃潘玉桂，並交",
                "000 元"
            ],
            [
                "代曾黃照告知黃潘玉桂其中1,000 元係要僱請黃潘玉桂幫忙",
                "000 元"
            ],
            [
                "站票顧票箱之工資，另2,000 元則係要求黃潘玉桂及其有投",
                "000 元"
            ],
            [
                "票權之家屬共4 票投票支持林文央之賄賂。曾黃照明知上開",
                ""
            ],
            [
                "除其中1,000 元係站票顧票箱之工資外，其餘2,000 元係賄",
                "000 元,000 元"
            ],
            [
                "選之對價，仍與林陳素雲共同基於對於有投票權人交付賄賂",
                ""
            ],
            [
                "而約為投票權一定行使之犯意聯絡（曾黃照部分，業經原審",
                ""
            ],
            [
                "判處罪刑確定在案），於99年5 月底某日在其住處前，將林",
                ""
            ],
            [
                "陳素雲交付之3,000 元轉交給黃潘玉桂，並告知上開林陳素",
                "000 元"
            ],
            [
                "雲欲以2000元向其與家人買票情事，除當面向黃潘玉桂請求",
                "2000元"
            ],
            [
                "支持投票予林文央外，並要求其代為對亦有投票權之家屬轉",
                ""
            ],
            [
                "達投票支持林文央之意。而黃潘玉桂外除收受上述站票顧票",
                ""
            ],
            [
                "匭之1,000 元工資外，對於另2,000 元之買票賄賂，因黃潘",
                "000 元,000 元"
            ],
            [
                "玉桂認為家中只有2 票其能作主，其餘2 票即無法作主，乃",
                ""
            ],
            [
                "退還其中1,000 元給曾黃照（故此部分行賄買票之意思表示",
                "000 元"
            ],
            [
                "，既尚未到達黃潘玉桂之有投票權家屬，應僅止於行求賄選",
                ""
            ],
            [
                "之預備犯階段），其餘1000元部分則明知係賄選之對價，雖",
                "1000元"
            ],
            [
                "仍基於收受賄賂而許以投票權為一定行使之犯意，而一併予",
                ""
            ],
            [
                "以收受並同意為投票權之一定行使（即同意投票給林文央）",
                ""
            ],
            [
                "，但其中除自身所收受之500 元以外，另500 元賄款並未代",
                "500 元,500 元"
            ],
            [
                "為轉告及轉交與有投票權之家屬，故此部分行賄買票之意思",
                ""
            ],
            [
                "表示，既尚未到達黃潘玉桂之有投票權家屬，應僅止於行求",
                ""
            ],
            [
                "賄選之預備犯階段。嗣經檢察官接獲情資，指揮警方偵辦，",
                ""
            ],
            [
                "循線扣得唐玉嬌收受之賄賂及其丈夫潘友宗收受之每1 票各",
                ""
            ],
            [
                "500 元之買票賄賂（2 票共1,000 元）、黃潘玉桂收受之賄",
                "500 元,000 元"
            ],
            [
                "賂及用以預備行求之賄賂各500 元（共1,000 元，另站票顧",
                "500 元,000 元"
            ],
            [
                "票匭工資1,000 元未扣案），及查扣林陳素雲所交付與曾黃",
                "000 元"
            ],
            [
                "照預備用以向黃潘玉桂家屬行求而遭退回之賄賂1,000 元，",
                "000"
            ],
            [
                "始悉上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官指揮法務部調查局屏東",
                ""
            ],
            [
                "縣調查站、屏東縣政府警察局枋寮分局，及由屏東縣政府警",
                ""
            ],
            [
                "察局枋寮分局報告臺灣屏東地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，同法第159 條之5 第1 項有明文規",
                ""
            ],
            [
                "定。茲查本判決所引用關於陳述之卷證資料，除原已符同法",
                ""
            ],
            [
                "第159 條之1 至第159 條之4 規定及法律另有規定等傳聞法",
                ""
            ],
            [
                "則例外規定，而得作為證據外，其餘關於陳述之卷證資料，",
                ""
            ],
            [
                "業經當事人於本院準備程序時，表示對本判決所引本屬傳聞",
                ""
            ],
            [
                "證據部分，均同意作為證據。本院斟酌上開證據並無違法取",
                ""
            ],
            [
                "得之情事，亦無證明力明顯過低之情形，認為作為認定本件",
                ""
            ],
            [
                "被告有無犯罪之證據亦屬適當，是均得採為本件論斷之證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、訊據上訴人即被告林陳素雲於本院審理時就前揭犯罪事實已",
                ""
            ],
            [
                "供認不諱（見本院卷第108 頁背面、第121-122 頁），核與",
                ""
            ],
            [
                "證人即原審同案被告曾黃照於檢察官偵訊及原審法院審理時",
                ""
            ],
            [
                "之證稱（見他卷第143 至145 頁、150 頁，選偵字第142 號",
                ""
            ],
            [
                "卷第19頁，原審卷第41頁、76至78頁）、證人即原審同案被",
                ""
            ],
            [
                "告唐玉嬌於99年6 月11日檢察官偵訊時之證稱（見選他字卷",
                ""
            ],
            [
                "第155 至157 頁）及於本院前審以證人身分之證述相符，（",
                ""
            ],
            [
                "見本院選上訴卷第114 頁反面至115 頁反面），並有被告用",
                ""
            ],
            [
                "以行求之賄賂1 千5 百元、用以預備行求之賄賂1 千5 百元",
                "百元"
            ],
            [
                "扣案足資佐證（見警卷第41頁、第52頁、第63頁扣押物品目",
                ""
            ],
            [
                "錄表），而唐玉嬌與其夫潘友宗、黃潘玉桂均係設籍本件選",
                ""
            ],
            [
                "區內，均為有投票權之選舉人乙節，亦有本件選舉之選舉人",
                ""
            ],
            [
                "名冊在卷可稽（見本院卷第98頁、第100 頁）。且於99年 6",
                ""
            ],
            [
                "月12日辦理投票選舉之本件第19屆屏東縣枋寮鄉鄉民代表選",
                ""
            ],
            [
                "舉，林文央確有登記為第二選區（即屏東縣枋寮鄉天時村、",
                ""
            ],
            [
                "地利村、人和村、內寮村、新開村等）第3 號之鄉民代表候",
                ""
            ],
            [
                "選人，該屆次法定競選活動期間自99年6 月7 日起至99年 6",
                ""
            ],
            [
                "月11日止，投票日期為99年6 月12日，選舉結果林文央得票",
                ""
            ],
            [
                "數為823 票當選，惟嗣經本院於100 年12月30日以100 年度",
                ""
            ],
            [
                "選上訴字第48號判決當選無效確定，並由屏東縣政府自該日",
                ""
            ],
            [
                "起解除其職務後，再由屏東縣選舉委員會依法辦理遞補等情",
                ""
            ],
            [
                "，復有屏東縣選舉委員會101 年4 月16日屏選一字第101000",
                ""
            ],
            [
                "0570號函所附之各選舉公告、得票數一覽表及本院上開判決",
                ""
            ],
            [
                "在卷可稽（見本院卷第80-82 頁、第85、92頁、第 125-127",
                ""
            ],
            [
                "頁）。自足認被告之上開自白與事實相符，而堪採信。綜上",
                ""
            ],
            [
                "所述，本件事證明確，被告林陳素雲行賄犯行，已洵堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "三、按於94年2 月2 日修正公布，95年7 月1 日施行之刑法，在",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪，業經最高法院於99年",
                ""
            ],
            [
                "6 月29日以99年度第5 次刑事庭會議（一）做成決議可資參",
                ""
            ],
            [
                "照。又公職人員選舉罷免法第99條第1 項之投票行賄罪，以",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者為構成要件。其中",
                ""
            ],
            [
                "所謂「約其」不行使投票權或為一定之行使，以該賄選之意",
                ""
            ],
            [
                "思表示已經到達有投票權之相對人為必要。是投票行求賄賂",
                ""
            ],
            [
                "罪，須行賄者一方之意思表示已到達對方，始克成立。若行",
                ""
            ],
            [
                "賄者單方之意思表示，尚未到達有投票權之相對人，則僅能",
                ""
            ],
            [
                "論以投票行求賄賂罪之預備犯（最高法院100 年台上第1409",
                ""
            ],
            [
                "號判決意旨照）。詳言之，該所謂「行求」，指行賄人自行",
                ""
            ],
            [
                "向對方提出賄賂或不正利益，以備交付，祇以行賄者一方之",
                ""
            ],
            [
                "意思為已足，不以受賄者之允諾為必要。如行賄者與受賄者",
                ""
            ],
            [
                "就期望而為約定於一定期間內交付賄賂或不正利益，乃雙方",
                ""
            ],
            [
                "意思表示已合致而尚待交付，則係「期約」。而所稱「交付",
                ""
            ],
            [
                "」，指行賄者事實上交付賄賂或不正利益，受賄者取得賄賂",
                ""
            ],
            [
                "而加以保持或不予返還收受。如行賄之相對人拒絕收受，顯",
                ""
            ],
            [
                "無收受之意思，則行賄人應僅成立行求賄賂或不正利益罪。",
                ""
            ],
            [
                "至行賄者單方之意思表示，尚未到達有投票權之相對人時，",
                ""
            ],
            [
                "應僅成立預備投票行求賄賂或不正利益罪。是行賄者若未會",
                ""
            ],
            [
                "晤有投票權之人，而委由第三人代為轉達行求賄賂或不正利",
                ""
            ],
            [
                "益之意思表示，則以該第三人傳達予有投票權之人，始構成",
                ""
            ],
            [
                "投票行求賄賂或不正利益罪。如行賄者係委由第三人交付賄",
                ""
            ],
            [
                "賂或不正利益，則以該有投票權人同意或收受賄賂或不正利",
                ""
            ],
            [
                "益時，行賄者始成立投票交付賄賂或不正利益罪，否則，有",
                ""
            ],
            [
                "投票權人如拒絕收受，則行賄者應僅成立行求賄賂或不正利",
                ""
            ],
            [
                "益罪。如該第三人並未轉達行賄者行求或交付賄賂或不正利",
                ""
            ],
            [
                "益之意思，行賄者之意思表示既尚未到達有投票權之相對人",
                ""
            ],
            [
                "，亦應僅成立預備投票行求賄賂或不正利益罪，有最高法院",
                ""
            ],
            [
                "101 年度台上字第277 號判決意旨可資參考。茲查，本件被",
                ""
            ],
            [
                "告對於設籍於該選舉區內而具有投票權人前後直接交付有投",
                ""
            ],
            [
                "票權本人，或囑其代為轉達家屬之上開賄選行為，既係基於",
                ""
            ],
            [
                "為使該屆次候選人林文央能達當選票數之賄選目的，而於上",
                ""
            ],
            [
                "開時、地內，密切接續向設籍在同為選舉區內之多數選民，",
                ""
            ],
            [
                "其直接交付即已依約代為轉達予家屬者，固屬交付賄賂（即",
                ""
            ],
            [
                "唐玉嬌及其夫潘友宗部分）；然受交付賄賂者，既未依囑轉",
                ""
            ],
            [
                "達予家屬，此部分應屬預備行求賄賂階段（即黃潘玉桂未代",
                ""
            ],
            [
                "為轉告家屬及退回部分）。惟被告既以約定其等行使投票權",
                ""
            ],
            [
                "支持候選人林文央之一貫意思所為，其對有投票權人交付、",
                ""
            ],
            [
                "預備行求賄賂階段等行為，在其主觀上乃基於單一之犯意，",
                ""
            ],
            [
                "而以數個舉動接續進行，並僅侵害同一法益，在時間、空間",
                ""
            ],
            [
                "上復有密切關係，揆諸前揭說明，自應綜論以接續犯而為包",
                ""
            ],
            [
                "括之一罪。",
                ""
            ],
            [
                "四、是核被告林陳素雲所為，係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之交付賄賂罪。又公職人員選舉罷免法之投票行賄罪，",
                ""
            ],
            [
                "乃刑法投票行賄罪之特別法，以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，為構成要件，其行求、期約、交付行為，係",
                ""
            ],
            [
                "屬階段行為，倘屬最後階段之交付賄賂行為，除須有交付之",
                ""
            ],
            [
                "對象，即有投票權之收受賄賂者外，且必已完成交付之行為",
                ""
            ],
            [
                "，始足當之；否則仍屬期約或行求之階段（最高法院96年台",
                ""
            ],
            [
                "上字第2278號判決意旨可參）。查本件被告對於其選舉區內",
                ""
            ],
            [
                "有選舉權之選民黃潘玉桂部分，其中500 元既因黃潘玉桂未",
                "500 元"
            ],
            [
                "代為轉告家屬，另1000元則逕予退回，此部分或遭拒絕而退",
                "1000元"
            ],
            [
                "回，或實未轉達行賄者行求或交付賄賂之意思，則行賄者之",
                ""
            ],
            [
                "意思表示既尚未到達有投票權之相對人，上開部分均應僅成",
                ""
            ],
            [
                "立預備投票行求賄賂罪。然行求、期約既均屬交付之階段行",
                ""
            ],
            [
                "為，而本件復應論以接續犯交付賄賂罪一罪，則其前階段之",
                ""
            ],
            [
                "行求低度行為，自為後階段之高度交付行為所吸收，而不再",
                ""
            ],
            [
                "論罪，仍僅論以交付賄賂罪。又本件被告林陳素雲與曾黃照",
                ""
            ],
            [
                "共同對黃潘玉桂行賄時，一併委託其轉達行賄意思及轉交賄",
                ""
            ],
            [
                "款與其家屬，因遭黃潘玉桂拒絕而退還之家屬部分1,000 元",
                "000"
            ],
            [
                "及未代為轉告之500 元等預備行求部分，起訴書雖未論及預",
                "500 元"
            ],
            [
                "備行求部分，然賄賂金額已於事實欄載明，且揆諸前揭說明",
                ""
            ],
            [
                "，交付及預備行求既應依階段關係只論以一罪，則此部分仍",
                ""
            ],
            [
                "屬起訴效力所及，本院自應一併審理。而被告與曾黃照間，",
                ""
            ],
            [
                "就本件對黃潘玉桂賄選部分，有犯意聯絡及行為分擔，應為",
                ""
            ],
            [
                "共同正犯。另本院審酌被告林陳素雲行賄對象僅被告唐玉嬌",
                ""
            ],
            [
                "、黃潘玉桂及其等家屬，本件交付之賄賂合計僅1,500 元（",
                "500"
            ],
            [
                "共3 票，含潘友宗1 票在內），預備交付之賄賂合計亦僅1,",
                ""
            ],
            [
                "500 元（共3 票），票數極低，賄選規模甚小，對選風之傷",
                "500 元"
            ],
            [
                "害尚微，與一般候選人以鉅額金錢向選區內眾多選民行賄之",
                ""
            ],
            [
                "情節實難比擬，況被告林陳素雲年已68歲，國中補校畢業，",
                ""
            ],
            [
                "罹患腰椎狹窄併神經根病變，此有高雄榮民總醫院診斷證明",
                ""
            ],
            [
                "書附卷可稽（見原審卷第168 頁），智識程度不高，欠缺健",
                ""
            ],
            [
                "全法治觀念等情，認如科以最低刑度之有期徒刑3 年仍嫌過",
                ""
            ],
            [
                "重，情輕法重，堪予憫恕，爰依刑法第59條規定減輕其刑。",
                ""
            ],
            [
                "五、原審據以論處被告林陳素雲上開交付賄賂賄選罪刑部分，固",
                ""
            ],
            [
                "非無見；惟查：證人即原審之同案被告唐玉嬌收受本件被",
                ""
            ],
            [
                "告林陳素雲所交付買票2 票之賄款1,000 元，除其個人1 票",
                "000 元"
            ],
            [
                "部分之500 元收受外，另500 元亦已轉交知情之夫潘友宗，",
                "500 元,500 元"
            ],
            [
                "潘友宗並已收受該500 元之賄賂，業經本院認定如前；而原",
                "500 元"
            ],
            [
                "判決認定唐玉嬌就此部分並未轉交，並以被告林陳素雲此部",
                ""
            ],
            [
                "分尚止於預備犯階段，其事實認定即有未恰。關於被告用",
                ""
            ],
            [
                "以交付及預備行求之3000元賄賂部分，除其中由被告林陳素",
                "3000元"
            ],
            [
                "雲與原審同案被告曾黃照交付與唐玉嬌、黃潘玉桂個人收受",
                ""
            ],
            [
                "之各500 元之賄賂（共計1000元），業已扣案，已由原審及",
                "500 元,1000元"
            ],
            [
                "本院前審分別依刑法第143 條第2 項規定，在各該判決就唐",
                ""
            ],
            [
                "玉嬌、黃潘玉桂投票收賄罪項下諭知沒收確定外，其餘2000",
                ""
            ],
            [
                "元部分，自應於本件被告林陳素雲罪刑項下宣告沒收（理由",
                ""
            ],
            [
                "詳後述），然原判決就此部分於被告林陳素雲罪刑項下，固",
                ""
            ],
            [
                "亦諭知沒收2000元，但認均屬「預備交付」之賄賂（見原判",
                "2000元"
            ],
            [
                "決第18頁部分），於法仍有未合。被告原上訴意旨，否認",
                ""
            ],
            [
                "犯罪以指摘原判決關於其部分不當，固無理由，惟原判決就",
                ""
            ],
            [
                "此部分既有上開可議之處，自仍應由本院將原判決關於被告",
                ""
            ],
            [
                "林陳素雲部分撤銷改判。",
                ""
            ],
            [
                "六、爰審酌選舉乃民主政治之重要表徵，選民能否依據候選人之",
                ""
            ],
            [
                "品行、學識、才能、政見等資料而選賢與能，攸關一國政治",
                ""
            ],
            [
                "之良窳甚鉅，而賄選足以破壞候選人間之公平競爭，更為敗",
                ""
            ],
            [
                "壞選風之主要根源，故世界各民主法治國家莫不懸為厲禁，",
                ""
            ],
            [
                "全力遏止賄選犯行。被告身為候選人林文央之母，企使其子",
                ""
            ],
            [
                "即候選人林文央順利當選鄉民代表，固屬母愛子、助子之天",
                ""
            ],
            [
                "性始然，惟其不思以合法方式從事輔選、助選行為，竟先後",
                ""
            ],
            [
                "單獨或與曾黃照以發放現金直接向選民買票之行為，足以破",
                ""
            ],
            [
                "壞公平選舉制度，侵蝕民主政治之基石，且危害應有之正當",
                ""
            ],
            [
                "優質選舉風氣，及被告負責發放選舉賄款，扮演本次主要賄",
                ""
            ],
            [
                "選之角色，並其犯罪動機、手段、生活情狀、品行、知識程",
                ""
            ],
            [
                "度，暨於本院審理時終能坦承犯行之犯後態度等一切情狀，",
                ""
            ],
            [
                "茲酌情仍量處有期徒刑2 年（惟另併予宣告緩刑，詳後述）",
                ""
            ],
            [
                "，並依公職人員選舉罷免法第113 條第3 項之規定宣告褫奪",
                ""
            ],
            [
                "公權2 年。又被告前固曾於88年6 月30日經本院判處有期徒",
                ""
            ],
            [
                "刑6 月，嗣後並已易科罰金執行完畢，惟其5 年以內未曾因",
                ""
            ],
            [
                "故意犯罪，再受有期徒刑以上刑之宣告乙節，有其臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表可憑（見本院卷第34-35 頁），然衡以",
                ""
            ],
            [
                "被告既係出於母愛子之天性始觸及本法，現已年近70歲之老",
                ""
            ],
            [
                "嫗，復罹有腰椎狹窄疼痛之痼疾，此有高雄榮民總醫院診斷",
                ""
            ],
            [
                "證明書、相關病歷資料在卷可參（見本院前審卷第51頁、本",
                ""
            ],
            [
                "院卷第48-67 頁），諒被告經此偵、審程序及科刑，應已足",
                ""
            ],
            [
                "資警惕，要無再犯之虞，本院認所宣告之刑以暫不執行為適",
                ""
            ],
            [
                "當，爰併予宣告緩刑4 年，以啟自新；復參酌其上開所犯情",
                ""
            ],
            [
                "節，與其教育程度、家庭狀況、經濟能力及犯罪所生法益損",
                ""
            ],
            [
                "害之程度，併依同法第74條第2 項第4 款之規定，諭知其應",
                ""
            ],
            [
                "於本判決確定之翌日起3 個月內向公庫支付20萬元，以資警",
                "20萬元"
            ],
            [
                "懲。",
                ""
            ],
            [
                "七、本件扣案之3 千元部分，其中由被告林陳素雲與原審同案被",
                "3 千元"
            ],
            [
                "告曾黃照前後分別交付與唐玉嬌、黃潘玉桂個人收受之各50",
                ""
            ],
            [
                "0 元之賄賂（共計1000元），應分別依刑法第143 條第2 項",
                "0 元,1000元"
            ],
            [
                "規定，在其以被告身分之各該判決諭知沒收外，其餘2000元",
                "2000"
            ],
            [
                "部分，按諸預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "人與否，沒收之，公職人員選舉罷免法第99條第3 項定有明",
                ""
            ],
            [
                "文。此項沒收為刑法第38條沒收之特別規定，採絕對義務沒",
                ""
            ],
            [
                "收主義，祇要係預備或用以行求期約或交付之賄賂，不論是",
                ""
            ],
            [
                "否屬於被告所有或已否扣案，法院均應宣告沒收，並無自由",
                ""
            ],
            [
                "裁量之餘地。但如其賄賂已交付予有投票權之人收受，因收",
                ""
            ],
            [
                "受者係犯刑法第143 條第1 項之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂應依同法條第2 項規定沒收之，如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。故犯投票行賄罪者，其已交付之賄賂固應依",
                ""
            ],
            [
                "刑法第143 條第2 項之規定，於其對向共犯所犯投票受賄罪",
                ""
            ],
            [
                "之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收",
                ""
            ],
            [
                "。但若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253 條規定為不起訴處分，或依同法第",
                ""
            ],
            [
                "253 條之1 為緩起訴處分確定者，則收受賄賂之對向共犯既",
                ""
            ],
            [
                "毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第14",
                ""
            ],
            [
                "3 條第2 項之規定宣告沒收、追徵。至刑事訴訟法第259 條",
                ""
            ],
            [
                "之1 雖規定：檢察官依同法第253 條或第253 條之1 為不起",
                ""
            ],
            [
                "訴或緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪",
                ""
            ],
            [
                "所得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒",
                ""
            ],
            [
                "收。惟其特別限制供犯罪所用、供犯罪預備或因犯罪所得之",
                ""
            ],
            [
                "物，且必須「屬於被告者」，始「得」由檢察官聲請法院宣",
                ""
            ],
            [
                "告沒收，係採相對義務沒收主義，與前揭公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3 項規定「不問屬於犯人與否」均沒收之，其範",
                ""
            ],
            [
                "圍並不相同。而該法條用語既為「得」，而非「應」，則檢",
                ""
            ],
            [
                "察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，",
                ""
            ],
            [
                "若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第3 項之規定，將犯投票行",
                ""
            ],
            [
                "賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，",
                ""
            ],
            [
                "始符立法本旨（參最高法院100 年度台上字第1461號、第98",
                ""
            ],
            [
                "2 號判決意旨）。茲查，本件扣案之上開其餘2000元部分，",
                "2000元"
            ],
            [
                "其中黃潘玉桂雖已收受但未予代為轉知家屬之用以預備行求",
                ""
            ],
            [
                "之賄賂500 元，及被告林陳素雲所交付與曾黃照預備用以向",
                "500 元"
            ],
            [
                "黃潘玉桂家屬行求而遭退回之賄賂1,000 元部分，共計1500",
                "000 元"
            ],
            [
                "元，自均應依公職人員選舉罷免法第99條第3 項規定沒收之",
                ""
            ],
            [
                "，另其中經被告交付與唐玉嬌囑其代為轉交給丈夫潘友宗之",
                ""
            ],
            [
                "上述賄款500 元，既已由潘友宗所收受，且潘友宗此部分尚",
                "500 元"
            ],
            [
                "未經檢察官偵辦，據以起訴乙節，有潘友宗個人戶籍資料查",
                ""
            ],
            [
                "詢表及臺灣高等法院被告前案紀錄表在卷足憑（見本院前審",
                ""
            ],
            [
                "卷第152 至153 頁），則潘友宗此部分既未經檢察官偵結起",
                ""
            ],
            [
                "訴，復未依刑事訴訟法第253 條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253 條之1 為緩起訴處分確定者，而無從由法院依刑法",
                ""
            ],
            [
                "第14 3條第2 項之規定宣告沒收、追徵，亦未經檢察官單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，是此500 元部分，本院自仍併應依公職",
                "500 元"
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於本件被告林陳素雲所犯投票行賄罪之本案予",
                ""
            ],
            [
                "以宣告沒收，始符立法本旨，併此敘明。至在被告林陳素雲",
                ""
            ],
            [
                "住處查扣之山地原住民選舉名冊、筆記本、登記人名紙張、",
                ""
            ],
            [
                "手機、現金6,500 元等物，業據被告林陳素雲否認與本案有",
                "500 元"
            ],
            [
                "關（見偵卷第5 至11頁），公訴人亦無提出積極事證證明此",
                ""
            ],
            [
                "與本件賄選犯行有涉，且綜觀全卷亦難認定該等物品與本件",
                ""
            ],
            [
                "罪行相關，爰不為沒收之諭知，亦併予敘明。",
                ""
            ],
            [
                "八、不另為無罪之諭知部分：",
                ""
            ],
            [
                "公訴意旨略以：被告林陳素雲於99年5 月下旬某日中午時許",
                ""
            ],
            [
                "，在屏東縣枋寮鄉地○村○○路○ 段378 號鄭水蓮任職之臺",
                ""
            ],
            [
                "灣綠產飼料店內，交付500 元紙鈔3 張給鄭水蓮，要求鄭水",
                "500 元"
            ],
            [
                "蓮家中3 票投票支持林文央，而對於有投票權人約定為投票",
                ""
            ],
            [
                "權一定之行使，鄭水蓮明知林陳素雲交付之款項係賄選之對",
                ""
            ],
            [
                "價，仍予以收受而許其投票權為一定之行使，因認被告林陳",
                ""
            ],
            [
                "素雲此部分亦涉犯公職人員選舉罷免法第99條第1 項之投票",
                ""
            ],
            [
                "行賄罪嫌云云。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。復事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎（最高法院30年上字第",
                ""
            ],
            [
                "816 號、40年台上字第86號判例意旨參照）。又依刑事訴訟",
                ""
            ],
            [
                "法第161 條第1 項規定，檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（最高法院92年台上字第128 號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "公訴人認被告林陳素雲涉犯此部分犯行，係以證人鄭水蓮之",
                ""
            ],
            [
                "證述及扣案書、物證為其主要論據，惟訊據被告林陳素雲堅",
                ""
            ],
            [
                "決否認有上述犯行，辯稱：我不認識鄭水蓮，沒有與她交談",
                ""
            ],
            [
                "過，不知道她住在哪裡，枋寮分局調了幾百人去作筆錄，她",
                ""
            ],
            [
                "為了領檢舉獎金所以才亂講，我開刀行動不便，不可能走到",
                ""
            ],
            [
                "半公里外鄭水蓮家去拜訪等語。經查：",
                ""
            ],
            [
                "證人鄭水蓮先於偵訊證稱：我有枋寮鄉第二選區的投票權，",
                ""
            ],
            [
                "被告林陳素雲於99年5 月20幾日中午時許，到我上班位於屏",
                ""
            ],
            [
                "東縣枋寮鄉地○村○○路○ 段378 號「台灣綠產飼料店」內",
                ""
            ],
            [
                "，問我家有幾票，我跟她說3 票，她就拿3 張500 元的紙鈔",
                "500 元"
            ],
            [
                "合計1,500 元給我，要求我和家人投給她兒子林文央，我已",
                "500 元"
            ],
            [
                "經把錢買菜花掉了云云（見他字卷第42至43頁），然於原審",
                ""
            ],
            [
                "法院審理卻證稱：於99年5 月下旬，林陳素雲在我店裡交給",
                ""
            ],
            [
                "我1,500 元，拜託我把票投給她兒子，是隔壁的蘇李金鳳陪",
                "500 元"
            ],
            [
                "她進來，林陳素雲一進去問我家幾票，我說3 票，然後叫我",
                ""
            ],
            [
                "抄我家的姓名地址給林陳素雲，半個月以後她才付錢給我，",
                ""
            ],
            [
                "是投票前隔壁的蘇李金鳳拿錢給我，蘇李金鳳拿錢給我時有",
                ""
            ],
            [
                "說是林陳素雲在外面拜託她拿進來，我沒有看到林陳素雲，",
                ""
            ],
            [
                "因為我人在裡面云云（見原審卷第80至82頁）。比對證人鄭",
                ""
            ],
            [
                "水蓮上開證詞，其就被告林陳素雲到店內幾次？有無進入店",
                ""
            ],
            [
                "內？是單獨進去或有人陪同？是親手交付現金或由別人轉交",
                ""
            ],
            [
                "？等涉及賄選至為重要事項，陳述前後不一，互相矛盾，是",
                ""
            ],
            [
                "其證言顯有重大瑕疵，甚有疑義，當難以此遽認被告林陳素",
                ""
            ],
            [
                "雲有此部分行賄犯行。",
                ""
            ],
            [
                "證人蘇李金鳳雖於原審法院證稱：我認識林陳素雲，有去競",
                ""
            ],
            [
                "選總部走走，認識鄭水蓮，她在我隔壁第3 間，林陳素雲於",
                ""
            ],
            [
                "投票前幾天拿錢放在信封內給我，要我拿給鄭水蓮，她是拿",
                ""
            ],
            [
                "到我家給我，鄭水蓮住我隔壁，我就叫鄭水蓮出來，鄭水蓮",
                ""
            ],
            [
                "就出來，林陳素雲在外面等，看我有無將東西拿給鄭水蓮，",
                ""
            ],
            [
                "鄭水蓮有無將東西拿走，我沒有問信封內是什麼東西，選舉",
                ""
            ],
            [
                "就知道那是什麼東西。抄名字是他們之前就抄好了，我沒有",
                ""
            ],
            [
                "去抄，我不知情。我沒有陪同林陳素雲走進鄭水蓮店內，抄",
                ""
            ],
            [
                "名字是林陳素雲進去抄，我在騎樓等林陳素雲。蘇崇永是我",
                ""
            ],
            [
                "兒子，林陳素雲的警詢筆錄是他做的我知道，但我的事情與",
                ""
            ],
            [
                "他無關。林茂竹是林陳素雲的先生，他有找過我，提議拿 2",
                ""
            ],
            [
                "、30萬元要我去問鄭水蓮把這件事弄起來，鄭水蓮說不要不",
                "30萬元"
            ],
            [
                "用回覆，我就沒有回覆林茂竹云云（見原審卷第156 至 159",
                ""
            ],
            [
                "頁）。惟查，證人蘇李金鳳上開證詞就有無與被告林陳素雲",
                ""
            ],
            [
                "一同向證人鄭水蓮抄名字一節，陳述前後不一，顯有可疑，",
                ""
            ],
            [
                "復就交付賄款係在證人鄭水蓮店內或店外一事，與證人鄭水",
                ""
            ],
            [
                "蓮前開證詞不合，此節乃屬被告林陳素雲如何交付賄賂之構",
                ""
            ],
            [
                "成要件重要事項，既存有上開疑慮，則證人蘇李金鳳證言之",
                ""
            ],
            [
                "憑信性，即有可議，當難以此遽為被告林陳素雲不利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人警員林紅忠雖於原審法院證稱：我在2 樓林陳素雲皮包",
                ""
            ],
            [
                "內扣到紙鈔，有千元鈔及500 元鈔，只扣押500 元鈔是因為",
                "千元,500 元,500 元"
            ],
            [
                "鄭水蓮說她收到3 張500 元紙鈔等語（見原審卷第136 至13",
                "500 元"
            ],
            [
                "7 頁），然被告林陳素雲遭查扣之款項僅6,500 元，並非甚",
                "500 元"
            ],
            [
                "鉅，且證人鄭水蓮之證詞既有前揭嚴重瑕疵，自難僅以在被",
                ""
            ],
            [
                "告林陳素雲皮包內存有千元鈔、500 元鈔之現金，即認被告",
                "千元,500 元"
            ],
            [
                "林陳素雲有此部分行賄犯行，是證人林紅忠證言尚難為被告",
                ""
            ],
            [
                "林陳素雲不利之認定。另證人即被告林陳素雲配偶林茂竹雖",
                ""
            ],
            [
                "於原審法院證稱：林陳素雲收押後我去找鄭水蓮，鄭水蓮說",
                ""
            ],
            [
                "她不認識林陳素雲，隔幾天在市場遇到蘇李金鳳，蘇李金鳳",
                ""
            ],
            [
                "叫我拿20萬元她要去叫鄭水蓮改口供云云（見原審卷第 134",
                "20萬元"
            ],
            [
                "至135 頁），惟此已為證人蘇李金鳳所否認，致呈現各執一",
                ""
            ],
            [
                "詞之狀態，本院認證人鄭水蓮、蘇李金鳳證詞因有上開瑕疵",
                ""
            ],
            [
                "，要難憑信，而證人林茂竹為被告林陳素雲配偶，誼屬至親",
                ""
            ],
            [
                "，恐有迴護之情，均有可疑，因認證人林茂竹上開證詞不足",
                ""
            ],
            [
                "採為被告林陳素雲有利或不利之認定。至於被告林陳素雲於",
                ""
            ],
            [
                "原審就此部分請求測謊，欲證明其並無行賄證人鄭水蓮，惟",
                ""
            ],
            [
                "依據上開說明，卷附證據已不能證明被告林陳素雲有公訴意",
                ""
            ],
            [
                "旨所認此部分犯行，是此項調查證據之聲請，自無必要。",
                ""
            ],
            [
                "綜上所述，此部分公訴意旨所提出之證據，均難謂已達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，是",
                ""
            ],
            [
                "所為指訴顯不能作為被告犯罪事實之認定。此外，復查無其",
                ""
            ],
            [
                "他確切之證據足以證明被告林陳素雲有何公訴意旨所指此部",
                ""
            ],
            [
                "分犯行，其犯罪即屬不能證明，然因公訴意旨認此部分與上",
                ""
            ],
            [
                "開論罪科刑部分有集合犯之實質上一罪關係（應係接續犯之",
                ""
            ],
            [
                "單純一罪關係），爰不另為無罪之諭知。",
                ""
            ],
            [
                "九、原判決關於同案被告曾黃照、唐玉嬌及黃潘玉桂部分，分別",
                ""
            ],
            [
                "經原審及本院前審判決確定，自不另論列，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條、第28條、第59條、第37條第2",
                ""
            ],
            [
                "項、第74條第1 項第2 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂建昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    10    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張意聰",
                ""
            ],
            [
                "法  官  蔡國卿",
                ""
            ],
            [
                "法  官  莊松泉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    10    日",
                ""
            ],
            [
                "書記官  吳華榮",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項、第3 項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}