{
    "id": "PTDM,108,選訴,43,20190916,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C108%2C%E9%81%B8%E8%A8%B4%2C43%2C20190916%2C1",
    "history": {
        "PTDM,108,選訴,43,20190916,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 108年度選訴字第43號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　顏清輝",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　梁智豪律師",
                ""
            ],
            [
                "被　　　告　林秀雀",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　梁家豪律師",
                ""
            ],
            [
                "選任辯護人　陳世明律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "108 年度選偵字第68號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "顏清輝犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年。緩刑參年，緩刑期間付保護管束，並應於本判",
                ""
            ],
            [
                "決確定之日起壹年內向公庫支付新臺幣拾萬元，及應於緩刑期間",
                "萬元"
            ],
            [
                "內向指定之政府機關、政府機構、行政法人、社區或其他符合公",
                ""
            ],
            [
                "益目的之機構或團體，提供貳佰小時之義務勞務。褫奪公權貳年",
                ""
            ],
            [
                "。未扣案之賄賂新臺幣貳仟伍佰元沒收，於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "林秀雀犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。緩刑參年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之日起壹年內向公庫支付新臺幣伍萬元，及應於緩刑",
                "萬元"
            ],
            [
                "期間內向指定之政府機關、政府機構、行政法人、社區或其他符",
                ""
            ],
            [
                "合公益目的之機構或團體，提供壹佰小時之義務勞務。褫奪公權",
                ""
            ],
            [
                "貳年。未扣案之賄賂新臺幣壹仟元沒收，於全部或一部不能沒收",
                "壹仟元"
            ],
            [
                "或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、顏清輝為使屏東縣南州鄉第18屆鄉長選舉候選人黃盈裕、南",
                ""
            ],
            [
                "州鄉第21屆鄉民代表選舉候選人林逢宜、南州鄉米崙村第21",
                ""
            ],
            [
                "屆村長選舉候選人林雪紅等人當選；林秀雀為使上開米崙村",
                ""
            ],
            [
                "村長選舉候選人林雪紅當選，分別為下列之犯行：",
                ""
            ],
            [
                "（一）顏清輝基於對於有投票權之人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，於民國107 年11月21日上午9 時許，在",
                ""
            ],
            [
                "顏瑞龍（另由檢察官為緩起訴處分確定）位在屏東縣南州",
                ""
            ],
            [
                "鄉米崙村光華路65號住處外面，與有投票權之顏瑞龍見面",
                ""
            ],
            [
                "，以鄉長、鄉民代表每票新臺幣（下同）1,000 元、村長",
                "000 元"
            ],
            [
                "每票500 元之對價，交付選民顏瑞龍2,500 元，央請顏瑞",
                "500 元,500 元"
            ],
            [
                "龍在該次上開鄉長、鄉民代表、村長選舉投票予黃盈裕、",
                ""
            ],
            [
                "林逢宜、林雪紅；而顏瑞龍亦基於收受賄賂而約投票權為",
                ""
            ],
            [
                "一定行使之犯意，當場允諾屆期會投票予彼等候選人並收",
                ""
            ],
            [
                "受現金2,500 元。",
                "500"
            ],
            [
                "（二）林秀雀基於對於有投票權之人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，於107 年11月22日或23日上午7 時許，",
                ""
            ],
            [
                "在蔡林玉緞（另由檢察官為緩起訴處分確定）位在屏東縣",
                ""
            ],
            [
                "○○鄉○○村○○路00號住處，與有投票權之蔡林玉緞見",
                ""
            ],
            [
                "面，林秀雀以每票500 元對價，交付現金1,000 元賄款予",
                "500 元,000 元"
            ],
            [
                "蔡林玉緞，央請蔡林玉緞在該次村長選舉投票予候選人林",
                ""
            ],
            [
                "雪紅；而蔡林玉緞亦基於收受賄賂而約投票權為一定行使",
                ""
            ],
            [
                "之犯意，當場允諾屆期會投票予候選人林雪紅並收受現金",
                ""
            ],
            [
                "1,000 元。",
                ""
            ],
            [
                "二、嗣經南州鄉第3 選區鄉民代表候選人林明達委由梁志偉律師",
                ""
            ],
            [
                "告發後，循線查悉上情。",
                ""
            ],
            [
                "三、案經臺灣屏東地方檢察署檢察官簽分偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：本件認定事實所引用之本案卷內所有卷證資",
                ""
            ],
            [
                "料（包含人證與文書證據、物證等證據），並無證據證明係",
                ""
            ],
            [
                "公務員違背法定程序所取得；而檢察官、辯護人及被告對本",
                ""
            ],
            [
                "院提示之卷證，亦均表示同意作為證據等語在卷（本院卷第",
                ""
            ],
            [
                "60、61頁），且卷內之文書證據及證人於審判外之陳述，亦",
                ""
            ],
            [
                "無刑事訴訟法第159 條之4 顯有不可信之情況與不得作為證",
                ""
            ],
            [
                "據之情形，被告亦未曾提及檢察官在偵查時有任何不法取供",
                ""
            ],
            [
                "之情事，且客觀上並無顯不可信之情況。綜上，依刑事訴訟",
                ""
            ],
            [
                "法第159 條至159 條之5 之規定，本件認定事實所引用之本",
                ""
            ],
            [
                "案卷證所有證據（包含人證與文書證據、物證等證據），均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告顏清輝、林秀雀就前揭犯罪事實均坦承不諱（本院",
                ""
            ],
            [
                "卷第59、112 頁），核與證人林明達、鄧木隆、顏瑞龍、蔡",
                ""
            ],
            [
                "林玉緞於警詢、偵訊中之證述相符，並有錄音光碟及譯文在",
                ""
            ],
            [
                "卷可稽，足認被告2 人之自白與事實相符。故本案事證明確",
                ""
            ],
            [
                "，被告等犯行均堪予認定，應依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第1 項規定論處。故核被告",
                ""
            ],
            [
                "顏清輝及林秀雀2 人之所為，均係違反公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項投票交付賄賂罪。",
                ""
            ],
            [
                "三、被告顏清輝、林秀雀於偵查中均未自白犯行，故均無從依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5 項之規定，減輕其刑。另按，",
                ""
            ],
            [
                "刑法第59條所謂「犯罪之情狀」顯可憫恕，與刑法第57條所",
                ""
            ],
            [
                "稱之審酌「一切情狀」，二者意義雖有不同，於裁判酌量減",
                ""
            ],
            [
                "輕其刑時，本應就犯罪一切情狀（包括刑法第57條所列舉之",
                ""
            ],
            [
                "10款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由",
                ""
            ],
            [
                "，以為判斷。故適用第59條酌量減輕其刑時，並不排除第57",
                ""
            ],
            [
                "條所列舉10款事由之審酌。倘法院就犯罪一切情狀全盤考量",
                ""
            ],
            [
                "，並敘明被告犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過",
                ""
            ],
            [
                "重，且其裁量權之行使未有濫用或不當者，即有其適用（最",
                ""
            ],
            [
                "高法院103 年度台上字第4174號判決參照）。查被告2 人於",
                ""
            ],
            [
                "本院審理中均已坦承犯行，犯後態度良好，兼衡其等行賄之",
                ""
            ],
            [
                "對象各僅1 人，金額亦非高，犯罪情節並非嚴重，又參諸其",
                ""
            ],
            [
                "等均無前科紀錄，有臺灣高等法院被告前案紀錄表各1 份在",
                ""
            ],
            [
                "卷可稽，素行亦均良好，再考量其等年事已高，被告林秀雀",
                ""
            ],
            [
                "之智識程度不高，本次被告2 人僅因對特定候選人之支持，",
                ""
            ],
            [
                "一時失慮而行賄並交付賄款，而犯本件投票賄賂之重罪，本",
                ""
            ],
            [
                "院審酌上情，就被告2 人之犯罪動機、惡性、犯罪情節、對",
                ""
            ],
            [
                "民主法治所造成之傷害程度等情以觀，倘依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之法定本刑科處最輕本刑有期徒刑3 年，",
                ""
            ],
            [
                "實有情輕法重之虞，可認其情堪憫恕，爰均依刑法第59條規",
                ""
            ],
            [
                "定酌減其刑。",
                ""
            ],
            [
                "四、爰以行為人之責任為基礎，審酌選舉乃民主政治最重要之表",
                ""
            ],
            [
                "徵，須由選民評斷候選人之才德、品行、學識、操守、政見",
                ""
            ],
            [
                "而選賢與能，不得使金錢或其他利益介入選舉，抹滅民主政",
                ""
            ],
            [
                "治之真意，然被告2 人為圖使上開特定候選人能順利當選，",
                ""
            ],
            [
                "不思以合法競選方式為之，竟以交付現鈔之方式，從事買票",
                ""
            ],
            [
                "行為，企圖以之影響選舉之公平，侵蝕民主政治之機能，危",
                ""
            ],
            [
                "害選舉制度之公正性，所交付之賄賂總額雖少，然已敗壞選",
                ""
            ],
            [
                "風，實應給予一定之責難，惟渠等犯後於本院審理時均能坦",
                ""
            ],
            [
                "承犯行，態度尚可，兼衡被告參與之程度、情節，智識程度",
                ""
            ],
            [
                "、家庭經濟狀況等一切情狀，分別量處如主文所示之刑，以",
                ""
            ],
            [
                "資懲儆。",
                ""
            ],
            [
                "五、又被告2 人前未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可憑，渠等因一時失慮，",
                ""
            ],
            [
                "致罹刑典，然事後均坦承犯行，顯有悔意，信渠等經此刑之",
                ""
            ],
            [
                "宣告後，應知警惕而無再犯之虞，因認前開對被告2 人所宣",
                ""
            ],
            [
                "告之刑，以暫不執行為當，被告顏清輝、林秀雀爰依刑法第",
                ""
            ],
            [
                "74條第1 項第1 款之規定，分別宣告緩刑3 年，以啟自新。",
                ""
            ],
            [
                "又本院審酌被告2 人之法治觀念顯然有待加強，為警惕其日",
                ""
            ],
            [
                "後應審慎行事，避免再犯，被告顏清輝、林秀雀爰依刑法第",
                ""
            ],
            [
                "74條第2 項第4 款、第5 款，諭知被告顏清輝、林秀雀分別",
                ""
            ],
            [
                "應向公庫繳納如主文所示金額及應提供如主文所示時數之義",
                ""
            ],
            [
                "務勞務，以資警惕，兼示衡平。被告顏清輝、林秀雀另依刑",
                ""
            ],
            [
                "法第93條第1 項第2 款之規定，宣告於緩刑期內付保護管束",
                ""
            ],
            [
                "，俾能由觀護人予以適當督促，並發揮附條件緩刑制度之立",
                ""
            ],
            [
                "意及避免短期自由刑執行所肇致之弊端，以期符合緩刑目的",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、按公職人員選舉罷免法第113 條第3 項規定：「犯本章之罪",
                ""
            ],
            [
                "或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者",
                ""
            ],
            [
                "，並宣告褫奪公權」，此項褫奪公權宣告具有強制性，為刑",
                ""
            ],
            [
                "法第37條第2 項之特別規定，不受宣告一年以上有期徒刑之",
                ""
            ],
            [
                "限制，法院自應優先適用。故被告2 人既經本院認定成立上",
                ""
            ],
            [
                "開罪名並受有期徒刑之宣告，即應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項規定，分別諭知褫奪公權如主文所示。",
                ""
            ],
            [
                "七、另按公職人員選舉罷免法第99條第3 項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之」，此",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，茍不能證明已滅失而不存在，法院均應宣告",
                ""
            ],
            [
                "沒收，無裁量之餘地。但如其賄賂已交付予有投票權之人收",
                ""
            ],
            [
                "受，因收受者係犯刑法第143 條第1 項之投票受賄罪，其所",
                ""
            ],
            [
                "收受之賄賂於107 年5 月23日修正後，應依刑法沒收章關於",
                ""
            ],
            [
                "犯罪所得之規定沒收之，於如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪之人，其已交付之賄賂，固應依刑",
                ""
            ],
            [
                "法規定，於其對向共犯（即收受賄賂者）所犯投票受賄罪之",
                ""
            ],
            [
                "主文項下宣告沒收、追徵，毋庸再依首揭規定重複宣告沒收",
                ""
            ],
            [
                "；但若對向共犯所犯投票受賄罪嫌，經檢察官依刑事訴訟法",
                ""
            ],
            [
                "第253 條規定為不起訴處分，或依同法第253 條之1 為緩起",
                ""
            ],
            [
                "訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，",
                ""
            ],
            [
                "其所收受之賄賂即無從由法院依刑法第38條之1 第1 項、第",
                ""
            ],
            [
                "3 項規定宣告沒收、追徵。至檢察官依（刑事訴訟法）第",
                ""
            ],
            [
                "253 條或第253 條之1 為不起訴或緩起訴之處分者，對刑法",
                ""
            ],
            [
                "第38條第2 項、第3 項之物及第38條之1 第1 項、第2 項之",
                ""
            ],
            [
                "犯罪所得，得單獨聲請法院宣告沒收，刑事訴訟法第259 條",
                ""
            ],
            [
                "之1 固定有明文。但其限於供犯罪所用、供犯罪預備或因犯",
                ""
            ],
            [
                "罪所得之物，且必須「屬於被告者」，始「得」由檢察官聲",
                ""
            ],
            [
                "請法院宣告沒收，係採相對義務沒收主義，與上揭公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項規定「不問屬於犯人與否」均沒收",
                ""
            ],
            [
                "之，其範圍並不相同；況該法條用語既曰「得」，而非曰「",
                ""
            ],
            [
                "應」，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍",
                ""
            ],
            [
                "有裁量權。是若檢察官未依上述規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，法院仍應依公職人員選舉罷免法第99條第3 項規定，將犯",
                ""
            ],
            [
                "投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告",
                ""
            ],
            [
                "沒收，始符立法本旨。本件被告顏清輝交付予顏瑞龍作為投",
                ""
            ],
            [
                "票權為一定行使之賄賂2,500 元，業經顏瑞龍花用殆盡而未",
                "500 元"
            ],
            [
                "扣案，有證人顏瑞龍於偵查中具結證述明確；被告林秀雀交",
                ""
            ],
            [
                "付予蔡林玉緞作為投票權為一定行使之賄賂1,000 元，業經",
                "000 元"
            ],
            [
                "蔡林玉緞花用殆盡而未扣案，有證人蔡林玉緞於偵查中具結",
                ""
            ],
            [
                "證述明確。又顏瑞龍、蔡林玉緞所犯投票受賄犯行，業經臺",
                ""
            ],
            [
                "灣屏東地方檢察署檢察官以108 年度選偵字第68號為緩起訴",
                ""
            ],
            [
                "處分，然卷內無檢察官依刑事訴訟法第259 條之1 規定對其",
                ""
            ],
            [
                "等所收受之賄賂聲請單獨宣告沒收之證據。揆諸前揭說明，",
                ""
            ],
            [
                "就事實欄一（一）所示未扣案賄賂2,500 元現金、事實欄一",
                "500 元"
            ],
            [
                "（二）所示未扣案之賄賂1,000 元現金，自應依公職人員選",
                "000 元"
            ],
            [
                "舉罷免法第99條第3 項規定，不問屬於犯人與否，分別於被",
                ""
            ],
            [
                "告顏清輝、林秀雀所犯之公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪主文項下宣告沒收，並於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第59條、第74條第1 項第1 款、第2 項第4 款、第5 款、第93條",
                ""
            ],
            [
                "第1 項第2 款、第37條第2 項、第38條第4 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉俊儀提起公訴，檢察官潘國威到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    16    日",
                ""
            ],
            [
                "刑事第五庭  審判長  法  官 簡光昌",
                ""
            ],
            [
                "法  官 粘凱庭",
                ""
            ],
            [
                "法  官 陳茂亭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    16    日",
                ""
            ],
            [
                "書記官 黃佳惠",
                ""
            ],
            [
                "附錄本案所犯法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}