{
    "id": "PTDM,106,聲,319,20170317,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C106%2C%E8%81%B2%2C319%2C20170317%2C1",
    "history": {
        "PTDM,106,聲,319,20170317,1": [
            [
                "臺灣屏東地方法院刑事裁定　　　　　　　106年度聲字第319號",
                ""
            ],
            [
                "聲　請　人　楊明仁",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "上列聲請人即被告因傷害案件（本院106 年度簡上字第21號），",
                ""
            ],
            [
                "聲請選任非律師為辯護人，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：聲請人因無資力聘請律師辯護，且本身不諳",
                ""
            ],
            [
                "法律，故擬選任非律師但具法律專業能力之林明宏先生擔任",
                ""
            ],
            [
                "聲請人之辯護人，以保障聲請人訴訟上權益。",
                ""
            ],
            [
                "二、按辯護人應選任律師充之，但審判中經審判長許可者，亦得",
                ""
            ],
            [
                "選任非律師為辯護人，刑事訴訟法第29條定有明文。又刑事",
                ""
            ],
            [
                "訴訟法於92年2月6日修正，採行改良式當事人進行主義，訴",
                ""
            ],
            [
                "訟程序朝專業化發展，因此採行交互詰問、自訴強制律師代",
                ""
            ],
            [
                "理制度，訴訟程序趨向專業化，非有充分法學知識與實務訓",
                ""
            ],
            [
                "練，並經國家考試嚴格篩選養成之律師，不足以在訴訟程序",
                ""
            ],
            [
                "勝任辯護人、代理人之職責。故刑事訴訟法第29條、第319",
                ""
            ],
            [
                "條第2項，均以律師擔當訴訟程序之進行為原則，可認現行",
                ""
            ],
            [
                "刑事訴訟法實已具強制律師代理精神。故刑事訴訟法關於代",
                ""
            ],
            [
                "理人、辯護人等規定，實蘊含實踐憲法保障人民訴訟權，及",
                ""
            ],
            [
                "防杜實務上非律師代理進行訴訟程序所生流弊之重要意義。",
                ""
            ],
            [
                "而對於無資力委任律師之民眾，亦有扶助律師之配套措施，",
                ""
            ],
            [
                "故從司法改革政策、立法精神、人民訴訟權益保障及防杜實",
                ""
            ],
            [
                "務流弊以觀，自無捨棄已甚周全之律師辯護機制，輕易啟用",
                ""
            ],
            [
                "刑事訴訴法第29條但書例外規定之必要。又依同法第28條規",
                ""
            ],
            [
                "定：每一被告選任辯護人，不得逾3人，可知被告如欲選任",
                ""
            ],
            [
                "辯護人，有3位可供選擇，無礙被告之防禦，再依近幾年律",
                ""
            ],
            [
                "師高考錄取人數以觀，各地律師公會登錄律師甚多，被告尚",
                ""
            ],
            [
                "無選任律師匱乏之虞。",
                ""
            ],
            [
                "三、經查，本件聲請人即被告楊明仁涉犯之罪名為刑法第277 條",
                ""
            ],
            [
                "第1 項之傷害罪嫌，並非刑事訴訟法第31條第1 項所列應強",
                ""
            ],
            [
                "制辯護之案件，倘聲請人認本案確有辯護人協助其辯護之必",
                ""
            ],
            [
                "要，自應選任具有律師資格而具有法學專門知識之人充之，",
                ""
            ],
            [
                "方足以維護聲請人之利益。聲請人如認其屬無資力聘請律師",
                ""
            ],
            [
                "，有選任律師充任本案辯護人之必要，亦得依循法律扶助法",
                ""
            ],
            [
                "向財團法人法律扶助基金會請求協助，提供包括訴訟辯護等",
                ""
            ],
            [
                "必要之法律扶助，或請求法院依刑事訴訟法第31條第1 項後",
                ""
            ],
            [
                "段之規定指定公設辯護人或律師為其辯護。而林明宏非屬經",
                ""
            ],
            [
                "國家考試嚴格篩選，並經實務訓練養成之律師；聲請人復未",
                ""
            ],
            [
                "提出相關證明文件，佐證林明宏確實具有法學專門知識，得",
                ""
            ],
            [
                "以在訴訟程序中勝任辯護人之職責，保障聲請人之訴訟權益",
                ""
            ],
            [
                "；且聲請人即被告亦當庭陳明，林明宏雖「常常在法院幫人",
                ""
            ],
            [
                "家寫狀紙，幫人家寫狀紙是他的職業」，但林明宏非法律科",
                ""
            ],
            [
                "系畢業，且不具律師資格，其亦無證據方法提出以證明林明",
                ""
            ],
            [
                "宏具為其辯護能力之依據，則依被告聲請狀中請求傳訊證人",
                ""
            ],
            [
                "陳素惠為證人進行交互詰問，可見本案訴訟程序中將涉及專",
                ""
            ],
            [
                "業能力之詰問技巧，難認可由不具法律專業能力、經歷之林",
                ""
            ],
            [
                "明宏承擔，是聲請人聲請准予選任非律師之林明宏為其辯護",
                ""
            ],
            [
                "人，礙難同意，本件聲請不能認為正當，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第220條，裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    106   年    3   月  17  日",
                ""
            ],
            [
                "台灣屏東地方法院刑六庭",
                ""
            ],
            [
                "審判長法  官  莊鎮遠",
                ""
            ],
            [
                "法  官  王  廷",
                ""
            ],
            [
                "法  官  吳珈禎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}