{
    "id": "PTDM,96,選簡,1,20070123,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C96%2C%E9%81%B8%E7%B0%A1%2C1%2C20070123%2C1",
    "history": {
        "PTDM,96,選簡,1,20070123,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　　 96年度選簡字第1號",
                ""
            ],
            [
                "聲　請　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人謝弘章",
                ""
            ],
            [
                "上列被告因賄選案件，經檢察官提起公訴（95年度選偵字第67號",
                ""
            ],
            [
                "、95年度選偵字第95號），本院訊問後，被告自白犯罪，本院認",
                ""
            ],
            [
                "為宜以簡易判決處刑，爰經合議庭裁定不經通常審判程式，逕以",
                ""
            ],
            [
                "簡易判決處刑如下：",
                ""
            ],
            [
                "主 　　 文",
                ""
            ],
            [
                "甲○○共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年柒月，緩刑肆年，褫奪公權貳年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、甲○○於民國95年6 月初晚間9 時30分許，在屏東縣內埔鄉",
                ""
            ],
            [
                "○○村○○路北3 巷36號之門前，與屏東縣內埔鄉第十八屆",
                ""
            ],
            [
                "鄉民代表選舉第三選區（包含內埔鄉東勢村、東片村及上樹",
                ""
            ],
            [
                "村）登記第1 號候選人黃春桔（另經檢察官起訴）聊天，黃",
                ""
            ],
            [
                "春桔適見設籍該處之羅曾從英居住於甲○○住處之對面，為",
                ""
            ],
            [
                "能順利當選鄉民代表，竟與甲○○共同基於對有投票權人交",
                ""
            ],
            [
                "付賄賂之犯意聯絡，由甲○○負責詢問羅曾從英是否接受買",
                ""
            ],
            [
                "票及家中有幾票等情，待羅曾從英應允，並稱家中有二票後",
                ""
            ],
            [
                "，黃春桔即以每票新台幣（下同）500 元之代價，拿出1000",
                "500 元"
            ],
            [
                "元之選舉賄款與甲○○，由甲○○將上開選舉賄款轉交羅曾",
                ""
            ],
            [
                "從英（另經檢察官職權不起訴處分），囑咐羅曾從英及其不",
                ""
            ],
            [
                "知情之先生共二票，於95年6 月10日鄉民代表選舉當天，將",
                ""
            ],
            [
                "選票投給黃春桔，而約其投票權為一定之行使。嗣於95年6",
                ""
            ],
            [
                "月8 日下午3 時許，經臺灣屏東地方法院檢察署檢察官指揮",
                ""
            ],
            [
                "法務部調查局屏東縣調查站及屏東縣警察局內埔分局偵辦而",
                ""
            ],
            [
                "查獲，並扣得選舉賄款共1000元。案經臺灣屏東地方法院檢",
                "1000元"
            ],
            [
                "察署檢察官偵查起訴，經本院訊問後，被告自白犯罪，爰不",
                ""
            ],
            [
                "經通常審判程式，裁定改以簡易判決處刑。",
                ""
            ],
            [
                "二、經查。上開犯罪事實，業據被告甲○○於偵查中及本院審理",
                ""
            ],
            [
                "中坦承不諱，且經證人羅曾從英於偵查中證述明確，並有扣",
                ""
            ],
            [
                "案之選舉賄款1000元以資佐證，足見被告之自白應與事實相",
                "1000元"
            ],
            [
                "符，從而，本件事證已臻明確，被告犯行應可認定。",
                ""
            ],
            [
                "三、被告甲○○行為後，刑法第28條於94年2 月2 日修正公布，",
                ""
            ],
            [
                "並於95年7 月1 日施行，修正後刑法第28條規定「二人以上",
                ""
            ],
            [
                "共同『實行』犯罪之行為者，皆為正犯。」，與修正前第28",
                ""
            ],
            [
                "條規定「二人以上共同『實施』犯罪之行為者，皆為正犯。",
                ""
            ],
            [
                "」，二者法律條文規定，形式有所變更，且修正後，剔除完",
                ""
            ],
            [
                "全未參與犯罪相關行為之「實行」的「陰謀共同正犯」及「",
                ""
            ],
            [
                "預備共同正犯」（即司法院31年9 月9 日院字第2404號），",
                ""
            ],
            [
                "新舊法共同正犯之規定固有修正，惟本件被告甲○○與黃春",
                ""
            ],
            [
                "桔共同基於對於有投票權之人交付賄賂而約為一定之行使之",
                ""
            ],
            [
                "犯意聯絡，由甲○○「實行」對於有投票權之人交付賄賂而",
                ""
            ],
            [
                "約為一定之行使的犯行，而共犯公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1 第1 項之投票行賄罪之情形而言，刑法第28條之修正內",
                ""
            ],
            [
                "容，對於被告甲○○並無「有利或不利」之影響，依上開說",
                ""
            ],
            [
                "明，自無適用修正後刑法第2 條第1 項之規定為比較新舊法",
                ""
            ],
            [
                "適用之必要，而應修正後刑法第2 條第1 項從舊從輕原則，",
                ""
            ],
            [
                "應適用修正前刑法第28條論處。",
                ""
            ],
            [
                "四、核被告甲○○對所為，係犯公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1 項之對有投票權人交付賄賂罪。被告與黃春桔就上開行",
                ""
            ],
            [
                "為間，有犯意聯絡及行為分擔，為共同正犯。被告於偵查中",
                ""
            ],
            [
                "自白（見95年度選偵字第67號卷第10頁），應依公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 第5 項之規定減輕其刑。爰審酌選舉制",
                ""
            ],
            [
                "度係民主政治植基之重要制度，被告雖對選民交付賄賂，敗",
                ""
            ],
            [
                "壞選風、破壞民主機制之正常運作及選舉之公平性，惟其僅",
                ""
            ],
            [
                "對選民交付賄賂1 次，且犯罪後已坦承犯行，及其犯罪之動",
                ""
            ],
            [
                "機、目的、手段等一切情狀，量處如主文所示之刑，並依公",
                ""
            ],
            [
                "職人員選舉罷免法第98條第3 項、修正前刑法第37條第2 項",
                ""
            ],
            [
                "之規定宣告褫奪公權2 年，以資懲儆（被告行為後，刑法第",
                ""
            ],
            [
                "37條第2 項業經修正公佈施行，修正後刑法第37條第2 項規",
                ""
            ],
            [
                "定：「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公",
                ""
            ],
            [
                "權之必要者，宣告一年以上十年以下褫奪公權。」，與修正",
                ""
            ],
            [
                "前同項規定：「宣告六月以上有期徒刑，依犯罪之性質認為",
                ""
            ],
            [
                "有褫奪公權之必要者，宣告褫奪公權一年以上十年以下。」",
                ""
            ],
            [
                "雖有不同，法律已有變更。惟按犯公職人員選舉罷免法第五",
                ""
            ],
            [
                "章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權，公職人員選舉罷免法第98條第3",
                ""
            ],
            [
                "項定有明文。而此項褫奪公權之宣告，寓有強制性，為刑法",
                ""
            ],
            [
                "第37條第2 項之特別規定，不受宣告六月以上有期徒刑之限",
                ""
            ],
            [
                "制，法院自應優先適用，最高法院81年度台非字第246 號著",
                ""
            ],
            [
                "有判決可供參照。故刑法第37條第2 項修正後之規定，並無",
                ""
            ],
            [
                "較有利於被告之情形，依修正後刑法第2 條第1 項從舊從輕",
                ""
            ],
            [
                "原則，應適用修正前刑法第37條第2 項之規定）。又被告前",
                ""
            ],
            [
                "雖因竊盜罪，經臺灣高等法院高雄分院84年度上訴字第2583",
                ""
            ],
            [
                "號判處有期徒刑10月確定，並於86年9 月15日執行完畢，惟",
                ""
            ],
            [
                "其於上開有期徒刑執行完畢後迄今，未曾再因故意犯罪而受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表可",
                ""
            ],
            [
                "　　稽，且其教育程度僅國小畢業、以務農為業，顯見其乃不諳",
                ""
            ],
            [
                "　法律，而誤觸法網，其犯罪後又已坦承犯行，並向本院表示",
                ""
            ],
            [
                "其悔改之意，故綜上等情觀之，本院認為經此偵審程序之後",
                ""
            ],
            [
                "，被告應已知警惕，當無再犯之虞，認其所受刑之宣告，以",
                ""
            ],
            [
                "暫不執行為適當，爰併予以宣告緩刑4 年。",
                ""
            ],
            [
                "五、末按，公職人員選舉罷免法第90條之1 第3 項固規定預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "惟其賄賂如已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2 項之規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法第14",
                ""
            ],
            [
                "3 條第2 項規定，於其對向共犯所犯投票受賄罪為沒收或追",
                ""
            ],
            [
                "徵其價額之從刑宣告，不得再依上開公職人員選舉罷免法規",
                ""
            ],
            [
                "定沒收。茲本件扣案賄款既業經被告交付於有投票權人羅曾",
                ""
            ],
            [
                "從英，故羅曾從英應已收受本案賄款1000元，揆諸前開說明",
                "1000元"
            ],
            [
                "，爰不於本案為沒收之宣告，附此敘明。",
                ""
            ],
            [
                "六、應依刑事訴訟法第449 條第2 項，公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1 第1 項、第5 項前段、第98條第3 項，刑法第2 條第",
                ""
            ],
            [
                "1 項前段、第11條、修正前刑法第28條、第37條第2 項、刑",
                ""
            ],
            [
                "法第74條第1 項第2 款，逕以簡易判決處如主文所示之刑。",
                ""
            ],
            [
                "七、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘",
                ""
            ],
            [
                "述理由，向本庭提出上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　23　　日",
                ""
            ],
            [
                "刑事第四庭    法  官  王炳人",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理",
                ""
            ],
            [
                "由，向本庭提出上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　25　　日",
                ""
            ],
            [
                "書記官  潘豐益",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}