{
    "id": "PTDV,99,選,23,20110906,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C99%2C%E9%81%B8%2C23%2C20110906%2C1",
    "history": {
        "PTDV,99,選,23,20110906,1": [
            [
                "臺灣屏東地方法院民事判決　　　　　　　　99年度選字第23號",
                ""
            ],
            [
                "原　　　告　楊福霖",
                ""
            ],
            [
                "訴訟代理人　柳聰賢律師",
                ""
            ],
            [
                "被　　　告　林文央",
                ""
            ],
            [
                "訴訟代理人　陳世明律師",
                ""
            ],
            [
                "複代理人　　曾慶雲律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國100年8月31日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "民國九十九年六月十二日舉行投票之屏東縣枋寮鄉第十九屆鄉民",
                ""
            ],
            [
                "代表選舉第二選區公告當選人林文央之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告起訴主張：兩造均係屏東縣枋寮鄉民代表會第19屆代表",
                ""
            ],
            [
                "第二選區選舉之候選人，選舉結果，被告以得票數823 票當",
                ""
            ],
            [
                "選，原告以808 票第一高票落選，然因被告利用母親林陳素",
                ""
            ],
            [
                "雲以及樁腳丁鳳典為下列賄選行為，故符合公職人員選舉罷",
                ""
            ],
            [
                "免法第120 條第1 項第3 款之當選無效事由（起訴狀與辯論",
                ""
            ],
            [
                "要旨狀所載「第1 款」為誤載）：、林陳素雲有對訴外人",
                ""
            ],
            [
                "鄭水蓮、唐玉嬌、曾黃照、黃潘玉桂為賄選行為，且與被告",
                ""
            ],
            [
                "同住，扣案物品亦均置放於住處，林陳素雲早年亦因賄選當",
                ""
            ],
            [
                "選縣議員，苟無被告主使授意，豈敢在家中放置賄選證物與",
                ""
            ],
            [
                "金錢，又豈會甘冒賄選重罪再度下海拖累兒子？、丁鳳典",
                ""
            ],
            [
                "有對訴外人張金昌、蕭永盛為賄選行為，且有幫忙聯絡黨員",
                ""
            ],
            [
                "聽被告政見，亦有在地方基層幫忙輔選，足見其賄選行為係",
                ""
            ],
            [
                "受命被告而有計劃有組織賄選。是被告既有選罷法第99條第",
                ""
            ],
            [
                "1 項之賄選行為，原告爰於法定30日期間內，依同法第120",
                ""
            ],
            [
                "條第1 項第3 款之規定提起當選無效之訴，並聲明：民國99",
                ""
            ],
            [
                "年6 月12日舉行投票之屏東縣枋寮鄉第19屆鄉民代表選舉第",
                ""
            ],
            [
                "二選區公告當選人林文央之當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "、訴外人林陳素雲並無賄選行為，本院刑事判決有所違誤，又",
                ""
            ],
            [
                "雖其係被告之母，但因脊椎手術，又有嚴重高血壓病痛，行",
                ""
            ],
            [
                "動不便，對於被告選舉僅有關心，並無深入參與選務工作，",
                ""
            ],
            [
                "且縱有賄選，票數甚少，顯為臨時起意，扣案金錢乃與競選",
                ""
            ],
            [
                "花費並無相關，被告並無知情，賄選應僅係愛子心切所為。",
                ""
            ],
            [
                "、訴外人丁鳳典乃因同為民進黨枋寮鄉黨部之幹部而相識被告",
                ""
            ],
            [
                "，二人並無深厚交情，丁鳳典身為黨部幹部，對於競選活動",
                ""
            ],
            [
                "舉辦，自會相互通知，亦僅限於此。且丁鳳典交付金錢與老",
                ""
            ],
            [
                "人之金額甚低，非大規模買票，亦非丁鳳典能力所不能負擔",
                ""
            ],
            [
                "，縱有賄選亦應為自身臨時起意，被告毫無知悉參與等語置",
                ""
            ],
            [
                "辯。並聲明：駁回原告之訴。",
                ""
            ],
            [
                "三、本件當事人兩造均係屏東縣枋寮鄉民代表會第19屆代表第二",
                ""
            ],
            [
                "選區選舉之候選人。選舉結果，被告以得票數823 票當選，",
                ""
            ],
            [
                "原告以808 票第一高票落選，被告則經屏東縣選舉委員會於",
                ""
            ],
            [
                "99年6 月18日以屏選一字第0991750270號公告當選。原告於",
                ""
            ],
            [
                "本次選舉委員會99年6 月18日公告當選名單之日起30日內之",
                ""
            ],
            [
                "99年6 月28日提起本件當選無效之訴，未逾選罷法第120 條",
                ""
            ],
            [
                "第1 項所定30日期間之事實，有上述當選公告、起訴狀、開",
                ""
            ],
            [
                "票結果彙整表、屏東縣枋寮鄉民代表會第19屆代表及第19屆",
                ""
            ],
            [
                "村長選舉選舉區之劃分、應選名額及競選經費最高金額表、",
                ""
            ],
            [
                "各投開票所結果一覽表在卷可稽（見本院卷第1 至第6 頁、",
                ""
            ],
            [
                "第33至第36頁）。是本件之爭點厥為：被告有無與訴外人即",
                ""
            ],
            [
                "其母陳林素雲、丁鳳典等人為選罷法第99條第1 項賄選買票",
                ""
            ],
            [
                "行為，並有意思聯絡或行為分擔？",
                ""
            ],
            [
                "四、本院之判斷：",
                ""
            ],
            [
                "、按當選人有選罷法第99條第1 項之行為者，選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人得以當選人為被告，自公告當選",
                ""
            ],
            [
                "人名單之日起30日內，向該管轄法院提起當選無效之訴，選",
                ""
            ],
            [
                "罷法第120 條第1 項第3 款定有明文。又同法第99條第1 項",
                ""
            ],
            [
                "規定：「對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者，處三年以",
                ""
            ],
            [
                "上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元",
                "一百萬元,一千萬元"
            ],
            [
                "以下罰金。」乃犯罪構成要件之規定，同法第120 條第1 項",
                ""
            ],
            [
                "第3 款規定「當選人有第99條第1 項之行為者」，即係以「",
                ""
            ],
            [
                "當選人有第99條第1 項（所定）對於有投票權之人行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使之行為」為其構成當選無效之事由及成立要件。其關於",
                ""
            ],
            [
                "賄選之主體及行為，既已明定為當選人之行為，成文法之文",
                ""
            ],
            [
                "義已明確，自不得捨文義而就其他，再以論理擴張解釋之方",
                ""
            ],
            [
                "法，將之擴張及於當選人與之無意思聯絡（共同行為意思）",
                ""
            ],
            [
                "之其他人自發之賄選行為。否則，為當然違背法令之法律解",
                ""
            ],
            [
                "釋及法律適用，自非法之所許。是如候選人假他人之手為賄",
                ""
            ],
            [
                "選之行為者，該候選人本即有賄選之意思，並利用（假藉）",
                ""
            ],
            [
                "他人之行為以實施賄選之行為，自已符合上開有該行為而其",
                ""
            ],
            [
                "當選無效之成立要件。其他如有直接證據，或綜合其他間接",
                ""
            ],
            [
                "事證，足以證明當選人對其親友、或競選團隊成員之賄選行",
                ""
            ],
            [
                "為，有共同參與、或授意、或同意等不違背其本意，而推由",
                ""
            ],
            [
                "該等人實行賄選之行為者，應係當選人與該等之人為共同賄",
                ""
            ],
            [
                "選之行為，自符合上開選罷法第120 條第1 項第3 款之規定",
                ""
            ],
            [
                "，當無疑義。除此之外，其他人（包括當選人之親友、競選",
                ""
            ],
            [
                "團隊成員、其他支持者，提供政治獻金而自發為之賄選者在",
                ""
            ],
            [
                "內）之單純自發賄選行為，當選人既無意思聯絡之介入，如",
                ""
            ],
            [
                "認亦可使當選人當選無效，乃與法律規定不符，非經修法（",
                ""
            ],
            [
                "立法），乃不能構成，自不能假法律解釋之方法予以無限制",
                ""
            ],
            [
                "之擴張。",
                ""
            ],
            [
                "、按證明應證事實之證據資料，固不以可直接單獨證明之直接",
                ""
            ],
            [
                "證據為限，即凡先綜合其他情狀，證明某事實，再由某事實",
                ""
            ],
            [
                "為推理的證明應證事實，該證明某事實之間接證據，亦包括",
                ""
            ],
            [
                "在內（最高法院86年度台上字第611號、91年度台上字第257",
                ""
            ],
            [
                "8 號、92年度台上字第1499號民事判決要旨參照）；又按應",
                ""
            ],
            [
                "證之事實雖無直接證據足資證明，但可應用經驗法則，依已",
                ""
            ],
            [
                "明瞭之間接事實，推定其真偽。是以證明應證事實之證據資",
                ""
            ],
            [
                "料，並不以可直接單獨證明之直接證據為限，凡先綜合其他",
                ""
            ],
            [
                "情狀，證明某事實，再由某事實為推理的證明應證事實，而",
                ""
            ],
            [
                "該間接事實與應證事實之間，依經驗法則及論理法則已足推",
                ""
            ],
            [
                "認其有因果關係存在者，自非以直接證明應證事實為必要（",
                ""
            ],
            [
                "最高法院98年度台上字第2035號判決意旨參照）。是本件原",
                ""
            ],
            [
                "告主張被告有前開賄選行為等情，惟為被告所否認，故本件",
                ""
            ],
            [
                "就被告是否有該當選罷法第99條第1 項之賄選行為，即與下",
                ""
            ],
            [
                "述人士共同參與、或授意、或同意等不違背其本意，而推由",
                ""
            ],
            [
                "該等人實行賄選之行為等情，分述如下：",
                ""
            ],
            [
                "、訴外人林陳素雲基於投票行賄犯意，以每票500 元之代價，",
                "500 元"
            ],
            [
                "交付金錢予有投票權之訴外人唐玉嬌（共2 票，合計交付1,",
                ""
            ],
            [
                "0 00元）；訴外人林陳素雲與曾黃照共同基於投票行賄犯意",
                ""
            ],
            [
                "，以每票500 元代價，交付金錢予有投票權之訴外人黃潘玉",
                "500 元"
            ],
            [
                "桂（擬交付4 票共2,000 元，黃潘玉桂當場拒收其中1,000",
                "000 元"
            ],
            [
                "元，僅收受1,000 元）等行為，經本院刑事庭以99年度選訴",
                "000 元"
            ],
            [
                "字第58號刑事判決判處訴外人林陳素雲有期徒刑2 年，褫奪",
                ""
            ],
            [
                "公權2 年，此有上開刑事判決附卷可稽（見本院卷第140 至",
                ""
            ],
            [
                "第146 頁）。且被告對其母上開賄選行為，有授意、默許之",
                ""
            ],
            [
                "不違背其本意，而推由其母實行賄選，被告應係有共同賄選",
                ""
            ],
            [
                "之行為：",
                ""
            ],
            [
                "訴外人林陳素雲交付訴外人唐玉嬌1,000 元賄款，唐玉嬌就",
                "000 元"
            ],
            [
                "自身500 元部分予以收受允投票權一定行使，另500 元部分",
                "500 元,500 元"
            ],
            [
                "並未轉告及轉交家屬一情，業據唐玉嬌於警、偵訊陳稱：「",
                ""
            ],
            [
                "今年村長及鄉民代表選舉我家有2 票，是我和我先生，我認",
                ""
            ],
            [
                "識林陳素雲，她以前當過縣議員，我知道她兒子林文央要選",
                ""
            ],
            [
                "鄉民代表，我和林陳素雲沒有仇恨、財務糾紛，林陳素雲於",
                ""
            ],
            [
                "99年5 月中旬某日晚上，到我家拜票並拿現金1,000 元給我",
                "000 元"
            ],
            [
                "，要我投票給林文央，向我買我家的2 票，1 票500 元，她",
                ""
            ],
            [
                "是一個人來，她先在我家客廳問我有無鄉民代表的支持者，",
                ""
            ],
            [
                "我說我無黨無派，她接著就問我家有幾票，我說2 票，她就",
                ""
            ],
            [
                "拿1,000 元給我，叫我投票給林文央，並沒有說要投的號碼",
                "000 元"
            ],
            [
                "，這1,000 元我買菜花完了，拿到人家的錢應該就要投給他",
                "000 元"
            ],
            [
                "，我願意另外拿1,000 元交警方查扣。之前林陳素雲有說投",
                "000 元"
            ],
            [
                "票日要我幫忙站票，她說代價是賺吃一個便當，但是我先生",
                ""
            ],
            [
                "身體不好，我就說我不要去，我也不知道林陳素雲還有找誰",
                ""
            ],
            [
                "去站票」等語明確且一致（見枋警偵字第00990007959 號卷",
                ""
            ],
            [
                "第34至36頁、99年度偵他字第127 號卷第155 至157 頁）。",
                ""
            ],
            [
                "且唐玉嬌亦願意自行主動提出1,000 元現金扣案，有扣押筆",
                "000 元"
            ],
            [
                "錄、扣押物品目錄表可按（見枋警偵字第00990007959 號卷",
                ""
            ],
            [
                "第38至第41頁），倘非確有其事，豈有任意提出自己金錢扣",
                ""
            ],
            [
                "案，而陷己及構陷與己無絲毫怨隙之林陳素雲於如此刑事重",
                ""
            ],
            [
                "罪之理？另訴外人唐玉嬌雖於本院刑事庭99年度選訴字第58",
                ""
            ],
            [
                "號案件審理中改稱：「林陳素雲沒來我家，是她請我鄰居蔡",
                ""
            ],
            [
                "來金拿1,000 元請我站票，我先生生病不能動，怎麼去投票",
                "000 元"
            ],
            [
                "，蔡來金是在選舉前幾天拿錢給我的，地點可能在他家或我",
                ""
            ],
            [
                "家，我只認識蔡來金，林陳素雲跟林文央我都不認識」云云",
                ""
            ],
            [
                "（見本院99年度選訴字第58號卷第72至74頁），惟查，此與",
                ""
            ],
            [
                "證人蔡來金於本院上開刑事案件審理中所證稱：「唐玉嬌是",
                ""
            ],
            [
                "我鄰居，林陳素雲是我朋友，林陳素雲請我幫忙找人站票，",
                ""
            ],
            [
                "我就找唐玉嬌去，站票的工錢是1,000 元，選舉當日站票完",
                "000 元"
            ],
            [
                "我跟林陳素雲拿1,000 元給唐玉嬌，然後隔天拿給她的，我",
                "000 元"
            ],
            [
                "是選舉當日才拜託唐玉嬌去站票，選舉前完全沒有拜託唐玉",
                ""
            ],
            [
                "嬌站票，唐玉嬌不認識林陳素雲」等語（見本院99年度選訴",
                ""
            ],
            [
                "字第58號卷第74至76頁），對照其2 人之證詞，其2 人就何",
                ""
            ],
            [
                "時請託唐玉嬌站票？何時給付站票工資？所供全然不一且充",
                ""
            ],
            [
                "滿矛盾，蔡金來上開證述，甚有可疑。又訴外人唐玉嬌於警",
                ""
            ],
            [
                "、偵訊時隻字未提有何「蔡來金」請託其站票，突於本院刑",
                ""
            ],
            [
                "事庭審理時方為上開辯解，顯係事後矯飾之詞；況衡諸常情",
                ""
            ],
            [
                "，選舉日投票時間為上午8 時至下午4 時，候選人出資僱請",
                ""
            ],
            [
                "站票人員在投票所站票之目的，在提高自己之投票率，增強",
                ""
            ],
            [
                "投票民眾之心理壓力，使民眾看到站票人員後即願意投票予",
                ""
            ],
            [
                "己，是站票人員僅需在投票所招呼民眾，並不須耗費體力，",
                ""
            ],
            [
                "亦無須任何專業，又擔任站票人員工時僅8 小時，站票工資",
                ""
            ],
            [
                "1,000 元與基本工資相比，且在屏東縣地區實屬甚具吸引力",
                "000 元"
            ],
            [
                "之工資，當有多人願意擔任，準此，若訴外人林陳素雲確有",
                ""
            ],
            [
                "委託證人蔡來金找站票人員，依此優渥工資與輕鬆工作條件",
                ""
            ],
            [
                "，證人蔡來金當可自行擔任或請家人擔任，豈有隨意找尋一",
                ""
            ],
            [
                "個連候選人都不認識之唐玉嬌擔任站票人員之理？是唐玉嬌",
                ""
            ],
            [
                "於本院刑事庭審理中翻異前詞改稱所收之金額僅係站票薪資",
                ""
            ],
            [
                "，顯與常情有違，無可採信。況查，林陳素雲自身於偵訊中",
                ""
            ],
            [
                "亦陳稱: 找來站票的人都是義務自願，沒有錢給他們（見99",
                ""
            ],
            [
                "年度偵他字第127 號卷第174 頁）。足徵上開關於給付站票",
                ""
            ],
            [
                "薪資之說顯係虛偽，訴外人林陳素雲確實有以1 票500 元行",
                ""
            ],
            [
                "賄唐玉嬌，唐玉嬌因而有收受自身500 元賄款並許投票權一",
                "500 元"
            ],
            [
                "定行使之犯行無誤。",
                ""
            ],
            [
                "訴外人林陳素雲交付曾黃照3,000 元，再由曾黃照轉交黃潘",
                "000 元"
            ],
            [
                "玉桂，並表示其中2,000 元為對黃潘玉桂及家屬共4 票賄選",
                "000 元"
            ],
            [
                "之款項，另1,000 元為僱請黃潘玉桂於選舉日站票之工資，",
                "000 元"
            ],
            [
                "因黃潘玉桂無法為部分家人作主，當場退還1,000 元予曾黃",
                "000 元"
            ],
            [
                "照一節，業經曾黃照於警詢、偵訊及本院刑事庭99年度選訴",
                ""
            ],
            [
                "字第58號審理時供稱：「林陳素雲是我表姑，黃潘玉桂是鄰",
                ""
            ],
            [
                "居，沒有仇恨或金錢糾紛，林陳素雲來找黃潘玉桂幾次，黃",
                ""
            ],
            [
                "潘玉桂都不在，於99年5 月中旬某日，林陳素雲到我家拜託",
                ""
            ],
            [
                "我拿3,000 元交給黃潘玉桂，因為我與林陳素雲是親戚關係",
                "000 元"
            ],
            [
                "，而且我先生車禍她與她兒子來關心，我被情綁著，所以就",
                ""
            ],
            [
                "讓她拜託讓她寄錢，我再拿給黃潘玉桂，她那天全身包的緊",
                ""
            ],
            [
                "緊的，一般來找我不會穿這樣。林陳素雲說3,000 元是選舉",
                "000 元"
            ],
            [
                "及買票的錢，其中1,000 元請黃潘玉桂幫忙拉票站票，另外",
                "000 元"
            ],
            [
                "2,000 元是林陳素雲委託我向黃潘玉桂家裡買票，要投票給",
                ""
            ],
            [
                "林文央，因為黃潘玉桂家中共有4 票。我於99年5 月底某日",
                ""
            ],
            [
                "，在我家後面交給黃潘玉桂，我有說這是林陳素雲寄放的，",
                ""
            ],
            [
                "要請她站票及買票，也有告訴她要投票給林文央，她說受僱",
                ""
            ],
            [
                "站票1,000 元，她家2 票也1,000 元，另外1,000 元黃潘玉",
                "000 元,000 元,000 元"
            ],
            [
                "桂退給我，她說其他2 票她不敢作主，這1,000 元我要還給",
                "000 元"
            ],
            [
                "林陳素雲，但是不敢出門，在我這裡還沒有還，我打算選後",
                ""
            ],
            [
                "再還，現在交由警方查扣」等語綦詳（見枋警偵字第009900",
                ""
            ],
            [
                "07959 號卷第45至47頁，99年度偵他字第127 號卷第143 至",
                ""
            ],
            [
                "145 、150 頁，99年度選偵字第142 號卷第19頁，本院刑事",
                ""
            ],
            [
                "庭99年度選訴字第58號卷第41、76至78頁）。查曾黃照與林",
                ""
            ],
            [
                "陳素雲、黃潘玉桂甚為友好，並無怨隙，衡情當無迭次誣陷",
                ""
            ],
            [
                "之理，且其於警、偵訊、本院刑事庭審理時均業經檢警人員",
                ""
            ],
            [
                "及本院告知其自身為行賄罪之共同被告，涉犯最輕本刑3 年",
                ""
            ],
            [
                "以上之重罪，倘曾黃照真無與林陳素雲共同行賄黃潘玉桂之",
                ""
            ],
            [
                "事實，當應否認上情，豈有多次自承共同行賄，交出1,000",
                ""
            ],
            [
                "元賄款扣案，而陷己於罪之理？又徵諸其前揭多次陳述，並",
                ""
            ],
            [
                "無齟齬，足見應屬真實，堪以採信。訴外人黃潘玉桂雖於刑",
                ""
            ],
            [
                "事案件中辯稱：曾黃照給的3,000 元是林陳素雲要伊幫忙找",
                "000 元"
            ],
            [
                "選舉當日站票的錢，其中1,000 元是伊自己站票的錢，另",
                "000 元"
            ],
            [
                "1,000 元是葉薔薇站票的錢云云，然其於警詢及第一次偵訊",
                "000 元"
            ],
            [
                "僅供稱自曾黃照處收得1,00 0元，並未提及有何退錢情事，",
                "00 0元"
            ],
            [
                "迄於第二次偵訊時，始坦承有收3,000 元退1,000 元一事（",
                "000 元"
            ],
            [
                "見枋警偵字第00990007959 號卷第56至60頁、99年度偵他字",
                ""
            ],
            [
                "第127 號卷第146 至151 頁、99年度選偵字第142 號卷第18",
                ""
            ],
            [
                "至19頁），其上開供詞前後不一，存有矛盾，非無可疑。況",
                ""
            ],
            [
                "黃潘玉桂歷經3 次警、偵訊，從無隻字片語提及葉薔薇之此",
                ""
            ],
            [
                "一重要對己有利事項，竟突於本院刑事庭99年度選訴字第58",
                ""
            ],
            [
                "號審理時翻異前詞改稱：「林陳素雲拜託我去站票，所以託",
                ""
            ],
            [
                "曾黃照拿3,000 元給我，因為沒有這麼多人去站票，所以退",
                "000 元"
            ],
            [
                "她1,000 元，餘2,000 元是我與葉薔薇站票的錢，我有於選",
                "000 元,000 元"
            ],
            [
                "前4 、5 天請葉薔薇去站票」云云（見本院99年度選訴字第",
                ""
            ],
            [
                "58 號 卷第79至80頁），顯屬啟人疑竇，與常情有悖，尚難",
                ""
            ],
            [
                "憑採。況查，林陳素雲自身於偵訊中本亦陳稱：找來站票的",
                ""
            ],
            [
                "人都是義務自願，沒有錢給他們（見99年度偵他字第127 號",
                ""
            ],
            [
                "卷第174 頁）。顯見上開關於給付站票薪資之說顯係虛偽，",
                ""
            ],
            [
                "林陳素雲確有與曾黃照共同以1 票500 元行賄黃潘玉桂，黃",
                ""
            ],
            [
                "潘玉桂有收受自身500 元賄款並許投票權一定行使之犯行無",
                "500 元"
            ],
            [
                "誤。",
                ""
            ],
            [
                "查原告主張被告母親林陳素雲為被告競選團隊重要之核心人",
                ""
            ],
            [
                "員，且有為被告決策採取賄選戰略，及為被告為賄選行為等",
                ""
            ],
            [
                "情，雖為被告所否認，然林陳素雲係被告競選總部（屏東縣",
                ""
            ],
            [
                "枋寮鄉○○路263 號）登記之糾察員，此有屏東縣政府枋寮",
                ""
            ],
            [
                "分局集會遊行核准通知書附卷可稽（見99年度選他字第90號",
                ""
            ],
            [
                "卷第25頁），且林陳素雲於本院亦結證稱：「（問：這次你",
                ""
            ],
            [
                "兒子參選從何時開始籌備？家人有無幫忙？）是地方的耆老",
                ""
            ],
            [
                "拜託我兒子出來參選，這是我兒子第一次參選，我本來是不",
                ""
            ],
            [
                "希望，因為我已經卸任十幾年。從3 月份準備要參選，我在",
                ""
            ],
            [
                "我親戚的入厝那一天跟在場的人宣布說我兒子要參選，這是",
                ""
            ],
            [
                "第一次宣布，在場的人很多，都是親戚朋友，後來先拜訪親",
                ""
            ],
            [
                "戚，是我帶被告去拜訪親戚長輩，我的朋友的部分有的時候",
                ""
            ],
            [
                "是我自己去拜票，有的時候我會帶我兒子去拜票，因為我的",
                ""
            ],
            [
                "親戚朋友比較認識我，我有選過鄉民代表跟縣議員，競選總",
                ""
            ],
            [
                "部在我們家銀樓隔壁的3 、4 間，是用租的，是在投票前半",
                ""
            ],
            [
                "個月才成立，我有請一個小姐負責泡茶，或者是接待來拜訪",
                ""
            ],
            [
                "的選民，以及顧電話，她是我的親戚，我只有給她幾千元，",
                ""
            ],
            [
                "我忘記這個錢是我拿出來還是被告拿出來，我不大方便走路",
                ""
            ],
            [
                "，都是我兒子騎車或開車載我，掃街拜票是我兒子他們去，",
                ""
            ],
            [
                "我沒有參加，競選總部成立後有時候我會去走一走，跟親戚",
                ""
            ],
            [
                "長輩打招呼。」等語（見本院卷第71頁）。顯見本件被告於",
                ""
            ],
            [
                "參選之初，即為林陳素雲所帶領宣布參選，選舉過程中，亦",
                ""
            ],
            [
                "由曾選過鄉民代表跟縣議員之林陳素雲率領被告前往拜會親",
                ""
            ],
            [
                "戚長輩，地方人脈亦為林陳素雲所提供，林陳素雲亦因行動",
                ""
            ],
            [
                "不便，請被告騎車或開車載伊去向林陳素雲之友人拜票，競",
                ""
            ],
            [
                "選總部之小姐亦為林陳素雲所僱請，林陳素雲亦常進駐被告",
                ""
            ],
            [
                "競選總部。甚且，林陳素雲於其自身所涉上開本院刑事庭99",
                ""
            ],
            [
                "年度選訴字第58號賄選案件中，辯稱其所支付訴外人唐玉嬌",
                ""
            ],
            [
                "、曾黃照之金額均為聘請其等於選舉當日站票之薪資，顯見",
                ""
            ],
            [
                "林陳素雲確積極參與被告競選活動，並有為被告統籌分派選",
                ""
            ],
            [
                "舉之相關事項，確為被告競選團隊之核心人物，顯係受被告",
                ""
            ],
            [
                "之直接或間接指揮及監督，而得有被告之授權、授意或容許",
                ""
            ],
            [
                "，應可認定。",
                ""
            ],
            [
                "又查，警方於99年6 月10日9 時許，持搜索票至林陳素雲與",
                ""
            ],
            [
                "被告同住之屏東縣枋寮鄉○○路263 號住處搜索，在其房間",
                ""
            ],
            [
                "衣櫥皮包內扣得500 元紙鈔共13張（合計6,500 元）、A4筆",
                "500 元,500 元"
            ],
            [
                "記本1 本，另在林陳素雲手提包扣得紅色小筆記本2 本、手",
                ""
            ],
            [
                "機1 支，在一樓客廳辦公桌扣得山地原住民選舉名冊4 張、",
                ""
            ],
            [
                "25 K活頁筆記本1 本、登記人名之A4紙及紅色A4紙各1 張、",
                ""
            ],
            [
                "登記人名之小張紙2 張，有搜索扣押筆錄、扣押物品目錄表",
                ""
            ],
            [
                "等附卷可稽（見99年度選他字第127 號卷第56至第60頁），",
                ""
            ],
            [
                "且上開登記人名之A4紙、小張紙均係林陳素雲所登記用以幫",
                ""
            ],
            [
                "忙拉票投給被告，亦經林陳素雲於刑事案件警詢中以及本院",
                ""
            ],
            [
                "自陳無訛（見枋警偵字第00990007959 號卷第6 、7 頁，本",
                ""
            ],
            [
                "院卷第70頁），又觀諸上開登記人名之紙張上，除人名外，",
                ""
            ],
            [
                "尚有「工作費」、「金額」、「票數」等欄位記載（見99年",
                ""
            ],
            [
                "度選他字第127 號卷第63、64頁），縱無證據直接證明此等",
                ""
            ],
            [
                "記載與賄選有涉，然亦足認林陳素雲係直接參與籌設被告選",
                ""
            ],
            [
                "務工作人員、發放費用等工作。且該等紙張尚與林陳素雲所",
                ""
            ],
            [
                "稱被告配偶所登記之標示「天時村、地利村、人和村、水底",
                ""
            ],
            [
                "寮聯合村辦公處」以及站票人名、電話之紙張置放一處（見",
                ""
            ],
            [
                "99年度選他字第127 號卷第65頁、第111 頁，本院卷第70頁",
                ""
            ],
            [
                "），顯見關於被告此次競選工作之登錄、記載，無論被告配",
                ""
            ],
            [
                "偶所記載者、或是林陳素雲所記載者，均共同整理置放於被",
                ""
            ],
            [
                "告與林陳素雲家中同處，是難認被告自身對於林陳素雲參與",
                ""
            ],
            [
                "競選活動之籌設、競選過程毫無知悉、而無參與。",
                ""
            ],
            [
                "復查，前揭林陳素雲行賄唐玉嬌、轉交曾黃照行賄黃潘玉桂",
                ""
            ],
            [
                "之金額，均係林陳素雲平日所存之錢，而該錢又均係被告日",
                ""
            ],
            [
                "常交給林陳素雲花用，而非林陳素雲自己帳戶提領或自身賺",
                ""
            ],
            [
                "取所得等情，經林陳素雲於本院證述明確（見本院卷第69頁",
                ""
            ],
            [
                "背面至第70頁），足見上開賄款來源亦係出於被告。又警方",
                ""
            ],
            [
                "於99年6 月10日9 時許，持搜索票至林陳素雲屏東縣枋寮鄉",
                ""
            ],
            [
                "○○路263 號住處搜索，在其房間衣櫥皮包內所扣得500 元",
                "500"
            ],
            [
                "紙鈔共13張（合計6,500 元），林陳素雲雖起先於警詢中稱",
                "500 元"
            ],
            [
                "係因過年為發放紅包至郵局所兌換，一次兌換50,000元，然",
                "000元"
            ],
            [
                "在警方進一步質疑99年6 月10日搜索日期距離過年已久，其",
                ""
            ],
            [
                "方改稱：係留著去醫院看病（見枋警偵字第00990007959 號",
                ""
            ],
            [
                "卷第6 頁、99年度選他字第127 號卷第110 頁），則其兌換",
                ""
            ],
            [
                "成500 元鈔票且留置家中之緣由與目的為何，不無可議；且",
                "500 元"
            ],
            [
                "觀諸扣案之13張紙鈔均非連號鈔票（見99年度選他字第127",
                ""
            ],
            [
                "號卷第100 至第107 頁），顯非前往郵局一次兌換50,000元",
                "000"
            ],
            [
                "所換得。另林陳素雲雖於本院陳稱：該次警方搜索1,000 元",
                "000"
            ],
            [
                "的有12張、500 元的有13張、100 元的有22張，但警方僅扣",
                "500 元,100 元"
            ],
            [
                "押50 0元的部份（見本院卷第70頁背面），然衡情，一般人",
                "0元"
            ],
            [
                "在家中留存現金作生活所需，殊無可能特意兌換並且留存「",
                ""
            ],
            [
                "13張」500 元紙鈔，對比前揭所認定林陳素雲行賄之唐玉嬌",
                "500 元"
            ],
            [
                "、轉交曾黃照行賄黃潘玉桂之對價均係一票500 元，足見警",
                "500 元"
            ],
            [
                "方所扣得之13張500 元紙鈔，係林陳素雲依其統計之投票人",
                "500 元"
            ],
            [
                "數，以每票500 元核算後先行兌換置於家中用以供行賄之用",
                "500 元"
            ],
            [
                "。是由前述林陳素雲為被告買票賄選之脈絡及過程而觀，其",
                ""
            ],
            [
                "思緒及買票賄選之運作方式甚為縝密及細膩，可謂係屬有計",
                ""
            ],
            [
                "畫及系統之買票行為，且林陳素雲在被告膺任系爭選舉之候",
                ""
            ],
            [
                "選人期間確係直接與被告同住，而受被告十足倚重之競選核",
                ""
            ],
            [
                "心幕僚，其參與被告之競選活動更係以襄助被告順利有效當",
                ""
            ],
            [
                "選為目標，其執被告所交付之金額兌換成多張500 元紙鈔用",
                "500 元"
            ],
            [
                "以預備行賄，難謂被告並無事前之參與、知悉，以及授意。",
                ""
            ],
            [
                "再查，被告為林陳素雲之子，林陳素雲並為被告競選團隊之",
                ""
            ],
            [
                "核心操盤人物，業如上述，且依林陳素雲曾任屏東縣議員之",
                ""
            ],
            [
                "身分（亦曾因犯妨害投票罪，經臺灣高等法院高雄分院以86",
                ""
            ],
            [
                "年度上重更字第34號判決有期徒刑6 月，褫奪公權3 年確",
                ""
            ],
            [
                "定，見本院卷第50頁），其當應深知賄選之嚴重性，一有不",
                ""
            ],
            [
                "慎，將影響候選人政治前途甚鉅；又觀以國內競選期間，政",
                ""
            ],
            [
                "府為推動查察賄選工作，除宣示將加強查緝賄選犯行外，並",
                ""
            ],
            [
                "大力在媒體宣導反賄選活動，鼓勵民眾勇於檢舉不法，選舉",
                ""
            ],
            [
                "如果採取賄選之不正當手段，將受刑事追訴、及當選無效訴",
                ""
            ],
            [
                "訟之風險，此事關候選人之政治前途、及法律責任，顯為候",
                ""
            ],
            [
                "選人、親友、及競選團隊成員所得普遍認知之常識；衡諸常",
                ""
            ],
            [
                "理，林陳素雲自身為被告進行之賄選行為，焉有未與同住以",
                ""
            ],
            [
                "及密切共同籌劃選務之被告磋商之理，俾使被告於自行衡量",
                ""
            ],
            [
                "利害關係後抉擇之，若謂林陳素雲未經被告同意，即擅自為",
                ""
            ],
            [
                "之，無異斷送被告政治前途，要非親母子間所應為之舉。足",
                ""
            ],
            [
                "見林陳素雲本件所為之行賄犯行，係與被告共同基於犯意聯",
                ""
            ],
            [
                "絡，並有行為分擔。被告辯稱係其母林陳素雲一人片面行為",
                ""
            ],
            [
                "，執此抗辯，即非可採。",
                ""
            ],
            [
                "被告雖辯以林陳素雲所涉犯選罷法第99條第1 項規定之犯行",
                ""
            ],
            [
                "，雖經刑事判決有罪，惟本院刑事庭99年度選訴字第58號判",
                ""
            ],
            [
                "決事實欄亦認定被告不知情等語（見本院卷第211 頁）。按",
                ""
            ],
            [
                "刑事判決所為事實之認定，於為獨立民事訴訟之裁判時本不",
                ""
            ],
            [
                "受其拘束，原審斟酌全辯論意旨及調查證據之結果，依自由",
                ""
            ],
            [
                "心證為與刑事判決相異之認定，不得謂為違法；民事法院就",
                ""
            ],
            [
                "當事人主張之事實，及聲明之證據，仍應自行調查斟酌，決",
                ""
            ],
            [
                "定取捨（最高法院29年上字第1640號、69年台上字第2674號",
                ""
            ],
            [
                "判例要旨參照）。又按當選無效之訴經判決確定者，不因同",
                ""
            ],
            [
                "一事由經刑事判決無罪而受影響，選罷法第120 條第3 項定",
                ""
            ],
            [
                "有明文。此立法目的係因候選人為求當選，甚少親自實施賄",
                ""
            ],
            [
                "選買票行為，大多委由他人進行此一犯罪行為，而經警查獲",
                ""
            ],
            [
                "者均為事實上之行賄者及受賄者，致實際上亦參與賄選之候",
                ""
            ],
            [
                "選人得以置身事外，並獲當選之不當利益，為徹底杜絕國內",
                ""
            ],
            [
                "賄選不法風氣，民事當選無效訴訟與刑事賄選案件應由法院",
                ""
            ],
            [
                "獨立認定，判決結果亦不互相影響，因之；「候選人自身」",
                ""
            ],
            [
                "縱經刑事判決無罪，亦無拘束民事法院之效力，更何況本件",
                ""
            ],
            [
                "被告並非前揭刑事案件之被告，該案亦無就被告是否與林陳",
                ""
            ],
            [
                "素雲有共同犯意聯絡或行為分擔，在理由中加以論述，為兩",
                ""
            ],
            [
                "造所不爭。故本院仍得依調查證據之結果，本於自由心證，",
                ""
            ],
            [
                "判斷事實之真偽，獨立認定被告有無共同參與、或有授意、",
                ""
            ],
            [
                "或同意林陳素雲上開之賄選行為，要無以被告經前揭刑事判",
                ""
            ],
            [
                "決事實欄述及「不知情」，即認定無與林陳素雲共同賄選之",
                ""
            ],
            [
                "事實。被告上開所辯，均委無足取。",
                ""
            ],
            [
                "綜上，林陳素雲確有參與被告競選之籌劃、係重要核心幹部",
                ""
            ],
            [
                "、參與競選策略擬定、部署競選總部、聯絡拜票人士之執行",
                ""
            ],
            [
                "，是被告雖未親自將賄款交付選民，但與其母林陳素雲間有",
                ""
            ],
            [
                "共同賄選買票之意思聯絡，實堪認定。原告主張被告與林陳",
                ""
            ],
            [
                "素雲基於共同意思，推由其向選民賄賂，而約定為一定之行",
                ""
            ],
            [
                "使，核屬有據。被告主張其母縱使有向選民買票，係自己出",
                ""
            ],
            [
                "於親戚關係所為，與被告無意思聯絡或行為分擔，不得做為",
                ""
            ],
            [
                "被告有選罷法第99條第1 項行為之論據云云，洵無可採。",
                ""
            ],
            [
                "、訴外人丁鳳典以每票500 元之代價，分別向籍設屏東縣枋寮",
                "500 元"
            ],
            [
                "鄉人和村及有投票權之張金昌、蕭水盛行賄，而交付賄款50",
                ""
            ],
            [
                "0 元之行為，經本院刑事庭以99年度選訴字第62號刑事判決",
                "0 元"
            ],
            [
                "判處有期徒刑1 年10月，緩刑4 年，並向公庫支付100,000",
                ""
            ],
            [
                "元，褫奪公權3 年確定，此有上開刑事判決附卷可稽（見本",
                ""
            ],
            [
                "院卷第），惟查：",
                ""
            ],
            [
                "臺灣屏東地方法院檢察署檢察官雖以訴外人丁鳳典涉犯選罷",
                ""
            ],
            [
                "法第99條第1 項罪嫌，將其以99年度選偵字第91號提起公訴",
                ""
            ],
            [
                "，以訴外人張金昌、蕭水盛涉犯刑法第143 條第1 項罪嫌，",
                ""
            ],
            [
                "將其等以同案號為緩起訴處分確定，惟查丁鳳典、張金昌、",
                ""
            ],
            [
                "蕭水盛各於其上開違反選罷法刑事案件之警訊、偵查中，均",
                ""
            ],
            [
                "未曾指稱與本件被告間有何交付金錢之賄選行為實施、教唆",
                ""
            ],
            [
                "或幫助之謀議事實，甚至其他相關人士包括同村選民陳樹木",
                ""
            ],
            [
                "、鄭清太於偵訊中均未論及本件被告之姓名，遑論被告有何",
                ""
            ],
            [
                "與丁鳳典共犯選罷法第99條第1 項之罪之事證，此有本院依",
                ""
            ],
            [
                "職權調閱本院99年度選訴字第62號違反公職人員選舉罷免法",
                ""
            ],
            [
                "案件刑事卷（均含警訊卷及偵查卷）可稽。",
                ""
            ],
            [
                "訴外人丁鳳典係於99年5月間某日上午8時許及同月下旬某日",
                ""
            ],
            [
                "9時許，在屏東縣枋寮鄉○○路260號水底寮老人活動中心旁",
                ""
            ],
            [
                "廁所，以每票500 元之代價，分別向籍設屏東縣枋寮鄉人和",
                "500 元"
            ],
            [
                "村及有投票權之張金昌、蕭水盛行賄，而交付賄款500 元，",
                "500"
            ],
            [
                "要求張金昌、蕭水盛於該次鄉民代表選舉時投票支持候選人",
                ""
            ],
            [
                "即被告，而約投票權為一定之行使。張金昌、蕭水盛亦知該",
                ""
            ],
            [
                "行賄之目的，仍基於受賄之犯意而收受，經本院刑事庭以99",
                ""
            ],
            [
                "年度選訴字第62號刑事判決判處有期徒刑1 年10月，緩刑4",
                ""
            ],
            [
                "年，並向公庫支付100,000 元，褫奪公權3 年確定，此有上",
                "000 元"
            ],
            [
                "開刑事判決、臺灣高等法院被告前案記錄表附卷可稽（見本",
                ""
            ],
            [
                "院卷第54至第56頁），然細繹上開刑事判決之判決理由，均",
                ""
            ],
            [
                "係依訴外人丁鳳典於本院刑事庭審理時之坦承情節與張金昌",
                ""
            ],
            [
                "、蕭水盛於警詢及檢察官訊問時所證情節相符加以論述，並",
                ""
            ],
            [
                "綜合其他情況證據而認定有違反選罷法之行為，然全未論及",
                ""
            ],
            [
                "本件被告之姓名，更遑論提及被告是否參與或知悉前揭賄選",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "就訴外人丁鳳典前揭交付賄賂之現金來源，其始終於偵查、",
                ""
            ],
            [
                "本院審理均陳稱：是自己的零用錢提供，被告對於其拿錢給",
                ""
            ],
            [
                "選民請求支持並不知情（見99年度選他字第90號卷第77頁，",
                ""
            ],
            [
                "本院卷第71頁背面），且前後所述均為一致，並無反覆之情",
                ""
            ],
            [
                "，是尚難據此認定係被告所提供之資金。原告雖主張訴外人",
                ""
            ],
            [
                "丁鳳典稱其經濟困難，難認有餘裕可供賄選之資，然查前揭",
                ""
            ],
            [
                "交付賄賂之金額僅1,000 元，非無自掏腰包賄選可能。",
                "000 元"
            ],
            [
                "再查，就訴外人丁鳳典與被告關係，丁鳳典於本院中陳稱：",
                ""
            ],
            [
                "「我是因為在民進黨枋寮鄉鄉黨部開會時認識被告，我本來",
                ""
            ],
            [
                "沒有擔任職務，後來因為有一位會計辭掉職務，我才代理會",
                ""
            ],
            [
                "計，被告在鄉黨部擔任副總幹事，我是在4 、5 月的時候知",
                ""
            ],
            [
                "道被告要選代表，鄉黨部的主委徵召他，有時候會幫被告遊",
                ""
            ],
            [
                "行、聯絡、召集鄉民，我都是在村辦公室召集一些老人來選",
                ""
            ],
            [
                "被告，因為我不是本地人，所以我沒有用電話拉票，黨員的",
                ""
            ],
            [
                "部分我會聯絡他們來選被告。」等語（見本院卷第72頁），",
                ""
            ],
            [
                "顯見丁鳳典僅係基於民進黨枋寮鄉鄉黨部成員身分，對於民",
                ""
            ],
            [
                "進黨鄉黨部主委所徵召競選之被告支持並偶爾提供協助，與",
                ""
            ],
            [
                "被告競選之組織、事務無涉，不能因偶有幫忙被告聯絡人脈",
                ""
            ],
            [
                "，遂而推衍臆斷丁鳳典亦受僱或受被告指揮而為賄選行為。",
                ""
            ],
            [
                "復查，訴外人丁鳳典雖係被告競選總部（屏東縣枋寮鄉○○",
                ""
            ],
            [
                "路263 號）登記之糾察員，此有屏東縣政府枋寮分局集會遊",
                ""
            ],
            [
                "行核准通知書附卷可稽（見99年度選他字第90號卷第25頁）",
                ""
            ],
            [
                "，但其亦於本件刑事案件偵查中表示沒有薪資代價、僅係因",
                ""
            ],
            [
                "被告乃民進黨支持的候選人所以才主動幫忙拉票，以及在被",
                ""
            ],
            [
                "告競選總部成立時聯絡黨員聽政見（見上卷第69至第73頁、",
                ""
            ],
            [
                "第76頁）；再觀諸警方於99年6 月7 日13時25分持本院99年",
                ""
            ],
            [
                "度聲搜字第443 號搜索票前往訴外人丁鳳典位於屏東縣枋寮",
                ""
            ],
            [
                "鄉○○路○ 段209 巷18號住處搜索，僅扣得民進黨枋寮鄉選",
                ""
            ],
            [
                "舉人名冊3 張、潮州鎮第二老人會活動參加人員車次分配表",
                ""
            ],
            [
                "1 張、被告名片1 張、便條紙3 張、主委柯恆東等人聯絡電",
                ""
            ],
            [
                "話1 張等物，此有扣押物品目錄表附卷可證（見上卷第85頁",
                ""
            ],
            [
                "），又主委的聯絡電話僅係方便聯絡主委辦活動用，民進黨",
                ""
            ],
            [
                "枋寮鄉選舉人名冊亦無關被告的選舉，是黨部本來就有的名",
                ""
            ],
            [
                "冊，潮州老人會活動車次表則係丁鳳典太太參加活動所用，",
                ""
            ],
            [
                "被告名片是因民進黨在高雄光榮碼頭辦活動，丁鳳典要召集",
                ""
            ],
            [
                "人去高雄而臨時手寫，楊宗賢的地址聯絡電話是一熱心年輕",
                ""
            ],
            [
                "人要幫忙黨部，蔡國振則是丁鳳典同學，跟選舉無關等情，",
                ""
            ],
            [
                "經證人丁鳳典於本院結證明確（見本院卷第72頁），足見上",
                ""
            ],
            [
                "開扣案物品均非被告競選團隊固票責任區表、團隊人員配置",
                ""
            ],
            [
                "表，且亦無查扣競選背心、旗幟、文宣等物，足以證明訴外",
                ""
            ],
            [
                "人丁鳳典係被告競選事宜及策略之核心人員。",
                ""
            ],
            [
                "依上所述，尚難據以認定本件被告事前或事中知悉丁鳳典交",
                ""
            ],
            [
                "付賄款買票，自非得推論被告與彼間有何共同犯意之聯絡或",
                ""
            ],
            [
                "被告有何教唆、幫助之行為。",
                ""
            ],
            [
                "五、綜上所述，原告以被告與其母林陳素雲共同有選罷法第120",
                ""
            ],
            [
                "條第1 項第3 款之行為，主張99年6 月12日舉行投票之屏東",
                ""
            ],
            [
                "縣枋寮鄉第19屆鄉民代表選舉第二選區公告當選人林文央之",
                ""
            ],
            [
                "當選無效，為有理由，應予准許。兩造其餘攻防不影響判決",
                ""
            ],
            [
                "結果，爰不逐一論述，併予敘明。",
                ""
            ],
            [
                "據上論結，本件原告之訴為有理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國  100     年    9     月    6     日",
                ""
            ],
            [
                "選舉法庭    審判長法  官孫國禎",
                ""
            ],
            [
                "法  官胡晏彰",
                ""
            ],
            [
                "法  官羅培毓",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，",
                ""
            ],
            [
                "其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由",
                ""
            ],
            [
                "書狀（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月     6    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,100,選上,48,20111230,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　 100年度選上字第48號",
                ""
            ],
            [
                "上　訴　人　林文央",
                ""
            ],
            [
                "訴訟代理人　陳世明律師",
                ""
            ],
            [
                "被上訴人　　楊福霖",
                ""
            ],
            [
                "訴訟代理人　柳聰賢律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於民國100 年9 月6 日臺",
                ""
            ],
            [
                "灣屏東地方法院99年度選字第23號第一審判決提起上訴，本院於",
                ""
            ],
            [
                "民國100 年12月28日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人起訴主張：兩造同為登記參選民國99年6 月12日所",
                ""
            ],
            [
                "舉辦之屏東縣枋寮鄉鄉民代表會第19屆代表第二選區選舉（",
                ""
            ],
            [
                "下稱系爭選舉）之候選人，上訴人係3 號候選人，被上訴人",
                ""
            ],
            [
                "係4 號候選人，上訴人得票數為823 票，被上訴人得票數為",
                ""
            ],
            [
                "808 票，係第一高票落選，屏東縣選舉委員會於99年6 月18",
                ""
            ],
            [
                "日公告當選人名單，上訴人當選屏東縣枋寮鄉鄉民代表。又",
                ""
            ],
            [
                "上訴人與其母親林陳素雲為求勝選，共同對有投票權人行求",
                ""
            ],
            [
                "、期約與交付賄賂，而約其為投票權一定行使之犯意，由林",
                ""
            ],
            [
                "陳素雲對訴外人唐玉嬌、鄭水蓮、曾黃照、黃潘玉桂為賄選",
                ""
            ],
            [
                "行為。另上訴人委由訴外人丁鳳典對張金昌、蕭水盛為賄選",
                ""
            ],
            [
                "行為，為此，爰依公職人員選舉罷免法（下稱選罷法）第12",
                ""
            ],
            [
                "0 條第1 項第3 款規定，提起本件訴訟等語。並聲明求為判",
                ""
            ],
            [
                "決：上訴人於系爭選舉之當選無效。",
                ""
            ],
            [
                "二、上訴人則以：訴外人林陳素雲並未向唐玉嬌、鄭水蓮、曾黃",
                ""
            ],
            [
                "照、黃潘玉桂為賄選行為，林陳素雲因實施脊椎手術，且有",
                ""
            ],
            [
                "嚴重高血壓病痛、行動不便，對於上訴人選舉僅有關心，並",
                ""
            ],
            [
                "未深入參與選務工作，縱有賄選，票數甚少，應屬其愛子心",
                ""
            ],
            [
                "切臨時起意所為，上訴人並不知情。又訴外人丁鳳典雖與上",
                ""
            ],
            [
                "訴人同為民進黨枋寮鄉黨部之幹部，但並無深厚交情，僅限",
                ""
            ],
            [
                "於黨員與黨部間之選舉事務往來，且丁鳳典縱有賄選亦係其",
                ""
            ],
            [
                "自身臨時起意所為，上訴人毫無知悉等語置辯。並答辯聲明",
                ""
            ],
            [
                "請求：駁回被上訴人之訴。",
                ""
            ],
            [
                "三、原審判決上訴人於系爭選舉之當選無效，上訴人不服，提起",
                ""
            ],
            [
                "上訴，上訴聲明求為判決：原判決廢棄。被上訴人在第",
                ""
            ],
            [
                "一審之訴駁回。被上訴人則答辯聲明求為判決：駁回上訴。",
                ""
            ],
            [
                "四、兩造不爭執事項如下：",
                ""
            ],
            [
                "兩造同為登記參選99年6 月12日所舉辦之屏東縣枋寮鄉民代",
                ""
            ],
            [
                "表會第二選區選舉之候選人。上訴人係3 號候選人，被上訴",
                ""
            ],
            [
                "人係4 號候選人。上訴人得票數為823 票，被上訴人得票數",
                ""
            ],
            [
                "為808 票，係第一高票落選。屏東縣選舉委員會於99年6 月",
                ""
            ],
            [
                "18日公告當選人名單，上訴人當選屏東縣枋寮鄉鄉民代表。",
                ""
            ],
            [
                "被上訴人於99年6 月28日提起本件訴訟。",
                ""
            ],
            [
                "訴外人林陳素雲係上訴人之母，因基於投票行賄犯意，以每",
                ""
            ],
            [
                "票500 元之代價，交付金錢與有投票權之訴外人唐玉嬌（共",
                "500 元"
            ],
            [
                "2 票，合計交付1,000 元），及與訴外人曾黃照共同基於投",
                "000 元"
            ],
            [
                "票行賄犯意，以每票500 元代價，交付金錢與有投票權之訴",
                "500 元"
            ],
            [
                "外人黃潘玉桂（擬交付6 票，共3,000 元，黃潘玉桂當場拒",
                "000 元"
            ],
            [
                "收其中1,000 元，僅收受2,000 元）等行為，業經原審法院",
                "000 元,000 元"
            ],
            [
                "刑事庭以99年度選訴字第58號判處林陳素雲共同對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使，處有期徒",
                ""
            ],
            [
                "刑2 年，褫奪公權2 年；唐玉嬌有投票權之人，收受賄賂，",
                ""
            ],
            [
                "而許以其投票權為一定之行使，處有期徒刑6 月；黃潘玉桂",
                ""
            ],
            [
                "有投票權之人，收受賄賂，而許以其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑6 月。林陳素雲、唐玉嬌、黃潘玉桂不服，提起",
                ""
            ],
            [
                "上訴，經本院於100 年12月19日以100 年選上訴第57號撤銷",
                ""
            ],
            [
                "改判處林陳素雲共同對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使，處有期徒刑2 年，褫奪公權2 年；改",
                ""
            ],
            [
                "判處唐玉嬌有投票權之人，收受賄賂，而許以其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑4 月而告確定；並駁回黃潘玉桂之上",
                ""
            ],
            [
                "訴而告確定。",
                ""
            ],
            [
                "丁鳳典因基於投票賄選犯意，以每票500 元之代價，交付金",
                "500 元"
            ],
            [
                "錢與有投票權之訴外人張金昌、蕭水盛，業經原審以99年選",
                ""
            ],
            [
                "訴字第62號判處有期徒刑1 年10月，緩刑4 年確定。",
                ""
            ],
            [
                "鄭水蓮因投票受賄行為，業經臺灣屏東地方法院檢察署（下",
                ""
            ],
            [
                "稱屏東地檢署）以99年度選偵字第87號、142 號緩起訴確定",
                ""
            ],
            [
                "在案。",
                ""
            ],
            [
                "五、兩造爭執事項如下：訴外人林陳素雲有無對訴外人唐玉嬌",
                ""
            ],
            [
                "為選罷法第99條第1 項之賄選行為？如有，上訴人是否知悉",
                ""
            ],
            [
                "、同意或授意林陳素雲賄選？訴外人林陳素雲有無對訴外",
                ""
            ],
            [
                "人鄭水蓮、曾黃照、黃潘玉桂為選罷法第99條第1 項之賄選",
                ""
            ],
            [
                "行為？如有，上訴人是否知悉、同意或授意林陳素雲賄選？",
                ""
            ],
            [
                "訴外人丁鳳典對訴外人張金昌、蕭水盛為選罷法第99條第",
                ""
            ],
            [
                "1 項之賄選行為，上訴人是否知悉、同意或授意丁鳳典賄",
                ""
            ],
            [
                "選？茲就此爭執點分述如下：",
                ""
            ],
            [
                "（一）訴外人林陳素雲有無對訴外人唐玉嬌為選罷法第99條第1",
                ""
            ],
            [
                "項之賄選行為？如有，上訴人是否知悉、同意或授意林陳",
                ""
            ],
            [
                "素雲賄選？",
                ""
            ],
            [
                "按當選人有對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使之情形",
                ""
            ],
            [
                "時，選舉委員會、檢察官或同一選舉區之候選人得以當選",
                ""
            ],
            [
                "人為被告，自公告當選人名單之日起30日內，向該管轄法",
                ""
            ],
            [
                "院提起當選無效之訴，選罷法第120 條第1 項第3 款定有",
                ""
            ],
            [
                "明文。查，上訴人登記參選系爭選舉，屏東縣選舉委員會",
                ""
            ],
            [
                "於99年6 月18日公告當選人名單，上訴人當選，被上訴人",
                ""
            ],
            [
                "於99年6 月28日提起本件當選無效之訴等情，為兩造所不",
                ""
            ],
            [
                "爭執，是被上訴人以上訴人有賄選行為，依前揭選罷法第",
                ""
            ],
            [
                "120 條第1 項第3 款之規定提起本件訴訟，自屬合法，合",
                ""
            ],
            [
                "先明。",
                ""
            ],
            [
                "又依前揭選罷法第120 條第1 項第3 款之規定，祇要當選",
                ""
            ],
            [
                "人有對於有投票權人中之1 人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使之情形",
                ""
            ],
            [
                "，即構成當選無效，檢察官或同一選舉區之候選人即得以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴。",
                ""
            ],
            [
                "查，證人唐玉嬌於99年6 月11日在屏東縣政府警察局枋寮",
                ""
            ],
            [
                "分局及屏東地檢署證稱：伊認識林陳素雲，以前當過縣議",
                ""
            ],
            [
                "員，亦知道伊兒子（即上訴人）要選鄉民代表，伊和林陳",
                ""
            ],
            [
                "素雲「沒有」仇恨、財務糾紛，大約在99年5 月某日，林",
                ""
            ],
            [
                "陳素雲先到伊家，詢問伊有無鄉民代表的支持者，伊回答",
                ""
            ],
            [
                "說無黨無派，接著就問伊家有幾票，伊說2 票，林陳素雲",
                ""
            ],
            [
                "就拿現金1,000 元給伊，叫伊投票給上訴人，並請伊幫忙",
                "000 元"
            ],
            [
                "「站票」（意即投票當日在候選人所設置之休息站從事某",
                ""
            ],
            [
                "些不能公開之競選活動），但因伊先生身體不好，所以「",
                ""
            ],
            [
                "拒絕」，林陳素雲有說要伊幫忙之代價是賺吃「一個便當",
                ""
            ],
            [
                "」等語（見枋警偵字第990007959 卷第34至36頁、99年度",
                ""
            ],
            [
                "偵他字第127 號卷第155 至157 頁），足見唐玉嬌已拒絕",
                ""
            ],
            [
                "林陳素雲站票之請求，則林陳素雲交付1,000 元與唐玉嬌",
                "000 元"
            ],
            [
                "是供買票之用，而非請唐玉嬌站票之款，何況林陳素雲於",
                ""
            ],
            [
                "99年6 月17日在屏東地檢署99年度選他字第127 號一案時",
                ""
            ],
            [
                "供稱：伊不認識唐玉嬌，蔡來金說唐玉嬌是幫忙站票的，",
                ""
            ],
            [
                "來站票的人都是義務自願，「沒有」付錢給他們等語（見",
                ""
            ],
            [
                "該偵查卷第175 頁筆錄），是縱唐玉嬌真有答應為上訴人",
                ""
            ],
            [
                "站票，依林陳素雲之上開供述，亦應係無償，益見林陳素",
                ""
            ],
            [
                "雲交付與唐玉嬌之1,000 元應非站票之代價，參以唐玉嬌",
                "000 元"
            ],
            [
                "於警訊時將該1, 000元交出扣案，果1,000 元真係站票之",
                "000元,000 元"
            ],
            [
                "代價，乃屬唐玉嬌合法所得，其焉需將自己辛苦工作所得",
                ""
            ],
            [
                "交出，此與常情有違，是林陳素雲確有向有投票權之唐玉",
                ""
            ],
            [
                "嬌賄選，應堪認定，上訴人辯稱：林陳素雲未向唐玉嬌賄",
                ""
            ],
            [
                "選云云，不足採信。",
                ""
            ],
            [
                "次查，唐玉嬌雖於99年10月26日及100 年1 月20日在原審",
                ""
            ],
            [
                "審理99年度選訴字第58號賄選一案（唐玉嬌係被告之一）",
                ""
            ],
            [
                "時供稱：伊不認識林陳素雲，林陳素雲未到伊家拜票及拿",
                ""
            ],
            [
                "1,000 元給伊，而係委託伊之鄰居蔡來金拿1,000 元請伊",
                "000 元"
            ],
            [
                "站票，係要站1 天時間，該1,000 元是林陳素雲請蔡來金",
                "000 元"
            ],
            [
                "在選舉「前幾天」拿給伊等語（見該刑事卷第19、33頁）",
                ""
            ],
            [
                "；而證人蔡來金於100 年1 月20日在原審審理99年度選訴",
                ""
            ],
            [
                "字第58號賄選一案時證稱：林陳素雲拜託伊幫忙找人站票",
                ""
            ],
            [
                "，伊於選舉「那一天」才拜託唐玉嬌站票，說好工錢1,00",
                ""
            ],
            [
                "0 元，伊於選舉當天中午有看到唐玉嬌站票，站票完，伊",
                "0 元"
            ],
            [
                "有向林陳素雲拿1,000 元給唐玉嬌，伊於「隔天」才將1,",
                "000 元"
            ],
            [
                "000 元拿給唐玉嬌等語（見該刑事卷第34、35頁），是其",
                "000 元"
            ],
            [
                "等2 人就何時請唐玉嬌站票及何時給付站票之工資均陳述",
                ""
            ],
            [
                "不一，果真該1,000 元係請唐玉嬌站票之代價，何以會陳",
                "000 元"
            ],
            [
                "述不一，此與常情有違，何況唐玉嬌係該刑事案件之被告",
                ""
            ],
            [
                "，其惟恐遭判刑，為維護自身權益而為上開辯解，顯係事",
                ""
            ],
            [
                "後矯飾之詞，尚難採為有利於上訴人之證據。綜上，林陳",
                ""
            ],
            [
                "素雲確有向有投票權人唐玉嬌賄選。另林陳素雲向有投票",
                ""
            ],
            [
                "權之唐玉嬌賄選之事證已臻明確，且唐玉嬌亦已於警、偵",
                ""
            ],
            [
                "訊供述明確，上訴人請求再傳訊證人唐玉嬌及林鳳嬌證明",
                ""
            ],
            [
                "唐玉嬌所收受之1,000 元係站票之工資而非賄款，本院認",
                "000 元"
            ],
            [
                "已無必要，故不與傳訊，併此明。",
                ""
            ],
            [
                "又查，林陳素雲於99年6 月10日在屏東縣政府警察局枋寮",
                ""
            ],
            [
                "分局及屏東地檢署陳稱：伊有代上訴人去拜票，有時候是",
                ""
            ],
            [
                "自己一個人幫上訴人拜票，有時與上訴人一起去拜票（見",
                ""
            ],
            [
                "枋警偵字第990007959 卷第6 至8 頁、屏東地檢署99年度",
                ""
            ],
            [
                "選他字第127 號第113 頁），暨於100 年3 月24日在原審",
                ""
            ],
            [
                "陳稱：伊與上訴人、上訴人妻子及孩子都住在一起，這次",
                ""
            ],
            [
                "是地方耆老拜託上訴人出來參選，因上訴人是第一次參選",
                ""
            ],
            [
                "，且伊之親戚朋友比較認識伊，故伊於3 月份宣布上訴人",
                ""
            ],
            [
                "參選後，即帶上訴人去拜訪親戚長輩，至於伊朋友部分，",
                ""
            ],
            [
                "有時候是伊自己去拜票，有時候伊會帶上訴人去拜票，上",
                ""
            ],
            [
                "訴人之競選總部在伊家銀樓隔壁的3 、4 間，是用租的，",
                ""
            ],
            [
                "是在投票前半個月才成立，伊有請一個小姐負責泡茶，或",
                ""
            ],
            [
                "者是接待來拜訪的選民及接電話，競選總部成立後，有時",
                ""
            ],
            [
                "伊會去走一走，跟親戚長輩打招呼等語（見原審卷第69",
                ""
            ],
            [
                "至73頁），準此，林陳素雲與上訴人係母子關係、住在一",
                ""
            ],
            [
                "起，上訴人於參選之初，即由林陳素雲帶領宣布參選，於",
                ""
            ],
            [
                "選舉過程中，由林陳素雲率領上訴人前往拜會親戚、長輩",
                ""
            ],
            [
                "及朋友，競選總部之小姐亦係林陳素雲所僱請，且林陳素",
                ""
            ],
            [
                "雲經常進出上訴人競選總部，足見林陳素雲與上訴人間之",
                ""
            ],
            [
                "關係頗為良好、密切，且參與上訴人之選舉甚深，堪予認",
                ""
            ],
            [
                "定，故上訴人辯稱：林陳素雲對於上訴人選舉僅有關心，",
                ""
            ],
            [
                "並未深入參與選務工作云云，尚難採信。",
                ""
            ],
            [
                "按近年來檢調機關雖強力查察賄選，然部分候選人為達勝",
                ""
            ],
            [
                "選目的，仍以各種方式進行賄選，此以賄選之不正當手段",
                ""
            ],
            [
                "競選之候選人，恐因賄選被查獲後，縱使當選，亦將被提",
                ""
            ],
            [
                "起當選無效之訴，故為避免賄選被查獲，候選人不會親自",
                ""
            ],
            [
                "進行賄選，大抵係假借其父母、至親好友、配偶或選舉幹",
                ""
            ],
            [
                "部之手進行賄選，俾一旦被查獲，尚可辯解其未參與賄選",
                ""
            ],
            [
                "，以免被提起當選無效之訴，是如當選人之父母、至親好",
                ""
            ],
            [
                "友、配偶或選舉幹部等有符合選罷法第120 條第1 項第3",
                ""
            ],
            [
                "款規定之情事，應考量就當選人指使其父母、至親好友、",
                ""
            ],
            [
                "配偶或選舉幹部進行賄選部分，在蒐證上極為困難，如嚴",
                ""
            ],
            [
                "格限制需舉證至當選人本人親自行賄，或親自指使其父母",
                ""
            ],
            [
                "、至親好友、配偶及選舉幹部行賄，則無異漠視當選人假",
                ""
            ],
            [
                "父母、至親好友、配偶或選舉幹部之手所為之賄選，亦無",
                ""
            ],
            [
                "異認同當選人以迂迴方式進行賄選之正當性，是於當選人",
                ""
            ],
            [
                "之父母、至親好友、配偶或選舉幹部確有選罷法第120 條",
                ""
            ],
            [
                "第1 項第3 款規定情事，依民事訴訟法第277 條但書之規",
                ""
            ],
            [
                "定，自應由當選人就其無參與賄選之事實，負舉證或說明",
                ""
            ],
            [
                "之責任，始符公平，並確保選罷法第120 條第1 項第3 款",
                ""
            ],
            [
                "立法意旨之實現。",
                ""
            ],
            [
                "林陳素雲係上訴人之母親，2 人關係頗為良好、密切，且",
                ""
            ],
            [
                "經常出入上訴人之競選總部，而林陳素雲有對唐玉嬌為賄",
                ""
            ],
            [
                "選行為，已如上開（一）之、所述，若謂上訴人對於",
                ""
            ],
            [
                "林陳素雲為其鋌而走險涉入賄選犯罪，於事前完全毫無所",
                ""
            ],
            [
                "悉，核與經驗法則有違。又為端正選風，檢調機關多年來",
                ""
            ],
            [
                "均不斷大力宣導反賄選，一旦賄選被查獲，即有面臨刑事",
                ""
            ],
            [
                "重罰及民事當選無效之高度風險，此為參選之上訴人及林",
                ""
            ],
            [
                "陳素雲所明知，故是否採賄選之不正當手段當屬重大決策",
                ""
            ],
            [
                "，更與上訴人之政治前途息息相關，衡諸一般經驗法則，",
                ""
            ],
            [
                "應僅有參與系爭選舉之上訴人才能為最終之決定，林陳素",
                ""
            ],
            [
                "雲焉會不與上訴人商討即擅自主張為上訴人賄選買票，足",
                ""
            ],
            [
                "見上訴人就林陳素雲對唐玉嬌所為之賄選行為應於事前已",
                ""
            ],
            [
                "知悉，並同意，自應與林陳素雲共負賄選之責，從而上訴",
                ""
            ],
            [
                "人主張伊對林陳素雲所為之上開賄選行為，不知悉、亦未",
                ""
            ],
            [
                "曾同意或授意云云，顯與常理有違，不足採信。",
                ""
            ],
            [
                "（二）訴外人林陳素雲有無對訴外人鄭水蓮、曾黃照、黃潘玉桂",
                ""
            ],
            [
                "為選罷法第99條第1 項之賄選行為？如有，上訴人是否知",
                ""
            ],
            [
                "悉、同意或授意林陳素雲賄選？訴外人丁鳳典對訴外人張",
                ""
            ],
            [
                "金昌、蕭水盛為選罷法第99條第1 項之賄選行為，上訴人",
                ""
            ],
            [
                "是否知悉、同意或授意丁鳳典賄選？",
                ""
            ],
            [
                "查，上訴人既有為上開賄選買票行為，已如前述，則依首",
                ""
            ],
            [
                "揭規定及說明，即已構成上訴人當選無效之理由，至於「",
                ""
            ],
            [
                "訴外人林陳素雲有無對訴外人鄭水蓮、曾黃照、黃潘玉桂",
                ""
            ],
            [
                "為選罷法第99條第1 項之賄選行為？如有，上訴人是否知",
                ""
            ],
            [
                "悉、同意或授意林陳素雲賄選？」、「訴外人丁鳳典對訴",
                ""
            ],
            [
                "外人張金昌、蕭水盛為選罷法第99條第1 項之賄選行為，",
                ""
            ],
            [
                "上訴人是否知悉、同意或授意丁鳳典賄選？」之爭執點，",
                ""
            ],
            [
                "自無再論述之必要，故不再一一論述，又上訴人請求傳訊",
                ""
            ],
            [
                "證人李詹新鶯證明黃潘玉桂所收受之2,000 元係站票之工",
                "000 元"
            ],
            [
                "資，本院認亦無傳訊之必要，故不與傳訊，附此明。",
                ""
            ],
            [
                "六、綜上所述，被上訴人本於選罷法第120 條第1 項第3 款及第",
                ""
            ],
            [
                "99條之規定，請求判決上訴人於系爭選舉之當選無效，為有",
                ""
            ],
            [
                "理由，應與准許。是原審判決上訴人敗訴，於法尚無不合。",
                ""
            ],
            [
                "上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應駁",
                ""
            ],
            [
                "回其上訴。",
                ""
            ],
            [
                "七、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  100     年    12    月    30    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  吳登輝",
                ""
            ],
            [
                "法      官  甯  馨",
                ""
            ],
            [
                "法      官  鄭月霞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國  100     年    12    月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}