{
    "id": "PTDV,99,選,24,20110330,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C99%2C%E9%81%B8%2C24%2C20110330%2C1",
    "history": {
        "PTDV,99,選,24,20110330,1": [
            [
                "臺灣屏東地方法院民事判決　　　　　　　　99年度選字第24號",
                ""
            ],
            [
                "原　　　告　羅世宏",
                ""
            ],
            [
                "訴訟代理人　柳聰賢律師",
                ""
            ],
            [
                "被　　　告　蘇龍瑞",
                ""
            ],
            [
                "訴訟代理人　吳澄潔律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於中華民國100年3月23日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "甲、程序方面",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法第99條第1 項對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使之行為者，選舉委員會、檢察官或同",
                ""
            ],
            [
                "一選舉區之候選人得以當選人為被告，自公告當選人名單之",
                ""
            ],
            [
                "日起30日內，向該管轄法院提起當選無效之訴，同法第120",
                ""
            ],
            [
                "條第1 項第3 款定有明文。查民國99年6 月12日屏東縣潮州",
                ""
            ],
            [
                "鎮光華里第19屆里長選舉，其當選人名單係於99年6 月18日",
                ""
            ],
            [
                "公告被告當選，有屏東縣選舉委員會公告影本1 份附卷可稽",
                ""
            ],
            [
                "，而原告即同一選舉區之候選人，以被告有上揭行為，旋於",
                ""
            ],
            [
                "99年6 月28日向本院提起被告當選無效之訴，有本院收文戳",
                ""
            ],
            [
                "為憑，未逾上開法定期限，合先敘明。",
                ""
            ],
            [
                "乙、實體方面",
                ""
            ],
            [
                "一、原告主張：兩造均係99年6 月12日屏東縣潮州鎮光華里里長",
                ""
            ],
            [
                "選舉之候選人，選舉結果被告當選第19屆光華里里長。惟經",
                ""
            ],
            [
                "臺灣屏東地方法院檢察署檢察官指揮屏東縣政府警察局潮州",
                ""
            ],
            [
                "分局偵辦結果，發現被告由其父蘇英平（潮州鎮盧山大飯店",
                ""
            ],
            [
                "負責人）之同居人黃鈺惠出資，透過周鄭秀嫥等數十位樁腳",
                ""
            ],
            [
                "以每票新臺幣（下同）500 元之代價，行賄一百多位選民，",
                "500 元"
            ],
            [
                "且有選民數十人坦承被告透過周鄭秀嫥買票。被告係潮州鎮",
                ""
            ],
            [
                "光華社區發展協會理事長，黃鈺惠為常務監事，周鄭秀嫥係",
                ""
            ],
            [
                "會員兼媽媽教室舞蹈學員，至少在97年間三人即已認識，且",
                ""
            ],
            [
                "往來密切，交情匪淺，足證被告有系統、有計畫利用黃鈺惠",
                ""
            ],
            [
                "、周鄭秀嫥賄選，被告知情且有犯意聯絡。聽說被告本人於",
                ""
            ],
            [
                "偵訊中亦坦承其有直接向選民買票，並供出周鄭秀嫥買票之",
                ""
            ],
            [
                "資金來源為黃鈺惠。故被告顯有公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第1 項第3 款所規定之同法第99條第1 項「對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票或為一定之行使」之賄選行為，請判決被告當選無效等",
                ""
            ],
            [
                "語。並聲明：99年6 月12日舉行之屏東縣潮州鎮第19屆里長",
                ""
            ],
            [
                "選舉光華里公告當選人蘇龍瑞之當選無效。",
                ""
            ],
            [
                "二、被告則以：被告為世居潮州鎮之人，平日也熱心參與公益、",
                ""
            ],
            [
                "公務，是以人脈、朋友網絡自是寬廣，隨便牽扯均會與被告",
                ""
            ],
            [
                "連得上關係，被告確係潮州鎮光華社區發展協會理事長，而",
                ""
            ],
            [
                "黃鈺惠是被告的朋友。但周鄭秀嫥買票、周鄭秀嫥買票資金",
                ""
            ],
            [
                "來源是否為黃鈺惠、黃鈺惠是否為被告之父蘇英平之同居人",
                ""
            ],
            [
                "、黃鈺惠與周鄭秀嫥在潮州鎮光華社區社區發展協會之職稱",
                ""
            ],
            [
                "或身分，被告並不清楚；被告在偵訊中亦否認賄選，且從未",
                ""
            ],
            [
                "陳述買票資金是黃鈺惠提供。原告宣稱被告買票賄選云云，",
                ""
            ],
            [
                "顯未盡舉證責任，況被告、黃鈺惠甫經檢察官為不起訴處分",
                ""
            ],
            [
                "確定（100 年3 月15日臺灣高等法院高雄分院檢察署100 年",
                ""
            ],
            [
                "度上職議字第1158號處分書）等語資為抗辯。並聲明：駁回",
                ""
            ],
            [
                "原告之訴。",
                ""
            ],
            [
                "三、兩造均為99年6 月12日屏東縣潮州鎮光華里第19屆里長選舉",
                ""
            ],
            [
                "（下稱本屆里長選舉）之候選人，投票結果，經屏東縣選舉",
                ""
            ],
            [
                "委員會於99年6 月18日公告由被告當選，原告於同年月28日",
                ""
            ],
            [
                "提起本件當選無效之訴。又被告為潮州鎮光華社區發展協會",
                ""
            ],
            [
                "理事長，其與黃鈺惠、周鄭秀嫥均名列潮州鎮光華社區發展",
                ""
            ],
            [
                "協會97年第三屆會員名冊上，有原告所提出、被告不爭執為",
                ""
            ],
            [
                "真正之會員名冊影本1 紙在卷可參，堪信屬實。",
                ""
            ],
            [
                "四、得心證之理由：",
                ""
            ],
            [
                "按法院審理選舉、罷免訴訟時，應依職權調查必要之事證",
                ""
            ],
            [
                "。選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟",
                ""
            ],
            [
                "法之規定；但關於捨棄、認諾、訴訟上自認或不爭執事實",
                ""
            ],
            [
                "效力之規定，不在準用之列，公職人員選舉罷免法第127",
                ""
            ],
            [
                "條第2 項、第128 條定有明文。惟法院固應依職權調查證",
                ""
            ],
            [
                "據，但並無蒐集證據之義務，其調查之範圍，亦以審判中",
                ""
            ],
            [
                "所存在之一切證據為限，案內不存在之證據，即不得責令",
                ""
            ],
            [
                "法院為發現真實，應依職權從各方面蒐集證據，蒐集證據",
                ""
            ],
            [
                "乃當事人之責任，依民事訴訟法第277 條前段規定，當事",
                ""
            ],
            [
                "人主張有利於己之事實者，就其事實負有舉證之責任。",
                ""
            ],
            [
                "本件應審究者厥為：本屆里長選舉，被告有無自己或委由",
                ""
            ],
            [
                "黃鈺惠、周鄭秀嫥等人以每票500 元現金向若干選民買票",
                "500 元"
            ],
            [
                "賄選？茲說明如下：",
                ""
            ],
            [
                "原告主張被告參與買票賄選之事實，既為被告所否認，",
                ""
            ],
            [
                "自應由原告就此部分事實，負舉證責任。而原告無非以",
                ""
            ],
            [
                "證人周鄭秀嫥在本院之證述，為其主要論據。",
                ""
            ],
            [
                "依證人周鄭秀嫥到庭結證稱：伊是潮州鎮光華社區發展",
                ""
            ],
            [
                "協會義工兼巡守隊隊員，好像沒有媽媽教室，黃鈺惠是",
                ""
            ],
            [
                "監事。伊於本屆里長選舉期間，確因涉嫌賄選被羈押，",
                ""
            ],
            [
                "並於偵查中承認買票賄選，伊是向4 個人買票，各依其",
                ""
            ],
            [
                "家人票數，每票支付500 元，總共花費8000元，伊是請",
                "500 元,8000元"
            ],
            [
                "該4 人投票支持被告；該8000元是黃鈺惠提供，黃鈺惠",
                "8000元"
            ],
            [
                "叫伊向鄰居買票支持被告，未指明買票對象，分好幾次",
                ""
            ],
            [
                "拿錢給伊，總共8000元。伊不知道黃鈺惠為何提供資金",
                "8000元"
            ],
            [
                "叫伊買票，亦不知道被告是否知情，被告都稱黃鈺惠「",
                ""
            ],
            [
                "阿姨」，伊不清楚是什麼關係，也不知道黃鈺惠是否為",
                ""
            ],
            [
                "蘇英平之同居人。伊剛被查獲時，確有講過伊買票的錢",
                ""
            ],
            [
                "是自掏腰包，被收押之後才說出是黃鈺惠提供買票資金",
                ""
            ],
            [
                "等語（見本院卷第140 至141 頁）。但證人黃鈺惠到庭",
                ""
            ],
            [
                "則結證稱：周鄭秀嫥買票資金非伊提供，伊不知道周鄭",
                ""
            ],
            [
                "秀嫥買票資金從何而來，且周鄭秀嫥與伊有所嫌隙等語",
                ""
            ],
            [
                "（見本院卷第143 頁），顯然互有牴觸。",
                ""
            ],
            [
                "縱令證人周鄭秀嫥所述均為真實，充其量可證明其買票",
                ""
            ],
            [
                "賄選之資金8000元為黃鈺惠所提供，尚難證明被告有何",
                "8000元"
            ],
            [
                "參與賄選之犯意聯絡及行為分擔。況周鄭秀嫥剛被查獲",
                ""
            ],
            [
                "時，確稱買票資金為自掏腰包，被羈押後，方改稱買票",
                ""
            ],
            [
                "資金為黃鈺惠所提供，並獲釋放，則其嗣後之陳述是否",
                ""
            ],
            [
                "實在，絕非無疑，自須有合乎情理之說明及相當之佐證",
                ""
            ],
            [
                "，始足採信。惟周鄭秀嫥關於黃鈺惠提供其買票資金之",
                ""
            ],
            [
                "時間、地點、方法等具體情節，完全無法說明，且衡情",
                ""
            ],
            [
                "若有出資委由他人買票者，理應按預估買票之票數一次",
                ""
            ],
            [
                "交付大筆金錢，以降低出面交付金錢時被查獲之風險，",
                ""
            ],
            [
                "然周鄭秀嫥卻說黃鈺惠是分多次交付，總額不過8000元",
                ""
            ],
            [
                "，又全數用以向另4 人買票，即周鄭秀嫥分毫不取，皆",
                ""
            ],
            [
                "不合情理，復無任何佐證足認周鄭秀嫥翻異後之陳述較",
                ""
            ],
            [
                "為可信，故周鄭秀嫥關於黃鈺惠提供買票資金之證詞，",
                ""
            ],
            [
                "難以憑信。",
                ""
            ],
            [
                "退步言，縱認黃鈺惠提供資金委託周鄭秀嫥為被告買票",
                ""
            ],
            [
                "之事實存在，若按原告主張黃鈺惠為被告之父蘇英平之",
                ""
            ],
            [
                "同居人，假設為真實，則依其間身分關係，黃鈺惠尚非",
                ""
            ],
            [
                "無擅自出資為被告買票之可能；況且原告未能提出具體",
                ""
            ],
            [
                "證據證明黃鈺惠為被告之父蘇英平之同居人，反有證人",
                ""
            ],
            [
                "黃鈺惠、蘇英平到庭結證各否認之（見本院卷第143 頁",
                ""
            ],
            [
                "背面、第145 頁），則黃鈺惠究係基於何種原因，委託",
                ""
            ],
            [
                "周鄭秀嫥為被告買票（如果有），亦無從認定。此外，",
                ""
            ],
            [
                "復查無其他證據足認被告就周鄭秀嫥買票事前知情且有",
                ""
            ],
            [
                "犯意聯絡。簡言之，無論黃鈺惠有無提供資金委託他人",
                ""
            ],
            [
                "為被告買票，在欠缺其他證據之情形下，對於上開結論",
                ""
            ],
            [
                "均不生影響。",
                ""
            ],
            [
                "至原告主張其聽說被告本人於偵訊中坦承有直接向選民",
                ""
            ],
            [
                "買票，並供出周鄭秀嫥買票之資金來源為黃鈺惠云云，",
                ""
            ],
            [
                "更為被告所否認，原告既未能舉證以實其說，顯無可取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，依原告所為舉證，就其主張本屆里長選舉，被告",
                ""
            ],
            [
                "自己或委由黃鈺惠、周鄭秀嫥等人以每票500 元現金向",
                "500 元"
            ],
            [
                "若干選民買票賄選之事，本院僅獲微弱心證以下的心證",
                ""
            ],
            [
                "，應予否定之。",
                ""
            ],
            [
                "五、從而原告依公職人員選舉罷免法第120 條第1 項第3 款規定",
                ""
            ],
            [
                "，請求判決被告當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "六、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟",
                ""
            ],
            [
                "酌後，認為均對本判決結果不生影響，自無逐一詳予論駁之",
                ""
            ],
            [
                "必要，併此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國    100   年    3     月    30    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  春生",
                ""
            ],
            [
                "法  官  李珮妤",
                ""
            ],
            [
                "法  官  蔡嘉裕",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後20日內，向本院提出上訴狀（須",
                ""
            ],
            [
                "按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中    華    民    國    100   年    3     月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,100,選上,9,20110728,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　　100年度選上字第9號",
                ""
            ],
            [
                "上　訴　人　羅世宏",
                ""
            ],
            [
                "被 上訴 人　蘇龍瑞",
                ""
            ],
            [
                "訴訟代理人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於民國100 年3 月30日臺",
                ""
            ],
            [
                "灣屏東地方法院99年度選字第24號第一審判決提起上訴，本院於",
                ""
            ],
            [
                "100 年7 月20日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "被上訴人於九十九年六月十二日屏東縣潮州鎮第十九屆光華里里",
                ""
            ],
            [
                "長選舉之當選無效。",
                ""
            ],
            [
                "第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "事 實 及 理 由",
                ""
            ],
            [
                "一、上訴人主張：兩造均係99年6 月12日屏東縣潮州鎮第19屆光",
                ""
            ],
            [
                "華里里長選舉（下稱系爭里長選舉）之候選人，選舉結果被",
                ""
            ],
            [
                "上訴人當選。惟被上訴人係潮州鎮光華社區發展協會理事長",
                ""
            ],
            [
                "，其父蘇英平之同居人黃鈺惠為常務監事，周鄭秀嫥係會員",
                ""
            ],
            [
                "兼媽媽教室舞蹈學員，至少在97年間三人即已認識，且往來",
                ""
            ],
            [
                "密切，交情匪淺。系爭里長選舉時，被上訴人與黃鈺惠，乃",
                ""
            ],
            [
                "透過周鄭秀嫥，於99年5 月20日，分別以新台幣（下同）15",
                ""
            ],
            [
                "00元、3500元、1500元、1500元之代價，向有投票權人陳桂",
                "00元,3500元,1500元,1500元"
            ],
            [
                "德及陳紀素月、陳美津、曾海棠妹、林顏玉順等人買票，要",
                ""
            ],
            [
                "求其等與其家人於投票日投票時投選被上訴人。被上訴人顯",
                ""
            ],
            [
                "有公職人員選舉罷免法（下稱選罷法）第120 條第1 項第3",
                ""
            ],
            [
                "款所規定之同法第99條第1 項「對於有投票權之人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票或為一定",
                ""
            ],
            [
                "之行使」之賄選行為，爰聲明求為判決：被上訴人於99年6",
                ""
            ],
            [
                "月12日屏東縣潮州鎮第19屆光華里里長選舉之當選無效。",
                ""
            ],
            [
                "二、被上訴人則以：被上訴人世居屏東縣潮州鎮，平日熱心參與",
                ""
            ],
            [
                "公益，人脈、朋友寬廣，隨便牽扯均會與被上訴人連得上關",
                ""
            ],
            [
                "係，被上訴人確係潮州鎮光華社區發展協會理事長，而黃鈺",
                ""
            ],
            [
                "惠是被上訴人的朋友。但被上訴人忙於拜票、訪問，關於周",
                ""
            ],
            [
                "鄭秀嫥為被上訴人買票、周鄭秀嫥買票資金來源是否為黃鈺",
                ""
            ],
            [
                "惠、黃鈺惠是否為被上訴人之父蘇英平之同居人、黃鈺惠與",
                ""
            ],
            [
                "周鄭秀嫥在潮州鎮光華社區發展協會之職稱或身分，被上訴",
                ""
            ],
            [
                "人均不清楚；被上訴人在偵訊中亦否認賄選，且從未陳述周",
                ""
            ],
            [
                "鄭秀嫥買票資金是黃鈺惠提供。上訴人主張被上訴人買票賄",
                ""
            ],
            [
                "選，顯未盡舉證責任，況被上訴人、黃鈺惠業經100 年3 月",
                ""
            ],
            [
                "15日臺灣高等法院高雄分院檢察署以100 年度上職議字第11",
                ""
            ],
            [
                "58號不起訴處分書確定等語，資為抗辯。並聲明：駁回上訴",
                ""
            ],
            [
                "人之訴。",
                ""
            ],
            [
                "三、原審判決駁回上訴人之訴，上訴人上訴聲明求為判決：原",
                ""
            ],
            [
                "判決廢棄。被上訴人於99年6 月12日屏東縣潮州鎮第19屆",
                ""
            ],
            [
                "光華里里長選舉之當選無效。第一、二審訴訟費用由被上",
                ""
            ],
            [
                "訴人負擔。",
                ""
            ],
            [
                "被上訴人答辯聲明：上訴駁回。第一、二審訴訟費用由",
                ""
            ],
            [
                "上訴人負擔。",
                ""
            ],
            [
                "四、下列事項，有屏東縣選舉委員會公告影本1 份、兩造戶籍謄",
                ""
            ],
            [
                "本、屏東縣潮州鎮光華社區發展協會會員名冊、臺灣屏東地",
                ""
            ],
            [
                "方法院檢察署（下稱屏東地檢）99年度選偵字第68號、181",
                ""
            ],
            [
                "號卷，臺灣高等法院高雄分院檢察署100 年度上職議字第11",
                ""
            ],
            [
                "58號卷，臺灣屏東地方法院100 年度選簡字第3 號刑事案卷",
                ""
            ],
            [
                "等影本附卷可稽，並為兩造所不爭，堪予採信：",
                ""
            ],
            [
                "兩造均係99年6 月12日屏東縣潮州鎮第19屆光華里里長選舉",
                ""
            ],
            [
                "之候選人，選舉結果被上訴人得1166票，上訴人得1048票，",
                ""
            ],
            [
                "屏東縣選舉委員會於99年6 月18日公告被上訴人當選里長，",
                ""
            ],
            [
                "上訴人於99年6 月28日向原審提起被上訴人當選無效之訴，",
                ""
            ],
            [
                "有原審起訴狀收文戳為憑，未逾選罷法第120 第1 項第3 款",
                ""
            ],
            [
                "規定之30日期限。",
                ""
            ],
            [
                "被上訴人係屏東縣潮州鎮光華社區發展協會理事長，黃鈺惠",
                ""
            ],
            [
                "為常務監事，周鄭秀嫥係會員及巡守隊員。",
                ""
            ],
            [
                "周鄭秀嫥在系爭里長選舉中，於99年5 月20日，分別以1500",
                ""
            ],
            [
                "元、3500元、1500元、1500元之代價，向有投票權人陳桂德",
                "3500元,1500元,1500元"
            ],
            [
                "及陳紀素月、陳美津、曾海棠妹、林顏玉順等人（下稱陳桂",
                ""
            ],
            [
                "德等4 人）買票，要求其等與其等家人於投票日投票時投選",
                ""
            ],
            [
                "被上訴人。經屏東地檢以其涉嫌為被上訴人賄選罪起訴（99",
                ""
            ],
            [
                "年度選偵字第68號），由原審法院刑事庭於100 年4 月29日",
                ""
            ],
            [
                "以100 年度選簡字第3 號判處「周鄭秀嫥對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使，處有期徒刑壹年",
                ""
            ],
            [
                "拾月，緩刑伍年，並應向公庫支付新臺幣拾萬元，禠奪公權",
                "萬元"
            ],
            [
                "貳年。」，並已確定。",
                ""
            ],
            [
                "被上訴人及黃鈺惠因涉嫌與周鄭秀嫥共同於系爭里長選舉時",
                ""
            ],
            [
                "買票，業經屏東地檢以99年度選偵字第68號、181 號為不起",
                ""
            ],
            [
                "訴處分，經依職權送再議，亦經臺灣高等法院高雄分院檢察",
                ""
            ],
            [
                "署以100 年度上職議字第1158號處分同意不起訴處分確定。",
                ""
            ],
            [
                "另陳桂德等4 人均分別承認收受周鄭秀嫥買票之賄款1500元",
                "1500"
            ],
            [
                "、3500元、1500元、1500元，業經屏東地檢以99年度選偵字",
                "3500元,1500元,1500元"
            ],
            [
                "第68號為職權不起訴處分確定。",
                ""
            ],
            [
                "五、本件兩造爭執之事項為：周鄭秀嫥在系爭里長選舉中為被上",
                ""
            ],
            [
                "訴人向有投票權人陳桂德等4 人賄選買票，是否與被上訴人",
                ""
            ],
            [
                "有意思聯絡？是否係被上訴人之授意或指使？有無經被上訴",
                ""
            ],
            [
                "人同意？被上訴人是否有選罷法第120 條第1 項第3 款所規",
                ""
            ],
            [
                "定之同法第99條第1 項之賄選行為，而當選無效？經查：",
                ""
            ],
            [
                "按當選人有選罷法第99條第1 項之行為者，同一選舉區之候",
                ""
            ],
            [
                "選人得以當選人為被告，自公告當選名單之日起30日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴。選罷法第120 條第1 項第3",
                ""
            ],
            [
                "款定有明文。而選罷法第99條第1 項規定「對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，處3 年以上10年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣1 百萬元以上1 千萬元以下之罰金。」又共犯以",
                "1 千萬元"
            ],
            [
                "意思聯絡為要件，意思聯絡不以直接為限，間接亦屬之。足",
                ""
            ],
            [
                "見只要當選人與他人有賄選買票之意思聯絡，無論係當選人",
                ""
            ],
            [
                "親自執行賄選買票行為，或由他人執行，亦無論賄選之款項",
                ""
            ],
            [
                "係來自當選人，或來自他人，均足構成當選無效之要件。",
                ""
            ],
            [
                "本件首應審究者為，周鄭秀嫥在系爭里長選舉中為被上訴人",
                ""
            ],
            [
                "向有投票權人陳桂德等4 人買票，其賄款之來源，周鄭秀嫥",
                ""
            ],
            [
                "於屏東地檢99年度選偵字第68號、181 號賄選案中，為被告",
                ""
            ],
            [
                "時，起初供稱是用自己的錢去賄選。繼則供稱是黃鈺惠拿錢",
                ""
            ],
            [
                "給伊去賄選。（見屏東地檢99年度選偵字第68號卷34-38 頁",
                ""
            ],
            [
                "）本件原審審理時，亦證稱是黃鈺惠拿錢給伊去賄選。（見",
                ""
            ],
            [
                "原審卷141 頁）而至本院審理時則又改證稱「我在被羈押的",
                ""
            ],
            [
                "時候，有人叫我隨便講一個人，就可以，不是黃鈺惠叫我去",
                ""
            ],
            [
                "買票的，在地方法院向法官說向黃鈺惠拿錢去買票，是因為",
                ""
            ],
            [
                "當時我會怕」等語。茲應審究者為，周鄭秀嫥上開二種不同",
                ""
            ],
            [
                "之證言，何者可採信之問題。查周鄭秀嫥自95年至99年間，",
                ""
            ],
            [
                "僅有95年所得1755元，其餘都沒有財產、也沒有所得等情，",
                "1755元"
            ],
            [
                "有其財政部稅務電子閘門財產及所得資料附卷可稽，且為其",
                ""
            ],
            [
                "所是認。其於上開賄選案件偵查中，亦向檢察官自承，其夫",
                ""
            ],
            [
                "每月雖有寄錢供其生活，但並「沒有什麼剩餘」（屏東地檢",
                ""
            ],
            [
                "99年度選他字第93號卷第60頁），其辯護人亦表示其經濟也",
                ""
            ],
            [
                "不好等情（見屏東地檢99年度選偵字第68號卷36頁）；其因",
                ""
            ],
            [
                "賄選，經原審刑庭以100 年度選簡字第3 號判處有期徒刑壹",
                ""
            ],
            [
                "年拾月，緩刑伍年，並應向公庫支付拾萬元，禠奪公權貳年",
                "萬元"
            ],
            [
                "。關於應支付公庫之10萬元，其於本院證稱「10萬元我還沒",
                "10萬元,10萬元"
            ],
            [
                "有繳，我會去借錢來繳。」，從以上各情判斷，足見近數年",
                ""
            ],
            [
                "間，周鄭秀嫥之經濟確非富裕。而依吾人之經驗，賄選買票",
                ""
            ],
            [
                "係重大之犯罪行為，為檢警調等治安單位積極偵辦之對象，",
                ""
            ],
            [
                "縱使經濟生活富裕之人，亦不可能出自己之錢去為別人買票",
                ""
            ],
            [
                "而犯罪。周鄭秀嫥於為本件賄選行為時，自己本身根本無任",
                ""
            ],
            [
                "何收入，生活經費尚須靠他人供給，於此情形下，其絕對無",
                ""
            ],
            [
                "自己拿錢出來為他人賄選買票之理。因此，其前後二種不同",
                ""
            ],
            [
                "之證言，以黃鈺惠拿錢給伊去賄選為可採信。又周鄭秀嫥歷",
                ""
            ],
            [
                "次證稱其與黃鈺惠並無任何糾紛；黃鈺惠亦於上開賄選案中",
                ""
            ],
            [
                "證稱周鄭秀嫥與伊交情很好，運動後，或三天二頭去伊住處",
                ""
            ],
            [
                "即潮州鎮○○路159 號（亦即盧山大飯店）找伊等語（見屏",
                ""
            ],
            [
                "東地檢99年度選他字第93號第157 頁、99年度選偵字第68號",
                ""
            ],
            [
                "卷第87頁）；而黃鈺惠嗣於原審竟證稱，周鄭秀嫥曾拜託伊",
                ""
            ],
            [
                "幫其子、媳找工作未成，伊聽他人轉述周鄭秀嫥有抱怨，二",
                ""
            ],
            [
                "人至生嫌隙云云，查拜託他人義務幫自己辦事，辦不成，豈",
                ""
            ],
            [
                "有竟對他人抱怨，至生嫌隙之理，黃鈺惠於原審之證述，不",
                ""
            ],
            [
                "但不合情理，且與其在屏東地檢賄選案件中之供述相違，顯",
                ""
            ],
            [
                "係為脫免與賄款之關係，而作不實之言，毫不足採。周鄭秀",
                ""
            ],
            [
                "嫥於本院所稱「我在被羈押的時候，有人叫我隨便講一個人",
                ""
            ],
            [
                "，就可以，不是黃鈺惠叫我去買票的，在地方法院向法官說",
                ""
            ],
            [
                "向黃鈺惠拿錢去買票，是因為當時我會怕」，亦是嗣後為迴",
                ""
            ],
            [
                "護黃鈺惠之詞，毫不足採。",
                ""
            ],
            [
                "次應審究者為，周鄭秀嫥、黃鈺惠在被上訴人競選系爭里長",
                ""
            ],
            [
                "選舉中，擔任何種工作。查上開賄選案件偵查中，檢警調在",
                ""
            ],
            [
                "周鄭秀嫥家搜索到21張被上訴人之競選海報文宣，周鄭秀嫥",
                ""
            ],
            [
                "並供稱伊是被上訴人之助選員，天天去競選總部等語。受其",
                ""
            ],
            [
                "賄選之證人陳桂德、陳紀素月亦在偵查中證稱周鄭秀嫥係被",
                ""
            ],
            [
                "上訴人之樁腳等語，曾海棠妹證稱周鄭秀嫥都替被上訴人拉",
                ""
            ],
            [
                "票等語，黃鈺惠則向檢察官供稱，伊去被上訴人競選總部幫",
                ""
            ],
            [
                "忙煮飯，係被上訴人要伊分配競選總部之工作，伊安排周鄭",
                ""
            ],
            [
                "秀嫥幫忙買菜，周鄭秀嫥很認真工作。（屏東地檢99選他93",
                ""
            ],
            [
                "號卷第20、26、35、47-50 、60、76、111 、147 、155-15",
                ""
            ],
            [
                "9 頁、99年度選偵字第68號第34、45-50 ），周鄭秀嫥於本",
                ""
            ],
            [
                "院亦證稱「我有去他（被上訴人）競選總部，不記得去過幾",
                ""
            ],
            [
                "次，我去幫忙煮飯。」、「黃鈺惠在檢察署所說的話實在。",
                ""
            ],
            [
                "我也曾經買過菜，競選總部有缺東西，我就去幫他們買。我",
                ""
            ],
            [
                "是光華里社區發展協會會員及巡守隊隊員。」被上訴人亦向",
                ""
            ],
            [
                "檢察官供稱黃鈺惠會去伊競選總部煮飯，安排雜務工作（屏",
                ""
            ],
            [
                "東地檢99年度選偵第68號第49頁）。黃鈺惠在本院亦證稱「",
                ""
            ],
            [
                "我有去競選總部幫忙煮飯給那裡的人吃，我有時間就去，忘",
                ""
            ],
            [
                "記去過幾次，周鄭秀嫥是有去幫忙，媽媽教室的人都會去，",
                ""
            ],
            [
                "蘇龍瑞在檢察署所言實在。」等語，從上各情以觀，足見黃",
                ""
            ],
            [
                "鈺惠係受被上訴人之指示，在被上訴人之競選總部安排雜務",
                ""
            ],
            [
                "工作，並煮飯，周鄭秀嫥則係由黃鈺惠安排做煮飯、買菜之",
                ""
            ],
            [
                "工作，且是被上訴人之助選員，二人均是被上訴人競選團隊",
                ""
            ],
            [
                "之成員，堪以認定。",
                ""
            ],
            [
                "查競選活動，由候選人統籌指揮監督其競選事務，其中最重",
                ""
            ],
            [
                "大之事項，莫如是否向選民賄選，此種賄選之犯罪行為，盡",
                ""
            ],
            [
                "人皆知，乃關係候選人之政治前途，當選後是否會被判決當",
                ""
            ],
            [
                "選無效，賄選者是否被判處罪刑等，任何競選團隊之成員，",
                ""
            ],
            [
                "在未獲得候選人之首肯之前，絕對不可能冒然為之。若謂競",
                ""
            ],
            [
                "選團隊之成員，在未獲得候選人之首肯前，會自己去賄選買",
                ""
            ],
            [
                "票，乃是違背經驗法則及論理法則，而不足採信的。黃鈺惠",
                ""
            ],
            [
                "係受被上訴人之指示，在被上訴人之競選總部安排雜務工作",
                ""
            ],
            [
                "，並煮飯，周鄭秀嫥則係黃鈺惠安排煮飯、買菜之工作，且",
                ""
            ],
            [
                "是被上訴人之助選員，二人均是被上訴人競選團隊之成員，",
                ""
            ],
            [
                "已如前述，則黃鈺惠拿錢予周鄭秀嫥去向有投票權之陳桂德",
                ""
            ],
            [
                "等4 人賄選買票，豈有未經被上訴人同意之理，被上訴人辯",
                ""
            ],
            [
                "稱伊忙於拜票、訪問，不了解他們是否有去競選總部，或做",
                ""
            ],
            [
                "了些什麼事云云，顯不足採取。",
                ""
            ],
            [
                "再參酌被上訴人於上開賄選案件偵查中供稱，伊競選總部之",
                ""
            ],
            [
                "費用，有時伊自己付，有時係伊父蘇英平付等語（99年度選",
                ""
            ],
            [
                "他字第93號111 頁、147 頁）。蘇英平於本院證稱「我有去",
                ""
            ],
            [
                "競選總部，有時間就去，不記得去幾次。」而本院99年度上",
                ""
            ],
            [
                "訴字第77號李光明等貪污案中，蘇英平說他是潮州盧山大飯",
                ""
            ],
            [
                "店實際負責人，黃鈺惠說她是實際經營者。蘇英平在該案中",
                ""
            ],
            [
                "證稱「黃鈺惠是我二十多年之異性好友」，「我住盧山大飯",
                ""
            ],
            [
                "店內」「黃鈺惠也住在盧山飯店裡」，黃鈺惠亦證稱伊向蘇",
                ""
            ],
            [
                "英平租飯店經營旅社二十多年了，近來飯店生意不好，伊向",
                ""
            ],
            [
                "蘇英平表示不想做，蘇英平鼓勵伊繼續做，不要繳租金，只",
                ""
            ],
            [
                "要繳水、電及各項稅捐等語。蘇英平與黃鈺惠在該案中，均",
                ""
            ],
            [
                "證稱李光明、周金樹、周隆泰、周月華等人，曾到盧山大飯",
                ""
            ],
            [
                "店與他們二人談妥，他們給55萬元，李光明當選鎮長後，即",
                "55萬元"
            ],
            [
                "任用黃鈺惠為秘書，李光明當選後因黃鈺惠資格不符，蘇英",
                ""
            ],
            [
                "平才叫他的大兒子蘇能坤自高雄回去就任秘書，黃鈺惠交50",
                ""
            ],
            [
                "萬元時，由周金樹之子周品全收受，並開50萬元本票給黃鈺",
                "萬元,50萬元"
            ],
            [
                "惠。另5 萬元由李光明叫黃茂耀去向黃鈺惠收取等語。又李",
                "5 萬元"
            ],
            [
                "光明競選總部主委曾秋良於該案亦證稱，後來該50萬元本票",
                "50萬元"
            ],
            [
                "，在伊見證下，由蘇英平交還周品全等語。（本院99年度上",
                ""
            ],
            [
                "訴字第77號刑案卷99年10月20日筆錄、、原審96年度訴字",
                ""
            ],
            [
                "第990 號刑案97年7 月23日、12月3 日、98年2 月11日、9",
                ""
            ],
            [
                "月9 日等筆錄、屏東地檢96年度他字第70 3號偵查卷39-51",
                ""
            ],
            [
                "頁、105-106 頁、142-149 頁、280-287 頁、屏東地檢96年",
                ""
            ],
            [
                "度聲搜字第16號偵查卷第17-36 頁、96年度調屏廉字第0967",
                ""
            ],
            [
                "0016750 號調查卷第17-21 頁）黃鈺惠於本院證稱：「這過",
                ""
            ],
            [
                "程是真實的，我沒有陷害他（李光明）。50萬元本票是交給",
                "50萬元"
            ],
            [
                "曾秋良，他交給誰我不知道。蘇英平後來沒有給我50萬元，",
                "50萬元"
            ],
            [
                "我說就送給蘇能坤去做。」蘇英平於本院亦證稱：「這過程",
                ""
            ],
            [
                "是真實的，黃鈺惠當時說生意不好，要找工作，所以李光明",
                ""
            ],
            [
                "才騙黃鈺惠說要讓他當秘書。黃鈺惠後來沒有向我要50萬元",
                "50萬"
            ],
            [
                "，她無條件叫我兒子去當的。」等語，另證人董秋登亦於該",
                ""
            ],
            [
                "案中證稱，伊住盧山大飯店內近十年了。調查局人員於96年",
                ""
            ],
            [
                "5 月7 日到盧山大飯店，伊有打電話給黃鈺惠，轉達蘇英平",
                ""
            ],
            [
                "之意思，叫黃鈺惠快逃，不要回飯店，伊住盧山大飯店，蘇",
                ""
            ],
            [
                "英平沒有給伊錢，伊反而要付給蘇英平租金。及蘇英平是盧",
                ""
            ],
            [
                "山飯店實際負責人，黃鈺惠是我的房東，我每月3000元之房",
                "3000元"
            ],
            [
                "租均繳給她等語（原審96訴990 號98年9 月9 日審判筆錄43",
                ""
            ],
            [
                "6-453 頁、屏東地檢96年度聲搜字第16號偵查卷31頁），而",
                ""
            ],
            [
                "盧山大飯店之房屋稅納稅義務人為蘇英平，地價稅之納稅義",
                ""
            ],
            [
                "務人為被上訴人等情，亦有屏東縣政府稅務局潮州分局100",
                ""
            ],
            [
                "年7 月12日屏稅潮分貳字第1000573832號函附卷可稽。從上",
                ""
            ],
            [
                "開事證觀之，足認黃鈺惠與蘇英平顯非一般朋友關係，其二",
                ""
            ],
            [
                "人親蜜之程度，甚至於黃鈺惠買官之過程蘇英平均參與，黃",
                ""
            ],
            [
                "鈺惠因資格不符，官做不成，都可無條件改由蘇英平之子蘇",
                ""
            ],
            [
                "能坤去做，調查員到伊等飯店裏調查時，蘇英平即託人電話",
                ""
            ],
            [
                "告知黃鈺惠快逃，不要回飯店。現在房租亦可不必支付。被",
                ""
            ],
            [
                "上訴人競選系爭里長時，亦請黃鈺惠負責安排其競選總部之",
                ""
            ],
            [
                "工作，而蘇英平與被上訴人又分別負責支付被上訴人競選總",
                ""
            ],
            [
                "部之部分費用。黃鈺惠與蘇英平、被上訴人之情分，實不亞",
                ""
            ],
            [
                "於一家之關係，則黃鈺惠拿錢給周鄭秀嫥向陳桂德等4 人賄",
                ""
            ],
            [
                "選買票，豈有不與蘇英平及被上訴人商量之理，被上訴人豈",
                ""
            ],
            [
                "有不知，豈有未予同意之理。蘇英平於本院證稱伊未支付被",
                ""
            ],
            [
                "上訴人競選總部之部分費用云云，與被上訴人所稱不符。黃",
                ""
            ],
            [
                "鈺惠於本院證稱伊給蘇英平的租金是第一年5 萬元，第二年",
                "5 萬元"
            ],
            [
                "4 萬元，第三年3 萬元，每年3 萬元維持了十多年，後來每",
                "4 萬元,3 萬元,3 萬元"
            ],
            [
                "年2 萬元，現在也是2 萬元云云，亦與其在上開李光明等貪",
                "2 萬元,2 萬元"
            ],
            [
                "污案中所證及與其於本院所提之契約書內容不符。二人均是",
                ""
            ],
            [
                "為了掩飾其等親蜜關係，及為了使被上訴人脫免與賄選買票",
                ""
            ],
            [
                "之關係，而做此不實證言，均毫不足採。",
                ""
            ],
            [
                "綜上所述，周鄭秀嫥在系爭里長選舉中為被上訴人向有投票",
                ""
            ],
            [
                "權之陳桂德等4 人賄選買票，與被上訴人有意思聯絡，並有",
                ""
            ],
            [
                "經被上訴人同意，被上訴人自有選罷法第120 條第1 項第3",
                ""
            ],
            [
                "款所規定之同法第99條第1 項之賄選行為，自應宣告其當選",
                ""
            ],
            [
                "無效。上訴人本於選罷法第120 條第1 項第3 款之規定，請",
                ""
            ],
            [
                "求宣告被上訴人當選無效，為有理由，應予准許。原審為上",
                ""
            ],
            [
                "訴人敗訴之判決，尚有未洽。上訴意旨指摘原判決不當，求",
                ""
            ],
            [
                "予廢棄改判，為有理由。應由本院予以廢棄，改判宣告被上",
                ""
            ],
            [
                "訴人當選無效。",
                ""
            ],
            [
                "六、又被上訴人及黃鈺惠涉嫌與周鄭秀嫥共同於系爭里長選舉時",
                ""
            ],
            [
                "賄選買票，雖經屏東地檢以99年度選偵字第68號、181 號為",
                ""
            ],
            [
                "不起訴處分，又依職權送再議，亦經臺灣高等法院高雄分院",
                ""
            ],
            [
                "檢察署以100 年度上職議字第1158號處分同意不起訴處分確",
                ""
            ],
            [
                "定，認定其二人與周鄭秀嫥並無賄選之意思聯絡及行為分擔",
                ""
            ],
            [
                "，不構成賄選犯行云云，惟查該認定，未調查審酌上開事證",
                ""
            ],
            [
                "，且違反經驗法則及論理法則，自無拘束本院之效力，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論結，本件上訴為有理由，依民事訴訟法第450 條、第78條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  100     年    7     月    28    日",
                ""
            ],
            [
                "民事第三庭",
                ""
            ],
            [
                "審判長法官  張國彬",
                ""
            ],
            [
                "法      官  鄭月霞",
                ""
            ],
            [
                "法      官  甯  馨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國  100     年    7     月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,100,選再,2,20110902,1": [
            [
                "臺灣高等法院高雄分院民事裁定　　　　　100年度選再字第2號",
                ""
            ],
            [
                "再審原告　　蘇龍瑞",
                ""
            ],
            [
                "再審被告　　羅世宏",
                ""
            ],
            [
                "上列當事人間當選無效事件，再審原告對於中華民國100 年7 月",
                ""
            ],
            [
                "28日本院100 年度選上字第9 號確定判決，提起再審之訴，本院",
                ""
            ],
            [
                "裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之訴駁回。",
                ""
            ],
            [
                "再審訴訟費用由再審原告負擔。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按再審之訴不合法者，法院應以裁定駁回之，民事訴訟法第502",
                ""
            ],
            [
                "條第1 項定有明文。次按選舉、罷免訴訟，以二審終結，並不得",
                ""
            ],
            [
                "提起再審之訴，此觀公職人員選舉罷免法第127 條第1 項之規定",
                ""
            ],
            [
                "自明。本件再審原告因與再審被告羅世宏間請求宣告當選無效事",
                ""
            ],
            [
                "件，對於民國100 年7 月28日本院100 年度選上字第9 號確定判",
                ""
            ],
            [
                "決，提起再審之訴，依首揭說明，自非合法。",
                ""
            ],
            [
                "據上論結，依民事訴訟法第502 條第1 項、第78條，裁定如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    2     日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  許明進",
                ""
            ],
            [
                "法      官  李炫德",
                ""
            ],
            [
                "法      官  蘇姿月",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    2     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}