{
    "id": "PTDV,103,選,1,20150520,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C103%2C%E9%81%B8%2C1%2C20150520%2C1",
    "history": {
        "PTDV,103,選,1,20150520,1": [
            [
                "臺灣屏東地方法院民事判決　　　　　　　　103年度選字第1號",
                ""
            ],
            [
                "原　　　告　周美貴",
                ""
            ],
            [
                "訴訟代理人　林鈴蓉",
                ""
            ],
            [
                "被　　　告　郭坤柱",
                ""
            ],
            [
                "訴訟代理人　曾慶雲律師",
                ""
            ],
            [
                "複 代 理人　王定崗律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於中華民國104 年5 月6 日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選人有當選票數不實，足認有影響選舉結果之虞者，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起30日內，向該管轄法院提起當選",
                ""
            ],
            [
                "無效之訴，公職人員選舉罷免法第120 條第1 項第1 款定有",
                ""
            ],
            [
                "明文。查民國103 年11月29日舉行之屏東縣崁頂鄉崁頂村第",
                ""
            ],
            [
                "20屆村長選舉，被告係登記第1 號候選人，並於103 年11月",
                ""
            ],
            [
                "29日開票後，經屏東縣選舉委員會於103 年12月5 日公告當",
                ""
            ],
            [
                "選，原告以被告當選票數不實，足認有影響選舉結果為由，",
                ""
            ],
            [
                "於103 年12月8 日對被告提起本件當選無效之訴，尚未逾公",
                ""
            ],
            [
                "職人員選舉罷免法第120 條第1 項所定30日之期間，有選舉",
                ""
            ],
            [
                "公報、屏東縣選舉委員會公告及本院收狀戳章可憑，於法並",
                ""
            ],
            [
                "無不合，合先敘明。",
                ""
            ],
            [
                "二、原告主張：伊與被告均為103 年11月29日舉行之屏東縣崁頂",
                ""
            ],
            [
                "鄉崁頂村第20屆村長選舉之候選人，被告為登記第1 號之候",
                ""
            ],
            [
                "選人，伊為登記第2 號之候選人，而屏東縣崁頂鄉崁頂村設",
                ""
            ],
            [
                "有532 及533 兩處投開票所。103 年11月29日當天開票結果",
                ""
            ],
            [
                "顯示，被告之得票數為876 票，伊之得票數為875 票，被告",
                ""
            ],
            [
                "得票數僅高於伊1 票，被告並經屏東縣選舉委員會於103 年",
                ""
            ],
            [
                "12月5 日公告當選為屏東縣崁頂鄉崁頂村第20屆村長。惟本",
                ""
            ],
            [
                "件選舉所列無效票高達29票，其中有部分為爭議票，且被告",
                ""
            ],
            [
                "之有效票其計票是否正確猶未可知，是被告恐非最高票之候",
                ""
            ],
            [
                "選人，又本件村長選舉經驗票，爭議票15張中有10張本為被",
                ""
            ],
            [
                "告之有效票，顯可疑為無效票，倘該10張爭議選票認定有所",
                ""
            ],
            [
                "不同，被告即非本件選舉最高票之候選人，顯足以影響選舉",
                ""
            ],
            [
                "結果，為此依選罷法第120 條第1 項第1 款規定，提起本件",
                ""
            ],
            [
                "訴訟，請求判決被告之當選無效等語，並聲明：103 年11月",
                ""
            ],
            [
                "29日舉行之屏東縣崁頂鄉崁頂村第20屆村長選舉公告當選人",
                ""
            ],
            [
                "郭坤柱之當選無效。",
                ""
            ],
            [
                "三、被告則以：103 年11月29日舉行之本件選舉，開票結果雖屬",
                ""
            ],
            [
                "接近，然開票過程中，原告及伊之支持者均有在場監看，並",
                ""
            ],
            [
                "經公開唱票，應無計票錯誤之可能性。又其中廢票及無效票",
                ""
            ],
            [
                "業經主任監察員及主任管理員為認定，在場人員亦未表示異",
                ""
            ],
            [
                "議，自難認本件選舉有何程序瑕疵。再者，本件村長選舉經",
                ""
            ],
            [
                "驗票之結果，原告主張之爭議選票，固有10張本為被告之有",
                ""
            ],
            [
                "效票，惟該10張選票多均係稍有印泥沾染之痕跡，且可清楚",
                ""
            ],
            [
                "辨識係圈選被告，依選罷法第64條第1 項第7 款之規定，應",
                ""
            ],
            [
                "認定為有效票，足見原告主張有票數不實情形，並無足採等",
                ""
            ],
            [
                "語，資為抗辯，並聲明：原告之訴駁回。",
                ""
            ],
            [
                "四、經本院會同兩造勘驗選票（含該選舉區各投開票所有效票、",
                ""
            ],
            [
                "無效票、用餘票、已領未投票、記票紙）結果，依選務機關",
                ""
            ],
            [
                "開票結果，總得票數分別為原告875 張、被告潘明山876 張",
                ""
            ],
            [
                "無誤。原告自被告有效票挑出之爭議票10張（即爭議票532-",
                ""
            ],
            [
                "1 、532-4 、532-5 、532-6 、532-7 、533-3 、533-4 、",
                ""
            ],
            [
                "533-6 、533-7 、533-8 ）；被告自原告有效票挑出之爭議",
                ""
            ],
            [
                "票為5 張（爭議票532-2 、532-3 、533-1 、533-2 、533-",
                ""
            ],
            [
                "5 ），合計15張爭議票，業經記明勘驗筆錄（見本院卷第43",
                ""
            ],
            [
                "至47頁）並將爭議票彩色影印附卷（見本院卷第48至62頁）",
                ""
            ],
            [
                "，兩造對於爭議票之主張，如附表所示。",
                ""
            ],
            [
                "五、本件爭點為：本件有無司法驗票之必要？附表所示爭議",
                ""
            ],
            [
                "票各為有效票或無效票？有無影響選舉結果之虞？茲論述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "、本件有無司法驗票之必要？",
                ""
            ],
            [
                "按選舉訴訟並非選舉複查程序，故對於當事人所為「開箱驗",
                ""
            ],
            [
                "票」之聲請應否准許，應視：當事人是否已提出充足之釋",
                ""
            ],
            [
                "明，使法院對「當選票數不實」有合理之懷疑；是否透過",
                ""
            ],
            [
                "「開箱驗票」之程序即足以使當選人之主張真實與否獲得肯",
                ""
            ],
            [
                "定之答案；倘當事人所主張「當選票數不實」之事屬實，",
                ""
            ],
            [
                "是否即應為當選無效之宣告而定（司法研究年報第18輯第13",
                ""
            ],
            [
                "篇，當選無效訴訟裁判之研究參照）。查原告已具體指明對",
                ""
            ],
            [
                "選務人員所為選票認定之疑義，並經證人黃順源到庭證述綦",
                ""
            ],
            [
                "詳。而選務人員之認定是否有誤，得以開箱驗票之程序、勘",
                ""
            ],
            [
                "驗選票之方式證明之，且兩造之得票總數僅有1 票之差，倘",
                ""
            ],
            [
                "關於有效、無效票之認定確實有誤或計票錯誤，將使兩造之",
                ""
            ],
            [
                "得票有所變動，進而影響選舉結果，應認原告就開箱驗票之",
                ""
            ],
            [
                "聲請業已達到釋明之程度，而應准許原告以重新驗票之證據",
                ""
            ],
            [
                "方法證明其所主張之事實。",
                ""
            ],
            [
                "、附表所示爭議票各為有效票或無效票？有無影響選舉結果之",
                ""
            ],
            [
                "虞？",
                ""
            ],
            [
                "1.按選舉票，圈選二政黨或二人以上、所圈位置不能辨別為何",
                ""
            ],
            [
                "政黨或何人者，無效，公職人員選舉罷免法第64條第1 項第",
                ""
            ],
            [
                "1 款、第3 款定有明文。此規定固在規範選務機關進行開票",
                ""
            ],
            [
                "作業時，選務人員對選票為有效或無效認定之標準，惟非在",
                ""
            ],
            [
                "排除當選無效訴訟繫屬法院時，法院對當事人主張事實之認",
                ""
            ],
            [
                "定權限，法院對於選票之有效或無效之認定，既有實質審查",
                ""
            ],
            [
                "之權限，自應遵循上開規定為有效或無效之認定。再按為使",
                ""
            ],
            [
                "有效票、無效票之認定有一較明確客觀可循之標準，中央選",
                ""
            ],
            [
                "舉委員會於100 年5 月31日以中選法字第0000000000號令修",
                ""
            ],
            [
                "正發布並函知直轄市、縣（市）選舉委員會之選票認定圖例",
                ""
            ],
            [
                "1 件以供遵循（見本院卷第12至16頁），係全國選務機關對",
                ""
            ],
            [
                "選票有效無效一致之認定標準，雖非法規命令，但屬行政規",
                ""
            ],
            [
                "則，法院就選票有效無效為實質上之審認時，固不可逕行排",
                ""
            ],
            [
                "斥而不用，惟仍得依據法律表示合法適當之見解，是以基於",
                ""
            ],
            [
                "平等原則，應以該圖例之標準為據，不宜以法官個人主觀之",
                ""
            ],
            [
                "見解，逕為選票有效或無效之認定，然此非謂與認定圖例不",
                ""
            ],
            [
                "完全相同但相似之情形，法院即不能依前述選罷法第64條第",
                ""
            ],
            [
                "1 項之規定，表示合法適當之見解。又選票係公民意志之具",
                ""
            ],
            [
                "體展現，故在解釋選票之有效性與否時，除有違反憲法所定",
                ""
            ],
            [
                "普通、平等、直接、無記名之方法或其他法定事由外，原則",
                ""
            ],
            [
                "上應尊重公民之自由意志，而僅於特別之例外情形下始應作",
                ""
            ],
            [
                "無效之認定，是在選票有效性與否之認定，應採取「推定有",
                ""
            ],
            [
                "效」之原則，而不宜遽以否定公民之選擇，此乃司法權欲介",
                ""
            ],
            [
                "入審查國民意志時所應採取之基本立場。",
                ""
            ],
            [
                "2.準此，本院就上開附表所示15張爭議票之效力，論述如下：",
                ""
            ],
            [
                "編號1 爭議票部分：其上於2 號圈選欄與號次欄間，固有些",
                ""
            ],
            [
                "許紅色印跡，但以肉眼觀察客觀上並無法辨認係屬指印或符",
                ""
            ],
            [
                "號，而應係印泥沾染痕跡而非按指印，原告指為係在選票上",
                ""
            ],
            [
                "按指印而屬無效票云云，自不足採。而本件選票既已圈選於",
                ""
            ],
            [
                "1 號欄位，上開印泥沾染痕跡甚為微小，且可清楚辨識係圈",
                ""
            ],
            [
                "選被告，應認本件爭議選票符合有效票圖例28，為1 號即被",
                ""
            ],
            [
                "告之有效票。",
                ""
            ],
            [
                "編號2 爭議票部分：其上於2 號圈選欄部分，雖未呈現完整",
                ""
            ],
            [
                "之圈選記號（僅可看出半圓），惟仍可看出係使用選舉機關",
                ""
            ],
            [
                "製備之圈選工具圈選，被告指為非以選舉機關備製工具圈選",
                ""
            ],
            [
                "云云，尚無足採。且本件選票仍可清楚辨識係圈選原告，應",
                ""
            ],
            [
                "認本件爭議選票符合有效票圖例23，為2 號即原告之有效票",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "編號3 爭議票部分：本件系爭選票雖係圈選於2 號號次欄，",
                ""
            ],
            [
                "且於1 號圈選欄部分，有些許淡紅色印跡在，但以肉眼觀察",
                ""
            ],
            [
                "客觀上並無法辨認係屬指印或符號，應係印泥沾染痕跡而非",
                ""
            ],
            [
                "按指印，原告指為係在選票上按指印而屬無效票云云，自不",
                ""
            ],
            [
                "足採。而本件選票既已圈選於2 號號次欄位，可清楚辨示係",
                ""
            ],
            [
                "圈選周美貴，且依污損形狀與圈選周美貴之相對位置，應可",
                ""
            ],
            [
                "判斷係摺件爭議選票，不慎沾染所致，是應認本件爭議選票",
                ""
            ],
            [
                "符合有效票圖例28，為2 號即原告之有效票。",
                ""
            ],
            [
                "編號4 爭議票部分：其上於2 號圈選欄內，固有些許紅色印",
                ""
            ],
            [
                "跡，但以肉眼觀察客觀上並無法辨認係屬指印或符號，而應",
                ""
            ],
            [
                "係印泥沾染痕跡而非按指印，原告指為係在選票上按指印而",
                ""
            ],
            [
                "屬無效票云云，自不足採。又依上開選罷法第64條第1 項第",
                ""
            ],
            [
                "7 款之規定，限於選票遭污染致不能辦別圈選何人，始認定",
                ""
            ],
            [
                "為無效票，準此，系爭編號4爭議票，仍可清楚看出係圈選1",
                ""
            ],
            [
                "號候選人即被告，上開些許紅色痕跡，極可能係投票過程中",
                ""
            ],
            [
                "手指接觸印泥而沾染所致，從而，應認本件爭議選票，為1",
                ""
            ],
            [
                "號即被告之有效票。",
                ""
            ],
            [
                "編號5 爭議票部分：其上於1 號圈選欄與2 號圈欄間之空白",
                ""
            ],
            [
                "處，固有些許紅色印跡，但以肉眼觀察客觀上並無法辨認係",
                ""
            ],
            [
                "屬指印或符號，而應係印泥沾染痕跡而非按指印，原告指為",
                ""
            ],
            [
                "係在選票上按指印而屬無效票云云，自不足採。而本件選票",
                ""
            ],
            [
                "既已圈選於1 號欄位，上開印泥沾染痕跡甚為微小，且可清",
                ""
            ],
            [
                "楚辨識係圈選被告，應認本件爭議選票符合有效票圖例28，",
                ""
            ],
            [
                "為1 號即被告之有效票。",
                ""
            ],
            [
                "編號6 爭議票部分：其上於2 號號次欄、2 號候選人姓名欄",
                ""
            ],
            [
                "圈欄，均有些許淡紅色印跡，但以肉眼觀察客觀上並無法辨",
                ""
            ],
            [
                "認係屬指印或符號，而應係印泥沾染痕跡而非按指印，原告",
                ""
            ],
            [
                "指為係在選票上按指印而屬無效票云云，自不足採。而本件",
                ""
            ],
            [
                "選票圈選於1 號欄位，可清楚辨識係圈選被告，且依污損形",
                ""
            ],
            [
                "狀與圈選周美貴之相對位置，應可判斷係摺件爭議選票，不",
                ""
            ],
            [
                "慎沾染所致，依上開說明，應認為1 號即被告之有效票。",
                ""
            ],
            [
                "編號7 爭議票部分：其上於2 號候選人姓名欄圈欄，固有些",
                ""
            ],
            [
                "許淡紅色印跡，但以肉眼觀察客觀上並無法辨認係屬指印或",
                ""
            ],
            [
                "符號，而應係印泥沾染痕跡而非按指印，原告指為係在選票",
                ""
            ],
            [
                "上按指印而屬無效票云云，自不足採。而本件選票圈選於1",
                ""
            ],
            [
                "號欄位，可清楚辨識係圈選被告，且依污損形狀與圈選被告",
                ""
            ],
            [
                "之相對位置，應可判斷係摺件爭議選票，不慎沾染所致，是",
                ""
            ],
            [
                "應認本件爭議選票符合有效票圖例28，為1 號即被告之有效",
                ""
            ],
            [
                "票。",
                ""
            ],
            [
                "編號8 爭議票部分：其上於1 號候選人姓名欄與2 號候選人",
                ""
            ],
            [
                "姓名欄間，有些許紅色印跡，但以肉眼觀察客觀上並無法辨",
                ""
            ],
            [
                "認係屬指印或符號，而應係印泥沾染痕跡而非按指印，被告",
                ""
            ],
            [
                "指為係在選票上按指印而屬無效票云云，自不足採。而本件",
                ""
            ],
            [
                "選票圈選於2 號欄位，可清楚辨識係圈選原告，且依污損形",
                ""
            ],
            [
                "狀與圈選周美貴之相對位置，應可判斷係摺件爭議選票，不",
                ""
            ],
            [
                "慎沾染所致，是應認本件爭議選票符合有效票圖例28，為2",
                ""
            ],
            [
                "號即原告之有效票。",
                ""
            ],
            [
                "編號9 爭議票部分：其上於1 號號次欄與2 號候選人號次欄",
                ""
            ],
            [
                "間，有些許紅色印跡，但以肉眼觀察客觀上並無法辨認係屬",
                ""
            ],
            [
                "指印或符號，而應係印泥沾染痕跡而非按指印，被告指為係",
                ""
            ],
            [
                "在選票上按指印而屬無效票云云，自不足採。而本件選票圈",
                ""
            ],
            [
                "選於2 號欄位，可清楚辨識係圈選原告，且依污損形狀與圈",
                ""
            ],
            [
                "選周美貴之相對位置，應可判斷係摺件爭議選票，不慎沾染",
                ""
            ],
            [
                "所致，是應認本件爭議選票符合有效票圖例28，為2 號即原",
                ""
            ],
            [
                "告之有效票。",
                ""
            ],
            [
                "編號10爭議票部分：其上於1 號候選人姓名欄旁之空白處，",
                ""
            ],
            [
                "有些許紅色印跡，但以肉眼觀察客觀上並無法辨認係屬指印",
                ""
            ],
            [
                "或符號，而應係印泥沾染痕跡而非按指印，原告指為係在選",
                ""
            ],
            [
                "票上按指印而屬無效票云云，自不足採。依上開選罷法第64",
                ""
            ],
            [
                "條第1 項第7 款規定，限於選票遭污染致不能辦別圈選何人",
                ""
            ],
            [
                "，始認定為無效票，準此，系爭編號10爭議票，仍可清楚看",
                ""
            ],
            [
                "出係圈選1 號候選人即被告，上開些許紅色痕跡，極可能係",
                ""
            ],
            [
                "投票過程中手指接觸印泥而沾染所致，從而，應認本件爭議",
                ""
            ],
            [
                "選票為1 號即被告之有效票。",
                ""
            ],
            [
                "編號11爭議票部分：其上於1 號候選人圈選欄、號次欄部分",
                ""
            ],
            [
                "，固有些許淡紅色印跡，但以肉眼觀察客觀上並無法辨認係",
                ""
            ],
            [
                "屬指印或符號，而應係印泥沾染痕跡而非按指印，原告指為",
                ""
            ],
            [
                "係在選票上按指印而屬無效票云云，自不足採。依上開選罷",
                ""
            ],
            [
                "法第64條第1 項第7 款之規定，限於選票遭污染致不能辦別",
                ""
            ],
            [
                "圈選何人，始認定為無效票，準此，系爭編號11爭議票，仍",
                ""
            ],
            [
                "可清楚看出係圈選1 號候選人即被告，上開些許紅色痕跡，",
                ""
            ],
            [
                "極可能係投票過程中手指接觸印泥而沾染所致，從而，應認",
                ""
            ],
            [
                "本件爭議選票為1 號即被告之有效票。",
                ""
            ],
            [
                "編號12爭議票部分：其上於1 號候選人姓名欄部分，有一紅",
                ""
            ],
            [
                "色印跡，被告固主張與無效票圖例18相同，屬無效票，惟與",
                ""
            ],
            [
                "無效票圖例18相較，該沾染紅色痕跡之位置、形狀均不同，",
                ""
            ],
            [
                "尚難認與無效票圖例18相同，則依上開選罷法第64條第1 項",
                ""
            ],
            [
                "第7 款規定，限於選票遭污染致不能辦別圈選何人，始認定",
                ""
            ],
            [
                "為無效票，準此，系爭編號12爭議票，仍可清楚看出係圈選",
                ""
            ],
            [
                "2 號候選人即原告，上開些許紅色痕跡，極可能係投票過程",
                ""
            ],
            [
                "中手指接觸印泥而沾染所致，從而，應認本件爭議選票為2",
                ""
            ],
            [
                "號即原告之有效票。",
                ""
            ],
            [
                "編號13爭議票部分：其上於2 號候選人姓名欄部分，有二塊",
                ""
            ],
            [
                "紅色印跡，原告固主張與無效票圖例18相同，屬無效票，惟",
                ""
            ],
            [
                "與無效票圖例18相較，該沾染紅色痕跡呈現不規則形狀，與",
                ""
            ],
            [
                "無效票圖例18呈現一完整形狀顯然不同，自難認與無效票圖",
                ""
            ],
            [
                "例18相同，原告上開主張，即無足採。又依上開選罷法第64",
                ""
            ],
            [
                "條第1 項第7 款規定，限於選票遭污染致不能辦別圈選何人",
                ""
            ],
            [
                "，始認定為無效票，準此，系爭編號13爭議票，仍可清楚看",
                ""
            ],
            [
                "出係圈選1 號候選人即被告，上開些許紅色痕跡，極可能係",
                ""
            ],
            [
                "投票過程中手指接觸印泥而沾染所致，從而，應認本件爭議",
                ""
            ],
            [
                "選票為1 號即被告之有效票。",
                ""
            ],
            [
                "編號14爭議票部分：其上於1 號候選人圈選欄與旁邊空白處",
                ""
            ],
            [
                "之間，有一紅色印跡，原告固主張與無效票圖例20相同，屬",
                ""
            ],
            [
                "無效票，惟與無效票圖例20相較，該沾染紅色痕跡非位於圈",
                ""
            ],
            [
                "選印記之上，而係位於其旁，與無效票圖例20尚顯然不同，",
                ""
            ],
            [
                "自難認與無效票圖例20相同，原告上開主張，即無足採。又",
                ""
            ],
            [
                "依上開選罷法第64條第1 項第7 款規定，限於選票遭污染致",
                ""
            ],
            [
                "不能辦別圈選何人，始認定為無效票，準此，系爭編號13爭",
                ""
            ],
            [
                "議票，仍可清楚看出係圈選1 號候選人即被告，上開些許紅",
                ""
            ],
            [
                "色痕跡，極可能係投票過程中手指接觸印泥而沾染所致，從",
                ""
            ],
            [
                "而，應認本件爭議選票，為1 號即被告之有效票。",
                ""
            ],
            [
                "編號15爭議票部分：其上於2 號候選人圈選欄部分，固有些",
                ""
            ],
            [
                "許紅色印跡，但以肉眼觀察客觀上並無法辨認係屬指印或符",
                ""
            ],
            [
                "號，應係印泥沾染痕跡而非按指印，原告指為係在選票上按",
                ""
            ],
            [
                "指印而屬無效票云云，自不足採。而本件選票既已圈選於1",
                ""
            ],
            [
                "號欄位，上開印泥沾染痕跡甚為微小，且可清楚辨識係圈選",
                ""
            ],
            [
                "被告，依上開說明，應認本件爭議選票為1 號即被告之有效",
                ""
            ],
            [
                "票。",
                ""
            ],
            [
                "、依上所述，上開15張爭議選票中，其中編號1 、4 、5 、6",
                ""
            ],
            [
                "、7 、10、11、13、14、15，10張爭議票，應為1 號即被告",
                ""
            ],
            [
                "之有效票，其中編號2 、3 、8 、9 、12，5 張爭議票，則",
                ""
            ],
            [
                "為原告之有效票。則本件1 號候選人即被告之有效票為876",
                ""
            ],
            [
                "票，2 號候選人即原告之有效票為875 票，2 號候選人即被",
                ""
            ],
            [
                "告仍屬最高票而為當選人，顯無影響選舉結果之虞。",
                ""
            ],
            [
                "六、綜上所述，原告依選罷法第120 條第1 項第1 款規定，請求",
                ""
            ],
            [
                "判決103 年11月29日舉行之屏東縣崁頂鄉崁頂村第20屆村長",
                ""
            ],
            [
                "選舉公告當選人郭坤柱之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國  104     年    5     月    20    日",
                ""
            ],
            [
                "民事第二庭  審判長法  官  春生",
                ""
            ],
            [
                "法  官  謝濰仲",
                ""
            ],
            [
                "法  官  林君",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，須於判決送達後廿日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國  104     年    5     月    20    日",
                ""
            ],
            [
                "書記官  黃佳惠",
                ""
            ],
            [
                "附表:",
                ""
            ],
            [
                "┌────┬──┬───┬────┬─────┬─────┐",
                ""
            ],
            [
                "│投開票所│編號│爭議票│開票結果│原告之主張│被告之主張│",
                ""
            ],
            [
                "│        │    │      │        │          │          │",
                ""
            ],
            [
                "├────┼──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│   532  │ 1  │ 532-1│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 2  │ 532-2│周美貴之│應為有效票│應為無效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合有效│符合無效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例25  │圖例26    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 3  │ 532-3│周美貴之│應為有效票│應為無效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合有效│符合無效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例28  │圖例17    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 4  │ 532-4│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 5  │ 532-5│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 6  │ 532-6│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 7  │ 532-7│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "├────┼──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│   533  │ 8  │ 533-1│周美貴之│應為有效票│應為無效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合有效│符合無效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例28  │圖例18    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 9  │ 533-2│周美貴之│應為有效票│應為無效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合有效│符合無效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例28  │圖例18    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 10 │ 533-3│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 11 │ 533-4│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 12 │ 533-5│周美貴之│應為有效票│應為無效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合有效│符合無效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例28  │條例18    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 13 │ 533-6│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 14 │ 533-7│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例20  │圖例28    │",
                ""
            ],
            [
                "│        ├──┼───┼────┼─────┼─────┤",
                ""
            ],
            [
                "│        │ 15 │ 533-8│郭坤柱之│應為無效票│應為有效票│",
                ""
            ],
            [
                "│        │    │      │有效票  │--符合無效│符合有效票│",
                ""
            ],
            [
                "│        │    │      │        │票圖例18  │圖例28    │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}