{
    "id": "PTDV,104,選,26,20160226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C104%2C%E9%81%B8%2C26%2C20160226%2C1",
    "history": {
        "PTDV,104,選,26,20160226,1": [
            [
                "臺灣屏東地方法院民事判決　　　　　　　 104年度選字第26號",
                ""
            ],
            [
                "原　　　告　臺灣屏東地方法院檢察署檢察官盧惠珍",
                ""
            ],
            [
                "訴訟代理人　林郁昇",
                ""
            ],
            [
                "　　　　　　曾智暐",
                ""
            ],
            [
                "被　　　告　許昆郎",
                ""
            ],
            [
                "訴訟代理人　陳世明律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國105 年2 月17日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序方面：本件關於原告起訴狀訴之聲明將當事人由柯信行",
                ""
            ],
            [
                "修改為許昆郎是否為訴之聲明之更正或變更？茲說明如下：",
                ""
            ],
            [
                "按訴訟標的及訴之聲明為訴之三要素，其一有變更、追加情",
                ""
            ],
            [
                "形，即屬訴之變更、追加。經查：根據原告起訴狀之當事人",
                ""
            ],
            [
                "欄所列名被告是許昆郎，而其記載之被告身分證統一編號、",
                ""
            ],
            [
                "出生日期、住址等年籍資料與本院依職權調閱之許昆郎戶籍",
                ""
            ],
            [
                "資料所記載年籍資料相符合，又原告起訴狀事實理由說明中",
                ""
            ],
            [
                "所記載被告姓名亦均是許昆郎，陳述之事實亦均是許昆郎涉",
                ""
            ],
            [
                "嫌行賄之過程，雖起訴狀訴之聲明被告寫為柯信行，然由其",
                ""
            ],
            [
                "前揭上下文義及提出之有關證據方法均是關於許昆郎之年籍",
                ""
            ],
            [
                "資料及涉嫌行賄之證物，有其起訴狀、屏東縣選舉委員會公",
                ""
            ],
            [
                "告、許昆郎之戶籍謄本在卷可參（分見本院卷第1 至7 頁、",
                ""
            ],
            [
                "第10頁），顯見原告確是針對許昆郎提起本件當選無效之訴",
                ""
            ],
            [
                "，故其訴之聲明寫為被告「柯信行」可認是誤載，故其嗣後",
                ""
            ],
            [
                "提出之準備書狀將訴之聲明改寫為「許昆郎」，僅是更正原",
                ""
            ],
            [
                "來錯誤之記載，並無將被告由柯信行變更為許昆郎之情，被",
                ""
            ],
            [
                "告爭執上述更正誤載是訴之變更，容屬誤會，故原告嗣後更",
                ""
            ],
            [
                "正正確之被告姓名為被告許昆郎，既非訴之變更，於法並無",
                ""
            ],
            [
                "不當，合先說明。",
                ""
            ],
            [
                "乙、實體方面",
                ""
            ],
            [
                "一、原告主張：被告係民國103 年11月29日舉行之屏東縣鹽埔鄉",
                ""
            ],
            [
                "第20屆鄉民代表選舉第二選區（包含屏東縣鹽埔鄉○○村○",
                ""
            ],
            [
                "○○村○○0 號之候選人，103 年11月29日開票後，經屏東",
                ""
            ],
            [
                "縣選舉委員會於同年12月5 日以屏選一字第00000000000 號",
                ""
            ],
            [
                "公告被告當選，惟被告於該次選舉，為求當選，而於103 年",
                ""
            ],
            [
                "10月間購買並交付每人土魠魚一片重約320 公克至325 公克",
                ""
            ],
            [
                "之間，市價約值新台幣（下同）170 元至195 元之間，分別",
                "170 元,195 元"
            ],
            [
                "於如附表所示時間、地點、及受交付人，交給住居屏東縣鹽",
                ""
            ],
            [
                "埔鄉振興村有投票權之第三人胡美華（涉嫌收受賄賂部分嗣",
                ""
            ],
            [
                "經臺灣屏東地方法院檢察署〈下稱屏東地檢署〉檢察官為緩",
                ""
            ],
            [
                "起訴處分）、陳李秀、胡黃加禮婆（涉嫌收受賄賂部分嗣經",
                ""
            ],
            [
                "屏東地檢署檢察官為緩起訴處分）、洪王蓮香（涉嫌收受賄",
                ""
            ],
            [
                "賂部分嗣經屏東地檢署檢察官為緩起訴處分）、黃莊秀惠，",
                ""
            ],
            [
                "及住於屏東縣鹽埔鄉久愛村有投票權之第三人黃漏仁（涉嫌",
                ""
            ],
            [
                "收受賄賂部分嗣經屏東地檢署檢察官為緩起訴處分）、柯興",
                ""
            ],
            [
                "進（涉嫌收受賄賂部分嗣經屏東地檢署檢察官為緩起訴處分",
                ""
            ],
            [
                "）、陳志雄（涉嫌收受賄賂部分嗣經屏東地檢署檢察官為緩",
                ""
            ],
            [
                "起訴處分）等人，要求渠等投票支持被告，胡美華等人並應",
                ""
            ],
            [
                "允之，而上述受賄者被告平日均無送過物品，於交付魚片時",
                ""
            ],
            [
                "均有請託支持之言語及行為，且第三人曹緣武證稱前與被告",
                ""
            ],
            [
                "分別在不同時日前往拜訪請託前揭選民，第三人黃朝能也證",
                ""
            ],
            [
                "稱陪同被告前往拜訪選民且幫忙敲門，並介紹被告，如僅是",
                ""
            ],
            [
                "贈送退冰之魚片，何須拖延數天才贈送？或者需由他人陪同",
                ""
            ],
            [
                "拜訪？可見被告確實是前往行賄選民才專程前去贈送魚片；",
                ""
            ],
            [
                "再者，關於致送物品價值有無逾越法務部於90年10月8 日以",
                ""
            ],
            [
                "法90檢字第036885號函檢附之「賄選犯行例舉」所定30元標",
                "30元"
            ],
            [
                "準而足以動搖選民投票意向之商品，二者區別之間，前者是",
                ""
            ],
            [
                "作為加深選民印象之商品宣傳物，與影響選民投票意向之賄",
                ""
            ],
            [
                "選物品價值自有差別，並應依據一般市場價值行情加以評估",
                ""
            ],
            [
                "，而非以商家之單一進價為評定依據，蓋大量進貨之商家可",
                ""
            ],
            [
                "能壓低因大量商品之買賣行為而壓低售價，而形成以低價買",
                ""
            ],
            [
                "入市場高價物品贈送選民，藉以規避賄選之偵查，因此被告",
                ""
            ],
            [
                "之魚片雖是單價27元，但扣案之魚片經警察提出於一般市場",
                "27元"
            ],
            [
                "評估仍有約175 至190 元之市值，故不應純就被告買受之單",
                ""
            ],
            [
                "價評斷其魚片為價值不高之物品而無賄選之嫌，參以前揭選",
                ""
            ],
            [
                "民之居住地區與被告之住家或競選總部至少有170 公尺或更",
                ""
            ],
            [
                "甚者有達1300至1600公尺之遠，被告如是致贈退冰魚片何須",
                ""
            ],
            [
                "大費周章特意前往？且第三人黃朝能也於偵查中提到，被告",
                ""
            ],
            [
                "要送給伊的東西，是用紙袋裝著，其沒有收，他也沒堅持要",
                ""
            ],
            [
                "送，而因有欠被告人情所以有陪他去辦訪選民，可以推知黃",
                ""
            ],
            [
                "朝能也知悉被告送給物品並非單純之餽贈才會拒絕不收而附",
                ""
            ],
            [
                "表所示之受贈選民胡美華、陳李秀、胡黃加禮婆、黃漏仁、",
                ""
            ],
            [
                "洪王蓮香、柯興進、黃莊秀惠之前偵查中均承認被告有交付",
                ""
            ],
            [
                "土魠魚片及請託投票支持之行為，刑事審理中卻推翻前詞，",
                ""
            ],
            [
                "應是事後迴護被告，企圖替被告脫罪之說詞而無法採信；而",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法第99條第1 項之賄選行為者",
                ""
            ],
            [
                "，檢察官或同一選舉區之候選人得以當選人為被告，自公告",
                ""
            ],
            [
                "當選人名單之日起30日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "，同法第120 條第1 項第3 款定有明文。被告有如上所述之",
                ""
            ],
            [
                "賄選行為，原告為檢察官或同一選舉區之候選人，爰於法定",
                ""
            ],
            [
                "30日期間內，提起本件當選無效之訴等情，並聲明：103 年",
                ""
            ],
            [
                "11月29日舉行之屏東縣鹽埔鄉第20屆鄉民代表選舉第二選區",
                ""
            ],
            [
                "公告當選之候選人許昆郎之當選無效。",
                ""
            ],
            [
                "二、被告則以：原告訴之聲明將被告柯信行改為許昆郎已經是訴",
                ""
            ],
            [
                "之變更，不同意原告訴之變更；再者，被告送給選民之魚片",
                ""
            ],
            [
                "是辦說明會煮飯湯，剩下已經退冰之魚片，因為擔心壞掉才",
                ""
            ],
            [
                "送給來幫忙之民眾，且每片單價僅27元，價值不高，而一般",
                "27元"
            ],
            [
                "賄選行情至少都在500 元，甚且有更高達3000元者，原告之",
                "500 元,3000元"
            ],
            [
                "魚片市值甚微不足以影響他人投票之意願，非賄選僅是單純",
                ""
            ],
            [
                "餽贈行為，且由涉案受賄者胡美華、胡黃加禮婆、陳志雄、",
                ""
            ],
            [
                "黃漏仁、洪王蓮香、柯興進、陳李秀、黃莊秀惠等人於刑事",
                ""
            ],
            [
                "案件之證詞均無法認定被告有行賄行為等語，資為抗辯，並",
                ""
            ],
            [
                "聲明：如主文所示。",
                ""
            ],
            [
                "三、下列事項為兩造所不爭執，並有屏東縣選舉委員會103 年12",
                ""
            ],
            [
                "月5 日屏選一字第00000000000 號公告、臺灣屏東地方法院",
                ""
            ],
            [
                "檢察署103 年度選偵字第15號、第93號、第127 號檢察官不",
                ""
            ],
            [
                "起訴處分書（第三人黃朝能、洪政雄、張東富、林清風、李",
                ""
            ],
            [
                "珠衣、黃繼花部分）、103 年度選偵字第93號、第127 號檢",
                ""
            ],
            [
                "察官緩起訴處分書（胡美華、胡黃加禮婆、洪王蓮香、陳志",
                ""
            ],
            [
                "雄、柯興進、黃漏仁部分）、103 年度選偵字第15號、第93",
                ""
            ],
            [
                "號、第127 號檢察官起訴書（被告、曹緣武、陳李秀、黃莊",
                ""
            ],
            [
                "秀惠部分）在卷可稽（分見臺灣屏東地方法院檢察署103 年",
                ""
            ],
            [
                "度選偵字第15號偵查影印卷第97至98頁、第99至100 頁、第",
                ""
            ],
            [
                "101 至105 頁），並經本院調閱上開偵查卷及本院104 年選",
                ""
            ],
            [
                "訴字第29號刑事卷宗查明屬實。",
                ""
            ],
            [
                "被告係103 年11月29日舉行之屏東縣鹽埔鄉第20屆鄉民代表",
                ""
            ],
            [
                "選舉第二選區（包含屏東縣鹽埔鄉○○村○○○村○○0 號",
                ""
            ],
            [
                "之候選人，103 年11月29日開票後，經屏東縣選舉委員會於",
                ""
            ],
            [
                "同年12月5 日以屏選一字第00000000000 號公告被告當選。",
                ""
            ],
            [
                "被告於選舉期間，依據扣案之購買魚片收據顯示購買日期為",
                ""
            ],
            [
                "103 年10月5 日，是向第三人即證人林正和購買魚切片130",
                ""
            ],
            [
                "片，每片單價27元。",
                "27元"
            ],
            [
                "四、本件經協議簡化爭點，兩造之爭執事項如下：",
                ""
            ],
            [
                "本件關於起訴狀訴之聲明將當事人由柯信行修改為許昆郎是",
                ""
            ],
            [
                "否為訴之聲明之更正或變更？（業如前述甲程序方面之說明",
                ""
            ],
            [
                "內容）",
                ""
            ],
            [
                "被告曾否分別對下列有投票權之第三人於下列所示時間、地",
                ""
            ],
            [
                "點，分別與其等期約投票支持被告而交付每人土魠魚一片（",
                ""
            ],
            [
                "重約320 公克至335 公克），而被告交付土魠魚片之行為是",
                ""
            ],
            [
                "否構成該當於公職人員選舉罷免法第99條第1 項之行為？",
                ""
            ],
            [
                "103 年10月中旬某日下午6-7 時許，被告與第三人曹武緣2",
                ""
            ],
            [
                "人共同前往第三人胡美華住處即屏東縣鹽埔鄉○○村○○街",
                ""
            ],
            [
                "0000號，被告交付土魠魚片一片，胡美華收下並涉嫌應允投",
                ""
            ],
            [
                "票支持被告。",
                ""
            ],
            [
                "103 年10月間某日上午8 時許，被告前往屏東縣鹽埔鄉振興",
                ""
            ],
            [
                "村某雜貨店前，被告交付土魠魚片一片給第三人陳李秀，陳",
                ""
            ],
            [
                "李秀收下並涉嫌應允投票支持被告。",
                ""
            ],
            [
                "103 年10月間某日晚上7 時許，被告與第三人曹武緣2 人共",
                ""
            ],
            [
                "同前往第三人胡黃加禮婆住處即屏東縣鹽埔鄉○○村○○路",
                ""
            ],
            [
                "00巷00號，被告交付土魠魚片一片，胡黃加禮婆收下並涉嫌",
                ""
            ],
            [
                "應允投票支持被告。",
                ""
            ],
            [
                "103 年10月間某日下午6 時許，被告由不知情之第三人黃朝",
                ""
            ],
            [
                "能陪同前往第三人黃漏仁住處即屏東縣鹽埔鄉○○村○○00",
                ""
            ],
            [
                "00號，被告交付土魠魚片一片，黃漏仁收下並涉嫌應允投票",
                ""
            ],
            [
                "支持被告。",
                ""
            ],
            [
                "103 年10月間某日晚上6 時許，被告前往第三人洪王蓮香住",
                ""
            ],
            [
                "處即屏東縣鹽埔鄉○○村○○街0000號，被告交付土魠魚片",
                ""
            ],
            [
                "一片，洪王蓮香收下並涉嫌應允投票支持被告。",
                ""
            ],
            [
                "103 年10月間某日晚上7 時許，被告前往第三人柯興進住處",
                ""
            ],
            [
                "即屏東縣鹽埔鄉○○村○○00號，被告交付土魠魚片一片，",
                ""
            ],
            [
                "柯興進收下並涉嫌應允投票支持被告。",
                ""
            ],
            [
                "103 年10月間某日晚上7-8 時許，被告前往第三人陳志雄住",
                ""
            ],
            [
                "處即屏東縣鹽埔鄉○○村○○路0 號，被告交付土魠魚片一",
                ""
            ],
            [
                "片，陳志雄收下並涉嫌應允投票支持被告。",
                ""
            ],
            [
                "103 年10月間某日晚上7-8 時許，被告與第三人曹武緣2 人",
                ""
            ],
            [
                "共同前往第三人黃莊秀惠住處即屏東縣鹽埔鄉○○村○○街",
                ""
            ],
            [
                "00號，被告交付土魠魚片一片，黃莊秀惠收下並涉嫌應允投",
                ""
            ],
            [
                "票支持被告。",
                ""
            ],
            [
                "五、關於被告是否有涉嫌如前揭爭執事項至所示之投票行賄",
                ""
            ],
            [
                "行為，而構成該當於公職人員選舉罷免法第99條第1 項之行",
                ""
            ],
            [
                "為？茲分述如下：",
                ""
            ],
            [
                "關於被告有無於103 年10月中旬某日下午6-7 時許，與第三",
                ""
            ],
            [
                "人曹武緣2 人共同前往第三人胡美華住處即屏東縣鹽埔鄉○",
                ""
            ],
            [
                "○村○○街0000號，被告交付土魠魚片一片，胡美華收下並",
                ""
            ],
            [
                "涉嫌應允投票支持被告之部分：證人胡美華於104 年8 月4",
                ""
            ],
            [
                "日本院104 年選訴字第29號刑事事件審理中到院作證否認被",
                ""
            ],
            [
                "告交付魚片時，有說過要她投被告一票，而陳稱是辦活動剩",
                ""
            ],
            [
                "下退冰後的魚片送給她吃，而土魠魚是警察說的，警察拿給",
                ""
            ],
            [
                "伊看的照片魚片是很大塊，證人也證稱家中有4 人有投票權",
                ""
            ],
            [
                "，一份魚片不可能改變她投票的意願，而許昆郎給的魚片伊",
                ""
            ],
            [
                "無法辨識是哪種類魚片，也沒很大塊等語（見本院104 年選",
                ""
            ],
            [
                "訴字第29號刑事卷〈下稱系爭刑事卷〉第87至88頁），參以",
                ""
            ],
            [
                "證人林正和於105 年1 月26日前揭刑事案件到院證稱：被告",
                ""
            ],
            [
                "所購買之魚片是雜魚，是切片讓廚師辦桌的，去頭掐尾，尾",
                ""
            ],
            [
                "巴、前段、還有一些瑕疵品，放在冷凍庫，收據已經交給警",
                ""
            ],
            [
                "方，雜魚是算不合格的，之前也買過多次，收據一片27元對",
                "27元"
            ],
            [
                "他算是沒有什麼價值，有人要就給，賣給許昆郎的有輪狀也",
                ""
            ],
            [
                "有切碎的，大小都有，拿給許昆郎的魚片是整包的，因為是",
                ""
            ],
            [
                "淘汰的整包丟進冷凍庫，收據寫單價27元是指一片27元，辦",
                "27元,27元"
            ],
            [
                "桌是用冷凍的魚片，用現撈的不划算等語（見系爭刑事卷第",
                ""
            ],
            [
                "145 至148 頁），而證人林正和於103 年11月24日偵查中也",
                ""
            ],
            [
                "證稱賣給被告之魚片是有瑕疵的土魠魚片，本來不想跟他拿",
                ""
            ],
            [
                "錢，之後隨便算一個價錢，最後是以每片27元賣給他，這張",
                "27元"
            ],
            [
                "估價單（按：指扣案之估價單據、見臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署103 年選偵字第15號偵查卷之屏東縣政府警察局里港分局",
                ""
            ],
            [
                "偵查影印卷第14頁）是賣給被告時寫的，賣給許昆郎之魚片",
                ""
            ],
            [
                "有的是尾部，有的是頭部，比較小，願意配合指認，但是否",
                ""
            ],
            [
                "他賣出去的魚，很難確認，但土魠魚可以辨認出來等語，但",
                ""
            ],
            [
                "關於扣案之三片土魠魚片證人於警訊中經警提示後，也證稱",
                ""
            ],
            [
                "無法確認是否伊賣出去的魚片等語（見臺灣屏東地方法院檢",
                ""
            ],
            [
                "察署103 年選偵字第15號偵查影印卷〈下稱103 年選偵字第",
                ""
            ],
            [
                "15號卷〉第24頁背面至26頁、第32頁警訊筆錄），核證人林",
                ""
            ],
            [
                "正和於偵查中或刑事案件審理中之證述出賣魚片給被告之陳",
                ""
            ],
            [
                "述，並無出入，而本件關於被告交付證人胡美華之魚片，證",
                ""
            ],
            [
                "人胡美華證稱已經吃掉，並未經扣案無法查驗其實際價值為",
                ""
            ],
            [
                "何，且由證人林正和證述內容，實無法認定被告交付胡美華",
                ""
            ],
            [
                "之魚片是價格昂貴的土魠魚片，而足以影響證人胡美華之投",
                ""
            ],
            [
                "票意願，是以原告此部分主張被告有行賄事實尚屬無法證明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "關於被告有無於103 年10月間某日上午8 時許，前往屏東縣",
                ""
            ],
            [
                "鹽埔鄉振興村某雜貨店前，交付土魠魚片一片給第三人陳李",
                ""
            ],
            [
                "秀，陳李秀收下並涉嫌應允投票支持被告之部分：證人陳李",
                ""
            ],
            [
                "秀於104 年10月27日於前揭刑事案件以證人身分證稱：許昆",
                ""
            ],
            [
                "郎沒有送伊土魠魚，也沒拜託伊投票給他，因為是同村莊的",
                ""
            ],
            [
                "人去幫忙而已，辦活動煮飯湯剩下的魚許昆郎就送給大家，",
                ""
            ],
            [
                "而其於檢察官詢問是否於偵訊時據實回答，而陳李秀也證述",
                ""
            ],
            [
                "伊不識字，不知道偵訊筆錄記載內容等語（見系爭刑事卷第",
                ""
            ],
            [
                "118 頁背面至119 頁背面），證人陳李秀現年76歲，也不識",
                ""
            ],
            [
                "字，關於其陳述內容到院證稱內容與偵訊筆錄不一致，且其",
                ""
            ],
            [
                "收受之魚片亦無經扣案查驗實際價值為何，參以證人林正和",
                ""
            ],
            [
                "前述證稱內容，證人陳李秀有無收到被告價格較為昂貴之土",
                ""
            ],
            [
                "魠魚片，仍屬無法證明，則原告主張被告交付昂貴之土魠魚",
                ""
            ],
            [
                "片用以行賄證人陳李秀核屬無法證明屬實。",
                ""
            ],
            [
                "關於被告是否曾於103 年10月間某日晚上7 時許，與第三人",
                ""
            ],
            [
                "曹武緣2 人共同前往第三人胡黃加禮婆住處即屏東縣鹽埔鄉",
                ""
            ],
            [
                "○○村○○路00巷00號，由被告交付土魠魚片一片，胡黃加",
                ""
            ],
            [
                "禮婆收下並涉嫌應允投票支持被告之部分：證人胡黃加禮婆",
                ""
            ],
            [
                "於104 年8 月4 日於前揭刑事案件到院證稱：許昆郎送魚片",
                ""
            ],
            [
                "伊不知道，也不是伊收的，那時候伊不在家，魚片是辦活動",
                ""
            ],
            [
                "煮飯湯剩下的魚，許昆郎就送給大家，拿來時大家是這樣講",
                ""
            ],
            [
                "，魚片不是胡美華代收下，他們沒有住在一起，檢察官訊問",
                ""
            ],
            [
                "時說是曹緣武拿的是他們硬要伊這樣說的，伊不識字，不會",
                ""
            ],
            [
                "說那些，許昆郎給的魚片很小塊，已經吃掉等語（見系爭刑",
                ""
            ],
            [
                "事卷第89頁至93頁），證人胡黃加禮婆不識字，關於其陳述",
                ""
            ],
            [
                "內容到院證稱內容與偵訊筆錄不一致，且其收受之魚片亦無",
                ""
            ],
            [
                "經扣案查驗實際價值為何，參以證人林正和前述證稱內容，",
                ""
            ],
            [
                "證人胡黃加禮婆有無收到被告價格較為昂貴之土魠魚片，仍",
                ""
            ],
            [
                "屬無法證明，則原告主張被告交付昂貴之土魠魚片用以行賄",
                ""
            ],
            [
                "證人胡黃加禮婆核屬無法證明屬實。",
                ""
            ],
            [
                "關於被告曾否於103 年10月間某日下午6 時許，由不知情之",
                ""
            ],
            [
                "第三人黃朝能陪同前往第三人黃漏仁住處即屏東縣鹽埔鄉○",
                ""
            ],
            [
                "○村○○0000號，由被告交付土魠魚片一片，黃漏仁收下並",
                ""
            ],
            [
                "涉嫌應允投票支持被告之部分：證人黃漏仁秀於104 年8 月",
                ""
            ],
            [
                "4 日於前揭刑事案件到院證稱：許昆郎只去過伊家一次，是",
                ""
            ],
            [
                "黃朝能叫門，伊正在看電視，不知道是給什麼東西，冷冷的",
                ""
            ],
            [
                "，之後才知道是魚，他也沒有說拜託伊投票給他，魚已經吃",
                ""
            ],
            [
                "掉，當時會收是因為黃朝能陪他來，魚多大不知道，也不知",
                ""
            ],
            [
                "道是哪種魚等語（見系爭刑事卷第83頁至85頁背面），證人",
                ""
            ],
            [
                "黃漏仁所收受之魚片已經吃掉未經扣案無法查驗實際價值為",
                ""
            ],
            [
                "何，參以證人林正和前述證稱內容，證人黃漏仁有無收到被",
                ""
            ],
            [
                "告價格較為昂貴之土魠魚片，仍屬無法證明，則原告主張被",
                ""
            ],
            [
                "告交付昂貴之魚片用以行賄證人黃漏仁核屬無法證明屬實。",
                ""
            ],
            [
                "關於被告有無於103 年10月間某日晚上6 時許，前往第三人",
                ""
            ],
            [
                "洪王蓮香住處即屏東縣鹽埔鄉○○村○○街0000號，交付土",
                ""
            ],
            [
                "魠魚片一片，洪王蓮香收下並涉嫌應允投票支持被告之部分",
                ""
            ],
            [
                "：證人洪王蓮香於104 年8 月4 日於前揭刑事案件到院證稱",
                ""
            ],
            [
                "：許昆郎送魚片並沒拜託伊投票給他，是同村認識的人，魚",
                ""
            ],
            [
                "片是煮剩下的魚，許昆郎就送給大家，魚片已經吃掉，是小",
                ""
            ],
            [
                "小塊，與照片不太一樣，送一塊魚不可能買全家4 、5 張票",
                ""
            ],
            [
                "等語（見系爭刑事卷第77頁至79頁），證人洪王蓮香收受之",
                ""
            ],
            [
                "魚片已經用掉無經扣案查驗實際價值為何，參以證人林正和",
                ""
            ],
            [
                "前述證稱內容，證人洪王蓮香有無收到被告價格較為昂貴之",
                ""
            ],
            [
                "土魠魚片，仍屬無法證明，則原告主張被告交付昂貴之土魠",
                ""
            ],
            [
                "魚片用以行賄證人洪王蓮香核屬無法證明屬實。",
                ""
            ],
            [
                "關於被告是否於103 年10月間某日晚上7 時許，前往第三人",
                ""
            ],
            [
                "柯興進住處即屏東縣鹽埔鄉○○村○○00號，交付土魠魚片",
                ""
            ],
            [
                "一片，柯興進收下並涉嫌應允投票支持被告之部分：證人柯",
                ""
            ],
            [
                "興進於104 年8 月4 日於前揭刑事案件到院證稱：許昆郎有",
                ""
            ],
            [
                "送伊魚片，但當時還沒有講到拜託伊投票給他這件事，伊會",
                ""
            ],
            [
                "幫忙煮飯湯，魚片是煮剩下的魚，許昆郎就送給大家，而其",
                ""
            ],
            [
                "於檢察官詢問是否於偵訊時據實回答，柯興進也證述伊說的",
                ""
            ],
            [
                "話是實在，但那時還沒有開始選舉，伊家有5 張票，魚並不",
                ""
            ],
            [
                "大塊，不能確定是哪種魚，沒有說投票的等語（見系爭刑事",
                ""
            ],
            [
                "卷第79頁至82頁背面），證人柯興進關於其陳述內容到院證",
                ""
            ],
            [
                "稱內容與偵訊筆錄不一致，且其收受之魚片亦無經扣案查驗",
                ""
            ],
            [
                "實際價值為何，參以證人林正和前述證稱內容，證人柯興進",
                ""
            ],
            [
                "有無收到被告價格較為昂貴之土魠魚片，仍屬無法證明，則",
                ""
            ],
            [
                "原告主張被告交付昂貴之土魠魚片用以行賄證人柯興進核屬",
                ""
            ],
            [
                "無法證明屬實。",
                ""
            ],
            [
                "103 年10月間某日晚上7-8 時許，被告前往第三人陳志雄住",
                ""
            ],
            [
                "處即屏東縣鹽埔鄉○○村○○路0 號，被告交付土魠魚片一",
                ""
            ],
            [
                "片，陳志雄收下並涉嫌應允投票支持被告之部分：證人陳志",
                ""
            ],
            [
                "雄於104 年10月27日於前揭刑事案件到院證稱：代表許昆郎",
                ""
            ],
            [
                "去年10月間送伊一塊土魠魚，是交給伊媽媽，因為是看伊生",
                ""
            ],
            [
                "活困苦，警察訊問時沒有說實話，冰箱裡翻出來的魚片被扣",
                ""
            ],
            [
                "案的魚片是妹妹買回來的，不是代表送的，代表給的是小的",
                ""
            ],
            [
                "，警察訊問筆錄都照伊意思寫，但伊當時是說不知道，代表",
                ""
            ],
            [
                "送魚片伊未見到是鄰居告知是代表送的等語（見系爭刑事卷",
                ""
            ],
            [
                "第114 頁至117 頁），證人陳志雄關於其陳述內容到院證稱",
                ""
            ],
            [
                "內容與警訊及偵訊筆錄不一致，其警訊、偵查中均中雖承認",
                ""
            ],
            [
                "曾收到被告給的土魠魚片，也沒有吃是冷凍起來等語（見10",
                ""
            ],
            [
                "3 年選偵字第15號卷第80頁背面、第82頁及背面），且其收",
                ""
            ],
            [
                "受之魚片雖經扣案（見103 年選偵字第15號103 年11月21日",
                ""
            ],
            [
                "勘驗筆錄記載是重約335 公克土魠魚片），但證人陳志雄之",
                ""
            ],
            [
                "後否認是被告交付之魚片，而改證稱是伊妹妹自己買的，然",
                ""
            ],
            [
                "原告並無法證明扣案之土魠魚片確是被告交付之魚片，參以",
                ""
            ],
            [
                "證人林正和前述證稱內容，證人陳志雄有無收到被告價格較",
                ""
            ],
            [
                "為昂貴之土魠魚片，仍屬無法證明，則原告主張被告交付昂",
                ""
            ],
            [
                "貴之魚片用以行賄證人陳志雄核屬無法證明屬實。",
                ""
            ],
            [
                "103 年10月間某日晚上7-8 時許，被告與第三人曹武緣2 人",
                ""
            ],
            [
                "共同前往第三人黃莊秀惠住處即屏東縣鹽埔鄉○○村○○街",
                ""
            ],
            [
                "00號，被告交付土魠魚片一片，黃莊秀惠收下並涉嫌應允投",
                ""
            ],
            [
                "票支持被告之部分：證人黃莊秀惠於104 年10月27日於前揭",
                ""
            ],
            [
                "刑事案件以證人身分證稱：許昆郎送的魚片是煮飯湯剩下的",
                ""
            ],
            [
                "，已經退冰，他說不能再冰回去，確實有拿一塊魚片，原本",
                ""
            ],
            [
                "伊不要拿，偵訊筆錄是照實講，寫什麼伊看不懂，伊不識字",
                ""
            ],
            [
                "等語，許昆郎沒有去家裡拜訪送土魠魚片等語（見系爭刑事",
                ""
            ],
            [
                "卷第117 頁背面至118 頁背面），證人黃莊秀惠現年66歲，",
                ""
            ],
            [
                "也不識字，關於其陳述內容警訊中已經否認受賄（見103 年",
                ""
            ],
            [
                "選偵字第15號卷第43至44頁），到院證稱內容與偵訊筆錄雖",
                ""
            ],
            [
                "均承認有收到被告贈送之魚片，惟其收受之魚片並未經扣案",
                ""
            ],
            [
                "查驗實際價值為何，參以證人林正和前述證稱內容，證人黃",
                ""
            ],
            [
                "莊秀惠有無收到被告價格較為昂貴之土魠魚片，仍屬無法證",
                ""
            ],
            [
                "明，則原告主張被告交付昂貴之魚片用以行賄證人黃莊秀惠",
                ""
            ],
            [
                "核屬無法證明屬實。",
                ""
            ],
            [
                "再者，原告本件查扣之7 車名單並非選舉名冊（見前揭里港",
                ""
            ],
            [
                "分局偵查影印卷第13頁背面），扣案之購買魚片收據，其上",
                ""
            ],
            [
                "記載之魚片每片單價27元，數量130 片，總價金寫為3,510",
                "27元"
            ],
            [
                "元，日期為103 年10月5 日，有該收據及扣押筆錄可稽，而",
                ""
            ],
            [
                "關於原告主張被告用以行賄之魚片價值，本院審酌之基準並",
                ""
            ],
            [
                "非單就收據前開記載價額判斷物品之價值，而兼以查扣之實",
                ""
            ],
            [
                "物查驗其實際市值，以避免候選人以不實記載意圖矇騙用以",
                ""
            ],
            [
                "規避賄選之物品價額標準，然本件原告僅扣到檢舉人之魚片",
                ""
            ],
            [
                "、證人陳志雄家搜索所得之魚片，第三人曹緣武家中扣到之",
                ""
            ],
            [
                "土魠魚片合計三片，有前揭勘驗筆錄、扣案魚片照片可參（",
                ""
            ],
            [
                "見103 年選偵字第15號偵查影印卷第10至14頁），然原告查",
                ""
            ],
            [
                "扣之魚片既非被告持有，則其所謂被告交付土魠魚片行賄之",
                ""
            ],
            [
                "情，以其既未能扣到被告持有實際所謂行賄用之昂貴土魠魚",
                ""
            ],
            [
                "片以供本院查驗其證物價值，且由前揭受至被告涉嫌行",
                ""
            ],
            [
                "賄之選民等證人之證稱內容亦無法認定確有交付昂貴土魠魚",
                ""
            ],
            [
                "片行賄之情形，而原告所稱被告是於不同期日由曹緣武或者",
                ""
            ],
            [
                "黃朝能等人特意陪同前往拜訪贈送選民魚片之舉，顯見被告",
                ""
            ],
            [
                "之意圖不尋常，並非單純，而被告之前揭行為衡之常情確屬",
                ""
            ],
            [
                "特別，然選舉期間候選人為謀求當選而對選民特別殷勤照顧",
                ""
            ],
            [
                "雖非常情，亦非不可能之舉措，惟原告既未能證明被告確有",
                ""
            ],
            [
                "交付價值昂貴之魚片以圖謀影響選民投票意願，僅由原告前",
                ""
            ],
            [
                "揭主張被告之舉動亦無法認定原告主張被告前揭至所涉",
                ""
            ],
            [
                "嫌行賄行為均屬事實。",
                ""
            ],
            [
                "六、綜上所述，本件原告以被告有對附表所示具投票權人賄選行",
                ""
            ],
            [
                "為為由，依公職人員選舉罷免法第120 條第1 項第3 款規定",
                ""
            ],
            [
                "，對於被告提起當選無效之訴，為無理由，應予駁回。",
                ""
            ],
            [
                "七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    26    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  潘  快",
                ""
            ],
            [
                "法  官  呂憲雄",
                ""
            ],
            [
                "法  官  陳怡先",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    1     日",
                ""
            ],
            [
                "書記官  魏慧夷",
                ""
            ],
            [
                "┌──────────────────────────────────┐",
                ""
            ],
            [
                "│附表：                                                              │",
                ""
            ],
            [
                "├──┬──────┬────┬────┬────────┬─────┤",
                ""
            ],
            [
                "│編號│行賄時間    │行賄對象│代價    │地點            │行為人並行│",
                ""
            ],
            [
                "│    │            │        │        │                │為        │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│1   │103 年10月中│胡美華  │土魠魚片│屏東縣鹽埔鄉振興│曹緣武陪同│",
                ""
            ],
            [
                "│    │旬某日下午  │        │一片    │村博愛街24-6號）│被告前往，│",
                ""
            ],
            [
                "│    │6-7 時許    │        │        │                │由被告交付│",
                ""
            ],
            [
                "│    │            │        │        │                │魚片      │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│2   │103 年10月間│陳李秀  │土魠魚片│屏東縣鹽埔鄉振興│被告交付魚│",
                ""
            ],
            [
                "│    │某日上午8 時│        │一片    │村某雜貨店前    │片        │",
                ""
            ],
            [
                "│    │許          │        │        │                │          │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│3   │103 年10月間│胡黃加禮│土魠魚片│屏東縣鹽埔鄉振興│曹緣武與被│",
                ""
            ],
            [
                "│    │某日晚上7 時│婆      │一片    │村光明路11巷14號│告一同前往│",
                ""
            ],
            [
                "│    │許          │        │        │                │由被告交付│",
                ""
            ],
            [
                "│    │            │        │        │                │魚片      │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│4   │103 年10月間│黃漏仁  │土魠魚片│屏東縣鹽埔鄉久愛│黃朝能陪同│",
                ""
            ],
            [
                "│    │某日下午6 時│        │一片    │村錦隆18-5號    │被告前往、│",
                ""
            ],
            [
                "│    │許          │        │        │                │被告交付魚│",
                ""
            ],
            [
                "│    │            │        │        │                │片        │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│5   │103 年10月間│洪王蓮香│土魠魚片│屏東縣鹽埔鄉振興│被告交付魚│",
                ""
            ],
            [
                "│    │某日晚上6 時│        │一片    │村博愛街50-1號  │片        │",
                ""
            ],
            [
                "│    │許          │        │        │                │          │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│6   │103 年10月間│柯興進  │土魠魚片│屏東縣鹽埔鄉久愛│被告交付魚│",
                ""
            ],
            [
                "│    │某日晚上7 時│        │一片    │村錦隆36號      │片        │",
                ""
            ],
            [
                "│    │許          │        │        │                │          │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│7   │103 年10月間│陳志雄  │土魠魚片│屏東縣鹽埔鄉久愛│被告交付魚│",
                ""
            ],
            [
                "│    │某日晚上7 -8│        │一片    │村光華路8 號    │片        │",
                ""
            ],
            [
                "│    │時許        │        │        │                │          │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│8   │103 年10月間│黃莊秀惠│土魠魚片│屏東縣鹽埔鄉振興│曹緣武與被│",
                ""
            ],
            [
                "│    │某日晚上7-8 │        │一片    │村高山街10號    │告一同前往│",
                ""
            ],
            [
                "│    │時許        │        │        │                │、被告交付│",
                ""
            ],
            [
                "│    │            │        │        │                │魚片      │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,105,選上,6,20160726,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　　105年度選上字第6號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　林郁昇",
                ""
            ],
            [
                "被上訴人　　許昆郎",
                ""
            ],
            [
                "訴訟代理人　陳世明律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於民國105 年2 月26",
                ""
            ],
            [
                "日臺灣屏東地方法院104 年度選字第26號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於105 年7 月12日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第",
                ""
            ],
            [
                "120 條第1 項規定，選舉委員會、檢察官、或同一選區之候",
                ""
            ],
            [
                "選人，得以當選人為被告，自公告當選人名單之日起30日內",
                ""
            ],
            [
                "，向該管轄法院提起。本件被上訴人係屏東縣鹽埔鄉第20屆",
                ""
            ],
            [
                "鄉民代表選舉之第2 選區（屏東縣鹽埔鄉振興村及久愛村，",
                ""
            ],
            [
                "下稱系爭選舉）之候選人，並於民國103 年12月5 日經屏東",
                ""
            ],
            [
                "縣選舉委員會公告當選，有該會公告在卷可稽。又上訴人為",
                ""
            ],
            [
                "檢察官，以被上訴人有選罷法第120 條第1 項第3 款所列之",
                ""
            ],
            [
                "同法第99條第1 項對於有投票權人賄選之行為，而於103 年",
                ""
            ],
            [
                "12月29日對被上訴人提起當選無效之訴，應符合上開法定期",
                ""
            ],
            [
                "間之規定，先予說明。",
                ""
            ],
            [
                "二、本件上訴人於起訴狀之訴之聲明雖記載請求判決「柯信行」",
                ""
            ],
            [
                "而非「許昆郎」之當選無效，被上訴人並據以質疑本件起訴",
                ""
            ],
            [
                "程序是否合法（含對象及除斥期間）。然查，上訴人於起訴",
                ""
            ],
            [
                "狀之當事人欄所列被告為「許昆郎」，並同時記載其身分證",
                ""
            ],
            [
                "統一編號、出生日期、住址等年籍資料，已足特定其起訴對",
                ""
            ],
            [
                "象即為被上訴人，且其在起訴之原因事實中亦說明「許昆郎",
                ""
            ],
            [
                "」參與系爭選舉及其行賄內容，並提出相關證據方法，而被",
                ""
            ],
            [
                "上訴人亦確係參與系爭選舉並當選，則由上開當事人欄及起",
                ""
            ],
            [
                "訴原因事實併所援引之證據方法合併觀之，明顯可供法院及",
                ""
            ],
            [
                "被上訴人明確知悉係上訴人就「許昆郎」之當選提起當選無",
                ""
            ],
            [
                "效之訴訟，可見上開訴之聲明所載顯誤寫（柯信行為第3 選",
                ""
            ],
            [
                "區當選人，亦經上訴人另案提起當選無效之訴訟），而不影",
                ""
            ],
            [
                "響上訴人起訴之真意，亦不影響被上訴人答辯之權益，自無",
                ""
            ],
            [
                "因嗣後更正此項記載，而認已逾30日除斥期間之問題。故被",
                ""
            ],
            [
                "上訴人之上開質疑，尚不足採，亦併說明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上訴人起訴主張：被上訴人為求勝選，而於系爭選舉1 個月",
                ""
            ],
            [
                "前之103 年10月間，親自或由訴外人曹緣武、黃朝能陪同，",
                ""
            ],
            [
                "對於有投票權之訴外人胡美華、陳李秀、胡黃加禮婆、黃漏",
                ""
            ],
            [
                "仁、洪王蓮香、柯興進、黃莊秀惠、陳志雄等人，各交付重",
                ""
            ],
            [
                "約320 公克土魠魚1 片，市價約值新台幣（下同）170 ～19",
                ""
            ],
            [
                "5 元之間，用以行求或交付賄賂而約定其等應投票予被上訴",
                "5 元"
            ],
            [
                "人，其內容詳如附表所載，顯已符合選罷法第120 條第1 項",
                ""
            ],
            [
                "第3 款所列要件（即同法第99條第1 項），其當選應屬無效",
                ""
            ],
            [
                "。爰提起本訴，並聲明求為103 年11月29日舉行之屏東縣鹽",
                ""
            ],
            [
                "埔鄉第20屆鄉民代表選舉第2 選區公告當選人許昆郎當選無",
                ""
            ],
            [
                "效之判決。",
                ""
            ],
            [
                "二、被上訴人則以：伊雖有致贈魚片予鄰里及前來幫忙之民眾，",
                ""
            ],
            [
                "但係辦說明會煮飯湯所剩已退冰之魚片，主觀上並無行賄犯",
                ""
            ],
            [
                "意，而僅為單純餽贈，且客觀上該魚片每片單價僅27元，市",
                "27元"
            ],
            [
                "值亦微，顯不足以影響他人投票之意願。況胡美華等人之警",
                ""
            ],
            [
                "偵供述與審判供述不一致，應以審判供述較為可採，本件並",
                ""
            ],
            [
                "無賄選情事等語，資為抗辯。",
                ""
            ],
            [
                "三、原審經審理後，駁回上訴人之請求。上訴人提起上訴，並於",
                ""
            ],
            [
                "本院聲明：原判決廢棄。103 年11月29日舉行之屏東縣",
                ""
            ],
            [
                "鹽埔鄉第20屆鄉民代表選舉第2 選區當選人許昆郎之當選無",
                ""
            ],
            [
                "效。第一、二審訴訟費用由被上訴人負擔。被上訴人則聲",
                ""
            ],
            [
                "明：上訴駁回。第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "四、兩造爭執及不爭執事項：",
                ""
            ],
            [
                "不爭執部分：",
                ""
            ],
            [
                "被上訴人參與系爭選舉，並經屏東縣選舉委員會公告當選。",
                ""
            ],
            [
                "被上訴人有將魚片致贈予胡美華等就系爭選舉具有投票權之",
                ""
            ],
            [
                "人，交付之時間及地點則詳如附表所示。",
                ""
            ],
            [
                "爭執部分：被上訴人交付之魚片是否構成賄選買票行為而當",
                ""
            ],
            [
                "選無效。",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任，",
                ""
            ],
            [
                "又選舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟法",
                ""
            ],
            [
                "之規定，為民事訴訟法第277 條前段、選罷法第128 條前段",
                ""
            ],
            [
                "所明定。故選舉罷免訴訟，除選罷法另規定者外，其舉證責",
                ""
            ],
            [
                "任應與民事訴訟相同。又民事訴訟如係由原告主張權利者，",
                ""
            ],
            [
                "應先由原告負舉證之責，若原告先不能舉證，以證實自己主",
                ""
            ],
            [
                "張之事實為真實，則被告就其抗辯事實即令不能舉證，或其",
                ""
            ],
            [
                "所舉證據尚有疵累，亦應駁回原告之請求，有最高法院17年",
                ""
            ],
            [
                "上字第917 號判例意旨可供參酌。再者，證明應證事實之證",
                ""
            ],
            [
                "據資料，固不以可直接單獨證明之直接證據為限，若能舉證",
                ""
            ],
            [
                "證明某事實存在，再經由該某事實為推論而證明應證事實存",
                ""
            ],
            [
                "在之間接證據，亦可包括在內。然該間接證據之推論判斷，",
                ""
            ],
            [
                "仍應受證據法則之拘束，自不待言。",
                ""
            ],
            [
                "本件上訴人係以選罷法第120 條第1 項第3 款為被上訴人當",
                ""
            ],
            [
                "選無效之依據，而該條款係指當選人有同法第99條第1 項之",
                ""
            ],
            [
                "行為，亦即有「對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使」（即",
                ""
            ],
            [
                "俗稱之賄選買票）之行為。而上訴人所提事證，則為被上訴",
                ""
            ],
            [
                "人於系爭選舉1 個月前之103 年10月間，交付市值約170 ～",
                ""
            ],
            [
                "195 元間之土魠魚1 片予對系爭選舉有投票權之胡美華等人",
                "195 元"
            ],
            [
                "，而行求其等應投票予被上訴人之行為，業經胡美華等人於",
                ""
            ],
            [
                "警詢及偵訊中陳述甚詳，且有查扣之魚片可資佐證，而胡美",
                ""
            ],
            [
                "華等人均經檢察官為緩起訴處分確定（被上訴人亦經起訴，",
                ""
            ],
            [
                "刑事一審判決無罪，現由本院刑事庭審理中），故被上訴人",
                ""
            ],
            [
                "所為，應已符合選罷法第120 條第1 項第3 款所列要件，其",
                ""
            ],
            [
                "當選應屬無效等語，為其論據。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "上訴人主張被上訴人於103 年10月間某日交付胡美華等人魚",
                ""
            ],
            [
                "片各1 片，而胡美華等人就系爭選舉具有投票權等情，為被",
                ""
            ],
            [
                "上訴人所不爭執，且經胡美華等人於刑事警偵及審理程序中",
                ""
            ],
            [
                "證稱確有由被上訴人處受贈魚片屬實，則被上訴人致贈魚片",
                ""
            ],
            [
                "予有投票權人之事實，應可認為真實。",
                ""
            ],
            [
                "又上訴人主張上開致贈予胡美華等人之魚片，均為市價約值",
                ""
            ],
            [
                "170 ～195 元間之土魠魚片，然為被上訴人所否認，並陳稱",
                ""
            ],
            [
                "僅係煮飯湯所剩之雜魚片等語。然查：",
                ""
            ],
            [
                "本件經警扣案之魚片共3 片，上訴人表示分別為檢舉人（未",
                ""
            ],
            [
                "曾到庭證述）、曹緣武、陳志雄所提出（或查扣），而證人",
                ""
            ],
            [
                "林正和（具20年賣魚經驗之魚販，被上訴人並抗辯係向其購",
                ""
            ],
            [
                "買本件所致贈之魚片，詳後述）於警詢時經辨認後，陳稱該",
                ""
            ],
            [
                "3 片魚片均為土魠魚片，而依照片觀之，亦確屬土魠魚片，",
                ""
            ],
            [
                "則上開扣案之魚片應均為土魠魚片無誤。",
                ""
            ],
            [
                "又上開扣案之魚片中，由檢舉人提出之魚片部分，據該檢舉",
                ""
            ],
            [
                "人於警詢時陳稱係自胡美華處取得。然胡美華於偵審時證稱",
                ""
            ],
            [
                "該魚片業已吃掉等語，則檢舉人所提出之魚片是否即係被上",
                ""
            ],
            [
                "訴人交予胡美華之同一魚片，因彼此之陳述不同，且未經該",
                ""
            ],
            [
                "檢舉人到庭為查證確認，自屬有疑而難遽信。又自曹緣武住",
                ""
            ],
            [
                "處扣得之魚片，據曹緣武於警詢時供稱該魚片為其自行購買",
                ""
            ],
            [
                "，且林正和亦陳稱無法辨認該魚片是否為其所賣出，而上訴",
                ""
            ],
            [
                "人亦無法證明該魚片確係被上訴人所交付，況曹緣武亦參與",
                ""
            ],
            [
                "同時舉行之屏東縣鹽埔鄉振興村之村長選舉，並與被上訴人",
                ""
            ],
            [
                "採聯合競選方式，甚且陪同被上訴人前往胡美華、胡黃加禮",
                ""
            ],
            [
                "婆之處所致贈魚片，衡情被上訴人應無向曹緣武為致贈魚片",
                ""
            ],
            [
                "而對其賄選之必要。本院經斟上開事證，認在曹緣武處所查",
                ""
            ],
            [
                "扣之魚片，亦難遽認即係與被上訴人致贈胡美華等人相同之",
                ""
            ],
            [
                "魚片。",
                ""
            ],
            [
                "另在陳志雄處所查扣之魚片，據陳志雄於警詢初訊時陳稱：",
                ""
            ],
            [
                "「被上訴人拿來我家送我的，但我當時不在家，是隔壁鄰居",
                ""
            ],
            [
                "告訴我是被上訴人拿來放在我家門前桌子上，我返家後再將",
                ""
            ],
            [
                "該魚片置放在我家冰箱」等語；嗣則陳稱：「我提出魚片1",
                ""
            ],
            [
                "塊查扣，是被上訴人親自拿給我的」等語；於偵查中陳稱：",
                ""
            ],
            [
                "「因為我怕被上訴人會叫人家來找我的麻煩，所以我才講是",
                ""
            ],
            [
                "我鄰居跟我說的，實際上就是我本人跟他接觸見面的，被上",
                ""
            ],
            [
                "訴人過來就喊志雄，我就出去，他先講個一、二句話，再去",
                ""
            ],
            [
                "開後車廂，拿出魚片給我」等語；嗣於刑事庭審理時則陳稱",
                ""
            ],
            [
                "：「被上訴人有拿一塊給我，我已經吃掉了．．．那時候他",
                ""
            ],
            [
                "們（指員警）翻我的冰箱，那塊魚是我妹妹的，我要跟他解",
                ""
            ],
            [
                "釋，他們不讓我解釋」等語，而被上訴人雖據以陳稱陳志雄",
                ""
            ],
            [
                "之證言前後不一，其證言之可信度令人質疑，而不足以佐證",
                ""
            ],
            [
                "該查扣之魚片即為被上訴人所交付等語。然查，陳志雄在警",
                ""
            ],
            [
                "詢及偵訊時，就被上訴人致贈魚片時是否在場並碰面，雖前",
                ""
            ],
            [
                "後陳述不一，但均未否認該查扣之魚片即係被上訴人所致贈",
                ""
            ],
            [
                "，而其於刑事庭審理時，雖改稱係其妹所買來，但此項變更",
                ""
            ],
            [
                "先前陳述之說詞，並無其他佐證，本院經斟酌後，認陳志雄",
                ""
            ],
            [
                "原先就該扣案魚片來源，在警偵訊時均明白陳稱係被上訴人",
                ""
            ],
            [
                "所致贈，而未曾提及係其妹所買來，且若係其妹所買來，何",
                ""
            ],
            [
                "以在警偵過程中3 次接受訊問時，均不提及，而直至審理時",
                ""
            ],
            [
                "始為變更說詞，況若非被上訴人所致贈，即與賄選情事毫無",
                ""
            ],
            [
                "關連，對陳志雄或被上訴人均屬有利之事證，何以不在警偵",
                ""
            ],
            [
                "訊時即明確表示，而需待審理時始為相反之陳述。故陳志雄",
                ""
            ],
            [
                "在刑事審理時就魚片來源所為之陳述，應較屬嗣後迴護被上",
                ""
            ],
            [
                "訴人之說詞，其證明力經與警偵訊之陳述相較，明顯較為薄",
                ""
            ],
            [
                "弱，則在陳志雄處所查扣之魚片，應係被上訴人所致贈，較",
                ""
            ],
            [
                "符真實。",
                ""
            ],
            [
                "被上訴人雖陳稱陳志雄在警詢時，即已表示該魚片係其妹所",
                ""
            ],
            [
                "買來，然不為警員所採信，但經本院會同兩造勘驗該警詢之",
                ""
            ],
            [
                "錄音內容，在長約1 小時之詢問過程中，陳志雄之陳述內容",
                ""
            ],
            [
                "均未曾提及係其妹買來之魚片，甚且在警員詢問查扣魚片來",
                ""
            ],
            [
                "源是否為被上訴人所致贈時，亦未為任何之否認或說明。而",
                ""
            ],
            [
                "該次詢問過程，依錄音內容所示，員警之詢問口氣及態度均",
                ""
            ],
            [
                "甚和善，並無任何強制陳述之情狀，而陳志雄之回答語氣亦",
                ""
            ],
            [
                "甚從容，且無任何意思不自由之情事，有勘驗筆錄在卷可憑",
                ""
            ],
            [
                "，故該項陳述，應與事實相符而可採信。至被上訴人雖又陳",
                ""
            ],
            [
                "稱陳志雄係在員警在其處所查扣魚片時為該項陳述，但若係",
                ""
            ],
            [
                "在查扣時即已表明且係屬實，豈有在嗣後正式製作筆錄之詢",
                ""
            ],
            [
                "問時，反不為陳述表明之理，故被上訴人上開所述，自不足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "至證人林正和雖陳稱被上訴人於103 年10月5 日向其購買魚",
                ""
            ],
            [
                "切片130 片，每片單價27元，且援引林正和所提出之售魚單",
                "27元"
            ],
            [
                "據，及林正和於偵查及刑事審理時所分別證稱：「我是賣給",
                ""
            ],
            [
                "被上訴人土魠魚跟石喬魚」、「被上訴人所購買之魚片是雜",
                ""
            ],
            [
                "魚，就是切片讓廚師辦桌的，去頭掐尾，尾巴、前段、還有",
                ""
            ],
            [
                "一些瑕疵品，魚種是土魠魚跟石喬魚，伊全部混在一起放在",
                ""
            ],
            [
                "冷凍庫」、「被上訴人說要煮飯湯，收據已經交給警方，雜",
                ""
            ],
            [
                "魚是算不合格的，賣相不好，沒有什麼價值，這種頭尾沒有",
                ""
            ],
            [
                "對外賣，冰久也會丟掉，有人要就給，本來不想跟他拿錢，",
                ""
            ],
            [
                "他不要，就隨便算一個價錢，最後是以每片27元賣給他」、",
                "27元"
            ],
            [
                "「伊賣的冷凍土魠魚一台斤200 元，跟外面零售的現撈土魠",
                "200 元"
            ],
            [
                "魚價格不同，辦桌用現撈的不划算，另伊賣的石喬魚一台斤",
                ""
            ],
            [
                "110 元或120 元，土魠魚比石喬魚貴很多，一般人會把石喬",
                "110 元,120 元"
            ],
            [
                "魚當成土魠魚，外行看不懂，內行的才分得出來」等語，為",
                ""
            ],
            [
                "其論據。然依林正和之上開陳述，其出賣予被上訴人之魚片",
                ""
            ],
            [
                "中，係包括土魠魚在內（僅屬瑕疵品，原不向外販售），可",
                ""
            ],
            [
                "見被上訴人在由林正和處取得之魚片中，仍有土魠魚之魚片",
                ""
            ],
            [
                "，則在陳志雄處所查扣之土魠魚片，自有相當可能係被上訴",
                ""
            ],
            [
                "人向林正和所購得土魠魚片中較為完好部分之魚片，此亦符",
                ""
            ],
            [
                "合致贈他人物品時，會挑品相較好之物品致贈之人情法則，",
                ""
            ],
            [
                "故林正和之上開證言，本院經斟酌後，仍無從採為被上訴人",
                ""
            ],
            [
                "有利之認定。",
                ""
            ],
            [
                "再者，被上訴人致贈陳志雄土魠魚片之時間，與其致贈予其",
                ""
            ],
            [
                "他如胡美華等人之時間相當（均為10月中旬左右），且致贈",
                ""
            ],
            [
                "之物品相同（均為魚片），則依此情形為斟酌研判，應可推",
                ""
            ],
            [
                "認胡美華等人所收受被上訴人致贈之魚片，亦應係與陳志雄",
                ""
            ],
            [
                "相同之土魠魚片，較與事實相符。故上訴人所稱被上訴人所",
                ""
            ],
            [
                "交付予胡美華等人之魚片，均為與由陳志雄處所查扣相同之",
                ""
            ],
            [
                "土魠魚片，應屬可信；被上訴人抗辯僅為雜魚魚片，尚不足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "上訴人主張被上訴人致贈予胡美華等人之魚片，既為市值約",
                ""
            ],
            [
                "170 ～195 元之土魠魚片，已明顯超逾一般單純加深選民印",
                ""
            ],
            [
                "象或博取選民好感之物品，而達足以動搖或改變選民投票意",
                ""
            ],
            [
                "向之程度，自符合行求賄選之對價關係；被上訴人則陳稱縱",
                ""
            ],
            [
                "其所致贈之物為土魠魚片，但其並無賄選意圖，且該魚片價",
                ""
            ],
            [
                "值甚低，而胡美華等人家中均不只1 票，則該魚片顯不足達",
                ""
            ],
            [
                "動搖或改變選民投票意向之程度，況其致贈時間距系爭選舉",
                ""
            ],
            [
                "投票日達1 個半月以上，故應僅係加深選民印象或博取好感",
                ""
            ],
            [
                "之行為等語。經查：",
                ""
            ],
            [
                "按選罷法規定當選人若有賄選行為時，得為當選無效之事由",
                ""
            ],
            [
                "，其規範目的明顯在於維持選舉之純潔及公正，而不允許當",
                ""
            ],
            [
                "選人係以不正當之方法為競選並因而當選，此為法律評價賄",
                ""
            ],
            [
                "選之基本原則。蓋民主政治之基本原則，在於經由選舉產出",
                ""
            ],
            [
                "之民意代表，而執行人民所託付之各項事務，而在民主形同",
                ""
            ],
            [
                "多元之本質下，選舉結果本即會產生各種不同意見之代表，",
                ""
            ],
            [
                "且此等當選之代表均為人民意志之表現，應予絕對之尊重，",
                ""
            ],
            [
                "則法律所欲規範者，僅在於產出過程（即選舉）之純潔及公",
                ""
            ],
            [
                "正，而非產出結果（即持何種意見之代表當選）之內涵。又",
                ""
            ],
            [
                "賄選係指候選人為求能當選，而意圖藉由給予選民某些利益",
                ""
            ],
            [
                "，以動搖或改變該選民之投票意向，並因而為有利於該候選",
                ""
            ],
            [
                "人之投票結果。而所謂給予選民某些利益以達賄選目的，其",
                ""
            ],
            [
                "所使用之方法，與候選人為加深選民印象或博取選民好感而",
                ""
            ],
            [
                "採取之方法間，應如何劃定其界線，以避免侵及候選人表達",
                ""
            ],
            [
                "自己適合選民託付之競選手法之妥適性，進而影響選民對候",
                ""
            ],
            [
                "選人之認知權益，因涉及民主制度下選民投票權益及法律規",
                ""
            ],
            [
                "範價值取捨之平衡，自應謹慎為之。",
                ""
            ],
            [
                "又候選人為求能當選，均會採取各種尋求選民支持之競舉造",
                ""
            ],
            [
                "勢活動，其目的不外乎能加深選民印象或博取選民好感。而",
                ""
            ],
            [
                "各有意參選者，除在平日即四處拜訪連絡，用以提高知名度",
                ""
            ],
            [
                "及尋求選民認同外，更會在選舉期間，積極到處拜訪選民，",
                ""
            ],
            [
                "且設法開拓票源，甚至前往所謂競爭對手之地盤尋求選民或",
                ""
            ],
            [
                "椿腳之認同支持，此均為選舉之正常活動，並屬選民可獲得",
                ""
            ],
            [
                "候選人各項資訊並認識候選人之來源。以我國數十年來舉行",
                ""
            ],
            [
                "之各類選舉為例，候選人為加深選民印象或博取選民好感，",
                ""
            ],
            [
                "通常均會製作各類宣傳物品致贈予選民，以達到上開目的。",
                ""
            ],
            [
                "而所致贈之物品，通常係為使選民經由該身邊常見之事物，",
                ""
            ],
            [
                "即可知悉其參選情事，例如便條紙、原子筆、扇子、菜瓜布",
                ""
            ],
            [
                "、面紙等日常生活中可使用，且價值低微，而不足以動搖或",
                ""
            ],
            [
                "改變選民投票意向之物品。又若係致贈之物品超逾此規範目",
                ""
            ],
            [
                "的時，則可認有涉及賄選意圖或情事，而法務部為使此項判",
                ""
            ],
            [
                "別標準具體明確化，並頒訂有以新台幣30元商品為劃分判斷",
                "30元"
            ],
            [
                "基準之宣示（即所謂賄選犯行例舉之函示）。",
                ""
            ],
            [
                "再者，選舉之態樣不同，或屬全國或屬地方性選舉，且選區",
                ""
            ],
            [
                "大小亦有差異，另參選人數多寡、競爭是否激烈、選舉類別",
                ""
            ],
            [
                "、選民結構等，均屬關係並影響候選人能否當選之因素。則",
                ""
            ],
            [
                "候選人所給予選民利益之態樣，亦勢必因上開各項影響因素",
                ""
            ],
            [
                "而有不同之判別空間。在某一選區之某類選舉，可能以某些",
                ""
            ],
            [
                "利益（或物品），即可達動搖或改變該區選民投票意向之程",
                ""
            ],
            [
                "度，而相同之利益（或物品），在另一選區之另類選舉，亦",
                ""
            ],
            [
                "可能無法達到動搖或改變該區選民投票意向之程度。又候選",
                ""
            ],
            [
                "人給予選民利益之時點，亦係可供審酌判斷之基準，一般而",
                ""
            ],
            [
                "言，在選舉初期（例如登記參選、抽取號次等期間），因各",
                ""
            ],
            [
                "項能否當選資訊均非明確，縱有意賄選者，仍無從正確評估",
                ""
            ],
            [
                "賄選之成功機率及有無賄選必要，甚且尚須考量檢警調人員",
                ""
            ],
            [
                "及競選對手就賄選之查緝、監控及舉報，故通常尚未實際進",
                ""
            ],
            [
                "行賄選而僅在評估預謀階段；而在選舉中後期（例如法定正",
                ""
            ],
            [
                "式競選期間內），因可經由較明確之資訊為評估賄選之可能",
                ""
            ],
            [
                "性，且可具體掌握選民接與否之動向，故通常在此期間內較",
                ""
            ],
            [
                "為可能。則在賄選行為之法律評價及判斷基準，自應就當事",
                ""
            ],
            [
                "人之主觀意圖、致贈標的之客觀情狀、致贈之時間點等因素",
                ""
            ],
            [
                "，在符合一般人情世故之社會通念，及法律規範選舉純淨意",
                ""
            ],
            [
                "旨之權衡下為綜合觀察判斷，此為本院就本案所持之法律意",
                ""
            ],
            [
                "見。",
                ""
            ],
            [
                "系爭選舉為地方性鄉民代表選舉，選舉區為鹽埔鄉振興村及",
                ""
            ],
            [
                "久愛村，本次合計有4 名候選人參選，應選1 名，被上訴人",
                ""
            ],
            [
                "為現任鄉民代表會副主席，而係以990 票當選，可見係屬小",
                ""
            ],
            [
                "型選區之地方性選舉。又系爭選舉係於103 年9 月1 日至5",
                ""
            ],
            [
                "日受理候選人登記、同年10月27日抽籤候選人號次、同年11",
                ""
            ],
            [
                "月29日舉行投票，為兩造所不爭執，而上訴人所稱被上訴人",
                ""
            ],
            [
                "致贈土魠魚片之時間，均約在103 年10月中旬左右，可見致",
                ""
            ],
            [
                "贈時點係距系爭選舉投票日前1 個半月左右。而當時甫僅完",
                ""
            ],
            [
                "成系爭選舉之候選人登記程序，且尚未抽籤確定號次，更尚",
                ""
            ],
            [
                "未開始法定正式競選活動，應屬選舉初期階段。則以目前台",
                ""
            ],
            [
                "灣社會賄選之案件，對一般選民之賄選買票，通常於選舉投",
                ""
            ],
            [
                "票前選情較為緊繃之時間（即選舉活動之中後期）為之，以",
                ""
            ],
            [
                "達到該賄選目的觀之，候選人當不致在尚未抽籤確認自己號",
                ""
            ],
            [
                "次，且在距投票日尚有1 個半月之前，即先對選民為賄選之",
                ""
            ],
            [
                "必要。又一般賄選買票之對價，固非以金錢為限，而以具有",
                ""
            ],
            [
                "賄選對價性之商品為已足，但因金錢本身具有流通性及不特",
                ""
            ],
            [
                "定性，相較於特定物品之屬性（如賄選實務上曾出現之茶葉",
                ""
            ],
            [
                "、毛毯等），自較具不易被查獲之特性，而為一般賄選買票",
                ""
            ],
            [
                "時所使用，則被上訴人若欲賄選買賣，衡情亦應不致採用此",
                ""
            ],
            [
                "項物品（土魠魚片），況依胡美華等人所述，其等家中具有",
                ""
            ],
            [
                "投票權者均不只1 人（均為1 人以上），則若被上訴人欲藉",
                ""
            ],
            [
                "由市值僅為170 ～195 元間之土魠魚片，作為向其等賄選買",
                ""
            ],
            [
                "票之對價，其價值相對性明顯不足，亦與一般賄選買票之常",
                ""
            ],
            [
                "態行為有違，本院經斟酌上情，認該土魠魚片尚難具有賄選",
                ""
            ],
            [
                "之對價性。",
                ""
            ],
            [
                "再者，被上訴人在參與系爭選舉前，即係現任鹽埔鄉鄉民代",
                ""
            ],
            [
                "表會副主席，則縱其致贈土魠魚片之目的，除加深選民印象",
                ""
            ],
            [
                "或博取選民好感外，仍尚存有希求選民能因而投票支持之主",
                ""
            ],
            [
                "觀意圖或目的，但如前所述，所謂賄選之法律評價，應由當",
                ""
            ],
            [
                "事人之主觀意圖、致贈標的之客觀情狀及致贈之時間點，在",
                ""
            ],
            [
                "符合一般人情世故之社會通念，及法律規範選舉純淨意旨之",
                ""
            ],
            [
                "權衡下為綜合觀察判斷。而以台灣社會尤其在農村鄉下地區",
                ""
            ],
            [
                "，在競選初期以市值不足200 元1 片土魠魚片為致贈，依本",
                "200 元"
            ],
            [
                "院上述有關賄選之法律評價判斷觀察基準上，尚難認已達可",
                ""
            ],
            [
                "逾越一般人情世故致贈而可進入具賄選對價之評價程度，亦",
                ""
            ],
            [
                "即被上訴人此項行為，仍未達可認定為已達賄選對價之強度",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "上訴人雖陳稱被上訴人致贈之土魠魚片，雖非昂貴，但仍屬",
                ""
            ],
            [
                "高單價之魚片，而具有一定之經濟價值，堪以滿足一般人過",
                ""
            ],
            [
                "節之物質需求，且胡美華等人之年齡均在53～75歲之間（僅",
                ""
            ],
            [
                "胡美華為45歲），教育程度大部分則為不識字或國小、國中",
                ""
            ],
            [
                "學歷，經濟狀況或無業，或務農、或家庭理髮、或工人，工",
                ""
            ],
            [
                "作收入平均不高，又均為居住於鄉村之村民，則被上訴人對",
                ""
            ],
            [
                "其等致贈該土魠魚片，基於村民樸實之個性，定會對其等投",
                ""
            ],
            [
                "票意向有所影響，而有賄選買票之對價關係，基於維護選舉",
                ""
            ],
            [
                "純淨公平之規範目的，應可認已符合賄選買票而當選無效之",
                ""
            ],
            [
                "要件等語。然查：",
                ""
            ],
            [
                "被上訴人致贈市值約70～195 元土魠魚片予胡美華等人，雖",
                ""
            ],
            [
                "為本院所認定之事實，已如前述。但依被上訴人致贈之時間",
                ""
            ],
            [
                "點觀之，顯係在剛完成候選人登記之階段，而尚未完成號次",
                ""
            ],
            [
                "抽籤，亦尚未開始正式競選活動，則其致贈該土魠魚片之主",
                ""
            ],
            [
                "觀意圖，應較偏向於博取胡美華等人好感之舉動，而非要求",
                ""
            ],
            [
                "其應為一定投票支持之強烈表達，亦非欲藉此與胡美華等人",
                ""
            ],
            [
                "達成賄選買票之意思合致或給予對價，較符常情，故被上訴",
                ""
            ],
            [
                "人之致贈行為是否有主觀上之賄選意圖，已非無疑。況縱認",
                ""
            ],
            [
                "被上訴人有因而希求胡美華等人會因而產生投票支持之意圖",
                ""
            ],
            [
                "，但從該魚片之價值不高觀之，此項意圖亦甚低微，且應屬",
                ""
            ],
            [
                "其個人之單方期待，而非一般意圖賄選者之強烈希求意願可",
                ""
            ],
            [
                "為比擬。本院經斟酌後，認此部分情事與選罷法所稱之賄選",
                ""
            ],
            [
                "要件，及法律欲處罰賄選者之規範目的，仍有差距而不符合",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又依胡美華等人之上開年齡、教育程度、工作狀況及長期居",
                ""
            ],
            [
                "住鄉村等情觀之，固均屬較村民樸實之個性（此部分亦可經",
                ""
            ],
            [
                "由本院勘驗其等在警偵訊時之應訊過程得到佐證），而可能",
                ""
            ],
            [
                "在收受被上訴人致贈之土魠魚片後，產生投票支持之想法，",
                ""
            ],
            [
                "但其內心如何轉折思維，本難預料，且在法律評價上，仍應",
                ""
            ],
            [
                "藉由客觀具體存在之事證為研判，以免失衡。而依上訴人之",
                ""
            ],
            [
                "主張，該土魠魚片之市值既在170 ～195 元之間，在客觀上",
                ""
            ],
            [
                "雖逾越上開法務部所提出之劃分基準，但該劃分基準並非法",
                ""
            ],
            [
                "規命令，且係以金額為主要依據，而與本院所述之認定判斷",
                ""
            ],
            [
                "基準有所不同，自難逕採為認定之依據。又該土魠魚片之價",
                ""
            ],
            [
                "值雖近200 元，且其性質與一般用以競選宣傳之日常生活物",
                "200 元"
            ],
            [
                "品屬性亦有差異，但就一般人情世故而言，既僅為供食用之",
                ""
            ],
            [
                "一般魚片，或可因而使選民萌生好感，然應尚未達可用以動",
                ""
            ],
            [
                "搖或改變選民投意向之程度（或強度），再參以被上訴人在",
                ""
            ],
            [
                "該次致贈魚片後，並無另再為確認胡美華等人投票意願之後",
                ""
            ],
            [
                "續行為，亦未再為其他任何物品甚至金錢之給予。則就單純",
                ""
            ],
            [
                "在選舉初期之單次致贈該土魠魚片之行為為判斷，本院經再",
                ""
            ],
            [
                "三斟酌評估後，認仍尚難採為已有賄選程度之認定。",
                ""
            ],
            [
                "上訴人雖再陳稱被上訴人係經由曹緣武、黃朝能之陪同，而",
                ""
            ],
            [
                "向各屬振興村及久愛村之不同地點、不同選民為專程致贈土",
                ""
            ],
            [
                "魠魚片之行為，且依胡美華等人之陳述，被上訴人先前亦無",
                ""
            ],
            [
                "此類致贈情事，應可推認係基於賄選之意圖所為等語。然查",
                ""
            ],
            [
                "，候選人為求當選而拜訪各方選民尋求支持，為正當、正常",
                ""
            ],
            [
                "之選舉活動，而其拜訪之對象，或為較具影響力或具特殊身",
                ""
            ],
            [
                "分之選民，或為一般普通選民，且若有親朋好友相識者，亦",
                ""
            ],
            [
                "會透過該關係或情誼，而前往拜訪尋求支持，若因而在拜訪",
                ""
            ],
            [
                "時致贈伴手禮，固可能有涉及賄選之風險，但仍應視該致贈",
                ""
            ],
            [
                "物品之主客觀情狀而為研析判斷，尚難遽以單純致贈事實，",
                ""
            ],
            [
                "即認定為賄選，參以我國社會之人際關係往來，甚為著重人",
                ""
            ],
            [
                "情世故，且一般親友間登門拜訪時，本即有攜帶伴手禮之習",
                ""
            ],
            [
                "俗，況係拜訪尋求支持之候選人，故就此時所致贈之物品，",
                ""
            ],
            [
                "更應依該致贈時之時機、目的、致贈物品之價值高低，及致",
                ""
            ],
            [
                "贈與收受者相互間之意圖及感受，為判斷是否確係為達賄選",
                ""
            ],
            [
                "之目的所為。就此而言，被上訴人雖由曹緣武、黃朝能陪同",
                ""
            ],
            [
                "前往拜訪胡美華、黃漏仁、黃莊秀惠，且致贈土魠魚片，然",
                ""
            ],
            [
                "其時間既係在選舉初期，應較屬尋求支持之意圖，而非賄選",
                ""
            ],
            [
                "之目的，況如前述，卷內並無任何資料可佐證被上訴人在上",
                ""
            ],
            [
                "開致贈土魠魚片予胡美華等人後，在選舉中後期另有再為任",
                ""
            ],
            [
                "何賄選之行為。故本院經斟酌後，認此部分仍無從採為上訴",
                ""
            ],
            [
                "人有利之認定。",
                ""
            ],
            [
                "六、綜上所述，本件上訴人主張被上訴人有對胡美華等具投票權",
                ""
            ],
            [
                "人賄選行為，尚不足採；被上訴人抗辯不符賄選要件，尚屬",
                ""
            ],
            [
                "可信。從而，上訴人依公職人員選舉罷免法第120 條第1 項",
                ""
            ],
            [
                "第3 款規定，請求宣告被上訴人之當選屏東縣鹽埔鄉第20屆",
                ""
            ],
            [
                "鄉民代表之當選無效，為無理由，應予駁回。原審為上訴人",
                ""
            ],
            [
                "敗訴判決，理由雖與本院不同，但結論一致，仍應予以維持",
                ""
            ],
            [
                "。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "七、據上論結：本件上訴為無理由，依民事訴訟法第449 條第2",
                ""
            ],
            [
                "項、第1 項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    26    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  簡色嬌",
                ""
            ],
            [
                "法      官  黃國川",
                ""
            ],
            [
                "法      官  林紀元",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    26    日",
                ""
            ],
            [
                "書  記  官  楊明靜",
                ""
            ],
            [
                "┌──────────────────────────────────┐",
                ""
            ],
            [
                "│附表：                                                              │",
                ""
            ],
            [
                "├──┬──────┬────┬────┬────────┬─────┤",
                ""
            ],
            [
                "│編號│行賄時間    │行賄對象│代價    │地點            │行為人並行│",
                ""
            ],
            [
                "│    │            │        │        │                │為        │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│1   │103 年10月中│胡美華  │土魠魚片│屏東縣鹽埔鄉振興│曹緣武陪同│",
                ""
            ],
            [
                "│    │旬某日下午6 │        │1 片    │村博愛街24-6號）│被上訴人前│",
                ""
            ],
            [
                "│    │、7 時許    │        │        │                │往，由被上│",
                ""
            ],
            [
                "│    │            │        │        │                │訴人交付  │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│2   │103 年10月間│陳李秀  │土魠魚片│屏東縣鹽埔鄉振興│被上訴人交│",
                ""
            ],
            [
                "│    │某日上午8 時│        │1 片    │村某雜貨店前    │付        │",
                ""
            ],
            [
                "│    │許          │        │        │                │          │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│3   │103 年10月間│胡黃加禮│土魠魚片│屏東縣鹽埔鄉振興│曹緣武陪同│",
                ""
            ],
            [
                "│    │某日晚上7 時│婆      │1 片    │村光明路11巷14號│被上訴人前│",
                ""
            ],
            [
                "│    │許          │        │        │                │往，由被上│",
                ""
            ],
            [
                "│    │            │        │        │                │訴人交付  │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│4   │103 年10月間│黃漏仁  │土魠魚片│屏東縣鹽埔鄉久愛│黃朝能陪同│",
                ""
            ],
            [
                "│    │某日下午6 時│        │1 片    │村錦隆18-5號    │被上訴人前│",
                ""
            ],
            [
                "│    │許          │        │        │                │往，由被上│",
                ""
            ],
            [
                "│    │            │        │        │                │訴人交付  │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│5   │103 年10月間│洪王蓮香│土魠魚片│屏東縣鹽埔鄉振興│被上訴人交│",
                ""
            ],
            [
                "│    │某日晚上6 時│        │1 片    │村博愛街50-1號  │付        │",
                ""
            ],
            [
                "│    │許          │        │        │                │          │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│6   │103 年10月間│柯興進  │土魠魚片│屏東縣鹽埔鄉久愛│被上訴人交│",
                ""
            ],
            [
                "│    │某日晚上7 時│        │1 片    │村錦隆36號      │付        │",
                ""
            ],
            [
                "│    │許          │        │        │                │          │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│7   │103 年10月間│陳志雄  │土魠魚片│屏東縣鹽埔鄉久愛│被上訴人交│",
                ""
            ],
            [
                "│    │某日晚上7 、│        │1 片    │村光華路8 號    │付        │",
                ""
            ],
            [
                "│    │8 時許      │        │        │                │          │",
                ""
            ],
            [
                "├──┼──────┼────┼────┼────────┼─────┤",
                ""
            ],
            [
                "│8   │103 年10月間│黃莊秀惠│土魠魚片│屏東縣鹽埔鄉振興│曹緣武陪同│",
                ""
            ],
            [
                "│    │某日晚上7 、│        │1 片    │村高山街10號    │被上訴人前│",
                ""
            ],
            [
                "│    │8 時許      │        │        │                │往，由被上│",
                ""
            ],
            [
                "│    │            │        │        │                │訴人交付  │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}