{
    "id": "PTDV,104,選,5,20150708,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C104%2C%E9%81%B8%2C5%2C20150708%2C1",
    "history": {
        "PTDV,104,選,5,20150708,1": [
            [
                "臺灣屏東地方法院民事判決　　　　　　　　104年度選字第1號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　104年度選字第5號",
                ""
            ],
            [
                "原　　　告　臺灣屏東地方法院檢察署檢察官陳妍萩",
                ""
            ],
            [
                "訴訟代理人　方仁川",
                ""
            ],
            [
                "　　　　　　曾智暐",
                ""
            ],
            [
                "　　　　　　王陳龍",
                ""
            ],
            [
                "原　　　告　王薇茗",
                ""
            ],
            [
                "訴訟代理人　郭宗塘律師",
                ""
            ],
            [
                "　　　　　　李建宏律師",
                ""
            ],
            [
                "被　　　告　洪慈綪",
                ""
            ],
            [
                "訴訟代理人　吳澄潔律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，經本院於民國104 年6 月24日言詞",
                ""
            ],
            [
                "辯論終結，茲合併判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴均駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選無效之訴為選舉罷免訴訟之一種，其目的在於確保選",
                ""
            ],
            [
                "舉之適法性，不同於民事訴訟之目的係在保障人民之私法上",
                ""
            ],
            [
                "權利，選舉訴訟在本質上應為行政訴訟，而公職人員選舉罷",
                ""
            ],
            [
                "免法（原名戡亂時期公職人員選舉罷免法）係於民國69年5",
                ""
            ],
            [
                "月6 日完成立法（同年5 月14日公布），當時因我國行政法",
                ""
            ],
            [
                "院僅有中央一級，為保障人民之審級利益，始規定由普通法",
                ""
            ],
            [
                "院審理，因此，同法第128 條（修正前第110 條）明定選舉",
                ""
            ],
            [
                "訴訟係準用民事訴訟法而非適用民事訴訟法，所以惟有在不",
                ""
            ],
            [
                "違反選舉訴訟之本質下，始可準用民事訴訟法之相關規定。",
                ""
            ],
            [
                "次按當選無效之訴係以確認某當選人之當選無效即當選效力",
                ""
            ],
            [
                "為訴訟標的，應以爭執某當選人當選效力之人視為同一原告",
                ""
            ],
            [
                "，以該當選人為被告，此與民事訴訟在於保障人民私法上之",
                ""
            ],
            [
                "權利義務，而以各不同權利義務主體所分別提起之訴訟，即",
                ""
            ],
            [
                "視為不同之訴訟顯屬有異，是本件雖由原告臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官及與被告同為屏東縣第18屆議員選舉第七選",
                ""
            ],
            [
                "舉區候選人之原告王薇茗分別起訴，但既同為爭執被告當選",
                ""
            ],
            [
                "之效力，揆諸前揭說明，自應視為同一原告，在不違反選舉",
                ""
            ],
            [
                "訴訟本質之情形下，爰準用民事訴訟法第205 條規定予以合",
                ""
            ],
            [
                "併辯論及判決，俾節省訴訟之勞費，並防止裁判之歧異，先",
                ""
            ],
            [
                "此明。",
                ""
            ],
            [
                "二、原告起訴主張：原告王薇茗與被告均係臺灣省屏東縣議會第",
                ""
            ],
            [
                "18屆縣議員選舉第七選區之候選人，於103 年11月29日開票",
                ""
            ],
            [
                "後，原告王薇茗落選，被告則經屏東縣選舉委員會於103 年",
                ""
            ],
            [
                "12月5 日公告當選，惟於選舉期間，被告為圖順利當選，分",
                ""
            ],
            [
                "別與屏東縣琉球鄉第17屆鄉長候選人陳隆進之胞弟陳隆發、",
                ""
            ],
            [
                "黃文裕、黃天蔭、黃進丁、陳麗玲、李陳清好、姓名年籍不",
                ""
            ],
            [
                "詳之成年人及姓名年籍不詳綽號「珠仔」之成年女子等人共",
                ""
            ],
            [
                "同基於對有投票權之人，行求、期約或交付賄賂，並約定於",
                ""
            ],
            [
                "103 年11月29日選舉當日將屏東縣第18屆議員選票投予被告",
                ""
            ],
            [
                "洪慈綪而為投票權一定行使之犯意聯絡，而有下述向有投票",
                ""
            ],
            [
                "權人賄選買票之行為：",
                ""
            ],
            [
                "、先由姓名年籍不詳之成年人提供金額不詳之賄款，交由陳隆",
                ""
            ],
            [
                "發於103 年10月下旬某日10時許，在屏東縣琉球鄉忠孝路龍",
                ""
            ],
            [
                "鳳寺旁，交付部分賄款新臺幣（以下同）4 萬元予黃文裕，",
                "4 萬元"
            ],
            [
                "由陳隆發與黃文裕約定由黃文裕向有投票權之人行賄以尋求",
                ""
            ],
            [
                "支持，並請其與選民約定於103 年11月29日選舉當日，將屏",
                ""
            ],
            [
                "東縣琉球鄉第17屆鄉長選票投予陳隆進，並將屏東縣第18屆",
                ""
            ],
            [
                "議員選票投予被告洪慈綪，而為投票權一定之行使，再接續",
                ""
            ],
            [
                "：由黃文裕於同年11月初某日19、20時許，前往有投票權",
                ""
            ],
            [
                "人黃天蔭之屏東縣琉球鄉○○路00號住處，交付2 萬1,000",
                ""
            ],
            [
                "元賄款予黃天蔭（戶內7 票，每票3,000 元，其中2,000 元",
                "000 元,000"
            ],
            [
                "係為陳隆進而行賄，餘1,000 元則為被告洪慈綪而行賄），",
                "000 元"
            ],
            [
                "並約其於投票當日投票予上揭候選人，黃天蔭見此，竟基於",
                ""
            ],
            [
                "收受賄賂之犯意，當場允諾並收受該賄款。黃文裕另交付",
                ""
            ],
            [
                "黃天蔭賄款12,000元，並囑付黃天蔭向黃金海買票，並約其",
                "000元"
            ],
            [
                "投票權為一定行使之犯意。黃天蔭則另基於對於有投票權之",
                ""
            ],
            [
                "人交付賄賂，而約其投票權為一定行使之犯意，承接前述被",
                ""
            ],
            [
                "告、陳隆發、黃文裕及姓名年籍不詳之成年人之犯意聯絡，",
                ""
            ],
            [
                "於同日前往黃金海之屏東縣琉球鄉○○路00號住處，交付12",
                ""
            ],
            [
                ",000元予黃金海（戶內可投票人數4 票，每票3,000 元，其",
                "000元"
            ],
            [
                "中2,000 元係為陳隆進而行賄，1,000 元則為洪慈綪而行賄",
                "000 元,000 元"
            ],
            [
                "），約其於投票當日投票予上揭候選人。",
                ""
            ],
            [
                "、姓名年籍不詳綽號「珠仔」之成年女子，於103 年9 月下旬",
                ""
            ],
            [
                "某日某時許，在陳素琴位於屏東縣琉球鄉○○路0 巷00號住",
                ""
            ],
            [
                "處交付5,000 元之賄賂予有投票權之陳素琴收受（戶內共4",
                "000 元"
            ],
            [
                "票），並約於投票當日投票予議員候選人即被告洪慈綪，陳",
                ""
            ],
            [
                "素琴見此，基於收受賄賂之犯意，當場允諾並收受該賄款。",
                ""
            ],
            [
                "、黃進丁與黃丁才為親兄弟，黃進丁為使屏東縣琉球鄉第17屆",
                ""
            ],
            [
                "鄉長選舉候選人陳隆進，及屏東縣第18屆議員選舉第7 選區",
                ""
            ],
            [
                "候選人洪慈綪能夠順利當選，竟基於對有投票權人交付賄賂",
                ""
            ],
            [
                "而約其投票權為一定行使之犯意，於103 年11月27日晚上8",
                ""
            ],
            [
                "時許，黃進丁於其屏東縣琉球鄉○○村○○路0 號之1 住處",
                ""
            ],
            [
                "之庭院中，自其身上取出現金4,000 元（鄉長、議員各2,00",
                "000 元"
            ],
            [
                "0 元）交付賄賂給有投票權之黃丁才，並要求黃丁才於投票",
                "0 元"
            ],
            [
                "當日就所擁有之投票權投票予上揭2 位候選人。",
                ""
            ],
            [
                "、陳麗玲、李陳清好為使屏東縣琉球鄉第17屆鄉長選舉候選人",
                ""
            ],
            [
                "陳隆進，及屏東縣第18屆議員選舉第7 選區候選人洪慈綪當",
                ""
            ],
            [
                "選（經中央選舉委員會於103 年12月5 日公告當選），竟共",
                ""
            ],
            [
                "同基於對於有投票權之人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之單一犯意聯絡，由陳麗玲於103 年11月上旬某日，前往",
                ""
            ],
            [
                "李陳清好與其夫李石發所管理、鄰近屏東縣琉球鄉○○路00",
                ""
            ],
            [
                "號之26住處之廟宇，將賄款1 萬5 千元交予李陳清好，以縣",
                ""
            ],
            [
                "議員選舉為每票1,000 元及鄉長選舉為每票2,000 元之對價",
                "000 元"
            ],
            [
                "，再接續為下列行為：由李陳清好於103 年11月上旬某日",
                ""
            ],
            [
                "某時，前往蔡李美英之屏東縣琉球鄉○○路00號之24住處，",
                ""
            ],
            [
                "欲交付6,000 元賄款給有投票權之蔡李美英，然蔡李美英外",
                "000 元"
            ],
            [
                "出，李陳清好遂請不知情之印尼籍看護工Marita  Binti",
                ""
            ],
            [
                "Badri 先將6,000 元收存並轉交蔡李美英，待蔡李美英返家",
                "000 元"
            ],
            [
                "收得該筆款項後，李陳清好再於同日晚間5 時許，前往蔡李",
                ""
            ],
            [
                "美英之住處，約其家中有投票權之人（包含蔡李美英及其1",
                ""
            ],
            [
                "名家屬）於投票當日投票予上揭候選人，並請蔡李美英轉知",
                ""
            ],
            [
                "及轉交賄款予其家屬，蔡李美英因此應允支持而許其投票權",
                ""
            ],
            [
                "為一定之行使。由李陳清好於103 年11月上旬某日傍晚，",
                ""
            ],
            [
                "在其屏東縣琉球鄉○○路00號之26住處後方與許李金桃之同",
                ""
            ],
            [
                "路段10號之23住處後方相通之後院，將9,000 元賄款給交付",
                "000 元"
            ],
            [
                "有投票權之許李金桃，約其家中有投票權之人（包含許李金",
                ""
            ],
            [
                "桃及其2 名家屬）於投票當日投票予上揭候選人，並請許李",
                ""
            ],
            [
                "金桃轉知及轉交賄款予其家屬，許李金桃收受後應允支持而",
                ""
            ],
            [
                "許其投票權為一定之行使。",
                ""
            ],
            [
                "、本次選舉被告參選之屏東縣第18屆議員選舉第7 選區，共2",
                ""
            ],
            [
                "人參選，選情激烈，被告有賄選之動機。本件查獲行賄之對",
                ""
            ],
            [
                "象均係得票率差距甚微之南福村、本福村、上福村等投開票",
                ""
            ],
            [
                "所之選民，故被告為圖順利當選，與陳隆發、黃文裕、黃天",
                ""
            ],
            [
                "蔭、黃進丁、陳麗玲、李陳清好共同行賄南福村等之選民符",
                ""
            ],
            [
                "合常情。黃文裕等人於刑事案件警詢、檢察官偵訊中均證述",
                ""
            ],
            [
                "其等確有賄選之事實，黃文裕等人無須冒偽證罪之刑責或刑",
                ""
            ],
            [
                "事處分而故意誣陷他人之可能，其等於刑事案件之證述具有",
                ""
            ],
            [
                "任意性，並與事實相符。陳麗玲認同被告之政見，亦希望被",
                ""
            ],
            [
                "告當選，陳麗玲無須以自發性賄選拖累被告之政治前途，足",
                ""
            ],
            [
                "認陳麗玲與被告間就賄選有共同之犯意聯絡及行為分擔。按",
                ""
            ],
            [
                "共同正犯之意思聯絡原不以數人間直接發生者為限，即有間",
                ""
            ],
            [
                "接之聯絡者亦包括在內，候選人是否採取賄選之手段，屬選",
                ""
            ],
            [
                "舉之重大決策，更與候選人之政治前途息息相關，衡諸一般",
                ""
            ],
            [
                "經驗法則，應只有候選人始能做最終之決定，而以賄選不正",
                ""
            ],
            [
                "手段競爭之候選人，更恐因賄選不正手段被查獲，縱使當選",
                ""
            ],
            [
                "，亦將被提起當選無效之訴，故近來以賄選不正手段競爭之",
                ""
            ],
            [
                "候選人，已難期有候選人直接以具體行動參與賄選，俾縱一",
                ""
            ],
            [
                "旦被查獲，亦可辯解其未參與進行賄選，以免被提起當選無",
                ""
            ],
            [
                "效之訴，故就公職人員選舉罷免法第120 條第1 項第3 款當",
                ""
            ],
            [
                "選無效之規定固仍以當選人有同法第99條第1 項行為為要件",
                ""
            ],
            [
                "，然非必以當選人受有刑事責任之認定為限，倘綜合一切間",
                ""
            ],
            [
                "接證據或情況證據足以認定該當選人確與賄選者有共同賄選",
                ""
            ],
            [
                "之犯意聯絡，而推由賄選者進行賄選，亦可認符合公職人員",
                ""
            ],
            [
                "選舉罷免法第120 條第1 項第3 款當選無效之要件。",
                ""
            ],
            [
                "、本屆屏東縣琉球鄉鄉長候選人陳隆進與被告係聯合競選之模",
                ""
            ],
            [
                "式，琉球鄉內八個村就有五個村不重複發生行賄事實，這五",
                ""
            ],
            [
                "村賄選金額均一致，即鄉長每票2000元、縣議員每票1000元",
                "2000元,1000"
            ],
            [
                "，本件是組織性規模性的賄選的行為，被告對組織性賄選行",
                ""
            ],
            [
                "為有容任，且不違反其本意。又陳隆發係被告競選團隊之核",
                ""
            ],
            [
                "心成員，被告與琉球鄉長候選人陳隆進、鄉民代表候選人陳",
                ""
            ],
            [
                "坤木、李慶元等人為策略聯盟，共同競選之成員。另依選舉",
                ""
            ],
            [
                "人所收受賄賂均係被告、陳隆進，甚或陳坤木之選舉賄款，",
                ""
            ],
            [
                "難謂巧合，堪認被告與陳隆進、陳坤木係聯合競選，為同一",
                ""
            ],
            [
                "競選組織，選舉行賄亦一同為之，足見被告行賄具有計畫性",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、被告既有公職人員選舉罷免法第99條第1 項之賄選行為，原",
                ""
            ],
            [
                "告爰於法定30日期間內，依同法第120 條第1 項第3 款之規",
                ""
            ],
            [
                "定提起當選無效之訴，並聲明：103 年11月29日舉行之臺",
                ""
            ],
            [
                "灣省屏東縣議會第18屆縣議員選舉公告當選人洪慈綪當選無",
                ""
            ],
            [
                "效。訴訟費用由被告負擔。",
                ""
            ],
            [
                "三、被告則以：當選無效之訴旨在維護選舉之公平，惟為避免競",
                ""
            ],
            [
                "選對手設局誣陷，或競選團隊中個別之不當行為，令當選人",
                ""
            ],
            [
                "陷於不可測之危險而喪失當選人之資格，甚至導致不正確之",
                ""
            ],
            [
                "選舉結果，有違當選無效訴訟之立法目的，故公職人員選舉",
                ""
            ],
            [
                "罷免法第120 條第1 項之行為主體明定僅限於「當選人」本",
                ""
            ],
            [
                "人，此觀諸條文文義已甚明確自無擴張解釋將之及於當選人",
                ""
            ],
            [
                "以外之人之餘地。本件原告主張被告當選無效之證據中，並",
                ""
            ],
            [
                "無被告本人涉及公職人員選舉罷免法第99條第1 項之賄選行",
                ""
            ],
            [
                "為，且所提出之涉嫌行賄之陳隆發、黃文裕等人，亦完全與",
                ""
            ],
            [
                "被告毫無關聯，是以自不構成公職人員選舉罷免法第120 條",
                ""
            ],
            [
                "第1 項第3 款當選無效之事由。實務上雖超脫公職人員選舉",
                ""
            ],
            [
                "罷免法第120 條第1 項之文義解釋範疇，擴大解釋謂競選團",
                ""
            ],
            [
                "隊人員或親友在未得候選人同意或授意下，即向選民買票賄",
                ""
            ],
            [
                "選，約其投票予自己助選之候選人，顯然有違經驗法則。但",
                ""
            ],
            [
                "此擴大解釋法文文義之適用，當不能漫無範圍之濫用，仍應",
                ""
            ],
            [
                "有直接證據或綜合其他有關連之間接證據，足以推認證明當",
                ""
            ],
            [
                "選人對其親友、支持者或競選團隊成員之賄選行為，有共同",
                ""
            ],
            [
                "參與、授意、同意或容許、知情而不違背其本意，而推由該",
                ""
            ],
            [
                "等人實行賄選之行為者，才可推認係當選人與該等實施買票",
                ""
            ],
            [
                "行賄之人為共同賄選之行為，進而符合擴大解釋公職人員選",
                ""
            ],
            [
                "舉罷免法第120 條第1 項規範之對象。陳隆發、黃文裕二人",
                ""
            ],
            [
                "在103 年10月、11月間與被告並無任何通聯紀錄，被告自無",
                ""
            ],
            [
                "與其等有賄選之意思連絡，亦不可能同意其等賄選，不論黃",
                ""
            ],
            [
                "文裕有無賄選，與被告無關，又原告所指綽號「珠仔」之成",
                ""
            ],
            [
                "年女子究係何人？是否能證明其確係為被告賄選？其與被告",
                ""
            ],
            [
                "之關聯如何？原告均無法證明，自不得以陳素琴之證述作為",
                ""
            ],
            [
                "本件當選無效之證據。黃進丁與被告並無任何親屬關係，更",
                ""
            ],
            [
                "非被告之競選團隊成員，亦無從推論被告與黃進丁有共同參",
                ""
            ],
            [
                "與、授意、同意或容許、知情且不違背本意之賄選行為。至",
                ""
            ],
            [
                "陳麗玲、李陳清好與被告均無親屬關係，亦非被告競選團隊",
                ""
            ],
            [
                "成員，更非樁腳，其二人出自個人報恩、認同感及隨機決定",
                ""
            ],
            [
                "之偶發性行為，自難據以推論被告就此部分有共犯之行為等",
                ""
            ],
            [
                "語，資為抗辯。並聲明：原告之訴駁回。訴訟費用由原",
                ""
            ],
            [
                "告負擔。",
                ""
            ],
            [
                "四、本件原告王薇茗與被告均為臺灣省屏東縣議會第18屆縣議員",
                ""
            ],
            [
                "選舉第七選舉區之候選人，103 年11月29日開票結果，原告",
                ""
            ],
            [
                "王薇茗落選，被告則經中央選舉委員會於103 年12月5 日以",
                ""
            ],
            [
                "中選務字第00000000000 號公告當選，原告王薇茗及原告臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署檢察官同於103 年12月29日各對被告",
                ""
            ],
            [
                "提起當選無效之訴，均未逾公職人員選舉罷免法第120 條第",
                ""
            ],
            [
                "1 項所定30日期間之事實，有上述當選公告影本、起訴狀及",
                ""
            ],
            [
                "103 年屏東縣議會議員選舉第七選舉區候選人在各投開票所",
                ""
            ],
            [
                "得票數一覽表等各一份在卷可稽，此部分之事實，足堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處三年以上十年",
                ""
            ],
            [
                "以下有期徒刑，得併科新台幣一百萬元以上一千萬元以下罰",
                "一百萬元,一千萬元"
            ],
            [
                "金；當選人有第99條第1 項之行為者，選舉委員會、檢察官",
                ""
            ],
            [
                "或同一選舉區之候選人得以當選人為被告，自公告當選人名",
                ""
            ],
            [
                "單之日起30日內，向該管轄法院提起當選無效之訴；前二項",
                ""
            ],
            [
                "當選無效之訴經判決確定者，不因同一事由經刑事判決無罪",
                ""
            ],
            [
                "而受影響，公職人員選舉罷免法第99條第1 項、第120 條第",
                ""
            ],
            [
                "1 項第3 款、第3 項分別定有明文。查公職人員選舉罷免法",
                ""
            ],
            [
                "（原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完成",
                ""
            ],
            [
                "立法（同年5 月14日公布）時，並未將賄選行為列為當選無",
                ""
            ],
            [
                "效之事由，72年及80年修正時，亦均以賄選案件係刑事案件",
                ""
            ],
            [
                "，須三審定讞，而當選無效之訴則係民事訴訟事件，二審終",
                ""
            ],
            [
                "結（78年2 月3 日修正前為一審終結），於賄選案件未確定",
                ""
            ],
            [
                "前，若可提起當選無效之訴，顯不合理，而未將之列為當選",
                ""
            ],
            [
                "無效之事由，直至83年修正時，始基於防制候選人以金錢介",
                ""
            ],
            [
                "入選舉之立法意旨，將賄選行為列為當選無效之事由，惟因",
                ""
            ],
            [
                "以刑事犯罪之事由作為民事判決之依據，其將來之判決結果",
                ""
            ],
            [
                "可能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「",
                ""
            ],
            [
                "經判決當選無效確定者，不因同一事由經刑事判決無罪而受",
                ""
            ],
            [
                "影響」之規定。由此立法沿革觀之，若非當選人本人有該當",
                ""
            ],
            [
                "於公職人員選舉罷免法第99條第1 項之賄選行為（含單獨正",
                ""
            ],
            [
                "犯、共同正犯及狹義共犯即教唆犯、幫助犯），尚非得僅因",
                ""
            ],
            [
                "他人（包括競選幹部、助選人員甚至父子兄弟等至親）有賄",
                ""
            ],
            [
                "選行為，即據以對當選人提起當選無效之訴。準此以言，原",
                ""
            ],
            [
                "告主張上述公職人員選舉罷免法第120 條第1 項第3 款所謂",
                ""
            ],
            [
                "當選人包括當選人競選團隊之核心成員、選舉幹部、志工云",
                ""
            ],
            [
                "云，有悖於上述法律明文規定，顯不足取。是以，本件被告",
                ""
            ],
            [
                "是否有該當於公職人員選舉罷免法第99條第1 項之賄選行為",
                ""
            ],
            [
                "（含單獨正犯、共同正犯及狹義共犯即教唆犯、幫助犯），",
                ""
            ],
            [
                "即為本件爭點，茲論述如下：",
                ""
            ],
            [
                "、原告主張上開陳隆發交付4 萬元予黃文裕，共同為鄉長候選",
                "4 萬元"
            ],
            [
                "人陳隆進、被告賄選，黃文裕交付黃天蔭2 萬1 千元（戶內",
                ""
            ],
            [
                "七票）予黃天蔭，並約其於投票當日投票予上揭候選人，黃",
                ""
            ],
            [
                "天蔭見此，竟基於收受賄賂之犯意，當場允諾並收受該賄款",
                ""
            ],
            [
                "；黃文裕另交付黃天蔭賄款1 萬2 千元，由黃天蔭轉交予黃",
                "1 萬2 千元"
            ],
            [
                "金海（戶內可投票人數4 票），約其於投票當日分別投票予",
                ""
            ],
            [
                "陳隆進及被告。姓名年籍不詳綽號「珠仔」之成年女子，交",
                ""
            ],
            [
                "付5 千元之賄賂予有投票權之陳素琴收受（戶內共4 票），",
                "5 千元"
            ],
            [
                "並約於投票當日投票予議員候選人即被告，陳素琴見此，基",
                ""
            ],
            [
                "於收受賄賂之犯意，當場允諾並收受該賄款；黃進丁交付4",
                ""
            ],
            [
                "千元之賄款給有投票權之黃丁才，並要求黃丁才於投票當日",
                "千元"
            ],
            [
                "就所擁有之投票權投票予陳隆進及被告；陳麗玲將賄款1 萬",
                ""
            ],
            [
                "5 千元交予李陳清好，以縣議員選舉為每票1,000 元及鄉長",
                "5 千元,000 元"
            ],
            [
                "選舉為每票2,000 元之對價，由李陳清好交付6 千元賄款給",
                "000 元,6 千元"
            ],
            [
                "蔡李美英不知情之印尼籍看護工Marita Binti Badri並轉交",
                ""
            ],
            [
                "蔡李美英，李陳清好事後再前往蔡李美英之住處，約其家中",
                ""
            ],
            [
                "有投票權之人（包含蔡李美英及其1 名家屬）於投票當日投",
                ""
            ],
            [
                "票予陳隆進、被告；李陳清好另將9 千元賄款交付許李金桃",
                "9 千元"
            ],
            [
                "，約其家中有投票權之人（包含許李金桃及其2 名家屬）於",
                ""
            ],
            [
                "投票當日投票予陳隆進與被告，並請許李金桃轉知及轉交賄",
                ""
            ],
            [
                "款予其家屬，許李金桃收受後應允支持而許其投票權為一定",
                ""
            ],
            [
                "之行使等事實，業據證人黃文裕、黃天蔭、黃金海、陳麗玲",
                ""
            ],
            [
                "、李陳清好、蔡李美英、許李金桃、黃進丁、黃丁才、",
                ""
            ],
            [
                "Marita Binti Badri等人於上開賄選之刑事案件警詢及檢察",
                ""
            ],
            [
                "官偵訊時證述在卷，並經本院依職權調閱本院刑事庭103 年",
                ""
            ],
            [
                "度選訴字第4 、5 、6 號、104 年度選訴字第20號卷宗，核",
                ""
            ],
            [
                "閱無訛。另陳麗玲、李陳清好、黃進丁各因上開違反公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之交付賄賂罪，分別經本院刑事",
                ""
            ],
            [
                "庭判處有期徒刑一年八月，緩刑三年、五年之事實，亦有本",
                ""
            ],
            [
                "院刑事庭103 年度選訴字第5 、6 號刑事判決附卷可按。原",
                ""
            ],
            [
                "告主張陳隆發、黃文裕、黃天蔭、陳麗玲、李陳清好、黃進",
                ""
            ],
            [
                "丁等人為使屏東縣第18屆縣議員選舉第7 選區候選人即被告",
                ""
            ],
            [
                "能順利當選，對於有投票權人交付賄賂而約其投票權為一定",
                ""
            ],
            [
                "行使，而有公職人員選舉罷免法第99條第1 項之行為之事實",
                ""
            ],
            [
                "，均可信為實在。",
                ""
            ],
            [
                "、臺灣屏東地方法院檢察署檢察官雖分別以陳隆發、黃文裕、",
                ""
            ],
            [
                "黃天蔭、陳麗玲、李陳清好、黃進丁等人均涉犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項罪嫌為由，將陳隆發等人以103 年度",
                ""
            ],
            [
                "選偵字第23號、第53號、第183 號、第190 號、第48號、第",
                ""
            ],
            [
                "162 號、第186 號、第167 號、第22號、第120 號、第171",
                ""
            ],
            [
                "號提起公訴，惟陳隆發、黃文裕、黃天蔭、陳麗玲、李陳清",
                ""
            ],
            [
                "好、黃進丁等人各於其違反公職人員選舉罷免法刑事案件之",
                ""
            ],
            [
                "警訊、偵查或審理中，均未曾指稱與本件被告間有何交付金",
                ""
            ],
            [
                "錢之賄選行為實施、教唆或幫助之謀議事實，且臺灣屏東地",
                ""
            ],
            [
                "方法院檢察署檢察官於上開起訴書內，均未論及本件被告有",
                ""
            ],
            [
                "何與渠等共犯公職人員選舉罷免法第99條第1 項之罪之事證",
                ""
            ],
            [
                "，有上開本院刑事庭103 年度選訴字第4 、5 、6 號、104",
                ""
            ],
            [
                "年度選訴字第20號案件刑事卷宗（均為影卷）可稽，是原告",
                ""
            ],
            [
                "主張被告有公職人員選舉罷免法第99條第1 項之行為，已難",
                ""
            ],
            [
                "信為真實。況原告即臺灣屏東地方法院檢察署檢察官主張被",
                ""
            ],
            [
                "告與陳隆發、黃文裕、黃天蔭、陳麗玲、李陳清好、黃進丁",
                ""
            ],
            [
                "等人共同基於對有投票權人行求、期約與交付賄賂之犯意絡",
                ""
            ],
            [
                "，而與陳隆發等人共同涉犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之罪嫌云云，惟迄本院言詞辯論終結之日（即104 年6 月",
                ""
            ],
            [
                "24日）止，檢察官並未對被告就其所指訴之賄選犯行提起公",
                ""
            ],
            [
                "訴，益徵原告臺灣屏東地方法院檢察署檢察官主張被告與陳",
                ""
            ],
            [
                "隆發、黃文裕、黃天蔭、陳麗玲、李陳清好、黃進丁等人共",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之罪嫌云云，不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、原告臺灣屏東地方法院檢察署檢察官提出陳隆進與被告、陳",
                ""
            ],
            [
                "隆進與洪鳳慧、黃文裕與陳隆進、黃文裕與洪鳳慧等人間之",
                ""
            ],
            [
                "電話通聯紀錄，惟該等通聯紀錄僅能證明上開通聯紀錄之通",
                ""
            ],
            [
                "聯對象間確有電話聯繫之事實，並不能作為認定本件被告賄",
                ""
            ],
            [
                "選之證據資料。況原告毫未舉證證明黃文裕等人賄選之資金",
                ""
            ],
            [
                "確係來自本件被告，亦未能證明陳隆發等人係本件被告之競",
                ""
            ],
            [
                "選團隊核心成員。是以，原告既未另行舉出適切之證據證明",
                ""
            ],
            [
                "本件被告與何人有何賄選之謀議或賄選行為之分擔，則其主",
                ""
            ],
            [
                "張被告有參與上開陳隆發、黃文裕等人之賄選行為，顯係出",
                ""
            ],
            [
                "於臆測之詞，委無可採。",
                ""
            ],
            [
                "六、綜上所述，本件被告本人是否有該當於公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之賄選行為（含單獨正犯、共同正犯及狹義共",
                ""
            ],
            [
                "犯即教唆犯、幫助犯）乃待證之爭點，而原告就此均未舉證",
                ""
            ],
            [
                "以證明之，業如前述，則其以被告有公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之賄選行為，依同法第120 條第1 項第3 款規定",
                ""
            ],
            [
                "，對被告提起當選無效之訴，請求宣告103 年11月29日舉行",
                ""
            ],
            [
                "之臺灣省屏東縣議會第18屆縣議員選舉公告當選人洪慈綪即",
                ""
            ],
            [
                "本件被告當選無效，均無理由，應予駁回。",
                ""
            ],
            [
                "七、本件事證及法律關係已臻明確，兩造其餘主張、陳述及舉證",
                ""
            ],
            [
                "，經審酌後核與判決結果不生影響，爰不一一論列，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論結，本件原告之訴均無理由，依公職人員選舉罷免法第",
                ""
            ],
            [
                "128條、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    8     日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  涂裕洪",
                ""
            ],
            [
                "法  官  曾吉雄",
                ""
            ],
            [
                "法  官  鍾佩真",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    9     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,104,選上,15,20151216,1": [
            [
                "臺灣高等法院高雄分院民事判決　　104年度選上字第14、15號",
                ""
            ],
            [
                "上　訴　 人 臺灣屏東地方法院檢察署檢察官陳妍荻",
                ""
            ],
            [
                "　　　　　　　　　　　住屏東縣屏東市○○路00號",
                ""
            ],
            [
                "訴訟代理人　王陳龍檢查事務官",
                ""
            ],
            [
                "　　　　　　　　　　　住同上",
                ""
            ],
            [
                "上　訴　人　王薇茗　　住屏東縣琉球鄉○○村○○路0號之1",
                ""
            ],
            [
                "訴訟代理人　郭宗塘律師",
                ""
            ],
            [
                "訴訟代理人　李建宏律師",
                ""
            ],
            [
                "被上訴人　　洪慈綪　　住屏東縣琉球鄉○○村○○路00○0號",
                ""
            ],
            [
                "訴訟代理人　柳聰賢律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於民國104 年7 月8",
                ""
            ],
            [
                "日臺灣屏東地方法院104 年度選字第1 號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於104 年12月2 日合併言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張",
                ""
            ],
            [
                "者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁",
                ""
            ],
            [
                "判，民事訴訟法第205 條第1 、2 項定有明文。上訴人分別",
                ""
            ],
            [
                "對被上訴人提起當選無效之訴，其宣告對象同一，訴訟標的",
                ""
            ],
            [
                "為有牽連，本院已依上開規定合併辯論，爰合併裁判之。",
                ""
            ],
            [
                "二、上訴人2 人均主張：上訴人王薇茗與被上訴人均係民國103",
                ""
            ],
            [
                "年11月29日舉行臺灣省屏東縣議會第18屆縣議員選舉（下稱",
                ""
            ],
            [
                "系爭選舉）第7 選區之候選人。被上訴人於選舉期間容認本",
                ""
            ],
            [
                "件組織性賄選之行為，推由訴外人即屏東縣琉球鄉第17屆鄉",
                ""
            ],
            [
                "長候選人陳隆進胞弟陳隆發，與訴外人即黃文裕、黃天蔭、",
                ""
            ],
            [
                "黃進丁、陳麗玲、李陳清好、姓名年籍不詳之成年人及年籍",
                ""
            ],
            [
                "不詳綽號「珠仔」之成年女子等人共同基於對選區內有投票",
                ""
            ],
            [
                "權之選民，行求、期約或交付賄賂等附表所示行為，而約使",
                ""
            ],
            [
                "各該有投票權之人，於該選舉日投票予被上訴人等情，爰依",
                ""
            ],
            [
                "公職人員選舉罷免法（下稱選罷法）第120 條第1 項第3 款",
                ""
            ],
            [
                "、第99條第1 項起訴。聲明：被上訴人於系爭選舉之當選無",
                ""
            ],
            [
                "效。原審判決上訴人敗訴。上訴人不服，提起上訴。於本院",
                ""
            ],
            [
                "聲明：原判決廢棄；被上訴人於系爭選舉之當選無效。",
                ""
            ],
            [
                "三、被上訴人則以：選罷法第120 條第1 項規範之行為主體為「",
                ""
            ],
            [
                "當選人」。又縱實務上擴張解釋選罷法第120 條第1 項之被",
                ""
            ],
            [
                "規範主體，惟不能漫無範圍，即尚應具備直接證據或綜合其",
                ""
            ],
            [
                "他關連之間接證據，足以推認當選人對其親友、支持者或競",
                ""
            ],
            [
                "選團隊成員之賄選行為，有共同參與、授意、同意或容許、",
                ""
            ],
            [
                "知情而不違背其本意，而推由該等人實行賄選之行為者，方",
                ""
            ],
            [
                "可認當選人與該等行賄之人有共同賄選之行為。再者，上訴",
                ""
            ],
            [
                "人並未就伊涉嫌賄選行為加以舉證，所提陳隆發、黃文裕等",
                ""
            ],
            [
                "人亦與伊毫無關聯，並否認在103 年10月、11月間，伊與陳",
                ""
            ],
            [
                "隆發、黃文裕間有通聯紀錄，自無意思聯絡之事實。至上訴",
                ""
            ],
            [
                "人所指綽號「珠仔」之成年女子究係何人？不能證明為伊賄",
                ""
            ],
            [
                "選，上訴人均未舉證，不得僅以陳素琴之證述作為系爭選舉",
                ""
            ],
            [
                "當選無效之證據。另黃進丁、陳麗玲、李陳清好與伊均無任",
                ""
            ],
            [
                "何親屬關係，更非競選團隊成員，無從推論伊有共同參與、",
                ""
            ],
            [
                "授意、同意或知情、容認而不違背本意之賄選行為。況陳麗",
                ""
            ],
            [
                "玲、李陳清好係出自個人報恩、認同感及隨機決定之偶發性",
                ""
            ],
            [
                "行為，更難據以推論伊就此部分有共犯行為等語資為抗辯。",
                ""
            ],
            [
                "於本院答辯聲明：上訴駁回。",
                ""
            ],
            [
                "四、不爭執事項：",
                ""
            ],
            [
                "王薇茗、被上訴人均為屏東縣議會第18屆縣議員選舉第7 選",
                ""
            ],
            [
                "區候選人，被上訴人業經中央選舉委員會103 年12月5 日公",
                ""
            ],
            [
                "告當選為該選區縣議員。",
                ""
            ],
            [
                "王薇茗及臺灣屏東地方法院檢察署檢察官（下稱檢察官）均",
                ""
            ],
            [
                "於當選公告30日內之103 年12月29日提起本件訴訟，未逾30",
                ""
            ],
            [
                "日除斥期間。",
                ""
            ],
            [
                "陳隆進為該次選舉屏東縣琉球鄉第17屆鄉長候選人，亦經公",
                ""
            ],
            [
                "告當選。",
                ""
            ],
            [
                "陳隆發為陳隆進之弟；洪鳳慧、洪志忠為被上訴人之堂姊、",
                ""
            ],
            [
                "堂兄（四親等血親）。",
                ""
            ],
            [
                "被上訴人、洪志忠及洪鳳慧，均未因上情經屏東地檢署檢察",
                ""
            ],
            [
                "官提起妨害選舉公訴。",
                ""
            ],
            [
                "五、本院論斷：",
                ""
            ],
            [
                "按當選人有選罷法第99條第1 項之行為，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起三十日內，向該管轄法院提起當選無效之訴，選",
                ""
            ],
            [
                "罷法第120 條第1 項第3 款定有明文。再者，對於有投票權",
                ""
            ],
            [
                "之人行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定投票權之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金，同法第",
                "一百萬元,一千萬元"
            ],
            [
                "99條第1 項定有明文。查上開規定之被規範主體，固指當選",
                ""
            ],
            [
                "人而不及於其他人。惟此非謂賄選「行為」，須當選人親自",
                ""
            ],
            [
                "為之。即如綜合所有證據資料，足認當選人對其親友、或有",
                ""
            ],
            [
                "選任監督關係之競選團隊成員之上開行為，有共同參與、授",
                ""
            ],
            [
                "意、容認或知情等不違背其本意，而放任或推由其等實行者",
                ""
            ],
            [
                "，亦即上開共同參與、授意之積極行為，或知情而容認之消",
                ""
            ],
            [
                "極行為，僅為賄選行為態樣之不同，自仍該當於選罷法第12",
                ""
            ],
            [
                "0 條第1 項第3 款之規定，並未逸出該法被規範行為主體之",
                ""
            ],
            [
                "範圍。反之；若當選人無前開積極或消極行為，基於法律處",
                ""
            ],
            [
                "罰行為責任之基本概念與價值，該等行為既與當選人無涉（",
                ""
            ],
            [
                "例如他人自發性行為），即不能以之無限擴張為當選人之行",
                ""
            ],
            [
                "為，庶幾合於選罷法前開規定。是被上訴人抗辯賄選行為（",
                ""
            ],
            [
                "含各階段行為）均應由當選人親自為之云云，自非可取。",
                ""
            ],
            [
                "次按選舉、罷免訴訟程序，除本法有特別規定者外，準用民",
                ""
            ],
            [
                "事訴訟法之規定，但關於捨棄、認諾、訴訟上自認或不爭執",
                ""
            ],
            [
                "事實效力之規定，不在此限，選罷法第128 條定有明文。從",
                ""
            ],
            [
                "而民事訴訟法第277 條前段，有關當事人主張有利於己之事",
                ""
            ],
            [
                "實者，就其事實有舉證之責任之規定，於本件訴訟自有準用",
                ""
            ],
            [
                "。惟此不以直接證據為限，即應證之事實雖無直接證據足資",
                ""
            ],
            [
                "證明，但可應用經驗法則，依已明瞭之間接事實，推定其真",
                ""
            ],
            [
                "偽。是以證明應證事實之證據資料，並不以可直接單獨證明",
                ""
            ],
            [
                "之直接證據為限，凡先綜合其他情狀，證明某事實，再由某",
                ""
            ],
            [
                "事實為推理的證明應證事實，而該間接事實與應證事實之間",
                ""
            ],
            [
                "，依經驗法則及論理法則已足推認其有因果關係存在者，自",
                ""
            ],
            [
                "非以直接證明應證事實為必要（最高法院98年度台上字第20",
                ""
            ],
            [
                "35號裁判要旨參照）。查，王薇茗、被上訴人均為系爭選舉",
                ""
            ],
            [
                "候選人，被上訴人業經中央選舉委員會103 年12月5 日公告",
                ""
            ],
            [
                "當選（原審5 號卷第8 至10頁），王薇茗及檢察官分別於當",
                ""
            ],
            [
                "選公告30日內之103 年12月29日提起本件訴訟，未逾30日除",
                ""
            ],
            [
                "斥期間一情，為兩造所不爭執，堪信為實。",
                ""
            ],
            [
                "至上訴人主張被上訴人有附表所示之賄選行為，為被上訴人",
                ""
            ],
            [
                "所否認。經查，上訴人主張被上訴人於系爭選舉與琉球鄉長",
                ""
            ],
            [
                "候選人陳隆進、琉球鄉鄉民代表陳坤木、李慶裕等採聯合競",
                ""
            ],
            [
                "選，策略聯盟方式，固提出被上訴人不爭執形式上為真正之",
                ""
            ],
            [
                "宣傳單為證（原審1 號卷第57、58頁）。然所謂聯合競選或",
                ""
            ],
            [
                "策略聯盟之方式，或基於資源共享，或為同黨派、理念者相",
                ""
            ],
            [
                "互拉抬聲勢、配合宣傳造勢，抑共用同一活動場地之競選手",
                ""
            ],
            [
                "法，非法所不許，亦與賄選行為尚屬有間，即聯合競選行為",
                ""
            ],
            [
                "尚與共同或聯合「賄選」有別。此由上訴人提出之被上訴人",
                ""
            ],
            [
                "等既均與該屆屏東縣縣長選舉候選人潘孟安共同印製宣傳單",
                ""
            ],
            [
                "，依其所述，似應認與縣長候選人潘孟安亦採共同競選策略",
                ""
            ],
            [
                "聯盟參選，然未見上訴人主張潘孟安有何於該縣長選舉亦共",
                ""
            ],
            [
                "同或聯合賄選自明。準此，上訴人應提出其他證據證明彼等",
                ""
            ],
            [
                "間就賄款之數額及支付有一定之約定（合意）等始足當之。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "依上訴人主張附表所示之被上訴人賄選行為，各受賄人即黃",
                ""
            ],
            [
                "天蔭、黃金海、陳素琴、黃丁才、李陳清好、蔡李美英、許",
                ""
            ],
            [
                "李金桃（下稱黃天蔭等）雖分別於警、偵訊中供述交付賄款",
                ""
            ],
            [
                "者，約使其等於系爭縣議員選舉投票予被上訴人，至其等之",
                ""
            ],
            [
                "行賄人依序為黃文裕（另述）、黃天蔭、不明姓名之「珠仔",
                ""
            ],
            [
                "」、黃進丁、陳麗玲、李林金好。然上訴人迄未舉證上開賄",
                ""
            ],
            [
                "款是被上訴人所交付（包括直接或輾轉交付），或彼等與被",
                ""
            ],
            [
                "上訴人有至親關係，或競選團隊之重要成員等特殊關係，經",
                ""
            ],
            [
                "被上訴人授意為之、或被上訴人知悉賄選之情予以容認而不",
                ""
            ],
            [
                "違背其本意等，則黃天蔭等（黃天蔭因上開行為經提起公訴",
                ""
            ],
            [
                "，繫屬原審法院刑事庭）警、偵訊或審理時供述，即不足憑",
                ""
            ],
            [
                "認與被上訴人有關，況所謂「珠仔」究為何人亦屬不明，尤",
                ""
            ],
            [
                "不足認其交付予陳素琴之款項與被上訴人有關。",
                ""
            ],
            [
                "黃文裕雖因其前開行為，經檢察官提起賄選罪公訴，而於原",
                ""
            ],
            [
                "審法院刑事庭供述（認罪）陳隆發於103 年10月下旬某日10",
                ""
            ],
            [
                "時許，在屏東縣琉球鄉忠孝路龍鳳寺旁，交付伊賄款4 萬元",
                ""
            ],
            [
                "，要求伊向有投票權之人行賄尋求支持等語，然為被陳隆發",
                ""
            ],
            [
                "所否認（本院卷第137 至138 頁），且陳隆發與鄉長候選人",
                ""
            ],
            [
                "陳隆進為兄弟至親，縱令其曾為陳隆進賄選（此為其否認）",
                ""
            ],
            [
                "，亦不當然可引為同時為被上訴人賄選之證據，此外尚無他",
                ""
            ],
            [
                "證據提出，則縱黃文裕自認上開事實，亦不足憑為黃文裕之",
                ""
            ],
            [
                "賄選為被上訴人所授意。上訴人又主張：黃文裕與被上訴人",
                ""
            ],
            [
                "堂姊洪鳳慧無往來需要，然黃文裕於選前之11月14日至同月",
                ""
            ],
            [
                "19日短短6 日間，與洪鳳慧密集通聯達9 次之多，且洪鳳慧",
                ""
            ],
            [
                "與陳隆進、黃文裕之通聯日期時間點幾乎一致。佐以被上訴",
                ""
            ],
            [
                "人堂兄洪志忠，是受被上訴人授權申請各場政見發表會許可",
                ""
            ],
            [
                "之人；洪鳳慧於競選期間協助被上訴人處理競選事務，足證",
                ""
            ],
            [
                "洪志忠、洪鳳慧係競選團隊之重要成員，黃文裕選前與洪鳳",
                ""
            ],
            [
                "慧密集通聯攸關選舉，是黃文裕縱未直接與被上訴人聯繫，",
                ""
            ],
            [
                "惟其透過洪鳳慧已然與直接聯繫被上訴人無異，足見黃文裕",
                ""
            ],
            [
                "在被上訴人競選組織中之地位，顯為核心人物，甚至堪認黃",
                ""
            ],
            [
                "文裕行賄是由被上訴人直接授意等語。查，上開通聯僅足證",
                ""
            ],
            [
                "明通聯對象間確有電話聯繫之實，其內容為何既屬不明，不",
                ""
            ],
            [
                "能徒憑上訴人主張即認被上訴人透過洪鳳慧、黃文裕賄選為",
                ""
            ],
            [
                "真。況洪鳳慧於原審雖自承選舉期間曾為被上訴人擬備演說",
                ""
            ],
            [
                "等文稿、幫忙拉票，但沒在被上訴人競選選總部幫忙（原審",
                ""
            ],
            [
                "1 號卷第138 至140 頁）；另洪志忠證述被上訴人集會遊行",
                ""
            ],
            [
                "申請書係其代為申請等（同上卷第142 頁反面）。然依彼二",
                ""
            ],
            [
                "人與被上訴人為堂姊妹、堂兄妹關係，則其等於被上訴人參",
                ""
            ],
            [
                "與系爭選舉時為上開行為，尚合於我國民情，且所為僅屬競",
                ""
            ],
            [
                "選週邊事項，究與欲採何競選策略，甚或是否與他候選人共",
                ""
            ],
            [
                "同（聯合）賄選等核心事項有別。佐以依上訴人主張、黃文",
                ""
            ],
            [
                "裕認罪事實，交付其賄款者為陳隆發而非洪鳳慧、洪志忠兄",
                ""
            ],
            [
                "妹，是洪志忠兄妹上開幫忙處理競選事務，不得認與黃文裕",
                ""
            ],
            [
                "前揭認罪之賄款授受有何關聯性。遑論以其等身分進而推認",
                ""
            ],
            [
                "為被上訴人授意，或知悉賄選事實而容認黃文裕為之而未違",
                ""
            ],
            [
                "背其本意。",
                ""
            ],
            [
                "次查檢察官並未以其所指被上訴人、洪鳳慧、洪志忠上開行",
                ""
            ],
            [
                "為，對其等提起公訴一節，為其自承。雖其引選罷法第120",
                ""
            ],
            [
                "條第3 項：前二項當選無效之訴經判決確定者，不因同一事",
                ""
            ],
            [
                "由經刑事判決無罪而受影響規定，主張未對被上訴人等提起",
                ""
            ],
            [
                "公訴與本件被上訴人當選無效之事實認定無關等語。按民事",
                ""
            ],
            [
                "訴訟與刑事訴訟為各自獨立之訴訟程序，法院應本於全辯論",
                ""
            ],
            [
                "意旨而為認定，彼此不受拘束。然此乃基於民事訴訟與刑事",
                ""
            ],
            [
                "訴訟所採證據法則寬嚴不同，且各法院應本於各自權限，基",
                ""
            ],
            [
                "於直接審理、證據調查而為事實認定之故。查，上訴人雖主",
                ""
            ],
            [
                "張被上訴人賄選，然並未主張及舉證賄款係被上訴人親自交",
                ""
            ],
            [
                "付。至其主張被上訴人輾轉交付匯款，必以其與輾轉交付者",
                ""
            ],
            [
                "間有賄選之主觀意思與客觀授受賄款之遞次連結事實，方可",
                ""
            ],
            [
                "認為被上訴人有共同賄選、授意，或知情而容認不違背其本",
                ""
            ],
            [
                "意，惟此部分舉證仍有不足如上。況檢察官既未就上開主觀",
                ""
            ],
            [
                "意思、客觀行為事實為認定，則其主張黃文裕認罪之賄款授",
                ""
            ],
            [
                "受行為為被上訴人所授意，或知悉而容認黃文裕為之云云，",
                ""
            ],
            [
                "即屬主觀臆測，難認與藉由關聯性之間接證據依經驗法則、",
                ""
            ],
            [
                "論理法則之適用而得出之證據相當。約言之，依上訴人舉證",
                ""
            ],
            [
                "，不能認被上訴人有透過陳隆發與黃文裕等人為賄選之直接",
                ""
            ],
            [
                "或間接事實存在。",
                ""
            ],
            [
                "六、綜上所述，依上訴人主張黃文裕等人前開行賄、受賄投票行",
                ""
            ],
            [
                "為，不足證明與被上訴人有關。從而，上訴人依選罷法第12",
                ""
            ],
            [
                "0 條第1 項第3 款、第99條第1 項規定，訴請宣告被上訴人",
                ""
            ],
            [
                "系於爭選舉之當選無效為無據，不應准許。原審為上訴人敗",
                ""
            ],
            [
                "訴之判決，並無不合。上訴意旨指摘原判決違誤，求予廢棄",
                ""
            ],
            [
                "改判，為無理由，應予駁回其等上訴。本件為判決基礎之事",
                ""
            ],
            [
                "實已明，兩造其餘攻擊防禦方法於訴訟結果不生影響，不逐",
                ""
            ],
            [
                "一論述，附此敘明。",
                ""
            ],
            [
                "七、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    16    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  陳真真",
                ""
            ],
            [
                "法      官  郭宜芳",
                ""
            ],
            [
                "法      官  黃國川",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    16    日",
                ""
            ],
            [
                "書  記  官  史安琪",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌────┬────┬─────────────────────┐",
                ""
            ],
            [
                "│ 行賄者 │ 受賄者 │              犯 罪 行 為                 │",
                ""
            ],
            [
                "├────┼────┼─────────────────────┤",
                ""
            ],
            [
                "│ 陳隆發 │ 黃文裕 │於103 年10月下旬某日10時許，在屏東縣琉球鄉│",
                ""
            ],
            [
                "│        │        │忠孝路龍鳳寺旁，交付部分賄款4 萬元予黃文裕│",
                "4 萬元"
            ],
            [
                "│        │        │，由陳隆發與黃文裕約定由黃文裕向有投票權之│",
                ""
            ],
            [
                "│        │        │人行賄以尋求支持。                        │",
                ""
            ],
            [
                "├────┼────┼─────────────────────┤",
                ""
            ],
            [
                "│ 黃文裕 │ 黃天蔭 │1.於同年11月初某日19、20時許，前往黃天蔭位│",
                ""
            ],
            [
                "│        │        │  於屏東縣琉球鄉○○路00號住處，交付2 萬10│",
                ""
            ],
            [
                "│        │        │  00元賄款予黃天蔭（戶內7 票，每票3,000 元 x",
                "00元,000 元"
            ],
            [
                "│        │        │  ，其中2,000 元係為陳隆進而行賄，餘1,000 │",
                "000 元"
            ],
            [
                "│        │        │  元則為被上訴人洪慈綪而行賄），並約其於投│",
                ""
            ],
            [
                "│        │        │  票當日投票予上揭候選人，黃天蔭當場允諾並│",
                ""
            ],
            [
                "│        │        │  收受該賄款。                            │",
                ""
            ],
            [
                "│        │        ├─────────────────────┤",
                ""
            ],
            [
                "│        │        │2.另交付黃天蔭賄款1萬2,000元，囑付黃天蔭向│",
                "000元"
            ],
            [
                "│        │        │  黃金海買票，並約其投票權為一定行使之犯意│",
                ""
            ],
            [
                "│        │        │  。                                      │",
                ""
            ],
            [
                "├────┼────┼─────────────────────┤",
                ""
            ],
            [
                "│ 黃天蔭 │ 黃金海 │於同日前往黃金海位於屏東縣琉球鄉○○路00號│",
                ""
            ],
            [
                "│        │        │住處，交付1萬2,000元予黃金海（戶內可投票人│",
                "000元"
            ],
            [
                "│        │        │數4票，每票3,000元，其中2,000元係為陳隆進 │",
                "000元,000元"
            ],
            [
                "│        │        │而行賄，1,000元則為洪慈綪而行賄），約其於 │",
                "000元"
            ],
            [
                "│        │        │投票當日投票予上揭候選人。                │",
                ""
            ],
            [
                "├────┼────┼─────────────────────┤",
                ""
            ],
            [
                "│姓名年籍│ 陳素琴 │於103年9月下旬某日某時許，在陳素琴位於屏東│",
                ""
            ],
            [
                "│不詳綽號│        │縣琉球鄉○○路0巷00號住處交付5,000元之賄賂│",
                "000元"
            ],
            [
                "│「珠仔」│        │予有投票權之陳素琴收受（戶內共4 票），並約│",
                ""
            ],
            [
                "│之成年女│        │於投票當日投票予被上訴人，陳素琴當場允諾並│",
                ""
            ],
            [
                "│子      │        │收受該賄款。                              │",
                ""
            ],
            [
                "├────┼────┼─────────────────────┤",
                ""
            ],
            [
                "│黃進丁  │黃丁才  │於103年11月27日晚上8時許，於其屏東縣琉球鄉│",
                ""
            ],
            [
                "│        │        │本福村民族路3號之1住處之庭院中，自其身上取│",
                ""
            ],
            [
                "│        │        │出現金4,000元（鄉長、議員各2,000元）交付賄│",
                "000元,000元"
            ],
            [
                "│        │        │賂給有投票權之黃丁才，並要求黃丁才於投票當│",
                ""
            ],
            [
                "│        │        │日就所擁有之投票權投票予上揭2位候選人。   │",
                ""
            ],
            [
                "├────┼────┼─────────────────────┤",
                ""
            ],
            [
                "│ 陳麗玲 │李陳清好│於103 年11月上旬某日，前往李陳清好與其夫李│",
                ""
            ],
            [
                "│        │        │石發所管理、鄰近屏東縣琉球鄉○○路00號之26│",
                ""
            ],
            [
                "│        │        │住處之廟宇，將賄款1萬5千元交予李陳清好，以│",
                "1萬5千元"
            ],
            [
                "│        │        │縣議員選舉為每票1,000元及鄉長選舉為每票   │",
                "000元"
            ],
            [
                "│        │        │2,000 元之對價，基於共同犯意再接續由李陳清│",
                ""
            ],
            [
                "│        │        │好為下列行為。                            │",
                ""
            ],
            [
                "├────┼────┼─────────────────────┤",
                ""
            ],
            [
                "│李陳清好│蔡李美英│於103 年11月上旬某日某時，前往蔡李美英位於│",
                ""
            ],
            [
                "│        │        │屏東縣琉球鄉○○路00號之24住處，請不知情之│",
                ""
            ],
            [
                "│        │        │印尼籍看護工Marita Binti Badri先將6,000 元│",
                ""
            ],
            [
                "│        │        │賄款收存並轉交蔡李美英，待蔡李美英返家收得│",
                ""
            ],
            [
                "│        │        │該筆款項後，李陳清好再於同日晚間5 時許，前│",
                ""
            ],
            [
                "│        │        │往其住處，約其家中有投票權之人（含蔡李美英│",
                ""
            ],
            [
                "│        │        │及其1 名家屬）於投票當日投票予上揭候選人，│",
                ""
            ],
            [
                "│        │        │並請蔡李美英轉知及轉交賄款予其家屬，蔡李美│",
                ""
            ],
            [
                "│        │        │英即應允支持而許其投票權為一定之行使。    │",
                ""
            ],
            [
                "│        ├────┼─────────────────────┤",
                ""
            ],
            [
                "│        │許李金桃│於103 年11月上旬某日傍晚，在其位於屏東縣琉│",
                ""
            ],
            [
                "│        │        │球鄉○○路00號之26住處後方與許李金桃之同路│",
                ""
            ],
            [
                "│        │        │段10號之23住處後方相通之後院，將9,000 元賄│",
                ""
            ],
            [
                "│        │        │款給交付有投票權之許李金桃，約其家中有投票│",
                ""
            ],
            [
                "│        │        │權之人（包含許李金桃及其2 名家屬）於投票當│",
                ""
            ],
            [
                "│        │        │日投票予上揭候選人，並請許李金桃轉知及轉交│",
                ""
            ],
            [
                "│        │        │賄款予其家屬，許李金桃收受後應允支持而許其│",
                ""
            ],
            [
                "│        │        │投票權為一定之行使。                      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}