{
    "id": "PTDV,104,選,17,20150828,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C104%2C%E9%81%B8%2C17%2C20150828%2C1",
    "history": {
        "PTDV,104,選,17,20150828,1": [
            [
                "臺灣屏東地方法院民事判決　　　　　　　 104年度選字第17號",
                ""
            ],
            [
                "原　　　告　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　李昀嬉檢察事務官",
                ""
            ],
            [
                "　　　　　　曾智暐檢察事務官　",
                ""
            ],
            [
                "被　　　告　張有權　",
                ""
            ],
            [
                "訴訟代理人　洪秀律師",
                ""
            ],
            [
                "上列當事人間因當選無效事件，本院於民國104年8 月5日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "民國一○三年十一月二十九日舉行之屏東縣第十七屆鄉（鎮、市",
                ""
            ],
            [
                "）長選舉之屏東縣里港鄉鄉長公告當選人張有權之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起30日內，向該管轄法院提起當選無效之訴：……三、有第",
                ""
            ],
            [
                "97條、第99條第1項、第101條第1項、102條第1項第1款、刑",
                ""
            ],
            [
                "法第146條第1項、第2 項之行為」為公職人員選舉罷免法第",
                ""
            ],
            [
                "120條第1項第3 款所明定。查屏東縣第17屆鄉（鎮、市）長",
                ""
            ],
            [
                "選舉係由屏東縣選舉委員會於民國103年12月5日公告被告為",
                ""
            ],
            [
                "屏東縣里港鄉鄉長當選人，原告於103 年12月29日提起本件",
                ""
            ],
            [
                "當選無效之訴，在法定期間之內，應認合法。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、原告主張：被告係屏東縣里港鄉第17屆鄉長選舉（下稱系爭",
                ""
            ],
            [
                "選舉）之候選人，盧文瑞係屏東縣議會第18屆議員選舉第2",
                ""
            ],
            [
                "選舉區之候選人，余有志係屏東縣里港鄉鄉民代表會第20屆",
                ""
            ],
            [
                "代表選舉第3 選舉區之候選人。被告為期能當選，竟與陳貴",
                ""
            ],
            [
                "華、蔡鴻隆、林枝里及張南進共同基於對有投票權人行求期",
                ""
            ],
            [
                "約與交付賄賂之意思聯絡，由陳貴華、蔡鴻隆、林枝里及張",
                ""
            ],
            [
                "南進為如附表所示之行為，約定有投票權之人於103 年11月",
                ""
            ],
            [
                "29日系爭選舉投票日投票支持被告，而為投票權一定之行使",
                ""
            ],
            [
                "，有公職人員選舉罷免法第99條第1 項之賄選行為。系爭選",
                ""
            ],
            [
                "舉並非同額競選，且選情激烈，被告自有賄選之動機。又陳",
                ""
            ],
            [
                "貴華、蔡鴻隆資力非佳，更非因認同被告之政見或為還被告",
                ""
            ],
            [
                "人情而自發性為被告行賄；林枝里雖表示為盧文瑞助選，擔",
                ""
            ],
            [
                "任盧文瑞競選總部義工，惟被告不僅與盧文瑞、余有志屬同",
                ""
            ],
            [
                "一派系，亦與盧文瑞於本次屏東縣第18屆議員選舉、系爭選",
                ""
            ],
            [
                "舉成立聯合競選總部；張南進則為被告之堂弟，關係密切，",
                ""
            ],
            [
                "被告抗辯其與陳貴華等人之賄選行為無涉，並非可採。又陳",
                ""
            ],
            [
                "貴華等人所涉賄選罪嫌，刑事部分業由臺灣屏東地方法院檢",
                ""
            ],
            [
                "察署檢察官提起公訴，爰依公職人員選舉罷免法第120 條第",
                ""
            ],
            [
                "1 項規定，提起本件當選無效之訴等語，並聲明：如主文第",
                ""
            ],
            [
                "1 項所示。",
                ""
            ],
            [
                "二、被告則以：伊先前擔任屏東縣里港鄉鄉公所秘書，政績良好",
                ""
            ],
            [
                "，陳貴華、蔡鴻隆或為支持被告政策或為報恩，自行為被告",
                ""
            ],
            [
                "助選，被告對渠等行為實無所悉。陳貴華並非被告樁腳，與",
                ""
            ],
            [
                "被告無意思聯絡；林枝里亦僅協助盧文瑞，與被告毫不相干",
                ""
            ],
            [
                "；蔡鴻隆係為還被告人情，自行為被告賄選，被告並無授意",
                ""
            ],
            [
                "且不知情；張南進雖為被告堂弟，惟彼此關係不睦，且張南",
                ""
            ],
            [
                "進所涉行賄對象盧其助因心智缺陷，證詞難以採信，是張南",
                ""
            ],
            [
                "進所涉賄選行為，尚屬有疑。另陳貴華等人所涉行賄每票金",
                ""
            ],
            [
                "額不等，顯非有組織、計畫性之賄選，原告以渠等與伊無關",
                ""
            ],
            [
                "之行為，對伊提起當選無效之訴，自屬無據等語，資為抗辯",
                ""
            ],
            [
                "，並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造經協議不爭執事項：（見本院卷三第194頁正反面）",
                ""
            ],
            [
                "(一)被告係屏東縣第17屆里港鄉鄉○○○○○○0 號候選人，經",
                ""
            ],
            [
                "103年11月29日投開票結果，被告得票數為8,049票，屏東縣",
                ""
            ],
            [
                "選舉委員會於103年12月5日公告被告當選為屏東縣第17屆里",
                ""
            ],
            [
                "港鄉鄉長。",
                ""
            ],
            [
                "(二)原告依公職人員選舉罷免法第120條第1 項之規定，於103年",
                ""
            ],
            [
                "12月5日公告當選人名單之日起30日內，即於103年12月29日",
                ""
            ],
            [
                "向本院對被告提起本件當選無效之訴。",
                ""
            ],
            [
                "(三)蔡鴻隆、林枝里、陳貴華、張南進因涉嫌公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項犯行，經臺灣屏東地方法院檢察署檢察官提",
                ""
            ],
            [
                "起公訴，蔡鴻隆部分經本院104年度選簡字第7號刑事簡易判",
                ""
            ],
            [
                "決判處有期徒刑1年8月，緩刑3年；陳貴華部分，經本院104",
                ""
            ],
            [
                "年度原選訴字第2號判處有期徒刑2年，緩刑4 年；林枝里部",
                ""
            ],
            [
                "分，經本院104年度選訴字第8號審理中；張南進部分，經本",
                ""
            ],
            [
                "院104年度選訴字第16號審理中。",
                ""
            ],
            [
                "(四)被告與蔡鴻隆、林枝里、陳貴華、盧其助並無怨隙。",
                ""
            ],
            [
                "(五)被告部分因檢察官未查獲其涉有公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之犯罪事證，經檢察官簽結。",
                ""
            ],
            [
                "四、本件爭點所在：被告有無公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之行為，而構成當選無效之事由？茲論述如下：",
                ""
            ],
            [
                "(一)按應證之事實雖無直接證據足資證明，但可應用經驗法則，",
                ""
            ],
            [
                "依已明瞭之間接事實，推定其真偽。是以證明應證事實之證",
                ""
            ],
            [
                "據資料，並不以可直接單獨證明之直接證據為限，凡先綜合",
                ""
            ],
            [
                "其他情狀，證明某事實，再由某事實為推理的證明應證事實",
                ""
            ],
            [
                "，而該間接事實與應證事實之間，依經驗法則及論理法則已",
                ""
            ],
            [
                "足推認其有因果關係存在者，自非以直接證明應證事實為必",
                ""
            ],
            [
                "要（最高法院98年度臺上字第2035號判決意旨參照）。又共",
                ""
            ],
            [
                "同行為人之意思聯絡，原不以數人間直接發生者為限，即有",
                ""
            ],
            [
                "間接之聯絡者，亦包括在內（最高法院77年臺上字第2135號",
                ""
            ],
            [
                "判例意旨參照）。就賄選行為而言，如欲達成勝選之目的，",
                ""
            ],
            [
                "其行賄對象之人數必須具備相當之規模，且賄選行為本有被",
                ""
            ],
            [
                "檢舉查獲之風險，故候選人採取賄選策略者，為求實效性及",
                ""
            ],
            [
                "隱蔽性，幾無由候選人親自逐一請託選民並交付賄款之可能",
                ""
            ],
            [
                "，而係由他人分工執行，亦即賄選行為具有集團性、組織性",
                ""
            ],
            [
                "之本質；則於賄選指令下達後，經層層囑託、分派之結果，",
                ""
            ],
            [
                "候選人與執行交付賄賂之人未曾接觸，甚而彼此全然不識者",
                ""
            ],
            [
                "，所在多有，候選人對於各次構成賄選行為之人、時、地、",
                ""
            ],
            [
                "物，亦無從逐一知悉，惟均無礙於候選人與該執行交付賄賂",
                ""
            ],
            [
                "之人間就賄選行為有意思聯絡之認定。再我國現今選舉模式",
                ""
            ],
            [
                "，鮮少有候選人單打獨鬥，通常係動員親朋好友及利益均霑",
                ""
            ],
            [
                "之人組成競選團隊，共同規畫全局選舉策略，並各有職司，",
                ""
            ],
            [
                "則競選團隊之幹部、樁腳基於為候選人贏得選舉之目標，在",
                ""
            ],
            [
                "候選人授權、監督下從事選舉各相關事務，與候選人形成緊",
                ""
            ],
            [
                "密之共同體。而政府近年來為端正選風，於選舉前均大力推",
                ""
            ],
            [
                "動查察賄選工作，除檢警憲調加強查緝外，並以各媒體宣導",
                ""
            ],
            [
                "反賄選之觀念，另設置檢舉獎金，鼓勵民眾檢舉；如仍採取",
                ""
            ],
            [
                "賄選之不正手段，將受刑事追訴及當選無效訴訟之風險，此",
                ""
            ],
            [
                "事攸關候選人之政治前途及法律責任，顯為候選人及競選團",
                ""
            ],
            [
                "隊成員所普遍認知之常識。基此，候選人之競選團隊中如有",
                ""
            ],
            [
                "為候選人賄選之行為，自無不告知候選人，使候選人衡量其",
                ""
            ],
            [
                "利害關係之理。再者，選舉當選之利益，主要係由候選人享",
                ""
            ],
            [
                "有，且選舉前是否採取賄選策略，既攸關候選人之政治前途",
                ""
            ],
            [
                "及法律責任，且涉及資金、人力之耗費，依經驗法則，唯候",
                ""
            ],
            [
                "選人及其競選團隊始能依其對選情之評估，作成賄選與否之",
                ""
            ],
            [
                "決定。除刻意栽贓誣陷者外，倘有候選人及其競選團隊以外",
                ""
            ],
            [
                "之人，竟擅自為候選人行賄，則其不僅須自行蒐集選民資訊",
                ""
            ],
            [
                "，並負擔行賄之相關費用，其行為亦可能影響選民對候選人",
                ""
            ],
            [
                "之評價，甚至不利選舉結果，如經查獲，其自身將遭受刑罰",
                ""
            ],
            [
                "制裁，並致候選人陷於當選無效之風險，衡諸常情，實無可",
                ""
            ],
            [
                "能有擅自為候選人行賄之動機。是以，候選人抗辯有他人在",
                ""
            ],
            [
                "未經其同意之下，即自行出資行賄選民、約其投票支持自己",
                ""
            ],
            [
                "而自發性助選云云，倘未有相當事證足以合理懷疑有此可能",
                ""
            ],
            [
                "，則其抗辯即屬違背經驗法則。",
                ""
            ],
            [
                "(二)被告固以前揭情詞置辯，惟查：",
                ""
            ],
            [
                "1.陳貴華部分：",
                ""
            ],
            [
                "陳貴華於附表編號3至4 、6至12、14所示時間、地點，交付",
                ""
            ],
            [
                "如附表編號3至4、6至12、14所示金錢與附表編號3至4、6至",
                ""
            ],
            [
                "12、14所示有之投票權人（附表編號1 之鄭絜方拒絕收受）",
                ""
            ],
            [
                "等情，業據陳貴華於本件刑事警詢、偵查及審理準備程序時",
                ""
            ],
            [
                "均坦承不諱（見本院104 年度選字第17號卷〈下稱本院卷〉",
                ""
            ],
            [
                "一第44至61頁反面；本院104年度原選訴字第2號卷〈下稱原",
                ""
            ],
            [
                "選訴卷〉第42頁正反面），並據證人鄭絜方、曾陳小萍、馬",
                ""
            ],
            [
                "河龍、高麗花、陳艷香、陳秀榮、蕭李麗雪、吳陳春綢、段",
                ""
            ],
            [
                "兆成、蘇信誠、蘇許彩娥、江林夜罔、魯順寶及張李麗花等",
                ""
            ],
            [
                "人於刑事警詢、偵查中證述在卷（見本院卷一第62至230 頁",
                ""
            ],
            [
                "），並有搜索扣押筆錄、扣押物品目錄表等件影本存卷可參",
                ""
            ],
            [
                "（見本院卷一第253至276頁）。又陳貴華所涉行求、交付賄",
                ""
            ],
            [
                "賂犯行，嗣經本院以104 年度原選訴字第2 號判處有期徒刑",
                ""
            ],
            [
                "2 年，緩刑4 年，為兩造所不爭執，是陳貴華上開賄選行為",
                ""
            ],
            [
                "應堪認定。就陳貴華行賄之動機，據其於刑事警詢、偵訊中",
                ""
            ],
            [
                "陳稱：伊綽號為「基國」，屏東縣里港鄉有2 派系，被告與",
                ""
            ],
            [
                "盧文瑞、余有志為「吳派」，另1 位鄉長候選人許國華則為",
                ""
            ],
            [
                "「陳派」；伊不認識被告與余有志，僅認識盧文瑞，但不知",
                ""
            ],
            [
                "盧文瑞是否認識伊，被告、盧文瑞與余有志均未指示伊買票",
                ""
            ],
            [
                "，亦均不知伊為渠等買票，伊平日未與被告、盧文瑞、余有",
                ""
            ],
            [
                "志或其親屬及競選總部之人員聯絡或互動，本件係因許國華",
                ""
            ],
            [
                "之政見為興建砂石車專用道，將造成伊於里港鄉南堤之房屋",
                ""
            ],
            [
                "遭拆除，伊為保護伊之房屋，避免許國華當選，以伊種植鳳",
                ""
            ],
            [
                "梨所得利潤，為被告、盧文瑞及余有志一起買票，每1 選民",
                ""
            ],
            [
                "給2,000 元，伊行賄時並未表示該2,000 元是如何分配3 位",
                "000 元,000 元"
            ],
            [
                "候選人等語（見本院卷一第44至61頁反面）。觀諸被告於刑",
                ""
            ],
            [
                "事偵查中陳稱：伊本次（指103 年11月29日之選舉）有參選",
                ""
            ],
            [
                "鄉長，伊對手許國華提出之政見為規劃興建砂石車專用道，",
                ""
            ],
            [
                "其路線行經屏東縣里港鄉載興村、茄苳村、過江村，將影響",
                ""
            ],
            [
                "上開村落之行車安全，且南堤整個部落要拆除，伊於選前有",
                ""
            ],
            [
                "舉辦小型說明會，並在說明會中表達反對之立場等語（見臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署103 年度選他字第236 號卷〈下稱選",
                ""
            ],
            [
                "他236 號卷〉五第60至62頁），證人盧文瑞亦於刑事偵查中",
                ""
            ],
            [
                "證稱：伊本次（指103 年11月29日之選舉）有參選縣議員，",
                ""
            ],
            [
                "縣政府目前規劃開設新的砂石車專用道，會影響屏東縣里港",
                ""
            ],
            [
                "鄉載興村及茄苳村福興社區，後者為堤防外圍之部落，可算",
                ""
            ],
            [
                "是南堤，該規劃路線雖然不會拆除在南堤之房屋，但砂石車",
                ""
            ],
            [
                "進出將影響南堤居民之安全，伊有表示反對之立場，許國華",
                ""
            ],
            [
                "則是贊成該規劃路線等語（見選他236 號卷五第53至55頁）",
                ""
            ],
            [
                "，則被告、盧文瑞曾表示反對興建砂石車專用道一事，固堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "惟陳貴華僅係設籍於屏東縣里港鄉茄苳村，實則與其妻羅朱",
                ""
            ],
            [
                "秀住在屏東縣屏東市○○○路，現與羅朱秀同在龍泉（指屏",
                ""
            ],
            [
                "東縣內埔鄉龍泉村附近）種植鳳梨等事實，經證人陳貴華、",
                ""
            ],
            [
                "羅朱秀於刑事警詢、偵訊分別陳明在卷（見本院卷一第44頁",
                ""
            ],
            [
                "、第50頁、第54頁、第57頁、第59頁陳貴華現居地所示；選",
                ""
            ],
            [
                "他236 號卷四第83至84頁、第95頁羅朱秀現居地所示），則",
                ""
            ],
            [
                "陳貴華現居地及就業地點均不在屏東縣里港鄉，縱因興建砂",
                ""
            ],
            [
                "石車專用道而須拆除其於屏東縣里港鄉之建物，對其日常生",
                ""
            ],
            [
                "活並未造成立即、顯著之不利影響，其是否有足夠之動機，",
                ""
            ],
            [
                "促其自發性出資為反對興建砂石車專用道之候選人賄選，原",
                ""
            ],
            [
                "非無疑。另核諸證人鄭絜方於刑事偵訊中證稱：「基國」（",
                ""
            ],
            [
                "指陳貴華）說他是受委託要買票等語（見本院卷一第67頁）",
                ""
            ],
            [
                "，及證人陳秀榮於刑事偵查中證述：陳貴華說錢還沒有下來",
                ""
            ],
            [
                "，他就先拿自己的錢給我；我們上次有到調查局去問，回去",
                ""
            ],
            [
                "的路上遇到陳貴華，陳貴華要我改口供，他要我說是因為要",
                ""
            ],
            [
                "做砂石車專用道要拆我們房子，所以才要幫忙助選，但他之",
                ""
            ],
            [
                "前拿錢給我時不是這樣講，那時陳貴華是講就選給那一個、",
                ""
            ],
            [
                "多少錢等語（見本院卷一第140頁反面至141頁），足證陳貴",
                ""
            ],
            [
                "華係受託為他人行賄，與候選人之政見是否反對興建砂石車",
                ""
            ],
            [
                "專用道一事並無關連。再者，據證人江林夜罔於刑事偵查中",
                ""
            ],
            [
                "證稱：選舉前陳貴華就有去抄名字、住址及詢問家中的票數",
                ""
            ],
            [
                "等語（見本院卷一第205 頁反面），益徵陳貴華於交付賄選",
                ""
            ],
            [
                "金錢前，曾蒐集行賄對象家中有投票權人之相關資料，嗣依",
                ""
            ],
            [
                "蒐集之資料交付賄款，是陳貴華之賄選行為顯係經事前之妥",
                ""
            ],
            [
                "善計劃及組織性之賄選活動。",
                ""
            ],
            [
                "又陳貴華因積欠卡債，信用破產，現以種植鳳梨為業，並無",
                ""
            ],
            [
                "其他收入，其於103 年種植鳳梨所得淨利約70餘萬元，現仍",
                "70餘萬元"
            ],
            [
                "積欠銀行債務，收入不足以清償債務等事實，業經證人羅朱",
                ""
            ],
            [
                "秀、陳貴華於刑事警詢、偵訊時分別陳明在卷（見選他236",
                ""
            ],
            [
                "號卷四第83至84頁；本院卷一第46頁、第55頁正反面、第57",
                ""
            ],
            [
                "頁反面）；而陳貴華於103年12月底至104年2 月初期間內，",
                ""
            ],
            [
                "仍積欠台新國際商業銀行股份有限公司〈下稱台新銀行〉信",
                ""
            ],
            [
                "用卡債務141,361元、現金卡債務814,503元、貸款226,511",
                "361元,503元,226"
            ],
            [
                "元，及積欠大眾商業銀行股份有限公司〈下稱大眾銀行〉信",
                ""
            ],
            [
                "用卡債務297,160 元、現金卡債務79,479元，另於彰化商業",
                "160 元,479元"
            ],
            [
                "銀行股份有限公司〈下稱彰化銀行〉有1,981,008 元之保證",
                "008 元"
            ],
            [
                "債務（借款人為羅朱秀）等事實，有台新銀行104年2 月3日",
                ""
            ],
            [
                "函、大眾銀行104年2 月6日眾風債密發字第0000000000號函",
                ""
            ],
            [
                "、彰化銀行104年1月19日函等件影本附卷可稽（見本院卷三",
                ""
            ],
            [
                "第170至171頁、第169 頁），堪認陳貴華之收入原非寬裕，",
                ""
            ],
            [
                "復負有高額債務，經濟條件不佳，難謂有自行負擔為他人賄",
                ""
            ],
            [
                "選所需費用之資力。",
                ""
            ],
            [
                "陳貴華並無自發性為被告行賄之動機及資力，而係受託為之",
                ""
            ],
            [
                "一事，業據前述。且陳貴華於刑事警詢、偵訊中均否認其賄",
                ""
            ],
            [
                "選之行為與被告有關，則陳貴華為被告賄選，顯非係出於栽",
                ""
            ],
            [
                "贓誣陷被告之目的。衡諸被告先前擔任屏東縣里港鄉公所秘",
                ""
            ],
            [
                "書，為被告所自承，而被告與屏東縣議會議員候選人盧文瑞",
                ""
            ],
            [
                "、屏東縣里港鄉鄉民代表候選人余有志，均屬於里港鄉之「",
                ""
            ],
            [
                "吳派」一事，業經被告、盧文瑞於刑事偵查中陳明無訛（見",
                ""
            ],
            [
                "選他236 號卷五第62頁、第55頁），則被告久任屏東縣里港",
                ""
            ],
            [
                "鄉鄉公所秘書，復為地方性派系之一員，對選舉資源及地方",
                ""
            ],
            [
                "性派系、樁腳、人脈之運作模式，自屬甚為熟稔。又屏東縣",
                ""
            ],
            [
                "里港鄉第17屆鄉長選舉應選出之名額為1名，候選人則為4名",
                ""
            ],
            [
                "，依號次排列分別為陳啟政、被告、許國華及趙有煌，得票",
                ""
            ],
            [
                "數分別為703、8,049、7,414、200票等事實，有中央選舉委",
                ""
            ],
            [
                "員會103 年鄉鎮市長選舉候選人得票數網頁列印資料可佐（",
                ""
            ],
            [
                "見本院卷三第210 頁），則系爭選舉並非同額競選，且被告",
                ""
            ],
            [
                "與許國華之票數差距不大，堪認被告與許國華間之選情尚屬",
                ""
            ],
            [
                "激烈，被告為求勝選，非無採取賄選策略之可能。再單就陳",
                ""
            ],
            [
                "貴華經查獲之賄選行為而言，其行賄對象（包括行求、交付",
                ""
            ],
            [
                "賄款及預備行賄而未經轉交賄款者）即達22人（詳見附表編",
                ""
            ],
            [
                "號1、3至4、6至12、14之行賄對象人數欄所載），具備相當",
                ""
            ],
            [
                "之規模，且曾陳小萍、馬河龍行賄之對象資訊及所需資金，",
                ""
            ],
            [
                "均係由陳貴華所提供，陳貴華委由曾陳小萍行賄之現金數額",
                ""
            ],
            [
                "，均與其行賄對象家中有選舉權人之人數相對應，則陳貴華",
                ""
            ],
            [
                "所為賄選行為，顯係經預先調查規劃，並投注經費資源，核",
                ""
            ],
            [
                "與證人江林夜罔前揭證述內容互有相符。是此，陳貴華所為",
                ""
            ],
            [
                "賄選行為，顯非業餘、自發性之助選行為可與比擬。",
                ""
            ],
            [
                "2.蔡鴻隆部分：",
                ""
            ],
            [
                "蔡鴻隆於附表編號2所示時間、地點，交付賄款6,000元與陳",
                "000元"
            ],
            [
                "金香，要求陳金香投票支持被告，並託付陳金香轉交其中4,",
                ""
            ],
            [
                "500 元之賄款與陳金香之戶籍內有投票權之人（即配偶尤福",
                ""
            ],
            [
                "得、長子尤智玄及次子尤佑玄），暨轉達尤福得等3 人須投",
                ""
            ],
            [
                "票與被告等事實，業據蔡鴻隆、陳金香於刑事警詢、偵查及",
                ""
            ],
            [
                "審理準備程序時均坦認在卷（見本院卷一第28至38頁反面；",
                ""
            ],
            [
                "本院104年度選簡字第7號卷〈下稱選簡卷〉第15頁），並有",
                ""
            ],
            [
                "搜索扣押筆錄與扣押物品目錄表等件影本存卷可憑（見本院",
                ""
            ],
            [
                "卷一第251至252頁）；又蔡鴻隆所涉交付賄賂犯行，嗣經本",
                ""
            ],
            [
                "院以104年度選簡字第7號刑事簡易判決判處有期徒刑1年8月",
                ""
            ],
            [
                "，緩刑3 年，亦為兩造所不爭執，是蔡鴻隆上開賄選行為應",
                ""
            ],
            [
                "堪認定。就蔡鴻隆行賄之動機，其於刑事偵查中雖陳稱：因",
                ""
            ],
            [
                "在3、4年前，伊兒子有重傷害，伊請被告幫伊跟對方去談調",
                ""
            ],
            [
                "解，就這樣欠被告的人情云云（見本院卷一第32頁）。惟蔡",
                ""
            ],
            [
                "鴻隆之子所涉傷害事件，係於96年10月18日成立調解，有被",
                ""
            ],
            [
                "告所提出之屏東縣里港鄉○○○○○00○○○○○00號調解",
                ""
            ],
            [
                "書影本存卷可憑（見本院卷二第30頁），係遠在系爭選舉前",
                ""
            ],
            [
                "約7 年之事，設若蔡鴻隆果認此項人情重大，理應及早表示",
                ""
            ],
            [
                "，豈會延宕至系爭選舉時，始有所謂還人情之舉，實與常情",
                ""
            ],
            [
                "有違。且如蔡鴻隆為還被告之人情，衡情當無默然不告知被",
                ""
            ],
            [
                "告之理，否則豈能達致還人情之目的。遑論，蔡鴻隆以買票",
                ""
            ],
            [
                "方式助成被告當選，非但自陷交付賄賂罪責，甚且為被告招",
                ""
            ],
            [
                "致當選無效之風險，若非經被告允許，蔡鴻隆豈會自陷犯罪",
                ""
            ],
            [
                "且豈敢擅以此影響被告權益至鉅之方式助選。再者，倘其真",
                ""
            ],
            [
                "要報恩，亦可將上開6,000 元循政治獻金之途徑捐獻與被告",
                "000 元"
            ],
            [
                "即可，無須自行將賄款交付選民，是蔡鴻隆所為前揭陳述顯",
                ""
            ],
            [
                "悖於常理，並非可採。從而，被告應有與蔡鴻隆共同參與、",
                ""
            ],
            [
                "授意或同意等不違背其本意，而推由蔡鴻隆實行賄選之行為",
                ""
            ],
            [
                "，而應認被告與蔡鴻隆為共同賄選之行為。",
                ""
            ],
            [
                "3.林枝里部分：",
                ""
            ],
            [
                "林枝里於附表編號5 所示時間、地點，交付賄款1,000 元與",
                "000"
            ],
            [
                "B 女（真實姓名年籍詳卷），要求B 女投票支持被告與盧文",
                ""
            ],
            [
                "瑞之事實，業據林枝里於刑事審理準備程序時坦承不諱（見",
                ""
            ],
            [
                "本院104 年度選訴字第8 號卷〈下稱選訴8 號卷〉第21頁反",
                ""
            ],
            [
                "面），並據證人B 女於刑事偵查中證述明確（見本院卷一第",
                ""
            ],
            [
                "42至43頁反面），並有搜索扣押筆錄與扣押物品目錄表等件",
                ""
            ],
            [
                "影本存卷可憑（見臺灣屏東地方法院檢察署104 年度選偵字",
                ""
            ],
            [
                "第9 號卷〈下稱選偵9 號卷〉第10至11頁反面）。被告雖辯",
                ""
            ],
            [
                "稱其與林枝里行為無關且不知情云云，惟查，被告與盧文瑞",
                ""
            ],
            [
                "聯合競選及林枝里於競選總部擔任義工等情，業據林枝里於",
                ""
            ],
            [
                "刑事警詢時陳述：本次盧文瑞及張有權他們兩人是綁在一起",
                ""
            ],
            [
                "選舉的，我在那邊煮飯，是主動自己去的等語（見選偵9 號",
                ""
            ],
            [
                "卷第4 頁），並有被告與盧文瑞成立聯告競選總部之網頁列",
                ""
            ],
            [
                "印資料在卷可佐（見本院卷三第204 至206 頁），是此部分",
                ""
            ],
            [
                "事實應堪認定。依經驗法則而言，候選人對於選舉之全面策",
                ""
            ],
            [
                "略有決定權，支持者、輔選人員或樁腳在依候選人指示執行",
                ""
            ],
            [
                "輔選、拉票之事務，應無動機及必要在未經候選人同意及決",
                ""
            ],
            [
                "定下，自為違反公職人員選舉罷免法之犯行，若遭查獲，不",
                ""
            ],
            [
                "僅使自身涉及刑責，且可能因而拖累候選人之政治前途，而",
                ""
            ],
            [
                "遭候選人責怪。故支持者、競選團隊人員、樁腳之違法行為",
                ""
            ],
            [
                "，依證據優勢原則，如可認為係經候選人指示及決策，其責",
                ""
            ],
            [
                "任亦應歸屬於候選人；林枝里既擔任被告與盧文瑞競選總部",
                ""
            ],
            [
                "之義工，且行賄乃違反公職人員選舉罷免法之犯行，且一旦",
                ""
            ],
            [
                "查獲，有當選無效之高度風險，況應以多少金額行賄方能達",
                ""
            ],
            [
                "到效果，倘未經候選人之授意或同意，要難由僅為義工之林",
                ""
            ],
            [
                "枝里自行決定，是其交付現款賄選之行為，難謂與被告無意",
                ""
            ],
            [
                "思聯絡。又林枝里有為被告賄選之行為，業據前述，衡情其",
                ""
            ],
            [
                "若非與被告有意思聯絡，又何須自陷遭判處重刑之危險，冒",
                ""
            ],
            [
                "然為之，被告所辯其與林枝里之行為無關且不知情云云，顯",
                ""
            ],
            [
                "不足採。是被告應有與林枝里共同參與、授意或同意等不違",
                ""
            ],
            [
                "背其本意，而推由林枝里實行賄選之行為，而應認被告與林",
                ""
            ],
            [
                "枝里為共同賄選之行為。",
                ""
            ],
            [
                "4.張南進部分：",
                ""
            ],
            [
                "張南進為被告堂弟；張南進於附表編號13所示時間、地點，",
                ""
            ],
            [
                "交付現金2,000 元與盧其助等事實，業據張南進於本院審理",
                "000 元"
            ],
            [
                "準備程序時陳述在卷（見本院卷三第4頁、第8頁），核與證",
                ""
            ],
            [
                "人盧其助於本院審理準備程序時之證述互有相符（見本院卷",
                ""
            ],
            [
                "三第20頁），是此部分事實，堪以認定。",
                ""
            ],
            [
                "張南進固於本院審理準備程序時陳稱上開2,000 元是給盧其",
                "000 元"
            ],
            [
                "助小孩的獎學金云云，惟據盧其助於刑事警詢、偵查中證稱",
                ""
            ],
            [
                "：103年11月28日下午5時許，張南進在其甲魚池旁向伊買票",
                ""
            ],
            [
                "，買2票給了伊2,000元，因張南進是張有權的樁腳，伊知道",
                "000元"
            ],
            [
                "是選舉的錢；後來伊自己去里港參加張有權競選活動，跟那",
                ""
            ],
            [
                "個2,000元沒有關係；伊自己的1,000元已經花掉，另外1,00",
                "000元,000元"
            ],
            [
                "0 元伊返家後就給太太徐鳳俊，應該有跟徐鳳俊說是張有權",
                "0 元"
            ],
            [
                "買票的錢，要她投給2 號；伊所述實在等語（見本院卷一第",
                ""
            ],
            [
                "231至236頁），復據證人即盧其助之妻徐鳳俊於刑事警詢、",
                ""
            ],
            [
                "偵查中證稱：盧其助跟伊說有收到張南進給的2,000 元，張",
                ""
            ],
            [
                "南進說要盧其助投給2號候選人張有權，盧其助有將1,000元",
                "000"
            ],
            [
                "交給伊，叫伊要投給2號張有權，但伊將1,000元丟在地上；",
                "000元"
            ],
            [
                "伊跟張南進交情普通等語（見本院卷一第239至243頁）。參",
                ""
            ],
            [
                "酌盧其助、徐鳳俊與張南進間並無糾紛過節，業據盧其助、",
                ""
            ],
            [
                "徐鳳俊分別陳述在卷（見本院卷三第19頁反面；本院卷一第",
                ""
            ],
            [
                "240 頁），均無誣陷張南進之動機，且觀諸盧其助、徐鳳俊",
                ""
            ],
            [
                "於刑事警詢、偵訊時就張南進交付賄款之地點、款項、金額",
                ""
            ],
            [
                "及約定投票權一定之行使、對價關係等重要細節，均證述一",
                ""
            ],
            [
                "致。再佐以有投票權之人，收受賄賂，而許以為一定之行使",
                ""
            ],
            [
                "，亦會構成刑法第143條第1項投票受賄罪，衡情盧其助、徐",
                ""
            ],
            [
                "鳳俊當無自陷刑責，以此損人不利己之方式誣指張南進，益",
                ""
            ],
            [
                "徵上開證述確係盧其助、徐鳳俊之親身經歷無訛，堪認其等",
                ""
            ],
            [
                "前開證述可信。另被告雖辯稱盧其助因幼時重病高燒，智力",
                ""
            ],
            [
                "減退，證詞可信性低云云，惟此部分經本院勘驗盧其助刑事",
                ""
            ],
            [
                "偵查中之偵訊光碟結果略為：訊問筆錄與盧其助之回答內容",
                ""
            ],
            [
                "大致相同，由檢察官以一問一答方式詢問，詢問過程語氣平",
                ""
            ],
            [
                "和自然，且證人均能瞭解檢察官之問題後予以回答，並無無",
                ""
            ],
            [
                "法理解問題情形等情，有本院準備程序筆錄可稽（見本院卷",
                ""
            ],
            [
                "三第124至129頁），是此部分被告所辯盧其助智力減退、證",
                ""
            ],
            [
                "詞可信性低云云，尚非有據。",
                ""
            ],
            [
                "雖盧其助於本院審理準備程序時改稱該筆2,000 元是張南進",
                "000 元"
            ],
            [
                "要給伊小孩的獎學金云云。惟據張南進於本院審理準備程序",
                ""
            ],
            [
                "時證述：有1次盧其助來找我泡茶說他女兒全校第9名，我就",
                ""
            ],
            [
                "說我要給獎學金，盧其助是去我那邊跟大家說他女兒這次成",
                ""
            ],
            [
                "績很好云云（見本院卷三第6頁反面至第7頁），然盧其助於",
                ""
            ],
            [
                "本院審理準備程序時證稱：我有跟被告講小孩成績優良；張",
                ""
            ],
            [
                "南進知道小孩考得好是用手機查就知道我小孩考得很好云云",
                ""
            ],
            [
                "（見本院卷三第18頁正反面），就張南進如何得知盧其助小",
                ""
            ],
            [
                "孩成績優良一事，盧其助與張南進2 人上開證述，已有出入",
                ""
            ],
            [
                "。況若該筆2,000 元果為獎學金，並未涉及不法，為何張南",
                "000 元"
            ],
            [
                "進於刑事警詢、偵訊及聲羈庭訊問時，均未提及獎學金之事",
                ""
            ],
            [
                "，而迄刑事移審本院訊問時始提出，盧其助、徐鳳俊亦未於",
                ""
            ],
            [
                "刑事第1 次警詢、偵查時表明此情，均與常情相悖。此外，",
                ""
            ],
            [
                "盧其助與張南進、被告均具親屬關係，於本次選舉亦支持被",
                ""
            ],
            [
                "告，業據盧其助於本院審理準備程序時陳明在卷（見本院卷",
                ""
            ],
            [
                "三第4 頁、第15頁反頁、第19頁），是盧其助非無偏袒迴護",
                ""
            ],
            [
                "被告而為不實證述之可能，何況盧其助上開證述內容不僅與",
                ""
            ],
            [
                "其本身先前於刑事警詢、偵查之證述不符，亦與張南進之證",
                ""
            ],
            [
                "述內容有矛盾之處，故盧其助於本院審理準備程序之證述是",
                ""
            ],
            [
                "否屬實，並非無疑，難以遽信。",
                ""
            ],
            [
                "綜前各節以觀，張南進基於賄選犯意，以2,000 元為代價，",
                "000 元"
            ],
            [
                "向有投票權之盧其助約為投票圈選被告，並請其轉交其中1,",
                ""
            ],
            [
                "000 元與有投票權之徐鳳俊，客觀上已足認該2,000 元之提",
                "000 元"
            ],
            [
                "供，係使投票權人為投票權一定行使之對價關係。盧其助當",
                ""
            ],
            [
                "場收受，對於投票權一定之行使之意思表示已有認識，惟嗣",
                ""
            ],
            [
                "後轉徐鳳俊時，徐鳳俊並未收受，亦據徐鳳俊於刑事警詢、",
                ""
            ],
            [
                "偵查中陳述在卷（見本院卷一第240頁正反面、第242頁反面",
                ""
            ],
            [
                "），故張南進對徐鳳俊賄賂之行為階段僅止於行求階段，是",
                ""
            ],
            [
                "張南進上開交付、行求賄賂行為，應堪認定。又張南進為被",
                ""
            ],
            [
                "告之堂弟，且義務為被告助選，業據張南進自承在卷（見本",
                ""
            ],
            [
                "院卷三第7頁反面、第9頁），彼此關係匪淺，又賄選行為應",
                ""
            ],
            [
                "負刑責，眾所皆知，張南進明知其賄選行為，面對刑事追訴",
                ""
            ],
            [
                "之風險甚高，其為被告助選，復為被告之堂弟，對此攸關被",
                ""
            ],
            [
                "告政治前途及事涉犯罪行為之賄選大事，於選舉期間豈可能",
                ""
            ],
            [
                "未與被告商量，即恣意為之。況張南進無論於刑事警詢、偵",
                ""
            ],
            [
                "訊及本院審理時均否認其賄選之行為與被告有關，則張南進",
                ""
            ],
            [
                "為被告賄選，顯非係出於栽贓誣陷被告之目的。綜合上情判",
                ""
            ],
            [
                "斷，足認被告應有與張南進共同參與、授意或同意等不違背",
                ""
            ],
            [
                "其本意，而推由張南進實行賄選之行為，而應認被告與張南",
                ""
            ],
            [
                "進為共同賄選之行為。",
                ""
            ],
            [
                "至原告主張張南進另向證人A1行賄部分，固據證人A1於刑事",
                ""
            ],
            [
                "警詢、偵查中陳述在卷（見本院卷一第244至250頁反面），",
                ""
            ],
            [
                "並有搜索扣押筆錄與扣押物品目錄表等件影本附卷可憑（見",
                ""
            ],
            [
                "本院卷一第277至278頁），惟觀諸證人A1上開刑事警詢、偵",
                ""
            ],
            [
                "查中所述內容可知，其所指張南進交付賄賂之時間、地點，",
                ""
            ],
            [
                "並無他人直接目擊或事後聽聞，實難期有其他證人得以補強",
                ""
            ],
            [
                "其證述。尤以證人A1因屬秘密證人，張南進亦無從得知其與",
                ""
            ],
            [
                "證人A1有何恩怨故舊，難明其檢舉動機，是否可信，實有未",
                ""
            ],
            [
                "明。又扣案之1,000 元，係由證人A1主動提出交付與調查人",
                "000 元"
            ],
            [
                "員之現金，惟此仍屬證人A1單一指述，尚需其他證據以資補",
                ""
            ],
            [
                "強，自難以證人A1之單一指述，遽認張南進涉有此部分行賄",
                ""
            ],
            [
                "行為。此外，原告復未能舉證以實其說，則原告此部分主張",
                ""
            ],
            [
                "，難認有據，並非可採。",
                ""
            ],
            [
                "(三)另被告抗辯若陳貴華等人之賄選行為，係有計劃、組織的行",
                ""
            ],
            [
                "為，賄選金額應為一致云云，惟陳貴華所涉為被告賄選每票",
                ""
            ],
            [
                "金額為500 元乙情，業據證人陳秀榮、江林夜罔於刑事偵查",
                "500 元"
            ],
            [
                "中證述在卷（見本院卷一第134頁、第206頁），核與林枝里",
                ""
            ],
            [
                "所涉為被告賄選每票金額約500 元乙情（交付1,000 元要求",
                "500 元,000 元"
            ],
            [
                "B 女投票支持被告、盧文瑞）互有相符；又陳貴華、林枝里",
                ""
            ],
            [
                "、蔡鴻隆、張南進所涉行賄對象之住處分別為屏東縣里港鄉",
                ""
            ],
            [
                "茄苳村、春林村、潮厝村、三村，被告於屏東縣里港鄉○",
                ""
            ],
            [
                "○村○○○村○○○○○○於0 號候選人許國華，於屏東縣",
                ""
            ],
            [
                "○○村○○○村○○○○○○○於0 號候選人許國華，有中",
                ""
            ],
            [
                "央選舉委員會103 年鄉鎮市長選舉候選人得票數網頁列印資",
                ""
            ],
            [
                "料可佐（見本院卷二第97頁正反面）；另蔡鴻隆、張南進所",
                ""
            ],
            [
                "涉為被告賄選每票金額各為1,500 元、1,000 元等情，業據",
                "500 元,000 元"
            ],
            [
                "前述。交互參照前揭情節可知，被告於每票賄選金額較低之",
                ""
            ],
            [
                "處，得票率較低，於每票賄選金額較高之處，得票率則較高",
                ""
            ],
            [
                "，是上述每票賄選金額與得票率間並非毫無相關。至於不同",
                ""
            ],
            [
                "地區之每票賄選金額為何有別，或係受各地選情不同、選民",
                ""
            ],
            [
                "支持度差異、有無與其他候選人聯合競選、考慮成本效益等",
                ""
            ],
            [
                "因素影響，尚難憑此即認被告所辯可採，而為有利被告之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "(四)從而，被告具備賄選之動機及採取賄選策略之條件，本件經",
                ""
            ],
            [
                "查獲之賄選行為則具備相當規模，且非出於支持者之自發性",
                ""
            ],
            [
                "助選或反對者之栽贓誣陷，依前揭經驗法則及論理法則，足",
                ""
            ],
            [
                "認陳貴華等人之賄選行為，係因被告及其競選團隊採取賄選",
                ""
            ],
            [
                "策略所致，至於被告與陳貴華等人間是否相識、有無直接聯",
                ""
            ],
            [
                "繫，要非所問，對被告確實知悉並有意為賄選行為一事，亦",
                ""
            ],
            [
                "無影響。從而，被告所辯即無可採，其與陳貴華等人間，就",
                ""
            ],
            [
                "賄選行為確有意思之聯絡，洵堪認定。",
                ""
            ],
            [
                "(五)此外，被告固稱其所涉刑事部分，因臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官未查獲其涉有公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "犯罪事證，經檢察官簽結等語。惟按，刑事訴訟判決所認定",
                ""
            ],
            [
                "之事實，並非當然有拘束民事訴訟判決之效力，民事法院調",
                ""
            ],
            [
                "查刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽，",
                ""
            ],
            [
                "並於判決內記明其得心證之理由，即非法所不許，最高法院",
                ""
            ],
            [
                "49年臺上字第929 號判例意旨參照。查被告所涉公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之罪嫌，雖經檢察官簽結，為兩造所",
                ""
            ],
            [
                "不爭執。然本院參酌相關刑事與本件卷證資料，並斟酌全辯",
                ""
            ],
            [
                "論意旨，既認定被告確有前揭賄選行為，符合公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項所定當選無效之要件，揆之上開判例意",
                ""
            ],
            [
                "旨，不受該刑事案件不起訴處分之拘束，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，本件原告主張被告有公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之賄選行為，而依公職人員選舉罷免法第120條第1 項",
                ""
            ],
            [
                "第3款規定，對被告提起當選無效之訴，請求判決103年11月",
                ""
            ],
            [
                "29日舉行之屏東縣第17屆鄉（鎮、市）長選舉之屏東縣里港",
                ""
            ],
            [
                "鄉鄉長公告當選人張有權之當選無效，為有理由，應予准許",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，經",
                ""
            ],
            [
                "本院審酌後，核與判決結果不生影響，無逐一論列之必要，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "據上論結，本件原告之訴為有理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    28    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  涂裕洪",
                ""
            ],
            [
                "法  官  陳嘉瑜",
                ""
            ],
            [
                "法  官  鍾佩真",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本），如委任律師提起上訴者，",
                ""
            ],
            [
                "應於上訴時一併繳納上訴審裁判費用。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    28    日",
                ""
            ],
            [
                "書記官  蘇小雅",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬────┬────┬────┬─────────┬───┬─────┬────┐",
                ""
            ],
            [
                "│編號│行為人│時間    │地點    │交付對象│行為內容          │交付金│行賄對象人│備註    │",
                ""
            ],
            [
                "│    │      │        │        │        │                  │額（新│數（包括行│        │",
                ""
            ],
            [
                "│    │      │        │        │        │                  │臺幣：│求、交付賄│        │",
                ""
            ],
            [
                "│    │      │        │        │        │                  │元）  │賂之對象）│        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  1 │陳貴華│103 年11│屏東縣里│鄭絜方  │陳貴華欲交付金額不│無    │1 （鄭絜方│此部分行│",
                ""
            ],
            [
                "│    │      │月20日上│港鄉茄苳│        │詳之現金與鄭絜方，│      │）        │為僅止於│",
                ""
            ],
            [
                "│    │      │午12時至│村○○00│        │約定其於系爭選舉投│      │          │行求    │",
                ""
            ],
            [
                "│    │      │下午2 時│號鄭絜方│        │票日投票支持被告、│      │          │        │",
                ""
            ],
            [
                "│    │      │許      │住處    │        │、盧文瑞及余有志，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │惟鄭絜方拒絕收受。│      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  2 │蔡鴻隆│103 年11│屏東縣里│陳金香  │蔡鴻隆交付6,000 元│6,000 │4 （陳金香│        │",
                ""
            ],
            [
                "│    │      │月25日至│港鄉潮厝│        │與陳金香，約定其與│      │、尤福得、│        │",
                ""
            ],
            [
                "│    │      │27日間之│村○○路│        │其夫尤福得及其子尤│      │尤智玄、尤│        │",
                ""
            ],
            [
                "│    │      │某日下午│00號之0 │        │智玄、尤佑玄於系爭│      │佑玄）    │        │",
                ""
            ],
            [
                "│    │      │6、7時許│陳金香住│        │選舉投票日支持被告│      │          │        │",
                ""
            ],
            [
                "│    │      │        │處      │        │，經陳金香收受，惟│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │陳金香未再轉交賄款│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │與其夫與其子。    │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  3 │陳貴華│103 年11│屏東縣里│曾陳小萍│陳貴華交付4,000 元│4,000 │2 （曾陳小│        │",
                "000 元"
            ],
            [
                "│    │      │月27日下│港鄉茄苳│馬河龍  │與曾陳小萍，約定其│      │萍、馬河龍│        │",
                ""
            ],
            [
                "│    │      │午6 時許│村○○00│        │與其夫馬河龍於系爭│      │）        │        │",
                ""
            ],
            [
                "│    │      │        │號曾陳小│        │選舉投票日投票支持│      │          │        │",
                ""
            ],
            [
                "│    │      │        │萍住處  │        │被告、盧文瑞及余有│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │志，曾陳小萍收受後│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │，嗣將其中2,000 元│      │          │        │",
                "000 元"
            ],
            [
                "│    │      │        │        │        │轉交給馬河龍收受。│      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  4 │陳貴華│103 年11│同上    │曾陳小萍│陳貴華交付4,000 元│4,000 │2 （高麗花│        │",
                "000 元"
            ],
            [
                "│    │      │月27日下│        │高麗花  │與曾陳小萍，委由曾│      │、陳艷香）│        │",
                ""
            ],
            [
                "│    │      │午6 時10│        │        │陳小萍向鄰居高麗花│      │          │        │",
                ""
            ],
            [
                "│    │      │分許    │        │        │、陳艷香發放，約定│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │渠等於系爭選舉投票│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │日投票支持被告、盧│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │文瑞及余有志，曾陳│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │小萍收受後，嗣將4,│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │000 元交付與高麗花│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │，由高麗花將其中2,│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │000 元轉交給陳艷香│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │收受。            │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  5 │林枝里│103 年11│屏東縣里│B 女（真│林枝里交付1,000 元│1,000 │1（B女）  │        │",
                "000 元"
            ],
            [
                "│    │      │月27日下│港鄉春林│實姓名年│與B 女，約定其於系│      │          │        │",
                ""
            ],
            [
                "│    │      │午6 、7 │村○○路│籍詳卷）│爭選舉投票日支持被│      │          │        │",
                ""
            ],
            [
                "│    │      │時許    │00巷0 弄│        │告、盧文瑞，經B 女│      │          │        │",
                ""
            ],
            [
                "│    │      │        │0號之0林│        │收受。            │      │          │        │",
                ""
            ],
            [
                "│    │      │        │枝里住處│        │                  │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  6 │陳貴華│103 年11│屏東縣里│陳秀榮  │陳貴華交付8,000 元│8,000 │4 （陳秀榮│        │",
                "000 元"
            ],
            [
                "│    │      │月27日下│港鄉茄苳│        │與陳秀榮，約定其與│      │及其夫、子│        │",
                ""
            ],
            [
                "│    │      │午7 時許│村○○00│        │其夫、子、女於系爭│      │、女）    │        │",
                ""
            ],
            [
                "│    │      │        │號陳秀榮│        │選舉投票日支持被告│      │          │        │",
                ""
            ],
            [
                "│    │      │        │住處    │        │、盧文瑞及余有志，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │經陳秀榮收受，惟陳│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │秀榮未再轉交賄款與│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │其夫、子、女。    │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  7 │陳貴華│103 年11│屏東縣里│蕭李麗雪│陳貴華交付2,000元 │2,000 │1 （蕭李麗│        │",
                "000元"
            ],
            [
                "│    │      │月27、28│港鄉茄苳│        │與蕭李麗雪，約定其│      │雪）      │        │",
                ""
            ],
            [
                "│    │      │日間之某│村○○00│        │於系爭選舉投票日支│      │          │        │",
                ""
            ],
            [
                "│    │      │日下午6 │號蕭李麗│        │持被告、盧文瑞及余│      │          │        │",
                ""
            ],
            [
                "│    │      │時許    │雪住處  │        │有志，經蕭李麗雪收│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │受。              │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  8 │陳貴華│103 年11│屏東縣里│曾陳小萍│陳貴華交付6,000 元│6,000 │3 （吳陳春│        │",
                "000 元"
            ],
            [
                "│    │      │月28日上│港鄉茄苳│吳陳春綢│與曾陳小萍，委由曾│      │綢及其子、│        │",
                ""
            ],
            [
                "│    │      │午6 時許│村某處  │        │陳小萍向鄰居吳陳春│      │女）      │        │",
                ""
            ],
            [
                "│    │      │        │        │        │綢及其子、女發放，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │約定渠等於系爭選舉│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │投票日投票支持被告│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │、盧文瑞及余有志，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │曾陳小萍收受後，嗣│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │將6,000 元交付與吳│      │          │        │",
                "000 元"
            ],
            [
                "│    │      │        │        │        │陳春綢，經吳陳春綢│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │收受，惟吳陳春綢未│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │再轉交賄款與其子、│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │女。              │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  9 │陳貴華│103 年11│屏東縣里│曾陳小萍│陳貴華交付4,000 元│4,000 │2 （段兆成│        │",
                "000 元"
            ],
            [
                "│    │      │月28日上│港鄉茄苳│段兆成  │與曾陳小萍，委由曾│      │及其妻）  │        │",
                ""
            ],
            [
                "│    │      │午7 時許│村某處  │        │陳小萍向鄰居段兆成│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │及其妻發放，約定渠│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │等於系爭選舉投票日│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │投票支持被告、盧文│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │瑞及余有志，曾陳小│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │萍收受後，嗣將4,00│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │0 元交付與段兆成，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │經段兆成收受，惟段│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │兆成未再轉交賄款與│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │其妻。            │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 10 │陳貴華│103 年11│屏東縣里│曾陳小萍│陳貴華交付2,000 元│2,000 │1 （魯順寶│        │",
                "000 元"
            ],
            [
                "│    │      │月28日上│港鄉茄苳│魯順寶  │與曾陳小萍，委由曾│      │）        │        │",
                ""
            ],
            [
                "│    │      │午8 時許│村○○00│        │陳小萍向鄰居魯順寶│      │          │        │",
                ""
            ],
            [
                "│    │      │        │號屋外  │        │發放，約定其於系爭│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │選舉投票日投票支持│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │被告、盧文瑞及余有│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │志，曾陳小萍收受後│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │，再將2,000 元轉交│      │          │        │",
                "000 元"
            ],
            [
                "│    │      │        │        │        │給馬河龍，委由馬河│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │龍向魯順寶發放，嗣│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │由馬河龍將2,000 元│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │交付與魯順寶，經魯│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │順寶收受。        │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 11 │陳貴華│103 年11│屏東縣里│蘇信誠  │陳貴華交付4,000 元│4,000 │2 （蘇信誠│        │",
                "000 元"
            ],
            [
                "│    │      │月28日上│港鄉果菜│        │與蘇信誠，約定其與│      │及其母蘇許│        │",
                ""
            ],
            [
                "│    │      │午11時許│市場前  │        │其母蘇許彩娥於系爭│      │彩娥）    │        │",
                ""
            ],
            [
                "│    │      │        │        │        │選舉投票日支持被告│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │、盧文瑞及余有志，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │經蘇信誠收受，惟蘇│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │信誠未再轉交賄款與│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │其母蘇許彩娥。    │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 12 │陳貴華│103 年11│屏東縣里│江林夜罔│陳貴華交付6,000 元│6,000 │3 （江林夜│        │",
                "000 元"
            ],
            [
                "│    │      │月28日下│港鄉茄苳│        │與江林夜罔，約定其│      │罔及其夫、│        │",
                ""
            ],
            [
                "│    │      │午3 時許│村○○00│        │與其夫、女於系爭選│      │女）      │        │",
                ""
            ],
            [
                "│    │      │        │號江林夜│        │舉投票日支持被告、│      │          │        │",
                ""
            ],
            [
                "│    │      │        │罔住處  │        │盧文瑞及余有志，經│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │江林夜罔收受，惟江│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │林夜罔未再轉交賄款│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │與其夫、女。      │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 13 │張南進│103 年11│屏東縣里│盧其助  │張南進交付2,000 元│2,000 │2 （盧其助│徐鳳俊部│",
                "000 元"
            ],
            [
                "│    │      │月28日下│港鄉三│        │與盧其助，約定其與│      │、徐鳳俊）│分僅止於│",
                ""
            ],
            [
                "│    │      │午5 時許│村張南進│        │其妻徐鳳俊於系爭選│      │          │行求    │",
                ""
            ],
            [
                "│    │      │        │之甲魚池│        │舉投票日支持被告，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │外面之道│        │經盧其助收受，嗣將│      │          │        │",
                ""
            ],
            [
                "│    │      │        │路      │        │其中1,000 元轉交與│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │其妻徐鳳俊，惟徐鳳│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │俊拒絕收受。      │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 14 │陳貴華│103 年11│屏東縣里│張李麗花│陳貴華交付2,000元 │2,000 │1 （張李麗│        │",
                "000元"
            ],
            [
                "│    │      │月29日下│港鄉茄苳│        │與張李麗花，約定其│      │花）      │        │",
                ""
            ],
            [
                "│    │      │午4 時許│村○○00│        │於系爭選舉投票日支│      │          │        │",
                ""
            ],
            [
                "│    │      │        │之0 號張│        │持被告、盧文瑞及余│      │          │        │",
                ""
            ],
            [
                "│    │      │        │李麗花住│        │有志，經張李麗花收│      │          │        │",
                ""
            ],
            [
                "│    │      │        │處      │        │受。              │      │          │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDV,104,選,17,20151001,2": [
            [
                "臺灣屏東地方法院民事裁定　　　　　　　 104年度選字第17號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張有權　",
                ""
            ],
            [
                "上列上訴人與被上訴人臺灣屏東地方法院檢察署檢察官間當選無",
                ""
            ],
            [
                "效事件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴人應於本裁定送達後七日內，補繳第二審裁判費新臺幣肆仟",
                ""
            ],
            [
                "伍佰元，逾期不補正，以裁定駁回上訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法",
                ""
            ],
            [
                "之規定；非因財產權而起訴者，徵收裁判費新臺幣3,000 元",
                "000"
            ],
            [
                "；向第二審或第三審法院上訴，依第77條之13及第77條之14",
                ""
            ],
            [
                "規定，加徵裁判費10分之5 ；又上訴不合程式或有其他不合",
                ""
            ],
            [
                "法情形而可以補正者，原第一審法院應定期間命其補正，如",
                ""
            ],
            [
                "不於期間內補正，應以裁定駁回之，公職人員選舉罷免法第",
                ""
            ],
            [
                "128 條前段，民事訴訟法第77條之14第1 項、第77條之16第",
                ""
            ],
            [
                "1 項前段、第442 條第2 項分別定有明文。",
                ""
            ],
            [
                "二、上訴人即被告張有權（下稱上訴人）對於本院104 年度選字",
                ""
            ],
            [
                "第17號當選無效事件提起上訴，惟未繳納第二審裁判費。又",
                ""
            ],
            [
                "上開案件係非因財產權而起訴，依前揭規定，應徵第二審裁",
                ""
            ],
            [
                "判費新臺幣（下同）4,500 元，茲依民事訴訟法第442 條第",
                "500 元"
            ],
            [
                "2 項規定，限上訴人於收受本裁定後7 日內如數向本院繳納",
                ""
            ],
            [
                "，逾期即駁回其上訴，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    1     日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  涂裕洪",
                ""
            ],
            [
                "法  官  曾吉雄",
                ""
            ],
            [
                "法  官  鍾佩真",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本裁定關於核定訴訟標的價額部分，應於送達後10日內，",
                ""
            ],
            [
                "向本院提出抗告狀，並繳納抗告費新臺幣1,000 元；命補繳第二",
                "000 元"
            ],
            [
                "審裁判費部分，不得抗告。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,104,選上,40,20160301,1": [
            [
                "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第40號",
                ""
            ],
            [
                "上　訴　人　張有權",
                ""
            ],
            [
                "訴訟代理人　洪秀律師",
                ""
            ],
            [
                "　　　　　　吳澄潔律師",
                ""
            ],
            [
                "被　上訴人　臺灣屏東地方法院檢察署檢察官吳紀忠",
                ""
            ],
            [
                "訴訟代理人　李昀嬉",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國104 年8 月28",
                ""
            ],
            [
                "日臺灣屏東地方法院104 年度選字第17號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於民國105 年2 月23日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主       文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人主張：上訴人係屏東縣里港鄉第17屆鄉長選舉（下",
                ""
            ],
            [
                "稱系爭選舉）之候選人，訴外人盧文瑞係屏東縣議會第18屆",
                ""
            ],
            [
                "議員選舉第2 選舉區之候選人，訴外人余有志係屏東縣里港",
                ""
            ],
            [
                "鄉鄉民代表會第20屆代表選舉第3 選舉區之候選人。詎上訴",
                ""
            ],
            [
                "人為期能當選，竟與訴外人陳貴華、蔡鴻隆、林枝里及張南",
                ""
            ],
            [
                "進共同基於對有投票權人行求期約與交付賄賂之意思聯絡，",
                ""
            ],
            [
                "由陳貴華、蔡鴻隆、林枝里及張南進為如附表所示之行為，",
                ""
            ],
            [
                "約定有投票權之人於民國103 年11月29日系爭選舉投票日投",
                ""
            ],
            [
                "票支持上訴人，而為投票權一定之行使，有公職人員選舉罷",
                ""
            ],
            [
                "免法（下稱選罷法）第99條第1項之賄選行為，且陳貴華等",
                ""
            ],
            [
                "人所涉賄選罪嫌，刑事部分業由臺灣屏東地方法院檢察署檢",
                ""
            ],
            [
                "察官提起公訴。爰依選罷法第120條第1項規定，求為命103",
                ""
            ],
            [
                "年11月29日舉行之屏東縣第17屆鄉（鎮、市）長選舉之屏東",
                ""
            ],
            [
                "縣里港鄉鄉長公告當選人上訴人之當選無效。",
                ""
            ],
            [
                "二、上訴人則以：伊先前擔任屏東縣里港鄉鄉公所秘書，政績良",
                ""
            ],
            [
                "好，陳貴華、蔡鴻隆係為支持伊之政策或為報恩，自行為伊",
                ""
            ],
            [
                "助選，伊對其等之行為實無所悉。又陳貴華並非伊樁腳，與",
                ""
            ],
            [
                "伊無意思聯絡；林枝里亦僅協助盧文瑞，與伊毫不相干；蔡",
                ""
            ],
            [
                "鴻隆係為還伊人情，自行為伊賄選，伊並無授意且不知情；",
                ""
            ],
            [
                "張南進雖為伊堂弟，惟彼此關係不睦，且張南進所涉行賄對",
                ""
            ],
            [
                "象盧其助因心智缺陷，證詞難以採信，是張南進所涉賄選行",
                ""
            ],
            [
                "為，尚屬有疑。另陳貴華等人所涉行賄每票金額不等，顯非",
                ""
            ],
            [
                "有組織、計畫性之賄選，且伊並未因此被提起公訴，被上訴",
                ""
            ],
            [
                "人以其等與伊無關之行為，對伊提起當選無效之訴，自屬無",
                ""
            ],
            [
                "據等語置辯。",
                ""
            ],
            [
                "三、原審為被上訴人勝訴之判決，上訴人不服，提起上訴，於本",
                ""
            ],
            [
                "院聲明：原判決廢棄。被上訴人在第一審之訴駁回。",
                ""
            ],
            [
                "被上訴人答辯聲明：上訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執事項：",
                ""
            ],
            [
                "上訴人係屏東縣第17屆里港鄉鄉○○○○○○0 號候選人，",
                ""
            ],
            [
                "經103 年11月29日投開票結果，上訴人得票數為8,049 票，",
                ""
            ],
            [
                "屏東縣選舉委員會於103 年12月5 日公告上訴人當選為屏東",
                ""
            ],
            [
                "縣第17屆里港鄉鄉長。",
                ""
            ],
            [
                "被上訴人依選罷法第120 條第1 項之規定，於103 年12月5",
                ""
            ],
            [
                "日公告當選人名單之日起30日內，即於103 年12月29日向臺",
                ""
            ],
            [
                "灣屏東地方法院（下稱屏東地院）對上訴人提起本件當選無",
                ""
            ],
            [
                "效之訴。",
                ""
            ],
            [
                "蔡鴻隆、林枝里、陳貴華、張南進因涉嫌選罷法第99條第1",
                ""
            ],
            [
                "項犯行，經臺灣屏東地方法院檢察署檢察官提起公訴，蔡鴻",
                ""
            ],
            [
                "隆經屏東地院104年度選簡字第7號刑事簡易判決判處有期徒",
                ""
            ],
            [
                "刑1年8月，緩刑3年確定；陳貴華經屏東地院104年度原選訴",
                ""
            ],
            [
                "字第2號判處有期徒刑2年，緩刑4年確定；林枝里經屏東地",
                ""
            ],
            [
                "院104年度選簡字第10號判決有期徒刑1年6個月，緩刑3年確",
                ""
            ],
            [
                "定；張南進經屏東地院104年度選訴字第16號判決有期徒刑3",
                ""
            ],
            [
                "年6個月，尚未確定；盧其助經判決有期徒刑6個月確定。",
                ""
            ],
            [
                "上訴人與蔡鴻隆、林枝里、陳貴華、盧其助並無怨隙。",
                ""
            ],
            [
                "上訴人部分因檢察官未查獲其涉有選罷法第99條第1 項之犯",
                ""
            ],
            [
                "罪事證，經檢察官簽結。",
                ""
            ],
            [
                "五、兩造爭執之事項：上訴人有無選罷法第99條第1項之行為，",
                ""
            ],
            [
                "而構成當選無效之事由？",
                ""
            ],
            [
                "六、本院之判斷",
                ""
            ],
            [
                "按應證之事實雖無直接證據足資證明，但可應用經驗法則，",
                ""
            ],
            [
                "依已明瞭之間接事實，推定其真偽。是以證明應證事實之證",
                ""
            ],
            [
                "據資料，並不以可直接單獨證明之直接證據為限，凡先綜合",
                ""
            ],
            [
                "其他情狀，證明某事實，再由某事實為推理的證明應證事實",
                ""
            ],
            [
                "，而該間接事實與應證事實之間，依經驗法則及論理法則已",
                ""
            ],
            [
                "足推認其有因果關係存在者，自非以直接證明應證事實為必",
                ""
            ],
            [
                "要。又共同行為人之意思聯絡，原不以數人間直接發生者為",
                ""
            ],
            [
                "限，即有間接之聯絡者，亦包括在內（最高法院77年臺上字",
                ""
            ],
            [
                "第2135號判例意旨參照）。就賄選行為而言，如欲達成勝選",
                ""
            ],
            [
                "之目的，其行賄對象之人數必須具備相當之規模，且賄選行",
                ""
            ],
            [
                "為本有被檢舉查獲之風險，故候選人採取賄選策略者，為求",
                ""
            ],
            [
                "實效性及隱蔽性，幾無由候選人親自逐一請託選民並交付賄",
                ""
            ],
            [
                "款之可能，而係由他人分工執行，亦即賄選行為具有集團性",
                ""
            ],
            [
                "、組織性之本質；則於賄選指令下達後，經層層囑託、分派",
                ""
            ],
            [
                "之結果，候選人與執行交付賄賂之人未曾接觸，甚而彼此全",
                ""
            ],
            [
                "然不識者，所在多有，候選人對於各次構成賄選行為之人、",
                ""
            ],
            [
                "時、地、物，亦無從逐一知悉，惟均無礙於候選人與該執行",
                ""
            ],
            [
                "交付賄賂人之間就賄選行為有意思聯絡之認定。又選罷法自",
                ""
            ],
            [
                "第86條以下均係有關妨害選舉罷免之處罰規定，是候選人除",
                ""
            ],
            [
                "身分犯有關規定外，其以故意行為實現各該構成要件時，仍",
                ""
            ],
            [
                "會因個人單獨犯罪或2 人以上之多數人共同違犯等情節之不",
                ""
            ],
            [
                "同，而各異其型態，即刑法上之共同正犯概念在選罷法有關",
                ""
            ],
            [
                "刑事處罰中仍有其適用餘地。而同法第120 條第1 項第3 款",
                ""
            ],
            [
                "之「當選人」依上揭闡述之同一法理，行為人之概念自不僅",
                ""
            ],
            [
                "限於當選人本身自為者為限，亦非以實行賄選者是否為當選",
                ""
            ],
            [
                "人直接、間接可監督掌握之人為辨別之依據，如當選人與他",
                ""
            ],
            [
                "人具有共犯概念涵攝之範圍者，應認仍在該條之文義範圍內",
                ""
            ],
            [
                "。故如有直接證據或綜合其他間接事證，足以證明當選人對",
                ""
            ],
            [
                "其親友、樁腳或競選團隊成員之賄選行為，有共同參與、授",
                ""
            ],
            [
                "意、容許、同意等不違背其本意或具意思共同之情事，而推",
                ""
            ],
            [
                "由該等人員實行賄選之行為者，即應係當選人與該等之人為",
                ""
            ],
            [
                "共同賄選之行為，自屬同法第120 條第1 項第3 款所規範之",
                ""
            ],
            [
                "對象，且如此解釋亦符合「文義可能」範圍內採目的論解釋",
                ""
            ],
            [
                "而符合選罷法之立法精神。",
                ""
            ],
            [
                "被上訴人主張，上訴人與附表所示陳貴華、蔡鴻隆、林枝里",
                ""
            ],
            [
                "、張南進等人之賄選行為有意思聯絡等語，上訴人則以前揭",
                ""
            ],
            [
                "情詞為辯，經查：",
                ""
            ],
            [
                "1.陳貴華部分：",
                ""
            ],
            [
                "陳貴華於附表編號3至4 、6至12、14所示時間、地點，交付",
                ""
            ],
            [
                "如附表編號3至4、6至12、14所示金錢與附表編號3至4、6至",
                ""
            ],
            [
                "12、14所示有之投票權人（附表編號1 之鄭絜方拒絕收受）",
                ""
            ],
            [
                "等情，業據陳貴華於本件刑事警詢、偵查及審理準備程序時",
                ""
            ],
            [
                "均坦承不諱（見一審卷一第44至61頁反面；原審104年度原",
                ""
            ],
            [
                "選訴字第2號刑事卷〈下稱原選訴卷〉第42頁正反面），並",
                ""
            ],
            [
                "據證人鄭絜方、曾陳小萍、馬河龍、高麗花、陳艷香、陳秀",
                ""
            ],
            [
                "榮、蕭李麗雪、吳陳春綢、段兆成、蘇信誠、蘇許彩娥、江",
                ""
            ],
            [
                "林夜罔、魯順寶及張李麗花等人於刑事警詢、偵查中證述在",
                ""
            ],
            [
                "卷（見一審卷一第62至230頁），並有搜索扣押筆錄、扣押",
                ""
            ],
            [
                "物品目錄表等件影本存卷可參（見一審卷一第253至276頁）",
                ""
            ],
            [
                "。又陳貴華所涉行求、交付賄賂犯行，嗣經原審刑事庭以",
                ""
            ],
            [
                "104年度原選訴字第2號判處有期徒刑2年，緩刑4年，為兩造",
                ""
            ],
            [
                "所不爭執，是陳貴華上開賄選行為應堪認定。",
                ""
            ],
            [
                "查，就陳貴華行賄之動機，據其於刑事警詢、偵訊中陳稱：",
                ""
            ],
            [
                "伊綽號為「基國」，屏東縣里港鄉有二派系，上訴人與盧文",
                ""
            ],
            [
                "瑞、余有志為「吳派」，另一位鄉長候選人許國華則為「陳",
                ""
            ],
            [
                "派」；伊不認識上訴人與余有志，僅認識盧文瑞，但不知盧",
                ""
            ],
            [
                "文瑞是否認識伊，上訴人、盧文瑞與余有志均未指示伊買票",
                ""
            ],
            [
                "，亦均不知伊為渠等買票，伊平日未與上訴人、盧文瑞、余",
                ""
            ],
            [
                "有志或其親屬及競選總部之人員聯絡或互動，本件係因許國",
                ""
            ],
            [
                "華之政見為興建砂石車專用道，將造成伊於里港鄉南堤之房",
                ""
            ],
            [
                "屋遭拆除，伊為保護伊之房屋，避免許國華當選，以伊種植",
                ""
            ],
            [
                "鳳梨所得利潤，為上訴人、盧文瑞及余有志一起買票，每一",
                ""
            ],
            [
                "選民給2,000 元，伊行賄時並未表示該2,000 元是如何分配",
                "000 元,000 元"
            ],
            [
                "3 位候選人等語（見一審卷一第44至61頁反面）。觀諸上訴",
                ""
            ],
            [
                "人於刑事偵查中陳稱：伊本次（指103 年11月29日之選舉）",
                ""
            ],
            [
                "有參選鄉長，伊對手許國華提出之政見為規劃興建砂石車專",
                ""
            ],
            [
                "用道，其路線行經屏東縣里港鄉載興村、茄苳村、過江村，",
                ""
            ],
            [
                "將影響上開村落之行車安全，且南堤整個部落要拆除，伊於",
                ""
            ],
            [
                "選前有舉辦小型說明會，並在說明會中表達反對之立場等語",
                ""
            ],
            [
                "（見臺灣屏東地方法院檢察署103 年度選他字第236 號卷〈",
                ""
            ],
            [
                "下稱選他236 號卷〉五第60至62頁），證人盧文瑞亦於刑事",
                ""
            ],
            [
                "偵查中證稱：伊本次（指103 年11月29日之選舉）有參選縣",
                ""
            ],
            [
                "議員，縣政府目前規劃開設新的砂石車專用道，會影響屏東",
                ""
            ],
            [
                "縣里港鄉載興村及茄苳村福興社區，後者為堤防外圍之部落",
                ""
            ],
            [
                "，可算是南堤，該規劃路線雖然不會拆除在南堤之房屋，但",
                ""
            ],
            [
                "砂石車進出將影響南堤居民之安全，伊有表示反對之立場，",
                ""
            ],
            [
                "許國華則是贊成該規劃路線等語（見選他236 號卷五第53至",
                ""
            ],
            [
                "55頁），則上訴人、盧文瑞曾表示反對興建砂石車專用道一",
                ""
            ],
            [
                "事，堪以認定。是陳貴華基於其自身利害關係而出資支持上",
                ""
            ],
            [
                "訴人當選，非無可能。",
                ""
            ],
            [
                "證人鄭絜方於刑事偵訊中證稱：基國（指陳貴華）說他是受",
                ""
            ],
            [
                "委託買票等語，陳秀榮於刑事偵查中證稱：陳國華說錢還沒",
                ""
            ],
            [
                "下來，他先拿自己的錢給我等語，依此證言並不能證明上訴",
                ""
            ],
            [
                "人有提供資金給陳貴華，反足以證明該資金係陳貴華自有，",
                ""
            ],
            [
                "參以前述陳貴華所陳述之動機，則其自行出資贊助候選人亦",
                ""
            ],
            [
                "非無可能，又依被上訴人在偵查中指揮警方調閱查核上訴人",
                ""
            ],
            [
                "及盧又瑞、陳貴華（及其配偶）間通聯紀錄結果，亦無任何",
                ""
            ],
            [
                "具體事證顯示其等在本次選舉期間有互相通話之通聯紀錄，",
                ""
            ],
            [
                "此有警方提出之偵查報告在卷可稽，且為被上訴人所不爭執",
                ""
            ],
            [
                "，是綜合上情，尚難認陳貴華之買票行為為上訴人所授意、",
                ""
            ],
            [
                "知情並容任而與上訴人有意思聯絡。",
                ""
            ],
            [
                "2.蔡鴻隆部分：",
                ""
            ],
            [
                "蔡鴻隆於附表編號2所示時間、地點，交付賄款6,000元與陳",
                "000元"
            ],
            [
                "金香，要求陳金香投票支持上訴人，並託付陳金香轉交其中",
                ""
            ],
            [
                "4, 500元之賄款與陳金香之戶籍內有投票權之人（即配偶尤",
                "500元"
            ],
            [
                "福得、長子尤智玄及次子尤佑玄），暨轉達尤福得等3 人須",
                ""
            ],
            [
                "投票與上訴人等事實，業據蔡鴻隆、陳金香於刑事警詢、偵",
                ""
            ],
            [
                "查均坦認在卷（見一審卷一第28至38頁反面），並有搜索扣",
                ""
            ],
            [
                "押筆錄與扣押物品目錄表等件影本存卷可憑（見一審卷一第",
                ""
            ],
            [
                "251 至252 頁）；又蔡鴻隆所涉交付賄賂犯行，嗣經原審法",
                ""
            ],
            [
                "院以104 年度選簡字第7 號刑事簡易判決判處有期徒刑1 年",
                ""
            ],
            [
                "8月，緩刑3年確定，亦為兩造所不爭執，是蔡鴻隆上開賄選",
                ""
            ],
            [
                "行為應堪認定。",
                ""
            ],
            [
                "經查，蔡鴻隆證稱：伊之子以前犯重傷害罪，伊有聲請調解",
                ""
            ],
            [
                "，當時上訴人張有權是鄉公所秘書，他處理得很圓滿，伊因",
                ""
            ],
            [
                "此欠張有權人情，不知如何還他人情，剛好張有權參選鄉長",
                ""
            ],
            [
                "，伊係為還張有權人情而自行出錢賄選，張有權並不知情等",
                ""
            ],
            [
                "語（本院卷第237、238頁）。查蔡鴻隆之子前確涉傷害事件",
                ""
            ],
            [
                "，於96年10月18日成立調解，有上訴人所提出之屏東縣里港",
                ""
            ],
            [
                "鄉○○○○○00○○○○○00號調解書影本在卷可稽（一審",
                ""
            ],
            [
                "卷二第30頁），則蔡鴻隆所稱為還人情而向他人賄選一情，",
                ""
            ],
            [
                "尚難認為不合理，此外，又查無其他事證可認上訴人對於蔡",
                ""
            ],
            [
                "鴻隆之賄選行為有授意知情而容許、同意等情事，此部分尚",
                ""
            ],
            [
                "難認上訴人有意思聯絡。",
                ""
            ],
            [
                "3.林枝里部分：",
                ""
            ],
            [
                "林枝里於附表編號5 所示時間、地點，交付賄款1,000 元與",
                "000"
            ],
            [
                "B 女（真實姓名年籍詳卷），要求B 女投票支持上訴人與盧",
                ""
            ],
            [
                "文瑞之事實，業據林枝里於刑事審理準備程序時坦承不諱，",
                ""
            ],
            [
                "並據證人B 女於刑事偵查中證述明確（見一審卷一第42至43",
                ""
            ],
            [
                "頁反面）。又林枝里所涉交付賄賂行為，嗣經原審法院以10",
                ""
            ],
            [
                "4 年度選簡字第10號刑事簡易判決判處有期徒刑1 年6 月，",
                ""
            ],
            [
                "緩刑3 年確定，有該刑事簡易判決一件在卷可稽（本院卷第",
                ""
            ],
            [
                "157 、158 頁），林枝里雖於本院一再證稱：伊只是替上訴",
                ""
            ],
            [
                "人拉票，並不知此種行為為賄選行為云云。惟查，政府近年",
                ""
            ],
            [
                "來為端正選風，於選舉前均大力以各種媒體宣導反賄選之觀",
                ""
            ],
            [
                "念，並大力推動查察賄選工作，故林枝里所稱伊不知其行為",
                ""
            ],
            [
                "為賄選行為云云，顯為卸責之詞，自不可取。故林枝里有上",
                ""
            ],
            [
                "開賄選行為應堪認定。",
                ""
            ],
            [
                "次查，上訴人與盧文瑞聯合競選及林枝里於競選總部擔任義",
                ""
            ],
            [
                "工等情，業據林枝里於刑事警詢時陳述：本次盧文瑞及張有",
                ""
            ],
            [
                "權他們兩人是綁在一起選舉的，我在那邊煮飯，是自己主動",
                ""
            ],
            [
                "去的等語（見選偵9號卷第4頁）又林枝里於本院證稱，盧文",
                ""
            ],
            [
                "瑞與伊死去之先生是好朋友等語，並有上訴人與盧文瑞成立",
                ""
            ],
            [
                "聯告競選總部之網頁列印資料在卷可佐（見一審卷三第204",
                ""
            ],
            [
                "至206頁），是此部分事實應堪認定。依經驗法則而言，候",
                ""
            ],
            [
                "選人對於選舉之全面策略有決定權，輔選人員或樁腳在依候",
                ""
            ],
            [
                "選人指示執行輔選、拉票之事務，應無動機及必要在未經候",
                ""
            ],
            [
                "選人同意及決定下，自為違反選罷法之犯行，若遭查獲，不",
                ""
            ],
            [
                "僅使自身涉及刑責，且可能因而拖累候選人之政治前途，而",
                ""
            ],
            [
                "遭候選人責怪。故支持者、競選團隊人員、樁腳之違法行為",
                ""
            ],
            [
                "，依證據優勢原則，如可認為係經候選人指示及決策，其責",
                ""
            ],
            [
                "任亦應歸屬於候選人；林枝里既擔任上訴人與盧文瑞競選總",
                ""
            ],
            [
                "部之義工，且行賄乃違反選罷法之犯行，且一旦查獲，有當",
                ""
            ],
            [
                "選無效之高度風險，況應以多少金額行賄方能達到效果，倘",
                ""
            ],
            [
                "未經候選人之授意或同意，要難由僅為義工之林枝里自行決",
                ""
            ],
            [
                "定，是其交付現款賄選之行為。難謂與上訴人無意思聯絡。",
                ""
            ],
            [
                "上訴人所辯其與林枝里之行為無關且不知情云云，自不足採",
                ""
            ],
            [
                "。是上訴人應有授意林枝里或知情而容任林枝里實行賄選之",
                ""
            ],
            [
                "行為，而應認上訴人與林枝里為共同賄選之行為。",
                ""
            ],
            [
                "4.張南進部分：",
                ""
            ],
            [
                "張南進為上訴人堂弟，張南進於附表編號13所示時間、地點",
                ""
            ],
            [
                "，交付現金2,000 元與盧其助等事實，業據張南進於原審審",
                "000 元"
            ],
            [
                "理準備程序時陳述在卷（見一審卷三第4 頁、第8 頁），核",
                ""
            ],
            [
                "與證人盧其助於原審審理準備程序時之證述互有相符（見一",
                ""
            ],
            [
                "審卷三第20頁），是此部分事實，堪以認定。",
                ""
            ],
            [
                "張南進雖於原審審理準備程序時陳稱：上開2,000 元是給盧",
                "000 元"
            ],
            [
                "其助小孩的獎學金云云，惟據盧其助於刑事警詢、偵查中證",
                ""
            ],
            [
                "稱：103 年11月28日下午5 時許，張南進在其甲魚池旁向伊",
                ""
            ],
            [
                "買票，買2 票給了伊2,000 元，因張南進是張有權的樁腳，",
                "000 元"
            ],
            [
                "伊知道是選舉的錢；後來伊自己去里港參加張有權競選活動",
                ""
            ],
            [
                "，跟那個2,000 元沒有關係；伊自己的1,000 元已經花掉，",
                "000 元,000 元"
            ],
            [
                "另外1,000 元伊返家後就給太太徐鳳俊，應該有跟徐鳳俊說",
                "000 元"
            ],
            [
                "是張有權買票的錢，要她投給2 號；伊所述實在等語（見一",
                ""
            ],
            [
                "審卷一第231 至236 頁）。復據證人即盧其助之妻徐鳳俊於",
                ""
            ],
            [
                "刑事警詢、偵查中證稱：盧其助跟伊說有收到張南進給的",
                ""
            ],
            [
                "2,000 元，張南進說要盧其助投給2 號候選人張有權，盧其",
                "000 元"
            ],
            [
                "助有將1,000 元交給伊，叫伊要投給2 號張有權，但伊將1,",
                "000 元"
            ],
            [
                "000 元丟在地上；伊跟張南進交情普通等語（見一審卷一第",
                "000 元"
            ],
            [
                "239 至243 頁）。參酌盧其助、徐鳳俊與張南進間並無糾紛",
                ""
            ],
            [
                "過節，業據盧其助、徐鳳俊分別陳述在卷（見一審卷三第19",
                ""
            ],
            [
                "頁反面；一審卷一第240 頁），均無誣陷張南進之動機，且",
                ""
            ],
            [
                "觀諸盧其助、徐鳳俊於刑事警詢、偵訊時就張南進交付賄款",
                ""
            ],
            [
                "之地點、款項、金額及約定投票權一定之行使、對價關係等",
                ""
            ],
            [
                "重要細節，均證述一致。再佐以有投票權之人，收受賄賂，",
                ""
            ],
            [
                "而許以為一定之行使，亦會構成刑法第143 條第1 項投票受",
                ""
            ],
            [
                "賄罪，衡情盧其助、徐鳳俊當無自陷刑責，以此損人不利己",
                ""
            ],
            [
                "之方式誣指張南進，益徵上開證述確係盧其助、徐鳳俊之親",
                ""
            ],
            [
                "身經歷無訛，堪認其等前開證述可信。另上訴人雖辯稱：盧",
                ""
            ],
            [
                "其助因幼時重病高燒，智力減退，證詞可信性低云云。惟此",
                ""
            ],
            [
                "部分經原審勘驗盧其助刑事偵查中之偵訊光碟結果略為：訊",
                ""
            ],
            [
                "問筆錄與盧其助之回答內容大致相同，由檢察官以一問一答",
                ""
            ],
            [
                "方式詢問，詢問過程語氣平和自然，且證人均能瞭解檢察官",
                ""
            ],
            [
                "之問題後予以回答，並無無法理解問題情形等情，有原審準",
                ""
            ],
            [
                "備程序筆錄可稽（見一審卷三第124 至129 頁），是此部分",
                ""
            ],
            [
                "上訴人所辯盧其助智力減退、證詞可信性低云云，尚非有據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "如上雖盧其助於原審審理準備程序時改稱該筆2,000 元是張",
                ""
            ],
            [
                "南進要給伊小孩的獎學金等語。惟據張南進於原審審理準備",
                ""
            ],
            [
                "程序時證述：有一次盧其助來找我泡茶說他女兒全校第9名",
                ""
            ],
            [
                "，我就說我要給獎學金，盧其助是去我那邊跟大家說他女兒",
                ""
            ],
            [
                "這次成績很好等語（見一審卷三第6頁反面至第7頁），然盧",
                ""
            ],
            [
                "其助於原審審理準備程序時證稱：我有跟被告講小孩成績優",
                ""
            ],
            [
                "良；張南進知道小孩考得好是用手機查就知道我小孩考得很",
                ""
            ],
            [
                "好云云（見一審卷三第18頁正反面），就張南進如何得知盧",
                ""
            ],
            [
                "其助小孩成績優良一事，盧其助與張南進2人上開證述，已",
                ""
            ],
            [
                "有出入。況若該筆2,000元果為獎學金，並未涉及不法，為",
                "000元"
            ],
            [
                "何張南進於刑事警詢、偵訊及聲羈庭訊問時，均未提及獎學",
                ""
            ],
            [
                "金之事，而迄刑事移審於原審訊問時始提出，盧其助、徐鳳",
                ""
            ],
            [
                "俊亦未於刑事第1次警詢、偵查時表明此情，均與常情相悖",
                ""
            ],
            [
                "。此外，盧其助與張南進、上訴人均具親屬關係，於本次選",
                ""
            ],
            [
                "舉亦支持上訴人，業據盧其助於原審審理準備程序時陳明在",
                ""
            ],
            [
                "卷（見一審卷三第4頁、第15頁反頁、第19頁），是盧其助",
                ""
            ],
            [
                "非無偏袒迴護上訴人而為不實證述之可能，何況盧其助上開",
                ""
            ],
            [
                "證述內容不僅與其本身先前於刑事警詢、偵查之證述不符，",
                ""
            ],
            [
                "亦與張南進之證述內容有矛盾之處，故盧其助於原審審理準",
                ""
            ],
            [
                "備程序翻異前詞而為上開供述，自不可採。",
                ""
            ],
            [
                "綜前各節以觀，張南進基於賄選犯意，以2,000 元為代價，",
                "000 元"
            ],
            [
                "向有投票權之盧其助約為投票圈選上訴人，並請其轉交其中",
                ""
            ],
            [
                "1, 000元與有投票權之徐鳳俊，客觀上已足認該2,000 元之",
                "000元,000"
            ],
            [
                "提供，係使投票權人為投票權一定行使之對價關係。盧其助",
                ""
            ],
            [
                "當場收受，對於投票權一定之行使之意思表示已有認識，惟",
                ""
            ],
            [
                "嗣後轉徐鳳俊時，徐鳳俊並未收受，亦據徐鳳俊於刑事警詢",
                ""
            ],
            [
                "、偵查中陳述在卷（見本院卷一第240 頁正反面、第242 頁",
                ""
            ],
            [
                "反面），故張南進對徐鳳俊賄賂之行為階段僅止於行求階段",
                ""
            ],
            [
                "，是張南進上開交付、行求賄賂行為，應堪認定。又張南進",
                ""
            ],
            [
                "為上訴人之堂弟，且義務為上訴人助選，業據張南進自承在",
                ""
            ],
            [
                "卷（見一審卷三第7 頁反面、第9 頁），彼此關係匪淺，又",
                ""
            ],
            [
                "賄選行為應負刑責，眾所皆知，張南進明知其賄選行為，面",
                ""
            ],
            [
                "對刑事追訴之風險甚高，其為上訴人助選，復為上訴人之堂",
                ""
            ],
            [
                "弟，對此攸關上訴人政治前途及事涉犯罪行為之賄選大事，",
                ""
            ],
            [
                "於選舉期間豈可能未與上訴人商量，即恣意為之。況張南進",
                ""
            ],
            [
                "無論於刑事警詢、偵訊及原審審理時均否認其賄選之行為與",
                ""
            ],
            [
                "上訴人有關，則張南進為上訴人賄選，顯非出於栽贓誣陷上",
                ""
            ],
            [
                "訴人之目的。綜合上情判斷，足認上訴人應有授意或同意上",
                ""
            ],
            [
                "訴人張南進實行賄選之行為，而應認上訴人與張南進為共同",
                ""
            ],
            [
                "賄選之行為。",
                ""
            ],
            [
                "上訴人雖另辯稱：張南進與伊素有恩怨，則張南進為伊買票",
                ""
            ],
            [
                "係惡意栽贓等語。然查張南進於原審具結證稱：伊係上訴人",
                ""
            ],
            [
                "沒有登記之義務助選員，會為上訴人向不期而遇之選民拉票",
                ""
            ],
            [
                "尋求支持，且請盧其助為上訴人拜票等語（一審卷三第7 、",
                ""
            ],
            [
                "9 、10頁），證人盧其助亦證稱張南進無條件幫上訴人助選",
                ""
            ],
            [
                "，且要伊支持上訴人，張南進有拿給伊2000元等語（一審卷",
                "2000元"
            ],
            [
                "三第19、20頁），足見張南進與上訴人並無恩怨，且於系爭",
                ""
            ],
            [
                "選舉無條件支持上訴人，並積極尋求有投票權之選民投票支",
                ""
            ],
            [
                "持上訴人，況選舉交付賄賂罪係有期徒刑3 年以上，10年以",
                ""
            ],
            [
                "下之重罪（選罷法第99條第1 項），衡諸常情，一般人應無",
                ""
            ],
            [
                "甘冒遭判處重罪而以買票方式栽贓他人之理，況張南進於刑",
                ""
            ],
            [
                "事案件警訊、偵查中均否認賄選行為與上訴人有關，則張南",
                ""
            ],
            [
                "進為上訴人買票，顯非出於栽贓誣陷上訴人之目的，故上訴",
                ""
            ],
            [
                "人此部分辯解並不可採。",
                ""
            ],
            [
                "上訴人另辯稱：其所涉刑事部分，因臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官未查獲其涉有選罷法第99條第1 項之犯罪事證，經",
                ""
            ],
            [
                "檢察官簽結等語。惟按，刑事訴訟判決所認定之事實，並非",
                ""
            ],
            [
                "當然有拘束民事訴訟判決之效力，民事法院調查刑事訴訟原",
                ""
            ],
            [
                "有之證據，而斟酌其結果以判斷事實之真偽，並於判決內記",
                ""
            ],
            [
                "明其得心證之理由，即非法所不許，最高法院49年臺上字第",
                ""
            ],
            [
                "929號判例意旨參照。查上訴人所涉選罷法第99條第1項之罪",
                ""
            ],
            [
                "嫌，雖經檢察官簽結，為兩造所不爭執。然本院參酌相關刑",
                ""
            ],
            [
                "事與本件卷證資料，並斟酌全辯論意旨，既認定上訴人確有",
                ""
            ],
            [
                "前揭賄選行為，符合選罷法第120條第1項所定當選無效之要",
                ""
            ],
            [
                "件，揆之上開判例意旨，不受該刑事案件不起訴處分之拘束",
                ""
            ],
            [
                "。故上訴人以其刑事部分經檢察官簽結而辯稱：不能判決其",
                ""
            ],
            [
                "當選無效云云，自不可採。",
                ""
            ],
            [
                "上訴人另辯稱：選罷法第120 條第1 項第3 款只明定「當選",
                ""
            ],
            [
                "人」有同法第99條第1 項之情事者始能判當選無效，而本件",
                ""
            ],
            [
                "並無查獲上訴人有同法第99條第1項之情事，自不能判伊當",
                ""
            ],
            [
                "選無效云云。惟查，選罷法第120條第1項第3款所稱之「當",
                ""
            ],
            [
                "選人」在解釋上應涵攝與當選人有授意或知情而容任、同意",
                ""
            ],
            [
                "等有意思聯絡之人在內，已如前述，而本院已認上訴人與林",
                ""
            ],
            [
                "枝里、張南進有意思聯絡，亦如前述，自符合該款規定之要",
                ""
            ],
            [
                "件，故上訴人此部分辯解，自不足取。",
                ""
            ],
            [
                "七、綜上所述，被上訴人主張上訴人授意或同意林枝里、張南進",
                ""
            ],
            [
                "之前述賄選行為之事實，應為可採，故被上訴人主張上訴人",
                ""
            ],
            [
                "有選罷法第99條第1 項之賄選行為，依同法第120 條第1 項",
                ""
            ],
            [
                "第3 款規定，對上訴人提起當選無效之訴，請求判決103 年",
                ""
            ],
            [
                "11月29日舉行之屏東縣第17屆鄉（鎮、市）長選舉之屏東縣",
                ""
            ],
            [
                "里港鄉鄉長公告當選人張有權之當選無效，為有理由，原審",
                ""
            ],
            [
                "予以准許，並無不合，上訴意旨指摘原判決不當，求予廢棄",
                ""
            ],
            [
                "改判，為無理由，應予駁回。",
                ""
            ],
            [
                "八、兩造其餘攻擊防禦方法與判決之結果不生影響，爰不予論述",
                ""
            ],
            [
                "，併此明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    1     日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法官  簡色嬌",
                ""
            ],
            [
                "法      官  林紀元",
                ""
            ],
            [
                "法      官  黃科瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    3     日",
                ""
            ],
            [
                "書  記  官  洪慧敏",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬────┬────┬────┬─────────┬───┬─────┬────┐",
                ""
            ],
            [
                "│編號│行為人│時間    │地點    │交付對象│行為內容          │交付金│行賄對象人│備註    │",
                ""
            ],
            [
                "│    │      │        │        │        │                  │額（新│數（包括行│        │",
                ""
            ],
            [
                "│    │      │        │        │        │                  │臺幣：│求、交付賄│        │",
                ""
            ],
            [
                "│    │      │        │        │        │                  │元）  │賂之對象）│        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  1 │陳貴華│103 年11│屏東縣里│鄭絜方  │陳貴華欲交付金額不│無    │1 （鄭絜方│此部分行│",
                ""
            ],
            [
                "│    │      │月20日上│港鄉茄苳│        │詳之現金與鄭絜方，│      │）        │為僅止於│",
                ""
            ],
            [
                "│    │      │午12時至│村南堤26│        │約定其於系爭選舉投│      │          │行求    │",
                ""
            ],
            [
                "│    │      │下午2 時│號鄭絜方│        │票日投票支持上訴人│      │          │        │",
                ""
            ],
            [
                "│    │      │許      │住處    │        │、盧文瑞及余有志，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │惟鄭絜方拒絕收受。│      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  2 │蔡鴻隆│103 年11│屏東縣里│陳金香  │蔡鴻隆交付6,000 元│6,000 │4 （陳金香│        │",
                ""
            ],
            [
                "│    │      │月25日至│港鄉潮厝│        │與陳金香，約定其與│      │、尤福得、│        │",
                ""
            ],
            [
                "│    │      │27日間之│村潮厝路│        │其夫尤福得及其子尤│      │尤智玄、尤│        │",
                ""
            ],
            [
                "│    │      │某日下午│53號之4 │        │智玄、尤佑玄於系爭│      │佑玄）    │        │",
                ""
            ],
            [
                "│    │      │6、7時許│陳金香住│        │選舉投票日支持上訴│      │          │        │",
                ""
            ],
            [
                "│    │      │        │處      │        │人，經陳金香收受，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │惟陳金香未再轉交賄│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │款與其夫與其子。  │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  3 │陳貴華│103 年11│屏東縣里│曾陳小萍│陳貴華交付4,000 元│4,000 │2 （曾陳小│        │",
                "000 元"
            ],
            [
                "│    │      │月27日下│港鄉茄苳│馬河龍  │與曾陳小萍，約定其│      │萍、馬河龍│        │",
                ""
            ],
            [
                "│    │      │午6 時許│村南堤25│        │與其夫馬河龍於系爭│      │）        │        │",
                ""
            ],
            [
                "│    │      │        │號曾陳小│        │選舉投票日投票支持│      │          │        │",
                ""
            ],
            [
                "│    │      │        │萍住處  │        │上訴人、盧文瑞及余│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │有志，曾陳小萍收受│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │後，嗣將其中2,000 │      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │元轉交給馬河龍收受│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │。                │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  4 │陳貴華│103 年11│同上    │曾陳小萍│陳貴華交付4,000 元│4,000 │2 （高麗花│        │",
                "000 元"
            ],
            [
                "│    │      │月27日下│        │高麗花  │與曾陳小萍，委由曾│      │、陳艷香）│        │",
                ""
            ],
            [
                "│    │      │午6 時10│        │        │陳小萍向鄰居高麗花│      │          │        │",
                ""
            ],
            [
                "│    │      │分許    │        │        │、陳艷香發放，約定│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │渠等於系爭選舉投票│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │日投票支持上訴人、│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │盧文瑞及余有志，曾│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │陳小萍收受後，嗣將│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │4,000 元交付與高麗│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │花，由高麗花將其中│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │2,000 元轉交給陳艷│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │香收受。          │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  5 │林枝里│103 年11│屏東縣里│B 女（真│林枝里交付1,000 元│1,000 │1（B女）  │        │",
                "000 元"
            ],
            [
                "│    │      │月27日下│港鄉春林│實姓名年│與B 女，約定其於系│      │          │        │",
                ""
            ],
            [
                "│    │      │午6 、7 │村里港路│籍詳卷）│爭選舉投票日支持上│      │          │        │",
                ""
            ],
            [
                "│    │      │時許    │67巷3 弄│        │訴人、盧文瑞，經B │      │          │        │",
                ""
            ],
            [
                "│    │      │        │1號之1林│        │女收受。          │      │          │        │",
                ""
            ],
            [
                "│    │      │        │枝里住處│        │                  │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  6 │陳貴華│103 年11│屏東縣里│陳秀榮  │陳貴華交付8,000 元│8,000 │4 （陳秀榮│        │",
                "000 元"
            ],
            [
                "│    │      │月27日下│港鄉茄苳│        │與陳秀榮，約定其與│      │及其夫、子│        │",
                ""
            ],
            [
                "│    │      │午7 時許│村南堤40│        │其夫、子、女於系爭│      │、女）    │        │",
                ""
            ],
            [
                "│    │      │        │號陳秀榮│        │選舉投票日支持上訴│      │          │        │",
                ""
            ],
            [
                "│    │      │        │住處    │        │人、盧文瑞及余有志│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │，經陳秀榮收受，惟│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │陳秀榮未再轉交賄款│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │與其夫、子、女。  │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  7 │陳貴華│103 年11│屏東縣里│蕭李麗雪│陳貴華交付2,000元 │2,000 │1 （蕭李麗│        │",
                "000元"
            ],
            [
                "│    │      │月27、28│港鄉茄苳│        │與蕭李麗雪，約定其│      │雪）      │        │",
                ""
            ],
            [
                "│    │      │日間之某│村南堤22│        │於系爭選舉投票日支│      │          │        │",
                ""
            ],
            [
                "│    │      │日下午6 │號蕭李麗│        │持上訴人、盧文瑞及│      │          │        │",
                ""
            ],
            [
                "│    │      │時許    │雪住處  │        │余有志，經蕭李麗雪│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │收受。            │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  8 │陳貴華│103 年11│屏東縣里│曾陳小萍│陳貴華交付6,000 元│6,000 │3 （吳陳春│        │",
                "000 元"
            ],
            [
                "│    │      │月28日上│港鄉茄苳│吳陳春綢│與曾陳小萍，委由曾│      │綢及其子、│        │",
                ""
            ],
            [
                "│    │      │午6 時許│村某處  │        │陳小萍向鄰居吳陳春│      │女）      │        │",
                ""
            ],
            [
                "│    │      │        │        │        │綢及其子、女發放，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │約定渠等於系爭選舉│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │投票日投票支持上訴│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │人、盧文瑞及余有志│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │，曾陳小萍收受後，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │嗣將6,000 元交付與│      │          │        │",
                "000 元"
            ],
            [
                "│    │      │        │        │        │吳陳春綢，經吳陳春│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │綢收受，惟吳陳春綢│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │未再轉交賄款與其子│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │、女。            │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│  9 │陳貴華│103 年11│屏東縣里│曾陳小萍│陳貴華交付4,000 元│4,000 │2 （段兆成│        │",
                "000 元"
            ],
            [
                "│    │      │月28日上│港鄉茄苳│段兆成  │與曾陳小萍，委由曾│      │及其妻）  │        │",
                ""
            ],
            [
                "│    │      │午7 時許│村某處  │        │陳小萍向鄰居段兆成│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │及其妻發放，約定渠│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │等於系爭選舉投票日│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │投票支持上訴人、盧│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │文瑞及余有志，曾陳│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │小萍收受後，嗣將  │      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │4,000 元交付與段兆│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │成，經段兆成收受，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │惟段兆成未再轉交賄│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │款與其妻。        │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 10 │陳貴華│103 年11│屏東縣里│曾陳小萍│陳貴華交付2,000 元│2,000 │1 （魯順寶│        │",
                "000 元"
            ],
            [
                "│    │      │月28日上│港鄉茄苳│魯順寶  │與曾陳小萍，委由曾│      │）        │        │",
                ""
            ],
            [
                "│    │      │午8 時許│村南堤21│        │陳小萍向鄰居魯順寶│      │          │        │",
                ""
            ],
            [
                "│    │      │        │號屋外  │        │發放，約定其於系爭│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │選舉投票日投票支持│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │上訴人、盧文瑞及余│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │有志，曾陳小萍收受│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │後，再將2,000 元轉│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │交給馬河龍，委由馬│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │河龍向魯順寶發放，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │嗣由馬河龍將2,000 │      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │元交付與魯順寶，經│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │魯順寶收受。      │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 11 │陳貴華│103 年11│屏東縣里│蘇信誠  │陳貴華交付4,000 元│4,000 │2 （蘇信誠│        │",
                "000 元"
            ],
            [
                "│    │      │月28日上│港鄉果菜│        │與蘇信誠，約定其與│      │及其母蘇許│        │",
                ""
            ],
            [
                "│    │      │午11時許│市場前  │        │其母蘇許彩娥於系爭│      │彩娥）    │        │",
                ""
            ],
            [
                "│    │      │        │        │        │選舉投票日支持上訴│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │人、盧文瑞及余有志│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │，經蘇信誠收受，惟│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │蘇信誠未再轉交賄款│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │與其母蘇許彩娥。  │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 12 │陳貴華│103 年11│屏東縣里│江林夜罔│陳貴華交付6,000 元│6,000 │3 （江林夜│        │",
                "000 元"
            ],
            [
                "│    │      │月28日下│港鄉茄苳│        │與江林夜罔，約定其│      │罔及其夫、│        │",
                ""
            ],
            [
                "│    │      │午3 時許│村南堤18│        │與其夫、女於系爭選│      │女）      │        │",
                ""
            ],
            [
                "│    │      │        │號江林夜│        │舉投票日支持上訴人│      │          │        │",
                ""
            ],
            [
                "│    │      │        │罔住處  │        │、盧文瑞及余有志，│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │經江林夜罔收受，惟│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │江林夜罔未再轉交賄│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │款與其夫、女。    │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 13 │張南進│103 年11│屏東縣里│盧其助  │張南進交付2,000 元│2,000 │2 （盧其助│徐鳳俊部│",
                "000 元"
            ],
            [
                "│    │      │月28日下│港鄉三│        │與盧其助，約定其與│      │、徐鳳俊）│分僅止於│",
                ""
            ],
            [
                "│    │      │午5 時許│村張南進│        │其妻徐鳳俊於系爭選│      │          │行求    │",
                ""
            ],
            [
                "│    │      │        │之甲魚池│        │舉投票日支持上訴人│      │          │        │",
                ""
            ],
            [
                "│    │      │        │外面之道│        │，經盧其助收受，嗣│      │          │        │",
                ""
            ],
            [
                "│    │      │        │路      │        │將其中1,000 元轉交│      │          │        │",
                "000 元"
            ],
            [
                "│    │      │        │        │        │與其妻徐鳳俊，惟徐│      │          │        │",
                ""
            ],
            [
                "│    │      │        │        │        │鳳俊拒絕收受。    │      │          │        │",
                ""
            ],
            [
                "├──┼───┼────┼────┼────┼─────────┼───┼─────┼────┤",
                ""
            ],
            [
                "│ 14 │陳貴華│103 年11│屏東縣里│張李麗花│陳貴華交付2,000元 │2,000 │1 （張李麗│        │",
                "000元"
            ],
            [
                "│    │      │月29日下│港鄉茄苳│        │與張李麗花，約定其│      │花）      │        │",
                ""
            ],
            [
                "│    │      │午4 時許│村南堤10│        │於系爭選舉投票日支│      │          │        │",
                ""
            ],
            [
                "│    │      │        │之1 號張│        │持上訴人、盧文瑞及│      │          │        │",
                ""
            ],
            [
                "│    │      │        │李麗花住│        │余有志，經張李麗花│      │          │        │",
                ""
            ],
            [
                "│    │      │        │處      │        │收受。            │      │          │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}