{
    "id": "PTDV,99,選,10,20101130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C99%2C%E9%81%B8%2C10%2C20101130%2C1",
    "history": {
        "PTDV,99,選,10,20101130,1": [
            [
                "臺灣屏東地方法院民事判決",
                ""
            ],
            [
                "原　　　告　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　陳照先",
                ""
            ],
            [
                "　　　　　　徐銘璟",
                ""
            ],
            [
                "原　　　告　黃纓桔",
                ""
            ],
            [
                "訴訟代理人　吳澄潔律師",
                ""
            ],
            [
                "被　　　告　郭美玉",
                ""
            ],
            [
                "訴訟代理人　楊昌禧律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國99年11月17日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選無效之訴為選舉罷免訴訟之一種，其目的在於確保選",
                ""
            ],
            [
                "舉之適法性，不同於民事訴訟之目的係在保障人民之私法上",
                ""
            ],
            [
                "權利，選舉訴訟在本質上應為行政訴訟，而公職人員選舉罷",
                ""
            ],
            [
                "免法（原名戡亂時期公職人員選舉罷免法）係於69年5 月6",
                ""
            ],
            [
                "日完成立法（同年5 月14日公布），當時因我國行政法院僅",
                ""
            ],
            [
                "有中央一級，為保障人民之審級利益，始規定由普通法院審",
                ""
            ],
            [
                "理，因此，同法第128 條（修正前第110 條）明定選舉訴訟",
                ""
            ],
            [
                "係準用民事訴訟法而非適用民事訴訟法，所以惟有在不違反",
                ""
            ],
            [
                "選舉訴訟之本質下，始可準用民事訴訟法之相關規定。次按",
                ""
            ],
            [
                "當選無效之訴係以確認某當選人之當選無效即當選效力為訴",
                ""
            ],
            [
                "訟標的，應以爭執某當選人當選效力之人視為同一原告，以",
                ""
            ],
            [
                "該當選人為被告，此與民事訴訟在於保障人民私法上之權利",
                ""
            ],
            [
                "義務，而以各不同權利義務主體所分別提起之訴訟，即視為",
                ""
            ],
            [
                "不同之訴訟顯屬有異，是本件雖由原告臺灣屏東地方法院檢",
                ""
            ],
            [
                "察署檢察官及與被告同為第四選舉區候選人之原告黃纓桔分",
                ""
            ],
            [
                "別起訴，但既同為爭執被告當選之效力，揆諸前揭說明，自",
                ""
            ],
            [
                "應視為同一原告，在不違反選舉訴訟本質之情形下，爰準用",
                ""
            ],
            [
                "民事訴訟法第205 條規定予以合併辯論及判決，俾節省訴訟",
                ""
            ],
            [
                "之勞費，並防止裁判之歧異，先此明。",
                ""
            ],
            [
                "二、原告起訴主張：原告黃纓桔與被告均係臺灣省屏東縣議會第",
                ""
            ],
            [
                "17屆縣議員選舉第四選區之候選人，98年12月5 日開票後，",
                ""
            ],
            [
                "原告黃纓桔落選，被告則經屏東縣選舉委員會於98年12月11",
                ""
            ],
            [
                "日公告當選，惟於選舉期間，被告為順利當選，與其胞弟郭",
                ""
            ],
            [
                "忠慶透過樁腳許春在、洪陳金治、黃麗琴等人共同基於對有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂，並約定投票權為一定",
                ""
            ],
            [
                "行使之犯意聯絡，而有下述向有投票權人賄選買票之行為：",
                ""
            ],
            [
                "許春在曾在郭忠慶所經營（現由其子郭品宏經營）之進順",
                ""
            ],
            [
                "冰行工作，於98年農曆過年期間，因遭人檢舉賭博，而經警",
                ""
            ],
            [
                "方前往取締未果，被告曾為該案向警方關切；又許春在因其",
                ""
            ],
            [
                "父曾至被告之夫所開設之醫院求診，未經收取費用，而對被",
                ""
            ],
            [
                "告心存感謝。彼等為使被告當選，即互為謀議，推由郭忠慶",
                ""
            ],
            [
                "自不明管道取得賄選資金，許春在則負責覓妥執行賄選之人",
                ""
            ],
            [
                "士，於98年12月2 日或3 日某時，許春在在其與他人合夥經",
                ""
            ],
            [
                "營位於屏東縣新園鄉鹽埔村之養殖場內，交付新台幣（下同",
                ""
            ],
            [
                "）4 萬7,000 元賄款予有投票權之人洪陳金治，約由洪陳金",
                ""
            ],
            [
                "治投票予被告，同時請洪陳金治輾轉對其他有投票權人行求",
                ""
            ],
            [
                "、期約及交付賄賂，使投票予被告，經洪陳金治當場應允；",
                ""
            ],
            [
                "洪陳金治於98年12月4 日夜間7 時至8 時許，至其弟媳黃",
                ""
            ],
            [
                "麗琴之屏東縣新園鄉○○村○○路161 號住處，將前揭賄款",
                ""
            ],
            [
                "一部留用，其餘賄款全數交予有投票權之人黃麗琴，約由黃",
                ""
            ],
            [
                "麗琴投票予被告，同時請黃麗琴輾轉對其他有投票權之人行",
                ""
            ],
            [
                "求、期約、交付賄賂，使投票予被告，黃麗琴亦當場應允；",
                ""
            ],
            [
                "黃麗琴隨即於同日夜間，將前揭賄款按每戶有投票權人數",
                ""
            ],
            [
                "及每人500 元為計算方式，除自己留用3,000 元外，其餘賄",
                "500 元,000 元"
            ],
            [
                "款分別交付有投票權之蔡秀霞3,000 元、陳先齊2,500 元、",
                "000 元,500"
            ],
            [
                "陳先定2,000 元、楊陳壹妹1,500 元、陳清龍4,500 元、陳",
                "000 元,500 元"
            ],
            [
                "俊生2,500 元；至陳先齊所收受由洪陳金治交付之2,500 元",
                "500 元,500"
            ],
            [
                "，其中2,000 元係賄款，500 元則係請陳先齊監票之對價。",
                "000 元,500 元"
            ],
            [
                "以此方式，對有投票權之洪陳金治、黃麗琴、蔡秀霞、陳先",
                ""
            ],
            [
                "齊、陳先定、楊陳壹妹、陳清龍及陳俊生交付財物，使洪陳",
                ""
            ],
            [
                "金治等人投票支持被告競選縣議員。嗣經警調人員依法搜索",
                ""
            ],
            [
                "，並當場扣得前揭賄款。洪陳金治經原告臺灣屏東地方法院",
                ""
            ],
            [
                "檢察署檢察官偵訊時，業就許春在行賄之款項係由郭忠慶提",
                ""
            ],
            [
                "供等情，陳述甚明，並指認郭忠慶相片在案，而郭忠慶與郭",
                ""
            ],
            [
                "美玉係姐弟關係，許春在則為被告在競選期間之助選人員（",
                ""
            ],
            [
                "不以在競選總部掛名助選為限），若謂被告於對於郭忠慶與",
                ""
            ],
            [
                "助選人員許春在為其鋌而走險涉入犯罪，被告於事前毫無所",
                ""
            ],
            [
                "悉，實屬違背經驗法則及論理法則，蓋被告參與選舉，豈有",
                ""
            ],
            [
                "不與家人即郭忠慶共商選戰策略之理，是被告理應知悉助選",
                ""
            ],
            [
                "人員有賄選情形，否則郭忠慶與助選人員許春在豈可能會一",
                ""
            ],
            [
                "廂情願、不顧一切與洪陳金治、黃麗琴等助選人員，進行有",
                ""
            ],
            [
                "組織、有計劃的賄選行動。是被告既有公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之賄選行為，原告爰於法定30日期間內，依同",
                ""
            ],
            [
                "法第120 條第1 項第3 款之規定提起當選無效之訴，並聲明",
                ""
            ],
            [
                "：98年12月5 日舉行之臺灣省屏東縣議會第17屆縣議員選",
                ""
            ],
            [
                "舉公告當選人郭美玉當選無效。訴訟費用由被告負擔。",
                ""
            ],
            [
                "三、被告則以許春在並非其樁腳，其不認識洪陳金治、黃麗琴等",
                ""
            ],
            [
                "人；郭忠慶雖係其胞弟，但並未就競選縣議員之事，與之共",
                ""
            ],
            [
                "商選戰策略，豈能以此姊弟關係推定被告有賄選行為，且：",
                ""
            ],
            [
                "證人許春在於99年1 月4 日檢察官偵查中供稱：「我在98",
                ""
            ],
            [
                "年12月2 日或3 日在我的養殖場交4 萬7,000 元給洪陳金治",
                "000 元"
            ],
            [
                "，我叫她幫我替郭美玉找一些人幫忙，因為我欠郭美玉人情",
                ""
            ],
            [
                "，我交給洪陳金治的錢是我賣蝦仔的收入，郭忠慶沒有叫我",
                ""
            ],
            [
                "幫郭美玉。」等語；同年月7 日在調查站供稱：「因為我有",
                ""
            ],
            [
                "欠郭美玉一些人情，我確實有在投票的前二天，交4 萬7 千",
                ""
            ],
            [
                "元現金給洪陳金治，但那是我要叫她在投票那天（98年12月",
                ""
            ],
            [
                "5 日）雇用一些人，戴上郭美玉的競選帽子到各投票所，替",
                ""
            ],
            [
                "郭美玉向選民拉票的工錢，我沒有在郭美玉的競選總部擔任",
                ""
            ],
            [
                "什麼職務。至於郭美玉本人，我只是曾在去年間因為無故被",
                ""
            ],
            [
                "警察刁難，去東港找過郭美玉，請她替我排解，除此之外，",
                ""
            ],
            [
                "我們談不上認識，也無其他往來。」等語；同年月18日在檢",
                ""
            ],
            [
                "察官偵查中仍為相同之陳述，足見許春在並未為被告賄選。",
                ""
            ],
            [
                "洪陳金治於98年12月10日在檢察官偵查中已供稱買票的錢",
                ""
            ],
            [
                "是阿在仔給我的，至於阿在仔為何有錢給伊買票，伊並不知",
                ""
            ],
            [
                "道等語；至其於98年12月23日在檢察官偵查中雖改稱：「（",
                ""
            ],
            [
                "問：綽號『在仔』有去郭美玉當助選員？）我有聽過他去找",
                ""
            ],
            [
                "過郭美玉，我有聽綽號『在仔』說郭同慶（按即郭忠慶），",
                ""
            ],
            [
                "目前冰行是由他的兒子經營，是郭同慶拿錢給綽號『在仔』",
                ""
            ],
            [
                "的，綽號『在仔』再拿錢給我的。」「（問：郭同慶何時拿",
                ""
            ],
            [
                "錢給綽號『在仔』？）我不知道。」等語，核與其先前於98",
                ""
            ],
            [
                "年12月10日偵訊中所為不知許春在之金錢來源之供述，顯然",
                ""
            ],
            [
                "前後不一，況許春在已供稱其交付洪陳金治之金錢係其賣蝦",
                ""
            ],
            [
                "仔的收入，足見洪陳金治之供述，又與許春在之供述不符。",
                ""
            ],
            [
                "黃麗琴、蔡秀霞、陳清龍、陳俊生、陳先齊、陳先定、楊",
                ""
            ],
            [
                "陳壹妹、吳陳錦鑾、吳聰坤、林麗祝、蔡景雄、吳清誥、陳",
                ""
            ],
            [
                "俊明等人在檢察官偵查中雖坦承有收到賄款，惟均供稱該賄",
                ""
            ],
            [
                "款係洪陳金治或黃麗琴等人交付，自不能據此證明被告有交",
                ""
            ],
            [
                "付賄款之行為，況且被告確實未交付賄款予許春在，業如前",
                ""
            ],
            [
                "述，自不得以黃麗琴等人坦承收賄，即推定被告確有賄選。",
                ""
            ],
            [
                "檢察官雖對郭忠慶以共同賄選罪嫌提起公訴，惟起訴書之",
                ""
            ],
            [
                "犯罪事實欄雖記載郭忠慶、許春在共同基於行賄投票權人之",
                ""
            ],
            [
                "犯意聯絡，推由郭忠慶自不明管道取得賄選資金，許春在負",
                ""
            ],
            [
                "責覓妥執行賄選之人士云云，然對於郭忠慶有無交付許春在",
                ""
            ],
            [
                "賄款？如何交付？均未認定事實，則起訴書指郭忠慶有共同",
                ""
            ],
            [
                "賄選之犯行，已嫌無據。又起訴書證據清單編號13「被告洪",
                ""
            ],
            [
                "陳金治自白及繳回款項扣案」，待證事項為「許春在告知賄",
                ""
            ],
            [
                "選資金來自郭忠慶及其為郭美玉賄選之全部事實。」惟查許",
                ""
            ],
            [
                "春在之款項係其賣蝦仔所得，並非來自於郭忠慶，且未向洪",
                ""
            ],
            [
                "陳金治告知賄選資金來自郭忠慶。另許春在亦未要求洪陳金",
                ""
            ],
            [
                "治賄選，足證洪陳金治之供述並非實在，檢察官僅以洪陳金",
                ""
            ],
            [
                "治前後矛盾，且係聽聞之詞，作為證據，對郭忠慶提起公訴",
                ""
            ],
            [
                "，顯然不當，自不得以之作為被告有共同賄選之證據等語，",
                ""
            ],
            [
                "資為抗辯。並聲明：原告之訴駁回。訴訟費用由原告負",
                ""
            ],
            [
                "擔。",
                ""
            ],
            [
                "四、本件原告黃纓桔與被告均為臺灣省屏東縣議會第17屆縣議員",
                ""
            ],
            [
                "選舉第四選舉區之候選人，98年12月5 日開票結果，原告黃",
                ""
            ],
            [
                "纓桔落選，被告則經中央選舉委員會於98年12月11日以中選",
                ""
            ],
            [
                "一字第0983100370號公告當選，原告黃纓桔及原告臺灣屏東",
                ""
            ],
            [
                "地方法院檢察署檢察官同於99年1 月7 日各對被告提起當選",
                ""
            ],
            [
                "無效之訴，均未逾公職人員選舉罷免法第120 條第1 項所定",
                ""
            ],
            [
                "30日期間之事實，有上述當選公告影本、起訴狀及屏東縣選",
                ""
            ],
            [
                "舉委員會函送屏東縣議會第17屆議員選舉第四選舉區各候選",
                ""
            ],
            [
                "人得票數一覽表在卷可稽。",
                ""
            ],
            [
                "五、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處三年以上十年",
                ""
            ],
            [
                "以下有期徒刑，得併科新台幣一百萬元以上一千萬元以下罰",
                "一百萬元,一千萬元"
            ],
            [
                "金；當選人有第99條第1 項之行為者，選舉委員會、檢察官",
                ""
            ],
            [
                "或同一選舉區之候選人得以當選人為被告，自公告當選人名",
                ""
            ],
            [
                "單之日起30日內，向該管轄法院提起當選無效之訴；前二項",
                ""
            ],
            [
                "當選無效之訴經判決確定者，不因同一事由經刑事判決無罪",
                ""
            ],
            [
                "而受影響，公職人員選舉罷免法第99條第1 項、第120 條第",
                ""
            ],
            [
                "1 項第3 款、第3 項分別定有明文。查公職人員選舉罷免法",
                ""
            ],
            [
                "（原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完成",
                ""
            ],
            [
                "立法（同年5 月14日公布）時，並未將賄選行為列為當選無",
                ""
            ],
            [
                "效之事由，72年及80年修正時，亦均以賄選案件係刑事案件",
                ""
            ],
            [
                "，須三審定讞，而當選無效之訴則係民事訴訟事件，二審終",
                ""
            ],
            [
                "結（78年2 月3 日修正前為一審終結），於賄選案件未確定",
                ""
            ],
            [
                "前，若可提起當選無效之訴，顯不合理，而未將之列為當選",
                ""
            ],
            [
                "無效之事由，直至83年修正時，始基於防制候選人以金錢介",
                ""
            ],
            [
                "入選舉之立法意旨，將賄選行為列為當選無效之事由，惟因",
                ""
            ],
            [
                "以刑事犯罪之事由作為民事判決之依據，其將來之判決結果",
                ""
            ],
            [
                "可能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「",
                ""
            ],
            [
                "經判決當選無效確定者，不因同一事由經刑事判決無罪而受",
                ""
            ],
            [
                "影響」之規定。由此立法沿革觀之，若非當選人本人有該當",
                ""
            ],
            [
                "於公職人員選舉罷免法第99條第1 項之賄選行為（含單獨正",
                ""
            ],
            [
                "犯、共同正犯及狹義共犯即教唆犯、幫助犯），尚非得僅因",
                ""
            ],
            [
                "他人（包括競選幹部、助選人員甚至父子兄弟等至親）有賄",
                ""
            ],
            [
                "選行為，即據以對當選人提起當選無效之訴。準此以言，原",
                ""
            ],
            [
                "告主張上述公職人員選舉罷免法第120 條第1 項第3 款所謂",
                ""
            ],
            [
                "當選人包括當選人之一定親等以內之親屬、選舉幹部、志工",
                ""
            ],
            [
                "云云，有悖於上述法律明文規定，顯不足取。是以，本件被",
                ""
            ],
            [
                "告是否有該當於公職人員選舉罷免法第99條第1 項之賄選行",
                ""
            ],
            [
                "為（含單獨正犯、共同正犯及狹義共犯即教唆犯、幫助犯）",
                ""
            ],
            [
                "，即為本件爭點，茲論述如下：",
                ""
            ],
            [
                "經查原告主張許春在於98年12月2 日或3 日某時，交付4 萬",
                ""
            ],
            [
                "7,000 元予洪陳金治，約由洪陳金治投票予被告，同時請洪",
                "000 元"
            ],
            [
                "陳金治輾轉對其他有投票權人行求、期約及交付賄賂，使投",
                ""
            ],
            [
                "票予被告，洪陳金治當場應允後，即於98年12月4 日夜間7",
                ""
            ],
            [
                "時至8 時許，至其弟媳黃麗琴之住處，除將前揭賄款一部留",
                ""
            ],
            [
                "用外，其餘賄款全數交予黃麗琴，約由黃麗琴投票予被告，",
                ""
            ],
            [
                "同時請黃麗琴輾轉對其他有投票權之人行求、期約、交付賄",
                ""
            ],
            [
                "賂，使投票予被告，黃麗琴亦當場應允，並隨即於同日夜間",
                ""
            ],
            [
                "，將前揭賄款按每戶有投票權人數及每人500 元為計算方式",
                "500 元"
            ],
            [
                "，除自己留用3,000 元外，其餘賄款分別交付有投票權之蔡",
                "000 元"
            ],
            [
                "秀霞3,000 元、陳先齊2,500 元、陳先定2,000 元、楊陳壹",
                "000 元,500 元,000 元"
            ],
            [
                "妹1,500 元、陳清龍4,500 元、陳俊生2,500 元之事實，業",
                "500 元,500 元,500 元"
            ],
            [
                "據洪陳金治、黃麗琴、蔡秀霞、陳先齊、陳先定、楊陳壹妹",
                ""
            ],
            [
                "、陳清龍、陳俊生等人各於其違反公職人員選舉罷免法刑事",
                ""
            ],
            [
                "案件之警訊、偵查中坦承不諱，此經本院調取臺灣屏東地方",
                ""
            ],
            [
                "法院檢察署98年度選偵字第73號、98年度選偵字第136 號、",
                ""
            ],
            [
                "99年度選偵字第30號違反公職人員選舉罷免法案件卷宗閱明",
                ""
            ],
            [
                "無訛，原告此部分之主張固均可信為實在。",
                ""
            ],
            [
                "惟查臺灣屏東地方法院檢察署檢察官雖以郭忠慶及許春在二",
                ""
            ],
            [
                "人均涉犯公職人員選舉罷免法第99條第1 項罪嫌，並與洪陳",
                ""
            ],
            [
                "金治、黃麗琴為有犯意聯絡、行為分擔之共同正犯為由，將",
                ""
            ],
            [
                "郭忠慶及許春在二人以99年度選偵字第10號、99年度選偵字",
                ""
            ],
            [
                "第71號提起公訴，惟郭忠慶、許春在、洪陳金治、黃麗琴、",
                ""
            ],
            [
                "蔡秀霞、陳先齊、陳先定、楊陳壹妹、陳清龍、陳俊生等人",
                ""
            ],
            [
                "各於其違反公職人員選舉罷免法刑事案件之警訊、偵查或審",
                ""
            ],
            [
                "理中，均未曾指稱與本件被告間有何交付金錢之賄選行為實",
                ""
            ],
            [
                "施、教唆或幫助之謀議事實，因此，臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官以99年度選偵字第10號、99年度選偵字第71號起訴",
                ""
            ],
            [
                "郭忠慶、許春在，及以98年度選偵字第73號、98年度選偵字",
                ""
            ],
            [
                "第136 號起訴洪陳金治、黃麗琴，以及緩起訴蔡秀霞、陳先",
                ""
            ],
            [
                "齊、陳先定、楊陳壹妹、陳清龍、陳俊生等人時，均未論及",
                ""
            ],
            [
                "本件被告有何與渠等共犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之罪之事證，有本院99年度選訴字第49號、99年度選訴第54",
                ""
            ],
            [
                "號違反公職人員選舉罷免法案件刑事卷（均含警訊卷及偵查",
                ""
            ],
            [
                "卷）可稽。",
                ""
            ],
            [
                "再者，洪陳金治、黃麗琴等人於本院審理中復分別具結作證",
                ""
            ],
            [
                "，其中證人洪陳金治證稱：「（問：被告郭美玉有無請你去",
                ""
            ],
            [
                "發錢？）沒有。我不認識郭美玉。」「（問：郭美玉有無請",
                ""
            ],
            [
                "許春在拿錢給你？）不知道。」「（問：許春在的4 萬7000",
                ""
            ],
            [
                "元哪裡來的？）他自己賺的，他有欠郭美玉人情，才要還他",
                ""
            ],
            [
                "人情。」「（問：他（許春在）有無跟郭美玉說用這種方式",
                ""
            ],
            [
                "還他人情？）我不知道。」「（問：你如何認識許春在？）",
                ""
            ],
            [
                "我們是同村的朋友。」「（問：許春在如何聯絡拿4 萬7000",
                ""
            ],
            [
                "元給你？）他打電話給我約我出去要拿錢給我。」「（問：",
                ""
            ],
            [
                "許春在錢給你的時候，有無說一票用多少錢買嗎？）500 元",
                "500"
            ],
            [
                "，叫我幫忙支持郭美玉。」「（問：是否認識郭忠慶？）不",
                ""
            ],
            [
                "認識。」等語；而另一證人黃麗琴則證稱「（問：去年縣議",
                ""
            ],
            [
                "員選舉你有無幫郭美玉助選、拉票？）沒有。」「（問：洪",
                ""
            ],
            [
                "陳金治是你什麼人？）丈夫的大姐。」「（問：他有無拿現",
                ""
            ],
            [
                "金給你叫你去發？）有，大約發給10個人，1 人500 元，有",
                "500 元"
            ],
            [
                "說要投給被告郭美玉。」「（問：刑事案件宣判了嗎？）判",
                ""
            ],
            [
                "罰金。」「（問：洪陳金治拿多少錢給你？）忘記了。」「",
                ""
            ],
            [
                "（問：那些錢是誰拿給洪陳金治的？）不知道。」「（問：",
                ""
            ],
            [
                "是否為郭美玉的助選員？）不是，我不認識他。」等語（詳",
                ""
            ],
            [
                "見本院99年度選字第11號當選無效事件99年8 月12日準備程",
                ""
            ],
            [
                "序筆錄）等語。依上述證人洪陳金治、黃麗琴等人結證之陳",
                ""
            ],
            [
                "述，尚難據以認定本件被告事前或事中知悉許春在、洪陳金",
                ""
            ],
            [
                "治、黃麗琴等人交付賄款買票，自非得推論被告與彼等間有",
                ""
            ],
            [
                "何共同犯意之聯絡或被告有何教唆、幫助之行為。",
                ""
            ],
            [
                "至於原告雖另主張證人洪陳金治業於上述98年度選偵字第73",
                ""
            ],
            [
                "號刑事案件偵查中供稱許春在交付之4 萬7,000 元係來自郭",
                "000 元"
            ],
            [
                "忠慶，而郭忠慶既係被告之胞弟，稽諸經驗法則及論理法則",
                ""
            ],
            [
                "，被告自不可能諉身事外，本件當有公職人員選舉罷免法第",
                ""
            ],
            [
                "120 條第1 項第3 款當選無效之適用云云。經查郭忠慶、許",
                ""
            ],
            [
                "春在雖因涉犯公職人員選舉罷免法第99條第1 項罪嫌而經檢",
                ""
            ],
            [
                "察官提起公訴，業如前述，然所憑證據則僅止於認定郭忠慶",
                ""
            ],
            [
                "、許春在與洪陳金治、黃麗琴間為有犯意聯絡、行為分擔之",
                ""
            ],
            [
                "共同正犯而已，並未指述本件被告與郭忠慶、許春在、洪陳",
                ""
            ],
            [
                "金治、黃麗琴等人有何犯意聯絡或行為分擔之犯罪事實等情",
                ""
            ],
            [
                "，業經本院調取上述99年度選訴字第54號違反公職人員選舉",
                ""
            ],
            [
                "罷免法案件刑事卷（含偵查卷及警訊卷）閱明無訛，參以原",
                ""
            ],
            [
                "告所提郭忠慶與許春在之電話通聯紀錄，僅能證明郭忠慶與",
                ""
            ],
            [
                "許春在確有聯繫之事實，並不能作為認定本件被告賄選之證",
                ""
            ],
            [
                "據資料；以及許春在行賄買票之金額為4 萬7,000 元，縱認",
                "000 元"
            ],
            [
                "係其資力所不能負擔，亦非能據此認定必係由本件被告所提",
                ""
            ],
            [
                "供，況原告毫未舉證證明許春在交付洪陳金治之4 萬7,000",
                ""
            ],
            [
                "元確係來自本件被告，自非得資此為不利被告之認定。是以",
                ""
            ],
            [
                "，原告既未另行舉出適切之證據證明本件被告與何人有何賄",
                ""
            ],
            [
                "選之謀議或賄選行為之分擔，則其主張郭忠慶既係被告之胞",
                ""
            ],
            [
                "弟，被告自不可能諉身事外云云，要係出於臆測之詞，委無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "六、綜上所述，本件被告本人是否有該當於公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之賄選行為（含單獨正犯、共同正犯及狹義共",
                ""
            ],
            [
                "犯即教唆犯、幫助犯）乃待證之爭點，而原告就此並未舉證",
                ""
            ],
            [
                "以實其說，業如前述，則其以被告有公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條 第1 項之賄選行為，依同法第120 條第1 項第3 款規",
                ""
            ],
            [
                "定，對被告提起當選無效之訴，請求宣告98年12月5 日舉行",
                ""
            ],
            [
                "之臺灣省屏東縣議會第17屆縣議員選舉公告當選人郭美玉即",
                ""
            ],
            [
                "本件被告當選無效，即難認有理由，自應予駁回。",
                ""
            ],
            [
                "據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    30    日",
                ""
            ],
            [
                "民事第一庭審判長法  官  孫國禎",
                ""
            ],
            [
                "法  官  曾吉雄",
                ""
            ],
            [
                "法  官  羅培毓",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，須於判決送達後廿日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDV,99,選,10,20101214,2": [
            [
                "臺灣屏東地方法院民事裁定",
                ""
            ],
            [
                "上訴人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "上訴人與被上訴人郭美玉間當選無效事件，上訴人對於中華民國",
                ""
            ],
            [
                "99年11月30日本院第一審判決提起上訴，應徵第二審裁判費新臺",
                ""
            ],
            [
                "幣4,500 元未據繳納，茲依民事訴訟法第442 條第2 項規定，限",
                "500 元"
            ],
            [
                "上訴人於收受本裁定後7 日內逕向本院補繳，逾期未繳即駁回上",
                ""
            ],
            [
                "訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　12　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　民事第一庭審判長法　官　孫國禎",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　官　曾吉雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　官　羅培毓",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納抗告",
                ""
            ],
            [
                "費新臺幣1,000元。",
                "000元"
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　曾文玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,100,選上,1,20110712,1": [
            [
                "臺灣高等法院高雄分院民事裁定　　　　　100年度選上字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官盧惠珍",
                ""
            ],
            [
                "訴訟代理人　林冠名",
                ""
            ],
            [
                "訴訟代理人　曾智暐",
                ""
            ],
            [
                "視同上訴人　黃纓桔",
                ""
            ],
            [
                "被上訴人　　郭美玉",
                ""
            ],
            [
                "訴訟代理人　楊昌禧　　律師",
                ""
            ],
            [
                "訴訟代理人　梁育誠　　律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院裁定如下：",
                ""
            ],
            [
                "主     文",
                ""
            ],
            [
                "本件因事實尚有欠明瞭之處，應命再開言詞辯論，並指定民國10",
                ""
            ],
            [
                "0 年7 月27日下午4 時15分在本院民事第四法庭為言詞辯論期日",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    12    日",
                ""
            ],
            [
                "民事第三庭",
                ""
            ],
            [
                "審判長法官  張國彬",
                ""
            ],
            [
                "法      官  甯  馨",
                ""
            ],
            [
                "法      官  吳登輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    12    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHV,100,選上,1,20110728,2": [
            [
                "臺灣高等法院高雄分院民事判決　　　　　100年度選上字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官　盧惠珍",
                ""
            ],
            [
                "訴訟代理人　林冠名",
                ""
            ],
            [
                "　　　　　　曾智暐",
                ""
            ],
            [
                "上　訴　人　黃纓桔",
                ""
            ],
            [
                "被　上訴人　郭美玉",
                ""
            ],
            [
                "訴訟代理人　楊昌禧律師",
                ""
            ],
            [
                "　　　　　　梁育誠律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國99年11月",
                ""
            ],
            [
                "30日台灣屏東地方法院99年度選字第10號、第11號第一審判決提",
                ""
            ],
            [
                "起上訴，本院於100年7 月27日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "民國九十八年十二月五日舉行之台灣省屏東縣議會第十七屆縣議",
                ""
            ],
            [
                "員選舉第四選區縣議員公告當選人郭美玉之當選無效。",
                ""
            ],
            [
                "第一、二審訴訟費用均由被上訴人負擔。",
                ""
            ],
            [
                "事 實 及 理 由",
                ""
            ],
            [
                "一、本件台灣屏東地方法院檢察署（下稱屏東地檢署）檢察官盧",
                ""
            ],
            [
                "惠珍以被上訴人賄選買票為由，提起當選無效之訴（即原法",
                ""
            ],
            [
                "院99年度選字第10號），而同一選舉區（即屏東縣議會第17",
                ""
            ],
            [
                "屆縣議員選舉第4 選區）之候選人黃纓桔亦以被上訴人賄選",
                ""
            ],
            [
                "買票為由，對被上訴人提起當選無效之訴（即原法院99年度",
                ""
            ],
            [
                "選字第11號），其二人所主張被上訴人之賄選買票之事實均",
                ""
            ],
            [
                "相同，且均本於公職人員選舉罷免法（下稱選罷法）第120",
                ""
            ],
            [
                "條第1 項第3 款之規定分別提起當選無效之訴，其訴訟標的",
                ""
            ],
            [
                "同一，並經原審依選罷法第128 條前段及民事訴訟法第205",
                ""
            ],
            [
                "條第1 項、第2 項之規定，命合併辯論並為合併判決（即原",
                ""
            ],
            [
                "法院99年11月30日99年度選字第10號、第11號）。則其二人",
                ""
            ],
            [
                "分別所提當選無效之訴，於法理上即應同為勝訴或敗訴之判",
                ""
            ],
            [
                "決，而須合一確定。是上訴人屏東地檢署檢察官盧惠珍以被",
                ""
            ],
            [
                "上訴人確有選罷法第99條第1 項之行為，而提起上訴。核其",
                ""
            ],
            [
                "上訴理由乃有利於原審共同原告黃纓桔，依民事訴訟法第56",
                ""
            ],
            [
                "條第1 項第1 款規定，其上訴效力及於黃纓桔，爰併列黃纓",
                ""
            ],
            [
                "桔為上訴人。又上訴人黃纓桔經合法通知，無正當理由，而",
                ""
            ],
            [
                "未於言詞辯論期日到場，核無民事訴訟法第386 條各款所列",
                ""
            ],
            [
                "之情形，爰按同法第385 條第1 項前段規定，依被上訴人之",
                ""
            ],
            [
                "聲請，由其一造辯論而為判決。均合先明。",
                ""
            ],
            [
                "二、上訴人起訴主張：被上訴人係臺灣省屏東縣議會第17屆縣議",
                ""
            ],
            [
                "員選舉第4 選區之候選人，於98年12月5 日開票後，被上訴",
                ""
            ],
            [
                "人經中央選舉委員會於98年12月11日公告當選。惟被上訴人",
                ""
            ],
            [
                "於選舉期間為圖順利當選，與其胞弟郭忠慶及樁腳許春在、",
                ""
            ],
            [
                "洪陳金治、黃麗琴共同基於對有投票權人行求、期約、交付",
                ""
            ],
            [
                "賄賂，並約定投票權為一定行使之犯意聯絡，先由許春在於",
                ""
            ],
            [
                "98 年12 月2 日或3 日（按應係98年12月4 日），在其與他",
                ""
            ],
            [
                "人合夥經營（按應係其受僱養魚）位於屏東縣新園鄉○○村",
                ""
            ],
            [
                "○○○路旁之養殖場內，將郭忠慶所交付之賄款新台幣（下",
                ""
            ],
            [
                "同）4 萬7000元轉交予有投票權人洪陳金治，約由洪陳金治",
                ""
            ],
            [
                "投票予被上訴人，並請洪陳金治將其中500 元用以雇人至",
                "500 元"
            ],
            [
                "埔老人會之投開票所顧票（即監票）外，其餘則以之對其他",
                ""
            ],
            [
                "有投票權人行求、期約及交付賄賂，並投票予被上訴人，經",
                ""
            ],
            [
                "洪陳金治當場應允。洪陳金治則雇請陳先齊於投開票日（即",
                ""
            ],
            [
                "98年12月5 日）至設於埔村老人會之投開票所顧票並交付",
                ""
            ],
            [
                "500 元；並於98年12月4 日夜間7 時至8 時許，至伊弟媳黃",
                "500 元"
            ],
            [
                "麗琴之屏東縣新園鄉○○村○○路161 號住處，將前揭剩餘",
                ""
            ],
            [
                "賄款，一部留用，其餘賄款全數交予有投票權人黃麗琴，約",
                ""
            ],
            [
                "由黃麗琴投票予被上訴人，同時請黃麗琴輾轉對其他有投票",
                ""
            ],
            [
                "權人行求、期約、交付賄賂，使投票予被上訴人。黃麗琴亦",
                ""
            ],
            [
                "當場應允，並隨即於同日夜間，將前揭部分賄款按每戶有投",
                ""
            ],
            [
                "票權人數及每人500 元為計算方式，除自己留用3000元外，",
                "500 元,3000元"
            ],
            [
                "其餘賄款分別交付有投票權之蔡秀霞3000元、陳先齊2500元",
                "3000元,2500"
            ],
            [
                "（按應係2000元）、陳先定2000元、楊陳壹妹1500元、陳清",
                "2000元,2000元,1500元"
            ],
            [
                "龍4500元、陳俊生2500元，以此方式對有投票權之洪陳金治",
                "4500元,2500元"
            ],
            [
                "、黃麗琴、蔡秀霞、陳先齊、陳先定、楊陳壹妹、陳清龍及",
                ""
            ],
            [
                "陳俊生交付財物，並約為屏東縣議員選舉之選票投給被上訴",
                ""
            ],
            [
                "人。是被上訴人既有公職人員選舉罷免法（下稱選罷法）第",
                ""
            ],
            [
                "99條第1 項之賄選行為，而中央選舉委員會於98年12月11日",
                ""
            ],
            [
                "已公告被上訴人當選；為此於法定30日期間內，依同法第12",
                ""
            ],
            [
                "0 條第1 項第3 款之規定，提起本件當選無效之訴。聲明求",
                ""
            ],
            [
                "為判決：民國98年12月5 日舉行之台灣省屏東縣議會第17",
                ""
            ],
            [
                "屆縣議員選舉第4 選區縣議員公告當選人郭美玉當選無效。",
                ""
            ],
            [
                "訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "三、被上訴人則以：許春在並非其樁腳，其不認識洪陳金治、黃",
                ""
            ],
            [
                "麗琴等人；郭忠慶雖係其胞弟，但並未就競選縣議員之事，",
                ""
            ],
            [
                "與之共商選戰策略，豈能以此姊弟關係，推定被上訴人有賄",
                ""
            ],
            [
                "選行為，況且：",
                ""
            ],
            [
                "許春在於99年1 月4 日檢察官偵查中供稱：「我在98年12月",
                ""
            ],
            [
                "2 日或3 日在我的養殖場交4 萬7000元給洪陳金治，我叫她",
                "4 萬7000元"
            ],
            [
                "幫我替郭美玉找一些人幫忙，因為我欠郭美玉人情，我交給",
                ""
            ],
            [
                "洪陳金治的錢是我賣蝦仔的收入，郭忠慶沒有叫我幫郭美玉",
                ""
            ],
            [
                "」等語；同年月7 日在屏東縣調查站供稱：「因為我有欠郭",
                ""
            ],
            [
                "美玉一些人情，我確實有在投票的前二天，交4 萬7000元現",
                ""
            ],
            [
                "金給洪陳金治，但那是我要叫她在投票那天（即98年12月5",
                ""
            ],
            [
                "日）雇用一些人，戴上郭美玉的競選帽子到各投票所，替郭",
                ""
            ],
            [
                "美玉向選民拉票的工錢，我沒有在郭美玉的競選總部擔任什",
                ""
            ],
            [
                "麼職務。至於郭美玉本人，我只是曾在去年間因為無故被警",
                ""
            ],
            [
                "察刁難，去東港找過郭美玉，請她替我排解。除此之外，我",
                ""
            ],
            [
                "們談不上認識，也無其他往來」等語。同年月18日在檢察官",
                ""
            ],
            [
                "偵查中仍為相同之陳述，足見許春在並未為被上訴人賄選。",
                ""
            ],
            [
                "洪陳金治於98年12月10日在檢察官偵查中已供稱：「買票的",
                ""
            ],
            [
                "錢是『阿在仔』給我的，至於『阿在仔』為何有錢給我買票",
                ""
            ],
            [
                "，我並不知道」等語。至於其於98年12月23日在檢察官偵查",
                ""
            ],
            [
                "中雖改稱：「（綽號『在仔』有去郭美玉當助選員？）我有",
                ""
            ],
            [
                "聽過他去找過郭美玉，我有聽綽號『在仔』說郭同慶（按即",
                ""
            ],
            [
                "郭忠慶）目前冰行是由他的兒子經營。是郭同慶拿錢給綽號",
                ""
            ],
            [
                "『在仔』的，綽號『在仔』再拿錢給我的」、「（郭同慶何",
                ""
            ],
            [
                "時拿錢給綽號『在仔』？）我不知道」等語。核與其先前於",
                ""
            ],
            [
                "98年12月10日偵訊中所為不知許春在之金錢來源之供述，顯",
                ""
            ],
            [
                "然前後不一，況許春在已供稱其交付洪陳金治之金錢係其賣",
                ""
            ],
            [
                "蝦仔的收入，足見洪陳金治之供述，又與許春在之供述不符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "黃麗琴、蔡秀霞、陳清龍、陳俊生、陳先齊、陳先定、楊陳",
                ""
            ],
            [
                "壹妹、吳陳錦鑾、吳聰坤、林麗祝、蔡景雄、吳清誥、陳俊",
                ""
            ],
            [
                "明等人在檢察官偵查中雖坦承有收到賄款，惟均供稱該賄款",
                ""
            ],
            [
                "係洪陳金治或黃麗琴交付，自不能據此證明被上訴人有交付",
                ""
            ],
            [
                "賄款之行為。況且被上訴人確未交付賄款予許春在，業如前",
                ""
            ],
            [
                "述，自不得以黃麗琴等人坦承收賄，即推定被上訴人確有賄",
                ""
            ],
            [
                "選。",
                ""
            ],
            [
                "檢察官雖對郭忠慶以共同賄選罪嫌提起公訴，惟起訴書之犯",
                ""
            ],
            [
                "罪事實欄雖記載郭忠慶、許春在共同基於行賄有投票權人之",
                ""
            ],
            [
                "犯意聯絡，推由郭忠慶自不明管道取得賄選資金，許春在負",
                ""
            ],
            [
                "責覓妥執行賄選之人士云云，然對郭忠慶有無交付許春在賄",
                ""
            ],
            [
                "款？如何交付？均未認定事實，則起訴書指郭忠慶有共同賄",
                ""
            ],
            [
                "選之犯行，已嫌無據，自不得以之作為被上訴人有共同賄選",
                ""
            ],
            [
                "之證據。何況郭忠慶被訴違反選罷法案件，亦經原法院99年",
                ""
            ],
            [
                "度選訴字第54號及本院100 年度選上訴訴字第4 號判決無罪",
                ""
            ],
            [
                "在案（按本件因檢察官未再提上訴，已於100 年7 月11日確",
                ""
            ],
            [
                "定）等語，資為抗辯。並答辯聲明：上訴人之訴駁回。",
                ""
            ],
            [
                "訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "四、本件原審對於上訴人之請求，判決：上訴人之訴駁回。",
                ""
            ],
            [
                "訴訟費用由上訴人負擔。上訴人屏東地檢署檢察官盧惠珍聲",
                ""
            ],
            [
                "明不服，上訴聲明求為判決：原判決廢棄。民國98年12",
                ""
            ],
            [
                "月5 日舉行之台灣省屏東縣議會第17屆縣議員選舉第4 選區",
                ""
            ],
            [
                "縣議員公告當選人郭美玉之當選無效。第一、二審訴訟費",
                ""
            ],
            [
                "用由被上訴人負擔。被上訴人則答辯聲明：上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。（上訴人黃纓桔雖經通知未",
                ""
            ],
            [
                "到庭亦未具狀為任何聲明及陳述，然屏東地檢署檢察官盧惠",
                ""
            ],
            [
                "珍上訴之效力及於黃纓桔，業如前述）。",
                ""
            ],
            [
                "五、下列事項有中央選舉委員會98年12月11日中選一字第098310",
                ""
            ],
            [
                "0370號公告、屏東縣政府警察局東港分局扣押筆錄、刑案偵",
                ""
            ],
            [
                "查卷宗、屏東地檢署98年度選偵字第73號、第136 號、99年",
                ""
            ],
            [
                "度選偵字第10號偵查卷宗、原法院99年度選訴字第54號、本",
                ""
            ],
            [
                "院100 年度選上訴字第4 號刑事卷宗影本各1 份附卷可稽，",
                ""
            ],
            [
                "堪予採信：",
                ""
            ],
            [
                "被上訴人係98年12月5 日舉行之台灣省屏東縣議會第17屆縣",
                ""
            ],
            [
                "議員選舉第4 選區縣議員候選人，經中央選舉委員會於98年",
                ""
            ],
            [
                "12月11日公告被上訴人為當選人。",
                ""
            ],
            [
                "許春在於98年12月4 日在屏東縣新園鄉○○村○○○路旁之",
                ""
            ],
            [
                "養殖場內，交付4 萬7000元予洪陳金治。洪陳金治則以其中",
                "4 萬7000元"
            ],
            [
                "500 元雇請陳先齊於投票日至設於埔村老人會之投開票所",
                "500 元"
            ],
            [
                "監票，並留用部分款項外，其餘款項則於98年12月4 日夜間",
                ""
            ],
            [
                "7 時至8 時許，在其弟媳黃麗琴之屏東縣新園鄉○○村○○",
                ""
            ],
            [
                "路161 號住處交付黃麗琴。黃麗琴除自己留用3000元外，其",
                "3000元"
            ],
            [
                "餘部分款分別交付蔡秀霞3000元、陳先齊2000元、陳先定20",
                "3000元,2000元"
            ],
            [
                "00元、楊陳壹妹1500元、陳清龍4500元、陳俊生2500元。",
                "00元,1500元,4500元,2500元"
            ],
            [
                "洪陳金治、黃麗琴因本件違反選罷法案件，經屏東地檢署98",
                ""
            ],
            [
                "年98年度選偵字第73號、第136 提起公訴，經原法院99年度",
                ""
            ],
            [
                "選簡字第5 號各判處應執行有期徒刑2 年，緩刑5 年，褫奪",
                ""
            ],
            [
                "公權3年確定。",
                ""
            ],
            [
                "訴外人代號「小美」、「萬1 」、「A1」等人向屏東地檢署",
                ""
            ],
            [
                "檢舉被上訴人共同賄選，違反選罷法案件，經屏東地檢署於",
                ""
            ],
            [
                "99年2月2日以查無被上訴人共同賄選之證據，而予簽結。",
                ""
            ],
            [
                "許春在、郭忠慶因本件違反選罷法案件，經屏東地檢署檢察",
                ""
            ],
            [
                "官以99年度選偵字第10號、第71號提起公訴後，經原法院99",
                ""
            ],
            [
                "年度選訴字第54號、本院100 年度選上訴字第4 號判處許春",
                ""
            ],
            [
                "在有期徒刑4 年6 月，褫奪公權5 年；郭忠慶無罪。郭忠慶",
                ""
            ],
            [
                "部分，因檢察官未再提上訴，已於100年7月11日確定在案。",
                ""
            ],
            [
                "六、本件爭執之事項為：許春在是否為被上訴人之樁腳或競選",
                ""
            ],
            [
                "團隊之成員？許春在交付4 萬7000元予洪陳金治，是否為被",
                "4 萬7000元"
            ],
            [
                "上訴人進行賄選？被上訴人是否知情？是否同意？是否默許",
                ""
            ],
            [
                "？上訴人以被上訴人有選罷法第99條第1 項規定之行為，",
                ""
            ],
            [
                "提起當選無效之訴，有無理由？",
                ""
            ],
            [
                "七、許春在是否為被上訴人之樁腳或係競選團隊之成員？許春在",
                ""
            ],
            [
                "交付4 萬7000元予洪陳金治，是否為被上訴人進行賄選？被",
                "4 萬7000元"
            ],
            [
                "上訴人是否知情？是否同意？是否默許？",
                ""
            ],
            [
                "按當選人有對於投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使之情形時，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起30日內，向該管轄法院提起當選",
                ""
            ],
            [
                "無效之訴，選罷法第120 條第1 項第3 款定有明文。蓋被上",
                ""
            ],
            [
                "訴人為98年12月5 日舉行台灣省屏東縣議會第17屆縣議員選",
                ""
            ],
            [
                "舉第4 選區縣議員候選人經中央選舉委員會於98年12月11日",
                ""
            ],
            [
                "公告被上訴人為當選人等情，有中央選舉委員會98年12月11",
                ""
            ],
            [
                "日選一字第0983100370號公告在卷足憑（見原審卷第4 頁、",
                ""
            ],
            [
                "第15頁）。是黃纓桔於99年1 月7 日、屏東地檢署檢察官盧",
                ""
            ],
            [
                "惠珍於99年1 月8 日分別以被上訴人有賄選行為依選罷法第",
                ""
            ],
            [
                "120 條第1 項第3 款之規定，提起本件訴訟，自屬合法，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "查許春在於98年12月4 日在屏東縣新園鄉○○村○○○路旁",
                ""
            ],
            [
                "之養殖場內交付4 萬7000元予洪陳金治，洪陳金治則以其中",
                "4 萬7000元"
            ],
            [
                "500 元雇請陳先齊於投票日至設於埔村老人會之投開票所",
                "500 元"
            ],
            [
                "監票，並留用部分款項外，其餘款項則於98年12月4 日夜間",
                ""
            ],
            [
                "7 時至8 時許，在其弟媳黃麗琴之屏東縣新園鄉○○村○○",
                ""
            ],
            [
                "路161 號住處交付黃麗琴。黃麗琴除自己留用3000元外，其",
                "3000元"
            ],
            [
                "餘款項分別交付蔡秀霞3000元、陳先齊2000元、陳先定2000",
                "3000元,2000元"
            ],
            [
                "元、楊陳壹妹1500元、陳清龍4500元、陳俊生2500元等事實",
                "1500元,4500元,2500元"
            ],
            [
                "，堪予採信，業如前述；證人許春在雖於本院到庭證稱伊曾",
                ""
            ],
            [
                "因遭警察刁難，而打電話請被上訴人出面說項，所以伊為感",
                ""
            ],
            [
                "謝被上訴人，乃於98年12月4 日在埔村養殖場以伊養蝦子",
                ""
            ],
            [
                "所賺的4 萬7000 元 交給洪陳金治，請洪陳金治於選舉投票",
                ""
            ],
            [
                "日，僱人在投開票所外，戴被上訴人之帽子，拜託人家投被",
                ""
            ],
            [
                "上訴人的票等語（見本院卷第114 頁、第115 頁）。然查許",
                ""
            ],
            [
                "春在名下並無任何財產，此有許春在98年度稅務電子閘門財",
                ""
            ],
            [
                "產所得調件明細表1 份在卷足憑，其亦於99年2 月11日檢察",
                ""
            ],
            [
                "官偵訊時陳稱：伊從95年開始，在郭忠慶開設，交由其子郭",
                ""
            ],
            [
                "品宏經營之進順冰行工作，每月薪水約1-2 萬元，只夠伊自",
                "1-2 萬元"
            ],
            [
                "己一人生活，共作4 、5 年，以後就去養魚了等語（見屏東",
                ""
            ],
            [
                "地檢署99年度選偵字第10號偵查卷第6 頁、本院卷第136 頁",
                ""
            ],
            [
                "）。另證人即雇請許春在養魚之養殖場老闆郭崑旺亦於99年",
                ""
            ],
            [
                "3 月19日檢察官偵訊時陳述：伊係於98年1 月到同年8 、9",
                ""
            ],
            [
                "月間雇請許春在照顧魚塭養魚，之後因魚已抓起來了，所以",
                ""
            ],
            [
                "就沒有再雇用他了。於98年7 月、8 月、9 月、10月都有賣",
                ""
            ],
            [
                "魚。在98年9 月或10月份一併結帳，總共賣30幾萬至40萬元",
                "30幾萬,至40萬"
            ],
            [
                "，伊拿15萬元現金給許春在。這是他一年的工作報酬等語（",
                "15萬元"
            ],
            [
                "見本院卷第128 頁）。又依證人即許春在之弟許正茂於99年",
                ""
            ],
            [
                "5 月31日檢察官偵訊時亦陳稱：許春在受人僱用養魚，平日",
                ""
            ],
            [
                "均住在魚塭的工寮，生活費用則靠養魚所得維生，其所賺的",
                ""
            ],
            [
                "錢應夠其自己花用，但應無剩餘。至於其因涉及違反選罷法",
                ""
            ],
            [
                "案件委任律師所須之律師費則係由伊支付等語（見本院卷第",
                ""
            ],
            [
                "133 頁）。參以許春在於台灣銀行新園分行設立之帳號0000",
                ""
            ],
            [
                "00000000帳戶於98年1 月1 日至98年12月31日間之交易情形",
                ""
            ],
            [
                "，僅為於98年1 月20日存入補助款1 萬0500元，於同年5 月",
                "1 萬0500元"
            ],
            [
                "27日提款1 萬元，至98年6 月21日存款利息11元，存款餘款",
                "1 萬元,11元"
            ],
            [
                "為2098元，其後至98年12月31日止，均無其他存、提款記錄",
                "2098元"
            ],
            [
                "等情，有該帳號交易往來明細資料1 份在卷足憑（見本院卷",
                ""
            ],
            [
                "第133 頁、第134 頁）等事實。足徵許春在應無資力於98年",
                ""
            ],
            [
                "12月4 日一次交付4 萬7000元予洪陳金治為被上訴人賄選。",
                "4 萬7000元"
            ],
            [
                "而依一般經驗法則，縱令富有資力之人，尚少有願自行支付",
                ""
            ],
            [
                "款項為候選人賄選而身陷法網者，何況許春在係無資力之人",
                ""
            ],
            [
                "。是許春在所稱伊是以自己款項請洪陳金治雇人為被上訴人",
                ""
            ],
            [
                "拉票云云，即與常情不符，應不足採。",
                ""
            ],
            [
                "次查證人洪陳金治於98年12月23日檢察官偵訊中證稱「（綽",
                ""
            ],
            [
                "號『在仔』（即許春在）有去郭美玉當助選員？）我有聽過",
                ""
            ],
            [
                "他去找郭美玉，我有聽綽號『在仔』說郭同慶（按應係郭忠",
                ""
            ],
            [
                "慶，住在新園鄉共和村冰行），目前冰行是由他兒子經營。",
                ""
            ],
            [
                "是郭同慶拿錢給綽號『在仔』的，綽號『在仔』再拿錢給我",
                ""
            ],
            [
                "的」等語。另於99年1 月18日檢察官偵訊時證稱：「（有沒",
                ""
            ],
            [
                "有其他陳述？）錢是買票的錢，並不是拉票的錢」、「（4",
                ""
            ],
            [
                "萬7000元是什麼錢？）買票的錢，1 票500 元」、「（許春",
                "萬7000元,500 元"
            ],
            [
                "在有無說錢是郭忠慶拿給他的？）有，他在拿錢的時候有跟",
                ""
            ],
            [
                "我講」、「（許春在為什麼會跟你講說錢是郭忠慶拿給他的",
                ""
            ],
            [
                "？）他就主動跟我講，不是我問他的，許春在跟我講說，郭",
                ""
            ],
            [
                "忠慶是他的朋友」、「（許春在有沒有跟你講說，有沒有欠",
                ""
            ],
            [
                "郭美玉什麼人情？」）沒有，許春在是受僱看管魚塭的，人",
                ""
            ],
            [
                "很單純」、「（許春在叫你去問票數並拿錢給你及拿500 元",
                "500"
            ],
            [
                "給陳先齊的情形？）票數是我在選舉前二、三天的某天晚上",
                ""
            ],
            [
                "，許春在用他的手機打電話到我家的電話0000000 問我的，",
                ""
            ],
            [
                "他說每票500 元，我去問完當天晚上，許春在再打電話到我",
                "500 元"
            ],
            [
                "家問我選民有幾票，問完票數後，在選舉的前一天晚上7 點",
                ""
            ],
            [
                "多或8 點左右，他約我在埔仔路的路邊，他再拿4 萬7000",
                ""
            ],
            [
                "元給我，錢他當場算一算後交給我，錢是散散的沒有綁起來",
                ""
            ],
            [
                "，他說美玉仔很危險，要幫她一下，叫選民投票給美玉仔。",
                ""
            ],
            [
                "陳先齊部分，許春在叫我問陳先齊要不要戴郭美玉的帽子看",
                ""
            ],
            [
                "人家投票的情形，代價是500 元，我拿到後當天晚上就先到",
                "500 元"
            ],
            [
                "黃麗琴那邊拿錢給她去買票，我忘了拿多少錢給黃麗琴」等",
                ""
            ],
            [
                "語（見屏東地檢署99年度選偵字第73號偵查卷第121 頁、第",
                ""
            ],
            [
                "19 1頁、第192 頁、本院卷第145 頁、第146 頁）。核與證",
                ""
            ],
            [
                "人黃麗琴於98年12月5 日屏東縣調查站調查時所證述：「（",
                ""
            ],
            [
                "洪陳金治有無親自拜訪你，尋求支持本屆屏東縣議員選舉？",
                ""
            ],
            [
                "另據本站（即屏東縣調查站）接獲密報查證，洪陳金治於98",
                ""
            ],
            [
                "年12月4 日曾透過你向新園鄉鄉民賄選買票，請問是否有其",
                ""
            ],
            [
                "事，詳情為何？）有的，洪陳金治於昨(4) 日晚間（詳細時",
                ""
            ],
            [
                "間我沒注意）有拜訪我，她曾拿一疊現金（有500 元跟1000",
                "500 元"
            ],
            [
                "元的紙鈔）給我，她向我表示請我發放給附近的鄰居，以每",
                ""
            ],
            [
                "票500 元的現金發給有投票權的選民，並請選民支持5 號縣",
                "500 元"
            ],
            [
                "議員候選人郭美玉，我於是便發放給陳先進、蔡秀霞夫婦30",
                ""
            ],
            [
                "00元(6票) 、楊陳壹妹1500元(3票) 、陳俊生2500元(5 票)",
                "00元,1500元,2500元"
            ],
            [
                "，另我還有發放給陳先定2000元(4票) 、陳先齊2000元(4票",
                "2000元,2000元"
            ],
            [
                ") 、龍仔（音譯，全名不詳，姓楊）4500元(9票) ，而我本",
                "4500元"
            ],
            [
                "身因有6 票，所以我也拿了3000元，另我不認識蔡添德，故",
                "3000元"
            ],
            [
                "我沒有發放給蔡添德」等語，及與另證人陳先齊於98 年12",
                ""
            ],
            [
                "月5 日屏東縣調查站調查時陳述，「（據警方查證，有人向",
                ""
            ],
            [
                "你買票，有無此事？何人向你買票？詳情如何？）有，是陳",
                ""
            ],
            [
                "金治向我抄名冊，後來一位叫「琴仔」拿錢來給我的。陳金",
                ""
            ],
            [
                "治是2 、3 天前先到我家向我抄名冊，當時是說要我投票給",
                ""
            ],
            [
                "5 號（縣議員），每票要向我買500 元，我就將我家人（即",
                "500 元"
            ],
            [
                "我、陳忠祺、陳偉宏、陳淑儀）共4 人報給她，後來在今天",
                ""
            ],
            [
                "再由琴仔將錢拿來給我，分別是給我2000元「四票的買票錢",
                "2000元"
            ],
            [
                "」及叫我到埔村老人會的投票所幫忙他們看投票所工作的",
                ""
            ],
            [
                "工作錢」等語相符（見同上偵查卷第23-1頁、第37頁）。又",
                ""
            ],
            [
                "郭忠慶雖於大陸經商多年，但每逢郭美玉參選，必於投票日",
                ""
            ],
            [
                "前回國，俟選舉結束後始返回大陸。而於本屆(17 屆)縣 議",
                ""
            ],
            [
                "員選舉(98 年12月5 日）。郭忠慶則於98年11月17日入境，",
                ""
            ],
            [
                "9 8 年12月11日出境，此有郭忠慶自80年1 月1 日至100 年",
                ""
            ],
            [
                "3 月9 日之入出境資料1 份在卷可稽（見本院卷第86 頁 至",
                ""
            ],
            [
                "第90頁）。郭忠慶於本屆縣議員選舉確有為被上訴人拉票，",
                ""
            ],
            [
                "積極為被上訴人奔走拉票等競選活動等情，亦經證人即被上",
                ""
            ],
            [
                "訴人之親戚蘇玉炎於99年5 月27日檢察官偵訊時陳述屬實（",
                ""
            ],
            [
                "見本院卷第99頁）。又郭忠慶經年在大陸，平常很少與許春",
                ""
            ],
            [
                "在聯絡等事實，已據許春在自承在卷（見屏東地檢署99年度",
                ""
            ],
            [
                "選偵字第10號偵查卷第76頁、第77頁）。惟許春在於98年12",
                ""
            ],
            [
                "月4 日下午1 時36分以其所有0000000000號行動電話撥打電",
                ""
            ],
            [
                "話給郭忠慶（行動電話號碼為0000000000）後，即於同日下",
                ""
            ],
            [
                "午3 時43分以其行動電話撥打電話予洪陳金治（行動電話號",
                ""
            ],
            [
                "碼為0000000000號），並於同日晚上7 時許，在其受僱養魚",
                ""
            ],
            [
                "之屏東縣新園鄉○○村○○○路旁之養殖場內，將賄款4 萬",
                ""
            ],
            [
                "7000元交付予洪陳金治等情，此有許春在所使用行動電話00",
                "7000元"
            ],
            [
                "00000000號之電話通訊紀錄1 份附卷足憑（見本院卷第158",
                ""
            ],
            [
                "頁），且於洪陳金治98年12月6 日凌晨1 時許，經檢察官聲",
                ""
            ],
            [
                "請羈押獲准後（見本院卷第95頁所附原法院押票影本），郭",
                ""
            ],
            [
                "忠慶即於98年12月6 日7 時46分20秒、8 時7 分40秒，及98",
                ""
            ],
            [
                "年12月7 日9 時15分、18時18分26秒、18時43分58秒、19時",
                ""
            ],
            [
                "3 分17秒密集與許春在電話聯絡等情，亦有電話通訊紀錄1",
                ""
            ],
            [
                "份在卷可稽（見本院卷第96頁至第98頁）。參以被上訴人於",
                ""
            ],
            [
                "本院自承郭忠慶係伊胞弟，許春在係選民，伊不認識許春在",
                ""
            ],
            [
                "，亦與其沒有交往。至於洪陳金治、黃麗琴伊則與其2 人完",
                ""
            ],
            [
                "全不認識等情（見本院卷第277 頁），則洪陳金治及許春在",
                ""
            ],
            [
                "與被上訴人及郭忠慶即無任何仇怨，自無挾怨誣攀之可能。",
                ""
            ],
            [
                "又洪陳金治與郭忠慶並不相識，如非許春在於交賄款予洪陳",
                ""
            ],
            [
                "金治時，確有告訴洪陳金治賄款係由郭忠慶所交付，則洪陳",
                ""
            ],
            [
                "金治實無可能於檢察官98年12月23日偵訊時，即能指出郭忠",
                ""
            ],
            [
                "慶之名字，而陳稱：有聽許春在說，錢是郭忠慶拿給他，他",
                ""
            ],
            [
                "再拿給我等語。且洪陳金治、黃麗琴亦因前揭違反選罷法第",
                ""
            ],
            [
                "99條第1 項之投票交付賄賂罪及刑法第143 條第1 項之投票",
                ""
            ],
            [
                "收受賄賂罪，分別經原法院99年5 月31日以99年度選簡字第",
                ""
            ],
            [
                "5 號各判處應執行有期徒刑2 年，緩刑5 年，褫奪公權3 年",
                ""
            ],
            [
                "確定；另蔡秀霞、陳先齊、陳先定、楊陳壹妹、陳清龍等人",
                ""
            ],
            [
                "亦因前揭投票受賄等情，經屏東地檢署檢察官99年1 月31日",
                ""
            ],
            [
                "以98年度選偵字第73號、第136 號、99年度選偵字第30號緩",
                ""
            ],
            [
                "起訴處分書為緩起訴處分確定在案，此有上揭刑事簡易判決",
                ""
            ],
            [
                "及緩起訴處分書各1 份在卷可稽，等事實，足徵洪陳金治上",
                ""
            ],
            [
                "開陳述，尚屬有據，堪予採信。至於洪陳金治於原法院獲判",
                ""
            ],
            [
                "緩刑確定後之99年11月8 日，在原法院99年度選訴字第54號",
                ""
            ],
            [
                "，許春在、郭忠慶違反選罷法案件到庭所陳述：許春在拿錢",
                ""
            ],
            [
                "給我，是要我以每票500 元幫他處理站票的事，他交付4 萬",
                "500 元"
            ],
            [
                "7000元給我時，並沒有說錢是從那裡來的云云；另證人許春",
                "7000元"
            ],
            [
                "在雖於本院到庭陳稱：我是於98年12月4 日在養蝦場外面交",
                ""
            ],
            [
                "4 萬7000元給洪陳金治，請她幫忙雇用人「站票」，亦就是",
                ""
            ],
            [
                "找人在選舉投票那天在場外戴郭美玉的帽子，拿著香煙拜託",
                ""
            ],
            [
                "人家去投5 號郭美玉的票。那4 萬7000元是我養蝦子賺的錢",
                ""
            ],
            [
                "，此外我有開檳榔攤，進順冰行工作賺的錢。我係因曾受警",
                ""
            ],
            [
                "察刁難而打電話請議員（即郭美玉）去幫忙說項，所以我為",
                ""
            ],
            [
                "了感謝郭美玉，才自己出錢答謝云云（見本院卷第114 頁、",
                ""
            ],
            [
                "第115 頁）。惟查洪陳金治確有上訴人所主張之投票交付賄",
                ""
            ],
            [
                "賂及投票收受賄賂等事實，已據洪陳金治於原法院99年度選",
                ""
            ],
            [
                "簡字第5 號賄選案件供承屬實，核與黃麗琴於該案之陳述相",
                ""
            ],
            [
                "符，此有原法院99年度選簡字第5 號刑事簡易判決1 份在卷",
                ""
            ],
            [
                "足憑。又證人許春在並無資力於98年12月4 日一次交付4 萬",
                ""
            ],
            [
                "7000元予洪陳金治為被上訴人賄選，且洪陳金治除以其中50",
                "7000元"
            ],
            [
                "0 元雇請陳先齊至於投開票日至設於埔村老人會之投開票",
                "0 元"
            ],
            [
                "所監票及自行留用部分款項外，其餘款項則係轉交黃麗琴用",
                ""
            ],
            [
                "於以每票500 元向有投票權人買票等事實，已如前述，況許",
                "500 元"
            ],
            [
                "春在並未於交付4 萬7000元予洪陳金治時，同時交付94頂印",
                "4 萬7000元"
            ],
            [
                "有被上訴人名字之競選活動用帽子予洪陳金治，以供受雇站",
                ""
            ],
            [
                "票之人所用，則許春在於本院所為陳述，亦屬無據。是洪陳",
                ""
            ],
            [
                "金治及許春在上開證述，顯屬護被上訴人及郭忠慶之詞，",
                ""
            ],
            [
                "應不足採信。又許春在於98年12月4 日並無資力一次交付4",
                ""
            ],
            [
                "萬7000元予洪陳金治，而其係於98年12月4 日下午1 時36分",
                "萬7000元"
            ],
            [
                "接獲郭忠慶之電話後，即於同日下午3 時43分以電話聯繫洪",
                ""
            ],
            [
                "陳金治，並於同日晚上7 時許，將4 萬7000元交予洪陳金治",
                "4 萬7000元"
            ],
            [
                "為被上訴人賄選買票等情，已如前述，是許春在於98年12月",
                ""
            ],
            [
                "4 日晚上7 時許，將賄款交付洪陳金治時所稱該款項係由郭",
                ""
            ],
            [
                "忠慶所交付等語，尚屬有據，應可採信。從而上訴人主張被",
                ""
            ],
            [
                "上訴人之弟郭忠慶雖經年在大陸經商，然每逢被上訴人參選",
                ""
            ],
            [
                "，其必於投票日前回國，積極參與競選活動，為被上訴人拉",
                ""
            ],
            [
                "票。於被上訴人參選本屆縣議員期間，郭忠慶即藉由其昔日",
                ""
            ],
            [
                "經營進順冰行時曾雇用之職員許春在（住屏東縣新園鄉○○",
                ""
            ],
            [
                "村○○路267 號）在埔村進行競選、拉票之行為，許春在",
                ""
            ],
            [
                "則以郭忠慶所交付之4 萬7000元賄款於98年12月4 日轉交予",
                ""
            ],
            [
                "洪陳金治進行賄選之行為等事實，即屬有據。應可採信。是",
                ""
            ],
            [
                "許春在為被上訴人之樁腳，其交付4 萬7000元予洪陳金治係",
                "4 萬7000元"
            ],
            [
                "為被上訴人進行賄選等情，堪予認定。",
                ""
            ],
            [
                "又按近年來檢調機關雖強力查察賄選，然部分候選人為達勝",
                ""
            ],
            [
                "選目的，仍以各種方式進行賄選，此以賄選之不正當手段競",
                ""
            ],
            [
                "選之候選人，恐因賄選被查獲後，縱使當選，亦將被提起當",
                ""
            ],
            [
                "選無效之訴，故為避免賄選被查獲，候選人不會親自進行賄",
                ""
            ],
            [
                "選，大抵係假借其至親好友，或選舉幹部之手進行賄選，俾",
                ""
            ],
            [
                "一旦被查獲，尚可辯解其未參與賄選，以免被提當選無效之",
                ""
            ],
            [
                "訴。是如當選人之至親好友或競選幹部有符合選罷法第120",
                ""
            ],
            [
                "條第1 項第3 款規定之情事，應考量就當選人指使其至親好",
                ""
            ],
            [
                "友或選舉幹部進行賄選部分，在蒐證上極為困難，如嚴格限",
                ""
            ],
            [
                "制需舉證至當選人本人親自行賄，或親自指使其至親好友或",
                ""
            ],
            [
                "選舉幹部行賄，則無異漠視當選人假至親好友或選舉幹部之",
                ""
            ],
            [
                "手所為之賄選，亦無異認同當選人以迂迴方式進行賄選之正",
                ""
            ],
            [
                "當性。是於當選之人至親好友或選舉幹部確有選罷法第120",
                ""
            ],
            [
                "條第1 項第3 款規定情事，依民事訴訟法第277 條但書之規",
                ""
            ],
            [
                "定，自應由當選人就其無參與賄選之事實，負舉證或說明之",
                ""
            ],
            [
                "責任，始符公平，並確保選罷法第120 條第1 項第3 款立法",
                ""
            ],
            [
                "意旨之實現。查郭忠慶係被上訴人之弟，郭忠慶於被上訴人",
                ""
            ],
            [
                "參選本屆縣議員期間，係專程自大陸回國積極參與競選活動",
                ""
            ],
            [
                "，為被上訴人拉票。而郭忠慶既透過許春在事先指示洪陳金",
                ""
            ],
            [
                "治尋訪賄選對象，嗣並交付賄款4 萬7000元予許春在，由其",
                "4 萬7000元"
            ],
            [
                "轉交予有投票權之洪陳金治等人，且約為屏東縣議員之選舉",
                ""
            ],
            [
                "投票給被上訴人，已如前述，是如謂被上訴人對於其弟郭忠",
                ""
            ],
            [
                "慶及樁腳許春在為其鋌而走險涉入賄選犯罪，於事前完全毫",
                ""
            ],
            [
                "無所悉，核與經驗法則有違。又為端正選風，檢調機關多年",
                ""
            ],
            [
                "來均不斷大力宣導反賄選，一旦賄選被查獲，即有面臨刑事",
                ""
            ],
            [
                "重罰及民事當選無效之高度風險，此為參選之被上訴人及其",
                ""
            ],
            [
                "弟郭忠慶、樁腳許春在所明知。故是否採賄選之不正當手段",
                ""
            ],
            [
                "當屬重大決策，更與被上訴人之政治前途息息相關，衡諸一",
                ""
            ],
            [
                "般經驗法則，郭忠慶、許春在等人實無未經被上訴人同意而",
                ""
            ],
            [
                "擅自主張為被上訴人賄選買票之理。是被上訴人就樁腳許春",
                ""
            ],
            [
                "在將郭忠慶交付之賄款4 萬7000元轉交予洪陳金治為被上訴",
                "4 萬7000元"
            ],
            [
                "人賄選等事實，應於事前知悉，並同意，自應與郭忠慶及樁",
                ""
            ],
            [
                "腳許春在共負投票交付賄款之責。從而被上訴人抗辯許春在",
                ""
            ],
            [
                "並非其樁腳，其亦不認識洪陳金治、黃麗琴等人，郭忠慶雖",
                ""
            ],
            [
                "係其胞弟，但未就競選之事與之共商選戰策略，其對許春在",
                ""
            ],
            [
                "交付賄款為其賄選買票之事完全不知情云云，顯有違常理，",
                ""
            ],
            [
                "不足採信。又選罷法第120 條第1 項、第2 項當選無效之訴",
                ""
            ],
            [
                "，經判決確定者，不因同一事由經刑事判決無罪而受影響。",
                ""
            ],
            [
                "同法第120 條第3 項定有明文。是選罷法第120 條第1 項、",
                ""
            ],
            [
                "第2 項當選無效之訴，並不以候選人或其樁腳因同一事由經",
                ""
            ],
            [
                "刑事判決有罪為其構成要件。從而被上訴人抗辯郭忠慶雖因",
                ""
            ],
            [
                "與本件當選無效之訴同一事由，經屏東地檢署99年度選偵字",
                ""
            ],
            [
                "第10號、第71號提起公訴，然已經原法院99年度選訴字第54",
                ""
            ],
            [
                "號、本院100 年度選上訴字第4 號判處郭忠慶無罪確定在案",
                ""
            ],
            [
                "，足認被上訴人就許春在交付賄款4 萬7000元予洪陳金治，",
                "4 萬7000元"
            ],
            [
                "為其賄選等事實並不知情云云，亦無足採，併此明。",
                ""
            ],
            [
                "八、上訴人以被上訴人有選罷法第99條第1 項規定之行為，提起",
                ""
            ],
            [
                "當選無效之訴，有無理由？",
                ""
            ],
            [
                "查被上訴人之弟郭忠慶及樁腳許春在對於被上訴人參選本屆",
                ""
            ],
            [
                "縣議員選舉，是否採賄選之不正當手段等重大決策，應無不",
                ""
            ],
            [
                "於事前取得被上訴人同意而擅自為之之理，被上訴人就樁腳",
                ""
            ],
            [
                "許春在將郭忠慶交付之賄款4 萬7000元轉交予洪陳金治，為",
                "4 萬7000元"
            ],
            [
                "被上訴人賄選等事實，應與郭忠慶及許春在共負選罷法第99",
                ""
            ],
            [
                "條第1 項規定之投票交付賄款之責，已如前述，是上訴人以",
                ""
            ],
            [
                "被上訴人有選罷法第99條第1 項規定之行為，提起本件當選",
                ""
            ],
            [
                "無效之訴，即屬有理由，應予准許。",
                ""
            ],
            [
                "九、綜上所述，上訴人以被上訴人有選罷法第99條第1 項規定之",
                ""
            ],
            [
                "行為，而依同法第120 條第1 項第3 款之規定，訴請判決民",
                ""
            ],
            [
                "國98年12月5 日舉行之台灣省屏東縣議會第17屆縣議員選舉",
                ""
            ],
            [
                "第4 選區縣議員公告當選人郭美玉當選無效，即屬有理由，",
                ""
            ],
            [
                "應予准許。原審疏未詳查，遽為上訴人敗訴之判決，尚有未",
                ""
            ],
            [
                "合。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，",
                ""
            ],
            [
                "應由本院將原判決廢棄，並改判如主文第二項所示。",
                ""
            ],
            [
                "十、本件事證已臻明確，兩造其餘攻擊防禦方法，核與判決之結",
                ""
            ],
            [
                "果不生影響，爰不一一論述，附此明。",
                ""
            ],
            [
                "、據上論結，本件上訴為有理由，依民事訴訟法第463 條、第",
                ""
            ],
            [
                "385 條第1 項前段、第450 條、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  100     年    7     月    28    日",
                ""
            ],
            [
                "民事第三庭",
                ""
            ],
            [
                "審判長法官  張國彬",
                ""
            ],
            [
                "法      官  甯  馨",
                ""
            ],
            [
                "法      官  吳登輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}