{
    "id": "PTDV,105,選,4,20170607,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C105%2C%E9%81%B8%2C4%2C20170607%2C1",
    "history": {
        "PTDV,105,選,4,20170607,1": [
            [
                "臺灣屏東地方法院民事判決　　　　　　　　105年度選字第4號",
                ""
            ],
            [
                "原　　　告　陳建州",
                ""
            ],
            [
                "訴訟代理人　蔡將葳律師",
                ""
            ],
            [
                "被　　　告　王張淑蓮",
                ""
            ],
            [
                "訴訟代理人　陳世明律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國105年5月24日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "、緣原告及被告之夫王萬來（下稱王萬來）曾均為屏東縣鹽埔",
                ""
            ],
            [
                "鄉久愛村第20屆村長選舉（下稱前次村長選舉）之候選人。",
                ""
            ],
            [
                "起訴書附表一所示之王秀月等18人（下稱王秀月等18人）及",
                ""
            ],
            [
                "附表二所示之張邵琪等10人（下稱張邵琪等10人），多與王",
                ""
            ],
            [
                "萬來有親戚關係，或與王萬來之輔選人員即訴外人張酉鎮（",
                ""
            ],
            [
                "下稱張酉鎮）有親戚關係，惟王秀月等18人及張邵琪等10人",
                ""
            ],
            [
                "未實際住居於久愛村，王萬來為求勝選，竟與王秀月等28人",
                ""
            ],
            [
                "勾串，共同意圖使王萬來當選，於前次村長選舉前以遷入幽",
                ""
            ],
            [
                "靈人口之方式，分別於如附表一及附表二遷徒戶口時間欄之",
                ""
            ],
            [
                "時間，虛偽遷徙戶籍至附表一及附表二所示之久愛村戶籍內",
                ""
            ],
            [
                "，以取得該選區之投票權，其中附表一所示之王秀月等18人",
                ""
            ],
            [
                "則均於前次村長選舉投票支持王萬來，使選舉投票發生不正",
                ""
            ],
            [
                "確結果，以雙方僅差距30票之結果，由王萬來經屏東縣選舉",
                ""
            ],
            [
                "委員會於103 年12月5 日公告當選。原告因而對王萬來提起",
                ""
            ],
            [
                "當選無效之訴，經本院103 選字第8 號當選無效之訴判決原",
                ""
            ],
            [
                "告之訴無理由駁回，原告不服，提起上訴，嗣經臺灣高等法",
                ""
            ],
            [
                "院高雄分院（下稱高雄高分院）於105 年6 月29日以104 年",
                ""
            ],
            [
                "度選上字第41號判決廢棄原第一審判決，判決王萬來當選無",
                ""
            ],
            [
                "效確定，故於105 年9 月24日舉行屏東縣鹽埔鄉久愛村第20",
                ""
            ],
            [
                "屆村長出缺補選選舉（下稱第20屆村長補選）。",
                ""
            ],
            [
                "、原告再次登記為第20屆村長補選之候選人，王萬來方面則推",
                ""
            ],
            [
                "由其妻即被告為候選人，開票結果，原告得票364 票，被告",
                ""
            ],
            [
                "得票394 票，屏東縣選舉委員會乃於105 年9 月30日公告被",
                ""
            ],
            [
                "告為第20屆村長補選之當選人。惟起訴書附表一所示之王秀",
                ""
            ],
            [
                "月等18人中，仍至少有王金釵、陳秀卿、蔡秀華、張四宿、",
                ""
            ],
            [
                "林鴻文、林麗樺等人有投票行為，故第20屆村長補選，應認",
                ""
            ],
            [
                "被告亦有涉及刑法第146 條第1 項、第2 項之妨害投票正確",
                ""
            ],
            [
                "犯行。",
                ""
            ],
            [
                "、又被告與王萬來為求於第20屆村長補選獲得勝選，竟於登記",
                ""
            ],
            [
                "參選（105 年8 月22至29日）前一日即105 年8 月21日連袂",
                ""
            ],
            [
                "在屏東縣○○鄉○○村○○○○○○村○○○○○○○○路",
                ""
            ],
            [
                "0 號）、林進吉（完成路5 之1 號）、林進豐（完成路5 之",
                ""
            ],
            [
                "2 號）、鄭林春桃（完成路9 之10號）、李蘭（完成路12號",
                ""
            ],
            [
                "）、林文進（完成路17號）、張木生（富戶巷2 號）、張周",
                ""
            ],
            [
                "桂美（豐年巷9 之1 號）、丁政雄（錦隆路6 之2 號）、柯",
                ""
            ],
            [
                "幸進（錦隆路36號）、葉王論（錦隆路8 之1 號）、黃漏仁",
                ""
            ],
            [
                "（錦隆路15之5 號）、蔣邱珠花（錦隆路18號）、林明興（",
                ""
            ],
            [
                "錦隆路18之6 號）、陳林嫦（錦隆路4 號）、張陳銀合（錦",
                ""
            ],
            [
                "隆路9 號）、王貴蓮（錦隆路19號）、楊邱爾（錦隆路31",
                ""
            ],
            [
                "號）、張陳金鸞（錦隆路29號）、張林美（錦隆路29號）、",
                ""
            ],
            [
                "陳阿秀（錦隆路8 之7 號）、陳張清圓（錦隆路27號）、施",
                ""
            ],
            [
                "玟伶（光華路6 號）等人（下稱林黃梅珠等23人）發放白米",
                ""
            ],
            [
                "1 包、米粉1 包、沙拉油1 罐、醬油1 罐及罐頭3 罐等物品",
                ""
            ],
            [
                "（下稱系爭生活物資），被告此等作為亦已該當公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之賄選罪嫌。",
                ""
            ],
            [
                "、綜上，被告既已違反刑法第146 條第1 項、第2 項及選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之規定，為此爰依公職人員選舉罷免法第",
                ""
            ],
            [
                "120 條第1 項第3 款之規定提起本件訴訟等語。並聲明：10",
                ""
            ],
            [
                "5 年9 月24日舉行之屏東縣鹽埔鄉久愛村第20屆村長補選選",
                ""
            ],
            [
                "舉公告當選人王張淑蓮之當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "、附表一所示王秀月等18人及附表二所示張邵琪等10人於前次",
                ""
            ],
            [
                "村長選舉前，固有遷移戶籍之行為，然已經為臺灣屏東地方",
                ""
            ],
            [
                "法院檢察署（下稱屏東地檢署）檢察官以105 年度選偵字第",
                ""
            ],
            [
                "72號、105 選偵緝字第3 號認為罪證不足將其等為不起訴處",
                ""
            ],
            [
                "分確定。故其等並無違犯刑法第146 條第1 項、第2 項之行",
                ""
            ],
            [
                "為，又縱認其有虛偽遷徙戶籍取得投票權而違犯刑法第146",
                ""
            ],
            [
                "條第1 項、第2 項之行為（被告仍否認之，假設語氣），其",
                ""
            ],
            [
                "等係以支持王萬來競選村長之犯意為之，至多僅與王萬來有",
                ""
            ],
            [
                "犯意聯絡，然附表一所示王秀月等18人及附表二所示張邵琪",
                ""
            ],
            [
                "等10人遷徙戶籍之時，被告尚未起意參與第20屆村長補選，",
                ""
            ],
            [
                "亦不知有村長補選，不可能與上開28人虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權之犯意聯絡，被告自涉犯刑法第146 條第1 項、第2 項",
                ""
            ],
            [
                "之可能，原告之主張，顯無理由。",
                ""
            ],
            [
                "、訴外人「慈祥慈惠堂」歷年來於每年農曆7 月15日中元普渡",
                ""
            ],
            [
                "之後，均由師姐潘張玉蓉（下稱潘張玉蓉）委託王萬來將祭",
                ""
            ],
            [
                "品白米、沙拉油、醬油等物資發放予「久愛社區內之貧戶」",
                ""
            ],
            [
                "，前後已約有10年。伊未與王萬來共同發放系爭生活物資給",
                ""
            ],
            [
                "村民行賄，係王萬來依據久愛社區濟貧戶發放名冊發放，並",
                ""
            ],
            [
                "非基於投票權之考量，根本與選舉無關，發放時，亦從無提",
                ""
            ],
            [
                "及選舉一事。且第20屆村長補選前王萬來受託發放系爭生活",
                ""
            ],
            [
                "物資，均是價值低廉之物資，亦不足以作為對受發放戶內家",
                ""
            ],
            [
                "中數票投票權之買票對價。故原告依選舉法第120 條第1 項",
                ""
            ],
            [
                "第3 款規定，請求判決被告當選無效，並無理由等語置辯。",
                ""
            ],
            [
                "並聲明：駁回原告之訴。",
                ""
            ],
            [
                "三、兩造不爭執事項（見本院卷第268至269頁）",
                ""
            ],
            [
                "、屏東縣選舉委員會於105 年9 月24日舉行屏東縣鹽埔鄉久愛",
                ""
            ],
            [
                "村第20屆村長補選投票，兩造皆為候選人，開票結果，原告",
                ""
            ],
            [
                "得票364 票、被告得票394 票，屏東縣選舉委員會於105 年",
                ""
            ],
            [
                "9 月30日公告被告當選屏東縣鹽埔鄉久愛村第20屆村長。原",
                ""
            ],
            [
                "告於公告後之30日內之105 年10月18日向本院提起被告當選",
                ""
            ],
            [
                "無效之訴。",
                ""
            ],
            [
                "、原告與被告之配偶王萬來原係屏東縣鹽埔鄉久愛村第20屆村",
                ""
            ],
            [
                "長之候選人，王萬來以差距30票之結果經屏東縣選舉委員於",
                ""
            ],
            [
                "103 年12月5 日公告當選屏東縣鹽埔鄉久愛村第20屆村長，",
                ""
            ],
            [
                "經高雄高分院104 年度選上字第41號認定王萬來與顏書政、",
                ""
            ],
            [
                "蕭景升、王金釵、陳燕如、陳秀卿、蔡宗諺、蔡秀華（下稱",
                ""
            ],
            [
                "顏書政等7 人）以虛偽遷徒戶籍方法，使前次村長選舉選舉",
                ""
            ],
            [
                "結果發生不正確之結果，有刑法第146 條第1 、2 項之行為",
                ""
            ],
            [
                "判決當選無效。",
                ""
            ],
            [
                "、原告認王萬來於屏東縣鹽埔鄉久愛村第20屆村長選舉時，與",
                ""
            ],
            [
                "王秀月等18人有以虛偽遷徒戶籍方法，使該次村長選舉（即",
                ""
            ],
            [
                "103 年11月29日）結果發生不正確之結果之犯行，向屏東地",
                ""
            ],
            [
                "方法院檢察署告發，經屏東地檢署105 年度選偵字第72號、",
                ""
            ],
            [
                "105 選偵緝字第3 號，認為罪證不足將其等為不起訴處分確",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "、於105 年9 月24日屏東縣鹽埔鄉久愛村第20屆村長補選，如",
                ""
            ],
            [
                "原告起訴書附表一所示之王秀月等18人其有王秀玲、王秀梅",
                ""
            ],
            [
                "、王金釵、陳秀卿、蔡秀華、潘翠芬、張四宿、林鴻文、林",
                ""
            ],
            [
                "麗華等人（下稱王秀玲等9人）有投票行為，另附表一編號9",
                ""
            ],
            [
                "王萬富原告於高雄高分院105 選上字第41號審理中已不再主",
                ""
            ],
            [
                "張其為幽靈人口。",
                ""
            ],
            [
                "、原告認被告於屏東縣鹽埔鄉久愛村第20屆村長補選前之105",
                ""
            ],
            [
                "年8 月間為求順利當選，與王萬來在久愛村村內發放系爭生",
                ""
            ],
            [
                "活物資予村民，有賄選行為，而向屏東地檢署告發，經屏東",
                ""
            ],
            [
                "地檢署檢察官以106 年度選偵字第13號為不起訴處分，並經",
                ""
            ],
            [
                "檢察官職權送再議後，高雄高分院檢察署檢察官以106 年度",
                ""
            ],
            [
                "上職議字第2372號維持原處分。",
                ""
            ],
            [
                "四、得心證之理由",
                ""
            ],
            [
                "原告主張被告為求勝選與附表一、二所示之人虛偽遷徙戶籍",
                ""
            ],
            [
                "之犯意，及對久愛村村民行賄，然為被告所否認，並以前揭",
                ""
            ],
            [
                "情詞置辯，是本件爭點厥為：、被告於屏東縣鹽埔鄉久愛",
                ""
            ],
            [
                "村第20屆村長補選，是否與王萬來等人有涉犯刑法第146 條",
                ""
            ],
            [
                "第1 、2 項之行為？、被告於屏東縣鹽埔鄉久愛村第20屆",
                ""
            ],
            [
                "村長補選，是否有賄選行為？茲分敘如下：",
                ""
            ],
            [
                "、被告於屏東縣鹽埔鄉久愛村第20屆村長補選，並無與王萬來",
                ""
            ],
            [
                "及附表一、二所示之28人共同犯刑法第146 條第1 、2 項之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "按「政治性選舉，係主權在民之具體實現；透過公平、公正",
                ""
            ],
            [
                "、純潔之選舉規定與實踐，而選賢與能，為法治民主國家之",
                ""
            ],
            [
                "表徵。選罷法第15條第1 項規定，有選舉權人在各選舉區繼",
                ""
            ],
            [
                "續居住4 個月以上者，為公職人員選舉各該選舉區之選舉人",
                ""
            ],
            [
                "。寓有二義，一係自積極層面言，欲藉繼續居住4 個月之期",
                ""
            ],
            [
                "間，以建立選舉人和選舉區之地緣與認同關係，產生榮辱與",
                ""
            ],
            [
                "共、切身利害感覺，進而使其地方生活與政治責任相結合，",
                ""
            ],
            [
                "本於關心地區公共事務，及對於候選人之理解，投下神聖一",
                ""
            ],
            [
                "票，選賢與能之目的克以實現；另則在於消極防弊，倘非繼",
                ""
            ],
            [
                "續居住相當期間，而純為選舉之目標，製造所謂『投票部隊",
                ""
            ],
            [
                "』之『幽靈人口』，自外地遷入戶籍，勢必危害選舉之公平",
                ""
            ],
            [
                "、公正和純潔性。刑法第146 條第2 項規定之意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，依其文",
                ""
            ],
            [
                "義，行為人祇要虛偽遷籍，享有投票權而領取選票，罪即成",
                ""
            ],
            [
                "立，至是否確實投票給原欲支持之候選人，在所不問。其中",
                ""
            ],
            [
                "所稱虛偽遷徙戶籍，當從行為人之主觀意思和客觀作為，合",
                ""
            ],
            [
                "併判斷；詳言之，純因求學、就業、服兵役未實際按籍居住",
                ""
            ],
            [
                "者，或為子女學區、農保、都會區福利給付優渥、保席次或",
                ""
            ],
            [
                "其他正當原因遷籍未入住者，既與虛偽製造投票權無關，難",
                ""
            ],
            [
                "認存有妨害投票正確之主觀犯意」，最高法院101 年度台上",
                ""
            ],
            [
                "字第1237號著有裁判意旨可參。是刑法第146 條第2 項規定",
                ""
            ],
            [
                "之旨，乃在確保因在各選舉區繼續居住4 個月以上而取得選",
                ""
            ],
            [
                "舉權之人，確係非係純為選舉之目標而自外地遷入戶籍所製",
                ""
            ],
            [
                "造之「幽靈人口」，且並藉該繼續居住期間所建立和該選舉",
                ""
            ],
            [
                "區之地緣與認同關係，因在地方生活而得本於關心地區公共",
                ""
            ],
            [
                "事務及對候選人之理解，達到選賢與能之自治目的。惟人民",
                ""
            ],
            [
                "有居住遷徙自由，乃為憲法所保障之基本權利，而我國投票",
                ""
            ],
            [
                "權之取得，依選罷法第4 條第1 、2 項及第20條第1 項等規",
                ""
            ],
            [
                "定，亦應係採「戶籍地址主義」而非「實際居住主義」或「",
                ""
            ],
            [
                "選舉權人選擇主義」之立法例，是為調和主權在民與人民居",
                ""
            ],
            [
                "住遷徙自由之基本權衝突，暨選罷法之立法形式、目的，「",
                ""
            ],
            [
                "幽靈人口」應如何界定而該當刑法第146 條第2 項之適用範",
                ""
            ],
            [
                "圍，自須從嚴認定以保障人權。基此，上揭說明之「繼續居",
                ""
            ],
            [
                "住」者，客觀上應係以遷籍人確已有欲與該設籍地產生具地",
                ""
            ],
            [
                "緣與認同關係目的之住居事實即為已足，其定非須為「實際",
                ""
            ],
            [
                "居住」在該戶籍址達4 個月以上者始足當之，否則不啻來往",
                ""
            ],
            [
                "兩岸之台商的設籍及長期在籍外住居工作者即均非屬之；而",
                ""
            ],
            [
                "為防止「幽靈人口」危及選舉之公平、公正和純潔性的目的",
                ""
            ],
            [
                "，其主觀上亦須限於係為意圖使特定候選人當選始為虛偽遷",
                ""
            ],
            [
                "籍者，方足成立，倘行為人係因其他目的或有正當原因而遷",
                ""
            ],
            [
                "徙戶籍，縱令係屬虛偽且未居住於該處，亦當因不具上開「",
                ""
            ],
            [
                "特定意圖」而與刑法第146 條第2 項規定之要件有間，而不",
                ""
            ],
            [
                "構成選罷法第120 條第1 項第3 款所規定之當選無效事由。",
                ""
            ],
            [
                "原告主張被告為贏得第20屆村長補選，與附表一王秀月等17",
                ""
            ],
            [
                "人（即扣除編號9 王萬富），及附表二所示或與被告有親戚",
                ""
            ],
            [
                "關係之張邵琪等10人，基於使被告當選之意圖，以虛偽遷徒",
                ""
            ],
            [
                "戶籍取得投票權而為投票之方式，虛偽遷入戶籍而取得投票",
                ""
            ],
            [
                "權，並於第20屆村長補選之投票日前往投票，使第20屆村長",
                ""
            ],
            [
                "補選選舉投票發生不正確結果，並提出高雄高分院104 年度",
                ""
            ],
            [
                "選上字第41號判決內容為證。被告則辯稱：附表一、二所示",
                ""
            ],
            [
                "之人各自有遷徙戶口之考量理由，部分人員並係自行辦理遷",
                ""
            ],
            [
                "徙戶籍手續，伊並不知情，其等遷徙戶口並非以取得選舉權",
                ""
            ],
            [
                "為目的，且其等經檢察官偵查後，認無虛偽遷徒戶籍，已為",
                ""
            ],
            [
                "不起訴處分確定，又縱認係有虛偽遷徒戶籍取得投票權，其",
                ""
            ],
            [
                "等行為當時係為圖王萬來之當選，無從預料被告會參與補選",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "原告起訴主張附表一、二所示之人，均係前次村長選舉，原",
                ""
            ],
            [
                "告對王萬來提起當選無效之訴於本院103 年度選字第8 號當",
                ""
            ],
            [
                "選無效之訴、及上訴於高雄高分院104 年度選上第41號當選",
                ""
            ],
            [
                "無效所舉之人，此有本院103 年度選字第8 號判決書、高雄",
                ""
            ],
            [
                "高分院104 選上第41號判決書附卷可參（見本院卷第35至45",
                ""
            ],
            [
                "頁、第47至59頁）。然，附表一所示編號10至11之張淑勤、",
                ""
            ],
            [
                "蔡宗諺（被告妹張秀葳之子）、編號18之張美紅（被告之妹",
                ""
            ],
            [
                "）等人（下稱張淑勤等3 人），及附表二除黃鳳如、蘇映如",
                ""
            ],
            [
                "、葉營熿（原告起訴書附表誤載為葉營煌，應予更正）3 人",
                ""
            ],
            [
                "外，其餘張邵琪（被告之妹張沛雲之女）、黃國寶（張邵琪",
                ""
            ],
            [
                "之夫）、張佩蓉（張沛雲之女）、周彥綸（張美紅之子）、",
                ""
            ],
            [
                "米玠溥、李岳鴻、邱貞元等7 人（下稱張邵琪等7 人），在",
                ""
            ],
            [
                "第20屆村長補選均已非選舉人，此有本院依職權調閱屏東縣",
                ""
            ],
            [
                "鹽埔鄉久愛村第20屆村長補選之選舉人名冊附卷可考。故上",
                ""
            ],
            [
                "開張淑勤等3 人及張邵琪等7 人雖有部分係被告家族之人，",
                ""
            ],
            [
                "且於103 年王萬來參選時，於選前遷徒設籍在久愛村，取得",
                ""
            ],
            [
                "投票權，然其等於被告105 年9 月24日補選時既未有第20屆",
                ""
            ],
            [
                "村長補選之選舉人資格，何來於105 年被告參與第20屆村長",
                ""
            ],
            [
                "補選時成為幽靈人口，是原告主張被告與王萬來及張淑勤等",
                ""
            ],
            [
                "3 人、張邵琪等7 人共犯刑法第146 條第2 項之虛偽遷徒妨",
                ""
            ],
            [
                "害投票罪，與法不合，顯屬無稽。",
                ""
            ],
            [
                "至於原告所舉高雄高分院104 年度選上字第41號判決內容固",
                ""
            ],
            [
                "認定：附表一所示之顏書政、蕭景升、王金釵、陳燕如、陳",
                ""
            ],
            [
                "秀卿、蔡宗諺、蔡秀華以虛偽遷徒戶籍方法，使該次村長選",
                ""
            ],
            [
                "舉結果發生不正確之結果，及附表一所示之張美紅、附表二",
                ""
            ],
            [
                "所示之周彥綸、張邵琪夫妻、張佩蓉、邱元貞等人，為王萬",
                ""
            ],
            [
                "來女婿與家族友人，及其妻族家人，於前次村長選舉前大規",
                ""
            ],
            [
                "模集體遷徒戶籍，應與王萬來參與前次村長選舉有關聯，故",
                ""
            ],
            [
                "王萬來與顏書政、蕭景升、王金釵、陳燕如、陳秀卿、蔡宗",
                ""
            ],
            [
                "諺、蔡秀華間有虛偽遷移戶籍之犯意聯絡，以虛偽遷徒戶籍",
                ""
            ],
            [
                "方法，構成刑法第146 條第2 項之妨害投票罪，而有選罷法",
                ""
            ],
            [
                "第120 條第1 項第3 款之當選無效事由等語（見高雄高分院",
                ""
            ],
            [
                "105 選上字第41號判決第4 至9 頁），因而判決王萬來與顏",
                ""
            ],
            [
                "書政等7 人共同犯刑法第146 條第2 項之妨害投票罪一節，",
                ""
            ],
            [
                "為兩造所不爭執。然高雄高分院104 年度選上字第41號判決",
                ""
            ],
            [
                "認定係王萬來在前次村長選舉時之犯行，與本件第20屆村長",
                ""
            ],
            [
                "補選之時空背景已有不同，且該判決認定顏書政等7 人係為",
                ""
            ],
            [
                "使王萬來當選虛偽遷徒戶籍取得投票權且前往投票，故於前",
                ""
            ],
            [
                "次村長選舉與王萬來為共犯；惟於被告參加之第20屆村長補",
                ""
            ],
            [
                "選時，估不論附表一所示之人從未再次為虛偽遷徒之客觀行",
                ""
            ],
            [
                "為，依該判決認定之虛偽遷徒戶籍之顏書政等7 人，其中顏",
                ""
            ],
            [
                "書政亦未前往投票，蕭景升、陳燕茹、蔡宗諺更已非選舉人",
                ""
            ],
            [
                "，未有投票權，業經認定如上，是本院自無從以高雄高分院",
                ""
            ],
            [
                "104 年度選上字第41號判決之內容逕認被告與顏書政、蕭景",
                ""
            ],
            [
                "升、陳燕茹、蔡宗諺在本件第20屆村長補選共犯刑法第146",
                ""
            ],
            [
                "條第2 項之妨害投票罪。又王金釵、陳秀卿、蔡秀華雖有於",
                ""
            ],
            [
                "本件第20屆村長補選時前往投票，然陳秀卿、陳燕茹、蔡秀",
                ""
            ],
            [
                "華早於103 年1 月、102 年6 月、102 年10月間即遷移其戶",
                ""
            ],
            [
                "籍，已逾取得投票資格之4 個月時間甚多，距被告參與補選",
                ""
            ],
            [
                "之時間已在該地設籍近2 至3 年，可推認其等有欲與該設籍",
                ""
            ],
            [
                "地產生具地緣與認同關係目的之住居事實。再者，高雄高分",
                ""
            ],
            [
                "院104 年度選上字第41號判決始終未曾就被告在前次村長選",
                ""
            ],
            [
                "舉是否參與虛偽遷徒一節調查、審判，亦未曾認定被告與王",
                ""
            ],
            [
                "萬來及上開虛偽遷徒戶籍之人為共犯，則原告執此判決主張",
                ""
            ],
            [
                "被告為求第20屆村長補選勝選，當然亦與王萬來及附表一、",
                ""
            ],
            [
                "二所示之人共犯刑法第146 條第2 項之罪，實非可取。",
                ""
            ],
            [
                "原告另主張被告與附表一所示潘翠芬、張四宿、林鴻文及林",
                ""
            ],
            [
                "麗樺（下稱潘翠芬等4 人）於第20屆村長補選，意圖使被告",
                ""
            ],
            [
                "當選而共同虛偽遷移戶籍云云。然高雄高分院104 年度選上",
                ""
            ],
            [
                "字第41號判決，未曾認定潘翠芬等4 人有與王萬來在前次村",
                ""
            ],
            [
                "長選舉共犯刑法第146 條第2 項之妨害投票罪，是原告執此",
                ""
            ],
            [
                "判決主張被告與潘翠芬等4 人在第20屆村長補選亦共犯刑法",
                ""
            ],
            [
                "第146 條第2 項之妨害投票罪，自非可取。況且潘翠芬等4",
                ""
            ],
            [
                "人，均與被告並無親屬關係，且潘翠芬等4 人遷入之如附表",
                ""
            ],
            [
                "一所示之戶籍均與被告之戶籍無涉，自難認被告知悉上開證",
                ""
            ],
            [
                "人遷徙戶籍一事，並與潘翠芬等4 人有意思聯絡。",
                ""
            ],
            [
                "王秀玲等9 人自附表一所示之日期遷入附表一所示遷入戶籍",
                ""
            ],
            [
                "，而為103 年11月29日里長選舉之投票後，迄至105 年9 月",
                ""
            ],
            [
                "24日第20屆村長補選投票日後，均仍設籍於如附表一所示之",
                ""
            ],
            [
                "遷入戶籍而未遷出，以王秀玲等9 人自遷入附表一之遷入戶",
                ""
            ],
            [
                "籍起迄於第20屆村長補選投票日至少達2 年9 個月至3 年以",
                ""
            ],
            [
                "上，且迄今亦無任何遷出該籍之舉，應得認其等已有設籍於",
                ""
            ],
            [
                "該處之意思，其在設籍地已逾取得選舉權法定期間4 個月幾",
                ""
            ],
            [
                "近6 倍至9 倍期間之生活、往來，其等應已有意且已於該期",
                ""
            ],
            [
                "間建立和該選舉區之地緣與認同關係，而能達於關心地區公",
                ""
            ],
            [
                "共事務及對於候選人理解的立法目的，且衡諸幾為全年均未",
                ""
            ],
            [
                "在台生活之台商或籍外工作之人而言，其等所為實已逾法定",
                ""
            ],
            [
                "設籍期間目的之度，故王秀玲等9 人於該處之生活表現，應",
                ""
            ],
            [
                "足以該當可投下神聖一票以為選賢與能之「繼續居住」的地",
                ""
            ],
            [
                "方自治連結事實，此應不得再以其等確非長期「實際居住」",
                ""
            ],
            [
                "於設籍地而再予非難，否則將逾設籍之立法目的而妨及基本",
                ""
            ],
            [
                "權之保障，故原告再以其等於前之村長選舉確係虛偽遷籍，",
                ""
            ],
            [
                "於第20屆村長補選之投票亦仍應同為「幽靈人口」云云即非",
                ""
            ],
            [
                "有當。",
                ""
            ],
            [
                "再者，王秀玲等9 人當初遷入系爭設籍地之主觀意圖，係為",
                ""
            ],
            [
                "支持王萬來當選該次村長選舉而為，此乃高雄高分院104 年",
                ""
            ],
            [
                "度選上字第41號判決所認定之事實，惟王萬來於103 年12月",
                ""
            ],
            [
                "5 日經公告當選後，原告乃以其涉有刑法第146 條第2 項之",
                ""
            ],
            [
                "行為而對之提起當選無效之訴，嗣經高雄高分院於105 年6",
                ""
            ],
            [
                "月29日以104 年度選上字第41號廢棄原一審判決而判決其當",
                ""
            ],
            [
                "選無效並告確定，而久愛村選區於此確定判決後，即於105",
                "105"
            ],
            [
                "年9 月24日舉行第20屆村長補選補選，兩造並均為補選候選",
                ""
            ],
            [
                "人，此已為兩造所不爭執，是王秀玲等9 人既係為支持王萬",
                ""
            ],
            [
                "來當選村長始為遷徒戶籍行為，其等於該時自不可能預見王",
                ""
            ],
            [
                "萬來當選村長後會遭訴請當選無效，且嗣後因其等係幽靈設",
                ""
            ],
            [
                "籍而遭判決敗訴確定辦理補選，亦即其等並不可能於欲支持",
                ""
            ],
            [
                "王萬來而為遷籍之同時，預見會有日後將舉行第20屆村長補",
                ""
            ],
            [
                "選而於此一個原遷籍之行為併為支持被告參選補選並為當選",
                ""
            ],
            [
                "之意圖，此衡諸常情實無可想像，是縱不承認其等有如上述",
                ""
            ],
            [
                "客觀上已具設籍而「繼續居住」一定期間以正當取得選舉權",
                ""
            ],
            [
                "目的的事實，惟王秀玲等9 人早於2 年10個月甚或3 年前之",
                ""
            ],
            [
                "虛偽遷籍行為既不可能併有「為使被告當選」村長補選之主",
                ""
            ],
            [
                "觀特定意圖，且其原遷籍之意圖亦應已於該次選舉完畢即告",
                ""
            ],
            [
                "耗盡、中斷，而其等於第20屆村長補選前，並再無迭為遷徒",
                ""
            ],
            [
                "戶籍以取得投票權之舉，以兩次選舉之時空已大不相同，而",
                ""
            ],
            [
                "王秀玲等9 人於此後亦應已有設籍之意思與事實，惟原告就",
                ""
            ],
            [
                "其等係以支持被告之主觀特定意圖始為2 年10個月、3 年前",
                ""
            ],
            [
                "之設籍迄未提出其他確實之證據以實其說，本院自不得再以",
                ""
            ],
            [
                "2 年前之前案事實據為其等於第20屆村長補選亦仍同前之認",
                ""
            ],
            [
                "定，則依前揭說明，王秀玲等9 人之在籍投票並不足以認定",
                ""
            ],
            [
                "應該當於刑法第146 條第2 項之「幽靈人口」規定，被告自",
                ""
            ],
            [
                "亦不因此而構成選罷法第120 條第1 項第3 款所規定之當選",
                ""
            ],
            [
                "無效事由，原告再執前詞主張被告與王秀玲等9 人有設籍製",
                ""
            ],
            [
                "造「幽靈人口」之行為，洵不足採。",
                ""
            ],
            [
                "末按「妨害投票正確罪」原僅於刑法第146 條規定以「以詐",
                ""
            ],
            [
                "術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5 年以下有期徒刑。前項之未遂犯罰之。」，",
                ""
            ],
            [
                "嗣立法院因基於「公職人員經由各選舉區選出，自應獲得各",
                ""
            ],
            [
                "該選舉區居民多數之支持與認同，始具實質代表性，若以遷",
                ""
            ],
            [
                "徙戶籍但未實際居住戶籍地之方式，取得投票權參與投票，",
                ""
            ],
            [
                "其影響戕害民主選舉之精神甚深」之理由，始於96年1 月24",
                ""
            ],
            [
                "日增訂第2 項「意圖使特定候選人當選，以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權而為投票者亦同」之規定以導正選舉風氣，此觀修",
                ""
            ],
            [
                "正刑法第146 條之立法意旨即明。是如意圖使某特定候選人",
                ""
            ],
            [
                "得以當選，而以虛偽遷徙戶籍之方式取得投票權而為投票者",
                ""
            ],
            [
                "，於修法後即僅應該當於刑法第146 條第2 項之行為，而已",
                ""
            ],
            [
                "非原法同條第1 項之範疇，是如同時主張此二者而提起當選",
                ""
            ],
            [
                "無效之訴，依選罷法第128 條規定以「選舉訴訟程序除選罷",
                ""
            ],
            [
                "法規定者外，準用民事訴訟法之規定」，原告即應就此有利",
                ""
            ],
            [
                "於己之主張，就此不同之犯罪事實各為舉證而不得併引之甚",
                ""
            ],
            [
                "明。原告固主張被告與王萬來等人亦共涉有刑法第146 條第",
                ""
            ],
            [
                "1 項之行為云云，惟原告自始即係以被告與王萬來、附表一",
                ""
            ],
            [
                "、附表二之人以虛偽遷徙戶籍取得投票權而涉有刑法第146",
                ""
            ],
            [
                "條第2 項或第1 項之行為提起本訴，然虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權之「幽靈人口」者，於96年1 月24日修正刑法第146 條",
                ""
            ],
            [
                "後，應僅該當其增訂之第2 項的事實而已非同條第1 項之規",
                ""
            ],
            [
                "範範疇業如上述，而原告迄未針對被告與王萬來等人另涉有",
                ""
            ],
            [
                "行使詐術或其他非法之方法使投票發生不正確結果乙節舉證",
                ""
            ],
            [
                "以實其說，其僅徒託空言，自亦不足採之。",
                ""
            ],
            [
                "、被告於屏東縣鹽埔鄉久愛村第20屆村長補選，並無行賄村民",
                ""
            ],
            [
                "之行為。",
                ""
            ],
            [
                "原告復主張被告與王萬來於第20屆村長補選，有發放生活物",
                ""
            ],
            [
                "資予該選區村民之行賄行為，並有證人即王萬來之兄長王萬",
                ""
            ],
            [
                "清（下稱王萬清）及生活物資照片等為證。然仍為被告所否",
                ""
            ],
            [
                "認，辯稱：生活物資是慈祥慈惠堂普渡欲救濟貧戶的，慈祥",
                ""
            ],
            [
                "慈惠堂的潘張玉蓉歷年來委請王萬來發放，伊是受王萬來之",
                ""
            ],
            [
                "託將生活物資拿到廟裡交給陳阿秀，並沒有賄選等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "潘張玉蓉於本院審理時證述：伊知道王萬來、王張淑蓮二人",
                ""
            ],
            [
                "於105 年8 月21日在久愛村發送生活物資如米、醬油、酒、",
                ""
            ],
            [
                "米粉、罐頭等予村民，因為物資是伊提供的。因為伊是慈祥",
                ""
            ],
            [
                "慈惠堂的堂主，每年農曆7 月，慈祥慈惠堂會辦理梁皇法會",
                ""
            ],
            [
                "普渡，做到第5 天會有普渡物資，普渡物資我們會在3 、4",
                ""
            ],
            [
                "月蒐集貧戶資料，然後在農曆7 月18日法會結束之後，將普",
                ""
            ],
            [
                "渡物資開始分送給貧戶。所以伊就在慈祥慈惠堂將物資裝好",
                ""
            ],
            [
                "，然後送到王萬來家，再請王萬來他們分送給貧戶。伊沒有",
                ""
            ],
            [
                "自己送而請王萬來送的原因是因為慈祥慈惠堂做得貧戶物資",
                ""
            ],
            [
                "做得範圍很廣不受限，人數高達5 、600 戶，所以會請王萬",
                ""
            ],
            [
                "來他們幫我們送，王萬來他幫我們做這個約有10年了，每1",
                ""
            ],
            [
                "年做都有感謝狀給他們。以前王萬來是社區的理事長，王萬",
                ""
            ],
            [
                "來送完之後會以社區名義送慈祥慈惠堂感謝狀。每一區域伊",
                ""
            ],
            [
                "都會要求送貧戶名冊，每年接受物資的人不一定一樣。伊沒",
                ""
            ],
            [
                "有設定什麼條件，但只要是真正的貧戶，只要是有需要幫助",
                ""
            ],
            [
                "的人我們都會送。伊沒有告知王萬來將上開生活物資交付何",
                ""
            ],
            [
                "人，因為有名冊了但收物資的人不限於久愛村的村民。伊交",
                ""
            ],
            [
                "上開生活物資交予王萬來發放，與王張淑蓮參與補選沒有關",
                ""
            ],
            [
                "係，伊不知道有補選這件事情，因為發放物資是每年都做的",
                ""
            ],
            [
                "事，而且伊不是只有針對久愛村，還有原住民園區及全臺灣",
                ""
            ],
            [
                "省其他地區、小學的貧童救助都也有在做等語甚詳（見本院",
                ""
            ],
            [
                "卷第184 至189 頁）。核與其警訊陳述：伊是慈祥（慈惠堂",
                ""
            ],
            [
                "）的堂主，發放物品是伊提供的，每年農曆7 月14日至18日",
                ""
            ],
            [
                "是做梁皇寶懺法會5 天，法會做完後普渡濟貧物資，依貧戶",
                ""
            ],
            [
                "名冊的單位如國中（小）或村落來發送，這是行之有年慣例",
                ""
            ],
            [
                "，如殘障、中低收入戶、或身體不好沒能力工作人查證屬實",
                ""
            ],
            [
                "我們都會發放，這些都是伊關懷的對象，印象中伊是105 年",
                ""
            ],
            [
                "8 月20日21時許，載運普渡濟貧物資給王萬來、王張淑蓮夫",
                ""
            ],
            [
                "婦，印象中應該是從94或95年開始請王萬來、王張淑蓮幫忙",
                ""
            ],
            [
                "發放等語大致相符（見里港分局刑案偵查卷宗〈下稱警卷〉",
                ""
            ],
            [
                "第16至20頁），故其所述足堪信採為真。",
                ""
            ],
            [
                "王萬來證述：伊有於105 年8 月21日與王張淑蓮發放生活物",
                ""
            ],
            [
                "資米、罐頭、米粉、油、酒等生活物資給久愛村內其他村民",
                ""
            ],
            [
                "，那天只有伊去，被告沒有去發放，只是因為被告要去拜拜",
                ""
            ],
            [
                "，所以請被告將如上物資拿給土地公廟的陳阿秀。這個行為",
                ""
            ],
            [
                "10幾年前就有了。會發放上開生活物資，是慈祥慈惠堂的師",
                ""
            ],
            [
                "姊潘張玉蓉普渡完，要伊把這些普渡完的東西送給有需要的",
                ""
            ],
            [
                "人，發放的對象是低收入戶、單親家庭、獨居老人、家境不",
                ""
            ],
            [
                "好的人，伊發給40幾人，不限於久愛村的人，也有不是久愛",
                ""
            ],
            [
                "村的村民，總共發了2 天。會知道那些人是低收入戶、單親",
                ""
            ],
            [
                "家庭或獨居老人，是因為伊住在久愛村久愛村沒有很多人，",
                ""
            ],
            [
                "也會知道一些，後來選上村長，做了1 年多，所以有這些資",
                ""
            ],
            [
                "料。之所以會發放上開生活物資，不是為了要幫助被告參與",
                ""
            ],
            [
                "久愛村第20屆村長補選，這和選舉沒有關係。慈祥慈惠堂都",
                ""
            ],
            [
                "是農曆7 月普渡，普渡完就會發放物資，每年都是那個時間",
                ""
            ],
            [
                "。這10幾年來伊送東西給他們都說東西是慈祥慈惠堂的師姊",
                ""
            ],
            [
                "的，伊沒有說過要投給被告。伊與將上開生活物資發放給陳",
                ""
            ],
            [
                "阿秀，是潘張玉蓉載來的當天，被告說要去土地公廟拜拜，",
                ""
            ],
            [
                "伊就請被告帶過去。因為陳阿秀是中低收入戶的老人，而且",
                ""
            ],
            [
                "在顧廟，所以可以接受補助，但發放時被告如何跟陳阿秀說",
                ""
            ],
            [
                "，伊不知道，伊除了發放給陳阿秀外，還發放給名冊上的40",
                ""
            ],
            [
                "幾個人。伊記得有發給鄭林春桃、李蘭，沒有發給林黃梅珠",
                ""
            ],
            [
                "、林文進，因為鄭林春桃的兒子是低收入戶，李蘭也是低收",
                ""
            ],
            [
                "入戶等語（見本院卷第189 至195 頁）。",
                ""
            ],
            [
                "再參以原告所指收受賄賂村民於本院審理時，亦分別證述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "陳阿秀證述：伊是在顧廟的，現在每月收入約1 萬餘元，10",
                "1 萬餘元"
            ],
            [
                "5 年8 月間亦是擔任相同工作，收入也是和現在相同，伊住",
                ""
            ],
            [
                "在廟裡沒有與家人同住，子女要養家，多少會給我生活費，",
                ""
            ],
            [
                "每月會給我1 至2,000 元，伊只有一個兒子。平日生活就這",
                "000 元"
            ],
            [
                "樣過，也沒辦法、被告有於105 年8 月21日上午將醬油、油",
                ""
            ],
            [
                "各1 瓶、米粉1 包、罐頭3 罐放在桌上給我，只說要給伊，",
                ""
            ],
            [
                "沒有說其他的，也沒有拜託伊把票投給她，伊是老人家了，",
                ""
            ],
            [
                "不知道補選的事情，也忘記被告及王萬來是否每年都會於農",
                ""
            ],
            [
                "曆7 月是否都會送東西給伊了等語（見本院卷第203 至206",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "鄭林春桃證述：伊的生活很辛苦，種植蓮霧，可是都沒有收",
                ""
            ],
            [
                "成。伊有於105 年8 月21日上午收到醬油、油各一瓶、米粉",
                ""
            ],
            [
                "1 包、罐頭3 罐，是王萬來給伊的，王萬來給這些東西是他",
                ""
            ],
            [
                "看伊很窮，會知道很窮應該是聽人家說的，王萬來給伊東西",
                ""
            ],
            [
                "是很久以前就有這些事情了。就是看伊生活不好才給的。王",
                ""
            ],
            [
                "萬來發給生活物資時，沒有說被告要參加久愛村第20屆村長",
                ""
            ],
            [
                "補選，請託證人將票投給被告，鄭宗銘、鄭宗飛是伊兒子，",
                ""
            ],
            [
                "有一起住，都在做工的等語（見本院卷第209 至212 頁）。",
                ""
            ],
            [
                "林文進證述：伊沒有於105 年8 月21日上午收到醬油、油各",
                ""
            ],
            [
                "一瓶、米粉1 包、罐頭3 罐，也未聽母親說有人發放普渡物",
                ""
            ],
            [
                "資包括油、米、醬油、米粉等語（見本院卷第212 至213 頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "陳林嫦證述：伊先生姓名陳銀華，陳銀華與陳銀和，是兄弟",
                ""
            ],
            [
                "，伊夫妻與2 個兒子同住，家中經濟狀況就這樣賺這樣吃。",
                ""
            ],
            [
                "陳銀和沒有與伊同戶，陳銀華是經政府核定並列冊在案的中",
                ""
            ],
            [
                "低收入戶或低收入戶小孩唸書都繳一半的費用。陳銀和是啞",
                ""
            ],
            [
                "巴，所以都有人會拿物資過去給他。陳銀華和伊這一戶七月",
                ""
            ],
            [
                "普渡會有，平常沒有。如果有，是王萬來拿來的，已經拿了",
                ""
            ],
            [
                "10幾年了，去年8 月王萬來有拿普渡的物資醬油、米、鹽之",
                ""
            ],
            [
                "類的，有沒有罐頭伊不記得了。王萬來拿來都是伊拿過去給",
                ""
            ],
            [
                "陳銀和的，伊家裡每年也有收到，王萬來拿普渡的東西去時",
                ""
            ],
            [
                "，是自己開車載，被告沒有去，王萬來發放物資時也沒有跟",
                ""
            ],
            [
                "伊說久愛村村長要補選了，也沒有要求伊支持，王萬來只有",
                ""
            ],
            [
                "拿給伊而已。陳銀和除了啞巴之外還有不太能走，眼睛只剩",
                ""
            ],
            [
                "一眼可以看，也有耳聾等語（見本院卷第258 至263 頁）。",
                ""
            ],
            [
                "李蘭證述：伊有向鄉公所申請低收入戶或中低收入戶，去年",
                ""
            ],
            [
                "是低收入戶。今年也是。伊與伊公公、先生已經生病過世，",
                ""
            ],
            [
                "還有二個小孩。平日生活、經濟狀況不好有曾經接受過善心",
                ""
            ],
            [
                "人士提供的金錢或物資的捐助如慈濟。伊約於105 年8 月也",
                ""
            ],
            [
                "有收到王萬來發的醬油、沙拉油各一瓶、米粉1 包、罐頭三",
                ""
            ],
            [
                "罐，是他1 個人來，還是有人幫他，忘記了，那時候家裡很",
                ""
            ],
            [
                "忙，只記得是王萬來送來的，除了去年有之外，這1 、2 年",
                ""
            ],
            [
                "來王萬來陸續偶爾也有一些。105 年8 月王萬來拿上開物資",
                ""
            ],
            [
                "給伊時，沒有說那些物資是如何來的，及為何要發放給，伊",
                ""
            ],
            [
                "也沒有問等語（見本院卷第263 至265 頁）。",
                ""
            ],
            [
                "基上，原告所指收受賄賂村民林進民並未收受生活物資，而",
                ""
            ],
            [
                "鄭林春桃（其子為鄭宗銘、鄭宗飛）、李蘭、陳林嫦（其小",
                ""
            ],
            [
                "叔陳銀和）、陳阿秀等4 人，家庭經濟狀況不佳，均為低收",
                ""
            ],
            [
                "入戶、中低收入戶，此有屏東縣政府106 年5 月12日屏府社",
                ""
            ],
            [
                "助字第10616009300 號函檢附屏東縣鹽埔鄉久愛村低收入及",
                ""
            ],
            [
                "中低收入戶名冊在卷可憑（見本院卷第321 至325 頁），而",
                ""
            ],
            [
                "陳阿秀雖非列於上開低收入戶名冊，然其收入甚低，居住在",
                ""
            ],
            [
                "寺廟內，亦可認其生活狀況欠佳，是被告抗辯其未與王萬來",
                ""
            ],
            [
                "共同行賄，王萬來係受慈祥慈惠堂潘張玉蓉委託發送生活物",
                ""
            ],
            [
                "資予所需之人，應堪信為真實。",
                ""
            ],
            [
                "至於原告主張王萬來發放之人不符合久愛村低收入戶及中低",
                ""
            ],
            [
                "收入戶名冊之人，顯然係選擇性發放給中立選民云云。然依",
                ""
            ],
            [
                "上開潘張玉蓉證述，其僅要求發放給貧戶及有需要之人，並",
                ""
            ],
            [
                "未限於經縣政府列冊之低收入戶及中低收入戶始得為發放之",
                ""
            ],
            [
                "對象，且被告發放之人涵蓋設籍在振興村村民、高朗村村民",
                ""
            ],
            [
                "，此亦有被告提出發放名冊附卷可參（見本院卷第131 至13",
                ""
            ],
            [
                "3 頁），是以，慈祥慈惠堂既未以發放對象限於領有低收入",
                ""
            ],
            [
                "戶、中低收入戶證明之人，且王萬來發放對象尚及於其他非",
                ""
            ],
            [
                "被告選區之村民，故自難逕以王萬來所發放之人非全部屬久",
                ""
            ],
            [
                "愛村低收入戶及中低收入戶名冊之人，遽認王萬來為求被告",
                ""
            ],
            [
                "勝選而發放系爭生活物資行賄村民。",
                ""
            ],
            [
                "末查，慈祥慈惠堂亦委託屏東縣政府警察局里港分局泰山派",
                ""
            ],
            [
                "出所、三地門分駐所發放低收入戶物資等情，亦有慈惠堂中",
                ""
            ],
            [
                "元救濟品發放弱勢族群名冊、照片12張，另有普渡念經照片",
                ""
            ],
            [
                "8 張、屏東縣鹽埔鄉久愛社區發展協會感謝狀（95年至105",
                ""
            ],
            [
                "年）、屏東縣鹽埔鄉久愛村辦公處感謝狀（104年）、屏東",
                ""
            ],
            [
                "縣立新埤國民中學感謝狀（105年）、屏東縣三地門鄉達來",
                ""
            ],
            [
                "村村長感謝狀（105 年）在卷可稽（見里港分局刑案偵查卷",
                ""
            ],
            [
                "宗〈下稱警卷〉第87至93頁、第107 至112 頁、第83至86頁",
                ""
            ],
            [
                "、第96至105 頁、第92至93頁），益徵上述發放物品確係潘",
                ""
            ],
            [
                "張玉蓉所屬之慈祥（慈惠堂）提供，請王萬來協助送至村民",
                ""
            ],
            [
                "住處，且發放對象不僅限於久愛村村民之情為真；復參以原",
                ""
            ],
            [
                "告以被告與王萬來共同行賄事，向屏東地檢署告發，經屏東",
                ""
            ],
            [
                "地檢署檢察官以106 選偵字第13號為不起訴處分確認，此亦",
                ""
            ],
            [
                "有106 年選偵字第13號不起訴書分書憑卷可參（見本院卷第",
                ""
            ],
            [
                "247 至251 頁），故原告主張被告為求勝選，與王萬來共同",
                ""
            ],
            [
                "發放上開生活物資行賄村民之情，即非可採。",
                ""
            ],
            [
                "至於王萬清於本院審理時固證述：伊與王萬來是兄弟關係，",
                ""
            ],
            [
                "伊有看到王萬來、被告有於105 年8 月21日發放米、酒、米",
                ""
            ],
            [
                "粉、油、罐頭等生活物資給久愛村村民，伊知道被告要參加",
                ""
            ],
            [
                "村長補選，政府有公告候選人不得行賄，所以伊就去檢舉等",
                ""
            ],
            [
                "情。然其亦證述：伊與被告一家人住隔壁，平時感情沒有多",
                ""
            ],
            [
                "好，和原告的感情比較好，被告和王萬來發放生活物資給陳",
                ""
            ],
            [
                "林嫦時，伊沒有聽到他們說話內容，也沒有聽到被告或王萬",
                ""
            ],
            [
                "來有請託陳林嫦將票投給被告，伊認識陳阿秀，她的工作是",
                ""
            ],
            [
                "廟婆，生活不好，伊和王萬來感情不好很久了，也有罵過王",
                ""
            ],
            [
                "萬來家的人，因為那時王萬來要選村長辦活動，人數沒有控",
                ""
            ],
            [
                "制，整路上都是人，伊要出去辦事情就按喇叭，王萬來就說",
                ""
            ],
            [
                "伊搗亂，叫警察來捉伊，管區就真的來捉等語（見本院卷第",
                ""
            ],
            [
                "195 至199 頁）。是王萬清與王萬來、被告多年來心生嫌隙",
                ""
            ],
            [
                "、感情不陸，本次選舉亦支持原告，立場難謂客觀，是其證",
                ""
            ],
            [
                "詞難認無偏頗之虞，自難遽信為真。",
                ""
            ],
            [
                "原告既未能證明王萬來發放生活物資確有以圖謀影響選民投",
                ""
            ],
            [
                "票意願，亦未能證明王萬來與被告間有該發放生活物資之行",
                ""
            ],
            [
                "為有犯意聯絡，僅由原告前揭主張王萬來之舉動實無法認定",
                ""
            ],
            [
                "原告主張被告與王萬來發放林黃梅珠等23人系爭生活物資涉",
                ""
            ],
            [
                "嫌行賄行為均屬事實。",
                ""
            ],
            [
                "五、綜上所述，本件原告未能證明被告與附表一、二所示之人共",
                ""
            ],
            [
                "同以虛偽遷徒戶籍取得投票權之方式而有刑法第146 條第1",
                ""
            ],
            [
                "項、第2 項之行為，及被告有對林黃梅珠等23人具投票權人",
                ""
            ],
            [
                "賄選行為，故其依公職人員選舉罷免法第120 條第1 項第3",
                ""
            ],
            [
                "款規定，對於被告提起當選無效之訴，均為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，核與判",
                ""
            ],
            [
                "決之結果不生影響，爰不一一論列，併此敘明。",
                ""
            ],
            [
                "七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國    106     年    6     月    7    日",
                ""
            ],
            [
                "民事選舉法庭  審判長  法  官  潘  快",
                ""
            ],
            [
                "法  官  呂憲雄",
                ""
            ],
            [
                "法  官  陳怡先",
                ""
            ],
            [
                "中    華    民    國  106     年    6     月    9     日",
                ""
            ],
            [
                "書記官  張孝妃",
                ""
            ],
            [
                "■附表一",
                ""
            ],
            [
                "┌──┬────┬────────┬───────┬────┬─────┬───┬────┐",
                ""
            ],
            [
                "│編號│姓名    │遷入日          │   遷入地址   │  戶長  │與戶長關係│103 年│補    選│",
                ""
            ],
            [
                "│    │        │（是否自行辦理）│              │        │          │有無投│有無投票│",
                ""
            ],
            [
                "│    │        │                │              │        │          │票    │        │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 1  │王秀月  │102\/07\/29       │屏東縣鹽埔鄉久│王萬來  │王萬來女兒│ 有   │   無   │",
                ""
            ],
            [
                "│    │        │（自行辦理）    │愛村錦隆路15號│        │          │      │P43編4  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 2  │顏書政  │同上            │    同上      │同上    │王秀月配偶│ 有   │   無   │",
                ""
            ],
            [
                "│    │        │                │              │        │          │      │P43 編3 │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 3  │王秀玲  │103\/1\/24        │    同上      │同上    │王萬來女兒│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（自行辦理）    │              │        │          │      │P43編5  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 4  │蕭景昇  │102\/7\/5         │    同上      │同上    │王秀玲配偶│ 有   │（非選舉│",
                ""
            ],
            [
                "│    │        │（王秀玲代辦）  │              │        │          │      │人）    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 5  │王秀梅  │102\/6\/4         │    同上      │同上    │王萬來女兒│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（王秀玲代辦）  │              │        │          │      │P43編2  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 6  │王金釵  │102\/12\/30       │    同上      │王萬春  │王萬來之妹│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（王秀玲代辦）  │              │        │          │      │P42編6  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 7  │陳燕茹  │102\/12\/20       │    同上      │同上    │王金釵女兒│      │（非選舉│",
                ""
            ],
            [
                "│    │        │（王秀玲代辦）  │              │        │          │有    │人）    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 8  │陳秀卿  │102\/12\/20       │    同上      │同上    │王金釵子媳│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（王秀玲代辦）  │              │        │          │      │P42編8  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 9  │王萬富  │103\/5\/5         │    同上      │王萬恭  │王萬來之兄│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（王秀玲代辦）  │              │        │          │      │P43編13 │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│10  │張淑勤  │103\/7\/24        │屏東縣鹽埔鄉富│張木生  │張木生女兒│ 有   │（非選舉│",
                ""
            ],
            [
                "│    │        │（王秀玲代辦）  │戶巷2 號      │        │          │      │人）    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│11  │蔡宗諺  │102\/10\/3        │屏東縣鹽埔鄉豐│張秀葳  │張秀葳（王│ 有   │（非選舉│",
                ""
            ],
            [
                "│    │        │（自行辦理）    │年巷9 號      │        │張淑蓮之妹│      │人）    │",
                ""
            ],
            [
                "│    │        │                │              │        │）之子    │      │        │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│12  │蔡秀華  │102\/10\/3        │    同上      │同上    │張秀葳女兒│ 有   │有      │",
                ""
            ],
            [
                "│    │        │（自行辦理）    │              │        │          │      │P36編9  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│13  │張之菡  │103\/5\/1         │屏東縣鹽埔鄉富│張之菡  │張酉鎮女兒│ 有   │   無   │",
                ""
            ],
            [
                "│    │        │（張酉鎮代辦）  │戶巷2-1號     │        │          │      │P14編10 │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│14  │潘翠芬  │103\/2\/26        │屏東縣鹽埔鄉富│張酉鎮  │張酉鎮子媳│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（自行辦理）    │戶巷2號       │        │          │      │P14編2  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│15  │張四宿  │102\/5\/7         │屏東縣鹽埔鄉富│張四宿  │張酉鎮之妹│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（自行辦理）    │戶巷2-1號     │        │          │      │P14編 7 │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│16  │林鴻文  │102\/5\/7         │    同上      │同上    │張四宿之子│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（自行辦理）    │              │        │          │      │P14編8  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│17  │林麗樺  │102\/5\/7         │     同上     │同上    │張四宿女兒│ 有   │   有   │",
                ""
            ],
            [
                "│    │        │（自行辦理）    │              │        │          │      │P14編14 │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│18  │張美紅  │102\/3\/27        │屏東縣鹽埔鄉久│張黃鳳珠│王張淑蓮之│有    │（非選舉│",
                ""
            ],
            [
                "│    │        │（自行辦理）    │愛村豐年巷9號 │        │妹        │      │人）    │",
                ""
            ],
            [
                "├──┴────┴────────┴───────┴────┴─────┴───┼────┤",
                ""
            ],
            [
                "│編號9 王萬富部分，原告已於104 年度選上字第41號當選無效之訴，不再主張此人為虛偽│        │",
                ""
            ],
            [
                "│遷徒戶籍。                                                                    │        │",
                ""
            ],
            [
                "└───────────────────────────────────────┴────┘",
                ""
            ],
            [
                "■附表二",
                ""
            ],
            [
                "┌──┬────┬────────┬───────┬────┬─────┬───┬────┐",
                ""
            ],
            [
                "│編號│姓名    │遷入日          │   遷入地址   │戶長    │   關係   │103年 │補    選│",
                ""
            ],
            [
                "│    │        │（是否自行辦理）│              │        │          │有無投│有無投票│",
                ""
            ],
            [
                "│    │        │                │              │        │          │票    │        │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 1  │張邵琪  │103\/4\/29        │屏東縣鹽埔鄉久│張秀葳  │張沛雲（王│  無  │（非選舉│",
                ""
            ],
            [
                "│    │        │（張沛雲代辦）  │愛村豐年巷9號 │        │張淑蓮之妹│      │人）    │",
                ""
            ],
            [
                "│    │        │                │              │        │）之女    │      │        │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 2  │黃國賀  │103\/4\/29        │    同上      │同上    │張紹琪配偶│  無  │（非選舉│",
                ""
            ],
            [
                "│    │        │（張沛雲代辦）  │              │        │          │      │人）    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 3  │張佩蓉  │103\/5\/6         │    同上      │同上    │張沛雲女兒│  無  │（非選舉│",
                ""
            ],
            [
                "│    │        │（張沛雲代辦）  │              │        │          │      │人）    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 4  │周彥綸  │102\/7\/5         │    同上      │同上    │張美紅之子│  無  │（非選舉│",
                ""
            ],
            [
                "│    │        │（自行辦理）    │              │        │          │      │人）    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 5  │葉營熿  │103\/2\/21        │    同上      │張黃鳳珠│張黃鳳珠（│  無  │   無   │",
                ""
            ],
            [
                "│    │  （熿）│（自行辦理）    │              │        │王張淑蓮之│      │P32編6  │",
                ""
            ],
            [
                "│    │        │                │              │        │母）之子  │      │        │",
                ""
            ],
            [
                "│    │        │                │              │        │友人      │      │        │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 6  │黃鳳如  │103\/2\/21        │    同上      │同上    │葉營煌配偶│  無  │   無   │",
                ""
            ],
            [
                "│    │        │（葉營熿代辦）  │              │        │          │      │P32編7  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 7  │蘇映如  │103\/1\/2         │    同上      │同上    │          │  無  │   無   │",
                ""
            ],
            [
                "│    │        │                │              │        │          │      │P32編5  │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 8  │米玠溥  │103\/1\/2         │    同上      │同上    │蘇映如配偶│  無  │（非選舉│",
                ""
            ],
            [
                "│    │        │                │              │        │          │      │人）    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│ 9  │李岳鴻  │103\/5\/6         │屏東縣鹽埔鄉久│高有利  │          │  無  │（非選舉│",
                ""
            ],
            [
                "│    │        │（王秀梅代辦）  │愛村豐年巷2號 │        │          │      │人）    │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────┼─────┼───┼────┤",
                ""
            ],
            [
                "│10  │邱貞元  │103\/5\/26        │    同上      │同上    │          │（非選│（非選舉│",
                ""
            ],
            [
                "│    │        │（王秀梅代辦）  │              │        │          │舉人）│人）    │",
                ""
            ],
            [
                "│    │        │                │              │        │          │      │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}