{
    "id": "PTDV,108,選,8,20190723,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDV%2C108%2C%E9%81%B8%2C8%2C20190723%2C1",
    "history": {
        "PTDV,108,選,8,20190723,1": [
            [
                "臺灣屏東地方法院民事判決　　　　　　　　108年度選字第8號",
                ""
            ],
            [
                "原　　　告　臺灣屏東地方檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　曾智暐　",
                ""
            ],
            [
                "　　　　　　方仁川　",
                ""
            ],
            [
                "　　　　　　鄒均鑫　",
                ""
            ],
            [
                "被　　　告　林采穎　",
                ""
            ],
            [
                "訴訟代理人　李衣婷律師",
                ""
            ],
            [
                "　　　　　　張恬恬律師",
                ""
            ],
            [
                "　　　　　　郭清寶律師",
                ""
            ],
            [
                "　　　　　　鍾靚凌律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108 年7 月10日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：被告為民國107 年11月24日舉行之屏東縣第19屆",
                ""
            ],
            [
                "縣議員選舉第15選舉區之候選人（共5 名候選人，應選1 名",
                ""
            ],
            [
                "），開票結果，被告所得票數最高，經中央選舉委員會於10",
                ""
            ],
            [
                "7 年11月30日以中選務字第1073150509號公告被告當選。惟",
                ""
            ],
            [
                "被告為圖順利當選，竟與其母林周香枝基於賄選之犯意聯絡",
                ""
            ],
            [
                "，於107 年8 、9 月間某日，共同前往屏東縣○○鄉○○村",
                ""
            ],
            [
                "○○路00號及29之2 號謝進登住處，由林周香枝交付謝進登",
                ""
            ],
            [
                "新台幣（下同）2 千元，向有投票權之謝進登及其妻謝馬美",
                "2 千元"
            ],
            [
                "娘買票。被告復與其妹納凱兒．卡里多愛基於賄選之犯意聯",
                ""
            ],
            [
                "絡，於107 年9 月10日交付納凱兒．卡里多愛5 千元，由納",
                "5 千元"
            ],
            [
                "凱兒．卡里多愛轉交向有投票權之曾美玉買票。又與其於競",
                ""
            ],
            [
                "選期間僱用之行政助理陳阿拉德基於賄選之犯意聯絡，於10",
                ""
            ],
            [
                "7 年10月間某日，由陳阿拉德交付1 萬元向尤秀貞買票。被",
                "1 萬元"
            ],
            [
                "告另與陳阿拉德基於賄選之犯意聯絡，由陳阿拉德於107 年",
                ""
            ],
            [
                "11月13日，在屏東縣○○鄉○○村○○路00號前，交付被告",
                ""
            ],
            [
                "所聘請之東源村後援會會長黃信次2 萬7 千元（賄款2 萬4",
                ""
            ],
            [
                "千元，另3 千元為後援會助選費用），以其中2 千元向有投",
                "千元,3 千元,2 千元"
            ],
            [
                "票權之黃信次買票，並與黃信次基於賄選之犯意聯絡，由黃",
                ""
            ],
            [
                "信次以其餘2 萬2 千元，逐一交付如附表所示黃富等11名有",
                ""
            ],
            [
                "投票權之人（每人2 千元）以為買票。被告有上開該當於公",
                "2 千元"
            ],
            [
                "職人員選舉罷免法第99條第1 項所定之賄選行為，伊得於法",
                ""
            ],
            [
                "定30日期間內，依同法第120 條第1 項第3 款規定，提起當",
                ""
            ],
            [
                "選無效之訴，請求宣告被告之當選無效等情，並聲明：107",
                ""
            ],
            [
                "年11月24日舉行之屏東縣第19屆縣議員選舉第15選舉區公告",
                ""
            ],
            [
                "當選人林采穎之當選無效。",
                ""
            ],
            [
                "二、被告則以：謝進登為伊母林周香枝之表弟（二人之母為親姊",
                ""
            ],
            [
                "妹），因病住院，於107 年8 月6 日自屏東縣恆春鎮南門醫",
                ""
            ],
            [
                "院出院，伊於107 年8 月29日登記參選縣議員前某日，開車",
                ""
            ],
            [
                "搭載林周香枝前往探視，並在謝進登家中用餐，同行者尚有",
                ""
            ],
            [
                "伊之四妹林月香、妹婿張明輝及其等之子張恩佑，當日林周",
                ""
            ],
            [
                "香枝給與謝進登之2 千元，純屬慰問金性質，並非買票之賄",
                "2 千元"
            ],
            [
                "款，且完全出自林周香枝之意思，與伊無關。又曾美玉乃伊",
                ""
            ],
            [
                "三妹納凱兒．卡里多愛之夫曾美俊之姊，經納凱兒．卡里多",
                ""
            ],
            [
                "愛推薦擔任伊之助選人員，尤秀貞與伊亦有親戚關係，乃伊",
                ""
            ],
            [
                "親自邀聘之助選人員，其等在競選期間實際上均有從事助選",
                ""
            ],
            [
                "工作，尤秀貞更是長時間陪同伊在選區內四處拜票，伊象徵",
                ""
            ],
            [
                "性給付其等各5 千元及1 萬元，其性質應屬工作費或工作津",
                "5 千元,1 萬元"
            ],
            [
                "貼，並非買票之賄款，且伊亦無以此向其等買票之意思，難",
                ""
            ],
            [
                "謂該當於賄選之罪名。其次，伊在競選期間成立數個後援會",
                ""
            ],
            [
                "，黃信次受聘擔任其中東源村後援會會長，其成員另有如附",
                ""
            ],
            [
                "表所示黃富等11人，黃信次在107 年11月13日東源村後援會",
                ""
            ],
            [
                "成立當日，向陳阿拉德要求給與後援會成員工作費及助選費",
                ""
            ],
            [
                "用，伊經陳阿拉德轉告後同意給與，陳阿拉德交付黃信次之",
                ""
            ],
            [
                "2 萬7 千元，係助選費用及工作費或工作津貼之性質，並非",
                " 千元"
            ],
            [
                "買票之賄款，伊復無用以買票之意思，應無構成賄選行為可",
                ""
            ],
            [
                "言等語，資為抗辯，並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、查被告為屏東縣第19屆縣議員選舉第15選舉區之候選人，該",
                ""
            ],
            [
                "選舉於107 年11月24日舉行投票，當日開票結果，被告得票",
                ""
            ],
            [
                "1,639 票，賴源均96票，蔡天成404 票，詹德行490 票，陳",
                ""
            ],
            [
                "英銘1,050 票，由被告獲勝，經中央選舉委員會於107 年11",
                ""
            ],
            [
                "月30日以中選務字第1073150509號公告被告當選。原告以被",
                ""
            ],
            [
                "告有賄選行為為由，於107 年12月28日對被告提起本件當選",
                ""
            ],
            [
                "無效之訴，尚未逾公職人員選舉罷免法第120 條第1 項所定",
                ""
            ],
            [
                "之30日期間等事實，為兩造所不爭執，並有107 年縣市議員",
                ""
            ],
            [
                "候選人登記彙總表、選舉公報、屏東縣第15選舉區（山地原",
                ""
            ],
            [
                "住民）候選人得票數及中央選舉委員會107 年11月30日中選",
                ""
            ],
            [
                "務字第1073150509號公告可稽（見選他字第84號卷第52、53",
                ""
            ],
            [
                "頁、選偵字第54號卷第39頁及本院卷第23頁），堪信為",
                ""
            ],
            [
                "實在。",
                ""
            ],
            [
                "四、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3 年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科新台幣100 萬元以上1,000 萬元以下",
                "100 萬元,000 萬元"
            ],
            [
                "罰金。當選人有第99條第1 項之行為者，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起30日內，向該管轄法院提起當選無效之訴；前2",
                ""
            ],
            [
                "項當選無效之訴經判決確定者，不因同一事由經刑事判決無",
                ""
            ],
            [
                "罪而受影響。公職人員選舉罷免法第99條第1 項、第120 條",
                ""
            ],
            [
                "第1 項第3 款及同條第3 項定有明文。公職人員選舉罷免法",
                ""
            ],
            [
                "（原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完成",
                ""
            ],
            [
                "立法（同年5 月14日公布），並未將賄選行為列為當選無效",
                ""
            ],
            [
                "之事由，72年及80年修正時，亦均以賄選案件係刑事案件，",
                ""
            ],
            [
                "須三審定讞，而當選無效之訴則係民事訴訟事件，二審終結",
                ""
            ],
            [
                "（78年2 月3 日修正前為一審終結），於賄選案件未確定前",
                ""
            ],
            [
                "，若可提起當選無效之訴，顯不合理，而未將其列為當選無",
                ""
            ],
            [
                "效之事由。直至83年修正時，始基於防制候選人以金錢介入",
                ""
            ],
            [
                "選舉之立法意旨，將賄選行為列為當選無效之事由，惟因以",
                ""
            ],
            [
                "刑事犯罪之事由作為民事判決之依據，其將來之判決結果可",
                ""
            ],
            [
                "能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「經",
                ""
            ],
            [
                "判決當選無效確定者，不因同一事由經刑事判決無罪而受影",
                ""
            ],
            [
                "響」之規定。由此立法沿革觀之，本件當選無效之訴，自不",
                ""
            ],
            [
                "以被告所涉賄選罪嫌業經刑事判決確定為必要（被告所涉賄",
                ""
            ],
            [
                "選行為業經檢察官提起公訴，現由本院刑事庭以108 年度原",
                ""
            ],
            [
                "選訴字第4號審理中），合先敘明。",
                ""
            ],
            [
                "五、本件之爭點為：被告有無向謝進登、謝馬美娘賄選之行為",
                ""
            ],
            [
                "？被告有無向曾美玉、尤秀貞賄選之行為？被告有無向",
                ""
            ],
            [
                "黃信次及如附表所示之人（共12人）賄選之行為？茲分別論",
                ""
            ],
            [
                "述如下：",
                ""
            ],
            [
                "、按公職人員選舉罷免法第90條之1 第1 項（現為第99條第1",
                ""
            ],
            [
                "項）之賄選罪係以對於有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件，亦即須視行為人主觀上是否具有行賄之犯意，而約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；客觀上行為人",
                ""
            ],
            [
                "所行求期約或交付之賄賂或不正利益是否可認為係約使投票",
                ""
            ],
            [
                "權人為投票權之一定行使或不行使之對價；以及所行求、期",
                ""
            ],
            [
                "約、交付之對象是否為有投票權人而定。上開對價關係，在",
                ""
            ],
            [
                "於行賄者之一方，係認知其所行求、期約或交付之意思表示",
                ""
            ],
            [
                "，乃為約使有投票權人為投票權一定之行使或不行使；在受",
                ""
            ],
            [
                "賄者之一方，亦應認知行賄者對其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使其為投票權一定之行使或不行使（最高法",
                ""
            ],
            [
                "院92年台上字第893 號刑事判例參照）。經查：謝進登於10",
                ""
            ],
            [
                "7 年8 月3 日入住屏東縣恆春鎮南門醫院接受治療，同年月",
                ""
            ],
            [
                "6 日出院之事實，有衛生福利部中央健康保險署107 年12月",
                ""
            ],
            [
                "5 日健保醫字第1070064537號函所附全民健保醫療費用申報",
                ""
            ],
            [
                "資料可憑（見選偵字第54號卷第33頁）。謝進登、謝馬美",
                ""
            ],
            [
                "娘於本院審理中經二次通知到場作證均未到，謝進登於刑案",
                ""
            ],
            [
                "調查人員詢問中，陳稱：伊係林采穎之（表）舅，林采穎與",
                ""
            ],
            [
                "她母親林周香枝到伊家探視伊時，說她要出來競選縣議員，",
                ""
            ],
            [
                "伊告訴她，她老公許天賜剛過世，不要再出來選了，但她堅",
                ""
            ],
            [
                "持要選，叫伊一定要幫忙，要離開前她母親拿了2 千元，說",
                "2 千元"
            ],
            [
                "要給伊當慰問金，伊知道她的意思就是要伊支持林采穎，所",
                ""
            ],
            [
                "以伊當場以已經出院為由拒絕，她硬塞給伊就走了；於檢察",
                ""
            ],
            [
                "官訊問時，陳稱：因為伊剛出院，林采穎到伊家看伊，他們",
                ""
            ],
            [
                "說在伊住家時沒有來看伊，所以給伊慰問金等語（見本院卷",
                ""
            ],
            [
                "第67頁及91頁所附筆錄），可見，被告與其母林周香枝係",
                ""
            ],
            [
                "於謝進登出院後前往探視，由林周香枝硬塞給謝進登2 千元",
                ""
            ],
            [
                "，並說是「慰問金」，至於林周香枝意欲謝進登在選舉時支",
                ""
            ],
            [
                "持被告，則係謝進登個人之臆測。謝馬美娘於刑案調查人員",
                ""
            ],
            [
                "詢問中，陳稱：林采穎說要繼承她老公的工作，希望可以投",
                ""
            ],
            [
                "票支持她參選，要離開之前，林周香枝拿了2 千元，說要當",
                "2 千元"
            ],
            [
                "作慰問金，伊夫妻認為這是買票的行為，所以不願收受，但",
                ""
            ],
            [
                "林周香枝硬塞給伊先生，林采穎也叫伊夫妻收下，這筆錢是",
                ""
            ],
            [
                "林周香枝拿給伊及謝進登，希望能夠支持林采穎；於檢察官",
                ""
            ],
            [
                "訊問時，陳稱：謝進登出院當天，他們來看謝進登，有拿了",
                ""
            ],
            [
                "慰問金2 千元給謝進登，他們來找謝進登是中午，謝進登拿",
                "2 千元"
            ],
            [
                "1 千元給伊是下午，林周香枝來看她（表）弟，叫伊煮麵等",
                "1 千元"
            ],
            [
                "語（見本院卷第81、89及101 頁所附筆錄），亦見林周香",
                ""
            ],
            [
                "枝係表明給與謝進金「慰問金」。林周香枝刑案調查人員詢",
                ""
            ],
            [
                "問中，陳稱：伊有拿2 千元慰問金給謝進登，一開始謝進登",
                "2 千元"
            ],
            [
                "有推辭，最後伊直接把錢塞在他胸前口袋，當時謝馬美娘坐",
                ""
            ],
            [
                "在旁邊喝酒，伊給謝進登的2 千元確實是慰問金而已；於檢",
                "2 千元"
            ],
            [
                "察官訊問時，陳稱：伊跟林采穎說開車載伊去她舅舅謝進登",
                ""
            ],
            [
                "那裏，聊到快中午，謝馬美就煮麵給他們吃，謝進登拿他的",
                ""
            ],
            [
                "米酒來喝，林采穎跟謝馬美娘喝紅酒等語（見選他字第84號",
                ""
            ],
            [
                "卷第89至91頁及第93、94頁），足見雙方因為有親誼，感情",
                ""
            ],
            [
                "尚屬不惡，探視之餘既留下用餐又一起飲酒。依上開謝進登",
                ""
            ],
            [
                "、謝馬美娘、林周香枝之供述，參互以觀，可知被告係陪同",
                ""
            ],
            [
                "林周香枝前往探視甫出院之表舅謝進登，且留下用餐、飲酒",
                ""
            ],
            [
                "，逗留之時間不短，林周香又係在謝進登推辭之下，以慰問",
                ""
            ],
            [
                "金之名義，塞給謝進登2 千元，與一般接受餽贈者常因不好",
                "2 千元"
            ],
            [
                "意思而推辭拉扯之情形相若，則此一2 千元之餽贈自不應認",
                "2 千元"
            ],
            [
                "係買票之賄款。縱使被告或林周香枝與謝進登、謝馬美娘在",
                ""
            ],
            [
                "交談中曾提及被告擬承繼夫志參選縣議員，並懇請謝進登夫",
                ""
            ],
            [
                "婦支持，亦因欠缺對價關係，而無所差異。原告主張此部分",
                ""
            ],
            [
                "被告有向謝進登、謝馬美娘賄選之行為云云，尚無可採。",
                ""
            ],
            [
                "、納凱兒．卡里多愛於本院審理中到場證稱：曾美玉係伊先生",
                ""
            ],
            [
                "曾美俊之三姊，以石門村（有四個社區）為主要負責地區，",
                ""
            ],
            [
                "有空的時候也會陪同被告到其他地區拜票。被告於107 年8",
                ""
            ],
            [
                "月29日登記參選後，當週週六（107 年9 月1 日）晚上，伊",
                ""
            ],
            [
                "與伊先生去找曾美玉，問她是否願意擔任工作人員幫助被告",
                ""
            ],
            [
                "，曾美玉確定願意擔任工作人員，隔天伊打電話給被告，問",
                ""
            ],
            [
                "她能否給曾美玉一點酬勞當作津貼，隔週週六（107 年9 月",
                ""
            ],
            [
                "8 日）晚上伊回石門部落，再向被告提及此事，被告就先交",
                ""
            ],
            [
                "付5 千元給伊，隔天伊再轉交給曾美玉等語（見本院卷第",
                "5 千元"
            ],
            [
                "131 、132 頁）。曾美玉於本院審理中到場證稱：伊從107",
                ""
            ],
            [
                "年9 月中旬起正式幫忙，一直幫忙到選舉結束，有時候是陪",
                ""
            ],
            [
                "同被告去拜票，地點包括全選舉區域，有時候單獨去拜票，",
                ""
            ],
            [
                "這時只是在伊負責區域即石門村的石門部落拜票，拜票的時",
                ""
            ],
            [
                "候伊負責發傳單，請吃檳榔及香煙，有空的時候也會去總部",
                ""
            ],
            [
                "幫忙，幫忙包糖果及包檳榔，5 千元納凱兒．卡里多愛說是",
                "5 千元"
            ],
            [
                "工作津貼，要補貼伊的等語（見本院卷第135 、136 頁）",
                ""
            ],
            [
                "。且曾美玉確有參與被告之競選活動，有照片可稽（見本院",
                ""
            ],
            [
                "卷第175 、177 頁及第411 至415 頁），被告辯稱：伊交",
                ""
            ],
            [
                "付曾美玉之5 千元係象徵性給與之工作費或工作津貼，並非",
                "5 千元"
            ],
            [
                "買票之賄款等語，尚非不足採信。又陳阿拉德於本院審理中",
                ""
            ],
            [
                "到場證稱：尤秀貞主要是開車載被告和伊到各部落拜票，她",
                ""
            ],
            [
                "開的車是被告私人的休旅車，拜票時大部分都是尤秀貞開車",
                ""
            ],
            [
                "，從107 年9 月初開始做到選舉結束，1 萬元是被告拿給伊",
                "1 萬元"
            ],
            [
                "轉交給尤秀貞的，被告當時告訴伊這是尤秀貞的工作費，尤",
                ""
            ],
            [
                "秀貞工作量較重，因為她一大早6 點左右就必須與他們一同",
                ""
            ],
            [
                "出門，往往忙到晚上10點左右才回到總部等語（見本院卷",
                ""
            ],
            [
                "第213 、214 頁）。尤秀貞於本院審理中到場證稱：伊有去",
                ""
            ],
            [
                "幫忙，陪同被告到整個選舉區域拜票，有時候由伊開車，大",
                ""
            ],
            [
                "約每天早上6 點左右在總部集合出發，回到總部大約晚上10",
                ""
            ],
            [
                "點左右，除了週二整天、週三晚上及週四早上，其他時間伊",
                ""
            ],
            [
                "幾乎都陪同被告在外面拜票。1 萬元是工作津貼，補貼伊用",
                "1 萬元"
            ],
            [
                "的，被告最初找伊幫忙的時候，表示要給伊月薪，但伊體諒",
                ""
            ],
            [
                "她選舉要花很多錢而拒絕，不過被告最後還是不好意思而叫",
                ""
            ],
            [
                "陳阿拉德交付伊1 萬元作為補貼等語（見本院卷第139 、",
                "1 萬元"
            ],
            [
                "140 頁）。且尤秀貞確有參與被告之競選活動，有LINE群組",
                ""
            ],
            [
                "之通訊內容、幹部聯繫會議簽到簿及照片可稽（見本院卷",
                ""
            ],
            [
                "第29至45及第67、411 、415 頁），被告辯稱：伊交付尤秀",
                ""
            ],
            [
                "貞之1 萬元係象徵性給與之工作費或工作津貼，並非買票之",
                "1 萬元"
            ],
            [
                "賄款等語，亦非不足採信。則原告主張此部分被告有向曾美",
                ""
            ],
            [
                "玉、尤秀貞賄選之行為云云，即無可採。",
                ""
            ],
            [
                "、查黃信次於刑案偵查中提出答辯狀，陳稱：107 年10月28日",
                ""
            ],
            [
                "被告競選總部成立時，東源村後援會12名成員均到場全程參",
                ""
            ],
            [
                "與；107 年11月13日東源村後源會成立時，12名成員負責打",
                ""
            ],
            [
                "掃、佈置場地、搭設棚架及發放礦泉水等工作；107 年11月",
                ""
            ],
            [
                "15日進行東源村內第一次拜票；107 年11月17日進行東源村",
                ""
            ],
            [
                "內第2 次拜票；107 年11月22日全區造勢活動，12名成員均",
                ""
            ],
            [
                "全程參與，歷時11小時；107 年11月22日進行東源村內第3",
                ""
            ],
            [
                "次拜票活動等語（見選偵字第54號卷第53頁）。本院審理",
                ""
            ],
            [
                "中黃信次到場證稱：2 萬7 千元係活動費及工作費，因為其",
                "千元"
            ],
            [
                "等12個人參加競選總部的成立，而且107 年11月22日有全選",
                ""
            ],
            [
                "區的造勢活動，其等必須全程參與，時間要一整天，所以伊",
                ""
            ],
            [
                "認為要給其等工作費才合理等語（見本院卷第221 頁）。",
                ""
            ],
            [
                "黃富、陳添福、邱正欽、謝淑月到場所證亦復相同（見本院",
                ""
            ],
            [
                "卷第13至25頁）。且陳阿拉德於本院審理中證稱：黃信次",
                ""
            ],
            [
                "是在當天活動開始前就向伊要工作費，時間大約下午5 點左",
                ""
            ],
            [
                "右，他說金額2 萬7 千元，3 千元是點心及檳榔等雜支費用",
                "3 千元"
            ],
            [
                "，其餘2 萬4 千元是包括他在內共12個人的工作費。當時被",
                ""
            ],
            [
                "告尚未到場，晚上7 點多被告到場後，伊才問被告的意見，",
                ""
            ],
            [
                "被告說好，伊在活動結束大約晚上8 點多的時候才將2 萬7",
                ""
            ],
            [
                "千元交給黃信次，伊有告訴被告，黃信次要雜支及工作費共",
                "千元"
            ],
            [
                "2 萬7 千元，但沒有詳細說明內容等語（見本院卷第217",
                "2 萬7 千元"
            ],
            [
                "頁）。依此，東源村後援會成員除參與被告競選總部成立及",
                ""
            ],
            [
                "全區造勢活動外，並在東源村內進行3 次拜票活動，確有工",
                ""
            ],
            [
                "作之事實，且黃信次係以工作費名義提出要求，陳阿拉德及",
                ""
            ],
            [
                "被告當亦係以此理解，則自難謂被告交付黃信次之2 萬7 千",
                ""
            ],
            [
                "元或其中2 萬4 千元係買票之賄款。原告主張此部分被告有",
                "萬4 千元"
            ],
            [
                "向黃信次及如附表所示黃富等人賄選之行為云云，亦無可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、綜上所述，本件原告以被告有賄選行為為由，依公職人員選",
                ""
            ],
            [
                "舉罷免法第120 條第1 項第3 款規定，對被告提起當選無效",
                ""
            ],
            [
                "之訴，請求判決107 年11月24日舉行之屏東縣第19屆縣議員",
                ""
            ],
            [
                "選舉第15選舉區公告當選人林采穎之當選無效，為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國  108     年    7     月    23    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  春生",
                ""
            ],
            [
                "法  官  程耀樑",
                ""
            ],
            [
                "法  官  林昶燁",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中    華    民    國  108     年    7     月    23    日",
                ""
            ],
            [
                "書記官  謝宏緯",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬─────┬──────┬────┬────┐",
                ""
            ],
            [
                "│編號│交付對象│ 交付時間 │  交付地點  │交付金額│備  考  │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  1 │黃  富  │107 年11月│屏東縣牡丹鄉│ 2千元  │        │",
                "2千元"
            ],
            [
                "│    │        │14日8時許 │東源村東源路│        │        │",
                ""
            ],
            [
                "│    │        │          │94號        │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  2 │陳添福  │同上日9 時│同上路89之1 │同上    │        │",
                ""
            ],
            [
                "│    │        │許        │號          │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  3 │邱正欽  │同上日9 時│同上路98號  │同上    │        │",
                ""
            ],
            [
                "│    │        │30分許    │            │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  4 │楊成德  │同上日10時│同上路46號  │同上    │        │",
                ""
            ],
            [
                "│    │        │許        │            │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  5 │謝淑月  │同上日10時│同上路106號 │同上    │        │",
                ""
            ],
            [
                "│    │        │30分許    │            │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  6 │郭秀枝  │同上日11時│同上路23號  │同上    │        │",
                ""
            ],
            [
                "│    │        │許        │            │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  7 │古淑美  │同上日13時│同上路68號  │同上    │        │",
                ""
            ],
            [
                "│    │        │30分許    │            │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  8 │葉春花  │同上日14時│同上路21之2 │同上    │        │",
                ""
            ],
            [
                "│    │        │許        │號          │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  9 │劉初美  │同上日9 時│同上路104號 │同上    │        │",
                ""
            ],
            [
                "│    │        │許        │            │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│ 10 │謝仲義  │同上日14時│同上路11號  │同上    │        │",
                ""
            ],
            [
                "│    │        │45分許    │            │        │        │",
                ""
            ],
            [
                "├──┼────┼─────┼──────┼────┼────┤",
                ""
            ],
            [
                "│ 11 │許美貞  │同上日15時│同上路108號 │同上    │        │",
                ""
            ],
            [
                "│    │        │15分許    │            │        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}