{
    "id": "SCDM,107,原選訴,1,20190408,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C107%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C1%2C20190408%2C1",
    "history": {
        "SCDM,107,原選訴,1,20190408,1": [
            [
                "臺灣新竹地方法院刑事判決　107年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　何志傑",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　黃振洋律師（法律扶助基金會）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第3、5、6號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "何志傑對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年陸月。緩刑參年，緩刑期間付保護管束，併",
                ""
            ],
            [
                "應自本判決確定之日起壹年陸月內，向公庫支付新臺幣貳拾萬元",
                ""
            ],
            [
                "，並完成參加參場法治教育課程。褫奪公權參年。",
                ""
            ],
            [
                "附表二「扣案賄賂欄」所示及附表三「預備發放之賄賂欄」所示",
                ""
            ],
            [
                "之扣案賄賂均沒收。",
                ""
            ],
            [
                "附表二「未扣案賄賂欄」所示之物均沒收，於全部或一部不能沒",
                ""
            ],
            [
                "收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、何志傑為求順利當選「107年度地方公職人員選舉」之新竹",
                ""
            ],
            [
                "縣尖石鄉錦屏村村長，其明知不得對於有投票權之人行求、",
                ""
            ],
            [
                "期約、交付賄絡或其他不正利益而約其投票權為一定行使，",
                ""
            ],
            [
                "竟基於對有投票權之人交付賄賂之犯意，先透過不知情之親",
                ""
            ],
            [
                "友取得結緣米、壽司米、美食家大豆沙拉油2公升裝等民生",
                ""
            ],
            [
                "物資各1批後，於民國107年8月22日下午5、6時許，前往錦",
                ""
            ],
            [
                "屏村10鄰、11鄰，分別向附表一所示有投票權之村民甘小龍",
                ""
            ],
            [
                "等5人（其等涉犯投票受賄罪部分，另經檢察官為職權不起",
                ""
            ],
            [
                "訴處分）交付競選名片1張及生活物資1袋（每袋內含結緣米",
                ""
            ],
            [
                "2小包、壽司米1包、美食家大豆沙拉油2公升1瓶，經市面訪",
                ""
            ],
            [
                "價總價新臺幣323元），並出言要求支持投給何志傑等語，",
                "323元"
            ],
            [
                "以此方式約使附表一所示有投票權之村民甘小龍等，於「",
                ""
            ],
            [
                "107年度地方公職人員選舉」新竹縣尖石鄉錦屏村村長選舉",
                ""
            ],
            [
                "時，投票支持何志傑而為投票權之一定之行使，何志傑並於",
                ""
            ],
            [
                "107年8月27日登記為「107年度地方公職人員選舉」新竹縣",
                ""
            ],
            [
                "尖石鄉錦屏村村長候選人。",
                ""
            ],
            [
                "二、案經臺灣新竹地方檢察署檢察官自動檢舉，及新竹縣政府警",
                ""
            ],
            [
                "察局橫山分局報告、法務部調查局新竹縣調查站移送臺灣新",
                ""
            ],
            [
                "竹地方檢察署檢察官偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "以下本院作為得心證依據之被告以外之人於審判外陳述，經",
                ""
            ],
            [
                "本院審理時逐項提示，當事人均不爭執證據能力，且本案所",
                ""
            ],
            [
                "引用之非供述證據，亦查無依法應排除其證據能力之情形，",
                ""
            ],
            [
                "應認均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告何志傑於警詢、偵訊及本院訊問時",
                ""
            ],
            [
                "均坦承不諱（以下未特別標明卷宗者，均指107年度選偵字",
                ""
            ],
            [
                "第3號卷）：",
                ""
            ],
            [
                "（一）且核與被告以外之人之下列供述之情節大致相符：",
                ""
            ],
            [
                "1、證人即收賄之甘小龍於警詢、偵查中之供述與證述（見第",
                ""
            ],
            [
                "34至37頁、第45至46頁反面、第23頁）。",
                ""
            ],
            [
                "2、證人即收賄之張學良於警詢、偵查中之供述與證述（見第",
                ""
            ],
            [
                "9至10頁反面、第20至22頁）。",
                ""
            ],
            [
                "3、證人即收賄之戴健治於警詢、偵查中之供述與證述（見第",
                ""
            ],
            [
                "57至60頁、第86至92頁、第95至96頁）。",
                ""
            ],
            [
                "4、證人即收賄之彭玉美（起訴書誤載為彭美玉）於警詢、偵",
                ""
            ],
            [
                "查中之供述與證述（見第197至199頁、第202頁反面至203",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "5、證人即收賄之林源晉於警詢、偵查中之供述與證述（見第",
                ""
            ],
            [
                "138至141頁、第149至151頁、第153頁）。",
                ""
            ],
            [
                "6、證人鄧坤和（即彭玉美之配偶）之證述（見第194至196頁",
                ""
            ],
            [
                "、第202頁）。",
                ""
            ],
            [
                "7、證人林○（92年生，真實姓名、年籍均詳卷）之證述（見",
                ""
            ],
            [
                "第75至79頁、第83至84頁反面）。",
                ""
            ],
            [
                "（二）並有下列證據在卷可稽：",
                ""
            ],
            [
                "1、新竹縣政府警察局橫山分局107年9月10日搜索扣押筆錄（",
                ""
            ],
            [
                "受執行人張學良）、扣押物品目錄表（扣得：壽司米1包",
                ""
            ],
            [
                "、美食家沙拉油1罐）各1份（見第11至13頁）。",
                ""
            ],
            [
                "2、新竹縣政府警察局橫山分局107年9月10日搜索扣押筆錄（",
                ""
            ],
            [
                "受執行人甘小龍）、扣押物品目錄表（扣得：壽司米1包",
                ""
            ],
            [
                "、結緣米2包、大豆沙拉油1瓶）各1份（見第38至42頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "3、新竹縣政府警察局橫山分局107年9月10日搜索扣押筆錄（",
                ""
            ],
            [
                "受執行人戴健治）、扣押物品目錄表（扣得：美食家大豆",
                ""
            ],
            [
                "沙拉油1瓶）各1份（見第61至65頁）。",
                ""
            ],
            [
                "4、新竹縣政府警察局橫山分局107年9月10日搜索扣押筆錄（",
                ""
            ],
            [
                "受執行人何志傑）、扣押物品目錄表各1份（見第173至17",
                ""
            ],
            [
                "7頁）。",
                ""
            ],
            [
                "5、新竹縣政府警察局橫山分局107年9月11日扣押筆錄（受執",
                ""
            ],
            [
                "行人彭玉美）、扣押物品目錄表（扣得：美食家大豆沙拉",
                ""
            ],
            [
                "油1瓶、萬家香和風醬油1瓶）各1份（見107年度選偵字第",
                ""
            ],
            [
                "5號卷第120至124頁）。",
                ""
            ],
            [
                "6、扣案物照片5張（見第67、68頁）。",
                ""
            ],
            [
                "7、新竹縣政府警察局橫山分局員警訪價之統一發票與收據共",
                ""
            ],
            [
                "3張（見第208、209頁）。",
                ""
            ],
            [
                "8、新竹縣選舉委員會107年村里長選舉候選人登記冊1紙（見",
                ""
            ],
            [
                "第71頁）。",
                ""
            ],
            [
                "（三）綜上，堪認被告之任意性自白與事實相符，本案事證明確",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "（一）按提前賄選之行為，雙方於行賄、受賄當時，均預期於有",
                ""
            ],
            [
                "意參選之人成為候選人後，再由受賄之主體即有投票權之",
                ""
            ],
            [
                "人履行投票選舉該特定候選人之約定條件，而完成其犯罪",
                ""
            ],
            [
                "行為。故於行賄、受賄時，縱候選人尚未登記參選，惟於",
                ""
            ],
            [
                "日後該有意參選者成為候選人；受賄者成為有投票權人之",
                ""
            ],
            [
                "時，犯罪構成要件即屬成就，並不因其賄選在先，而影響",
                ""
            ],
            [
                "犯罪之成立（最高法院96年度台上字第6279號判決意旨參",
                ""
            ],
            [
                "照）。是被告雖於行賄後方登記為候選人，然並不影響犯",
                ""
            ],
            [
                "罪之成立。",
                ""
            ],
            [
                "（二）次按公職人員選舉罷免法第99條第1項之投票行求、期約",
                ""
            ],
            [
                "、交付賄賂或不正利益罪，係以對於有投票權之人行求、",
                ""
            ],
            [
                "期約、交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。所謂「行求」，指行賄人自行",
                ""
            ],
            [
                "向對方提出賄賂或不正利益，以備交付，祇以行賄者一方",
                ""
            ],
            [
                "之意思為已足，不以受賄者之允諾為必要。如行賄者與受",
                ""
            ],
            [
                "賄者就期望而為約定於一定期間內交付賄賂或不正利益，",
                ""
            ],
            [
                "乃雙方意思表示已合致而尚待交付，則係「期約」。而所",
                ""
            ],
            [
                "稱「交付」，指行賄者事實上交付賄賂或不正利益，受賄",
                ""
            ],
            [
                "者取得賄賂而加以保持或不予返還收受（最高法院101年",
                ""
            ],
            [
                "度台上字第277號、98年度台上字第1951號判決意旨參照",
                ""
            ],
            [
                "）。投票行賄罪之客體有二，一為賄賂，一為不正利益，",
                ""
            ],
            [
                "所為「賄賂」係指金錢或得以金錢計算之財物，「不正利",
                ""
            ],
            [
                "益」則指賄賂以外，足以供人需要或滿足人之慾望，一切",
                ""
            ],
            [
                "有形無形之利益而言（最高法院93年度台上字第3355號判",
                ""
            ],
            [
                "決意旨參照）。被告於附表一所示時、地，交付生活物資",
                ""
            ],
            [
                "1袋予有投票權人，依目前社會價值觀念、授受雙方之認",
                ""
            ],
            [
                "知及物價水準判斷之客觀情狀以觀，足以動搖、影響上開",
                ""
            ],
            [
                "有投票權人之投票意向，與約使收受之有投票權人為投票",
                ""
            ],
            [
                "權之一定行使間，已具有相當對價關係，屬「賄賂」無訛",
                ""
            ],
            [
                "。是核被告所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之對於有投票權之人交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。",
                ""
            ],
            [
                "（三）又鑑於公職人員選舉，其前、後屆及不同公職之間，均相",
                ""
            ],
            [
                "區隔，選舉區亦已特定，以候選人實行賄選為例，通常係",
                ""
            ],
            [
                "以該次選舉當選為目的。是於刪除連續犯規定後，苟行為",
                ""
            ],
            [
                "人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪（最高法院99年度第",
                ""
            ],
            [
                "5次刑事庭會議決議意旨參照）。依前所述，被告對於附",
                ""
            ],
            [
                "表一所示有投票權之人交付賄賂行為，本質上均係侵害國",
                ""
            ],
            [
                "家維護公職人員選舉公正之單一法益，目的均係為能使自",
                ""
            ],
            [
                "身當選「107年度地方公職人員選舉」之新竹縣尖石鄉錦",
                ""
            ],
            [
                "屏村村長，主觀上確係基於單一之行賄犯意，而客觀上，",
                ""
            ],
            [
                "亦堪認各次交付賄賂行為在時間、空間上具有密切關係，",
                ""
            ],
            [
                "依一般社會健全觀念，難以強行分開，在刑法評價上，應",
                ""
            ],
            [
                "視各次交付賄賂之舉動係為達成單一投票賄選犯罪行為之",
                ""
            ],
            [
                "一部，應依接續犯僅論以一公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之投票交付賄賂罪。",
                ""
            ],
            [
                "三、刑之加重減輕事由：",
                ""
            ],
            [
                "（一）犯公職人員選舉罷免法第99條第1項之罪，在偵查中自白",
                ""
            ],
            [
                "者，減輕其刑，公職人員選舉罷免法第99條第5項前段定",
                ""
            ],
            [
                "有明文。查被告就所犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "投票交付賄賂罪部分，於偵查中均業已自白犯行，自應依",
                ""
            ],
            [
                "同條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "（二）按刑法第59條規定：「犯罪情狀顯可憫恕，認科以最低度",
                ""
            ],
            [
                "刑仍嫌過重者，得酌量減輕其刑」，此雖為法院依法得行",
                ""
            ],
            [
                "使裁量之事項，然非漫無限制，必須犯罪另有特殊之原因",
                ""
            ],
            [
                "、環境與情狀，在客觀上足以引起一般之同情，認為即予",
                ""
            ],
            [
                "宣告法定低度刑期，猶嫌過重者，始有其適用（最高法院",
                ""
            ],
            [
                "69年台上字第4584號判例意旨參照）。是以，為此項裁量",
                ""
            ],
            [
                "減輕其刑時，必須就被告全部犯罪情狀予以審酌，在客觀",
                ""
            ],
            [
                "上是否有足以引起社會上一般人之同情，而可憫恕之情形",
                ""
            ],
            [
                "，始謂適法。被告之辯護人雖請求對被告本件犯行，依刑",
                ""
            ],
            [
                "法第59條規定酌減其刑，然國家民主政治之基礎在於建立",
                ""
            ],
            [
                "公平及公正之選舉，而被告所犯上開犯行，實已破壞選舉",
                ""
            ],
            [
                "公正性，敗壞選舉之純正風氣，對其他候選人造成不公平",
                ""
            ],
            [
                "之競爭，是依其犯罪情狀而言，本難認有何顯可憫恕之處",
                ""
            ],
            [
                "，況被告業已依公職人員選舉罷免法第99條第5項前段之",
                ""
            ],
            [
                "規定，減輕其刑，當無情輕法重之憾，自無從再依刑法第",
                ""
            ],
            [
                "59條規定酌減其刑。",
                ""
            ],
            [
                "四、科刑：",
                ""
            ],
            [
                "（一）爰以行為人責任為基礎，審酌我國民主政治能有今日成果",
                ""
            ],
            [
                "，實屬得來不易，而國家民主政治之基礎在於建立公平及",
                ""
            ],
            [
                "公正之選舉，賄選行為破壞選舉公正性，敗壞選舉之純正",
                ""
            ],
            [
                "風氣，非但對其他候選人造成不公平之競爭，更嚴重傷害",
                ""
            ],
            [
                "民主政治之價值，故賄選行為屬我國法令所嚴禁，此亦為",
                ""
            ],
            [
                "政府長年宣導之事項，而被告既有意透過民主機制參選村",
                ""
            ],
            [
                "長為民眾服務，自應對於不得以不正方法圖謀當選乙事知",
                ""
            ],
            [
                "之甚詳，其心存僥倖交付賄賂，妨害選舉投票之公正、公",
                ""
            ],
            [
                "平與純潔，影響民主政治之正常發展，所為應受相當程度",
                ""
            ],
            [
                "之非難，惟念及被告前無犯罪紀錄，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表1份可佐，素行良好，且坦承犯行之犯後態度",
                ""
            ],
            [
                "，兼衡酌其國中畢業之智識程度、家庭生活及經濟狀況、",
                ""
            ],
            [
                "所交付之賄賂價值、犯罪之手段、情節等一切情狀，量處",
                ""
            ],
            [
                "如主文第1項所示之刑。",
                ""
            ],
            [
                "（二）被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可參，其因一時舉止失措致",
                ""
            ],
            [
                "罹刑典，犯罪後並能坦承犯行，態度良好，經此次偵審程",
                ""
            ],
            [
                "序，當知所警惕，信無再犯之虞，本院認其所受宣告之刑",
                ""
            ],
            [
                "以暫不執行為適當，爰依刑法第74條第1項第1款之規定，",
                ""
            ],
            [
                "予以宣告緩刑3年，以啟自新。然為促使被告日後更加重",
                ""
            ],
            [
                "視法規範秩序、強化法治觀念，敦促被告確實惕勵改過，",
                ""
            ],
            [
                "本院認應課予一定條件之緩刑負擔，令其能從中深切記取",
                ""
            ],
            [
                "教訓，並督促時時警惕，爰併依刑法第74條第2項第4款、",
                ""
            ],
            [
                "第8款、第93條第1項第2款等規定，諭知緩刑期內應付保",
                ""
            ],
            [
                "護管束及應履行之負擔如主文第1項所示，倘被告違反上",
                ""
            ],
            [
                "開所定負擔情節重大，足認原宣告之緩刑難收其預期效果",
                ""
            ],
            [
                "，而有執行刑罰之必要，依刑法第75條之1第1項第4款規",
                ""
            ],
            [
                "定，得撤銷其緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "（三）另按公職人員選舉罷免法第5章之罪或刑法分則第6章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "此觀公職人員選舉罷免法第113條第3項規定即明，而此項",
                ""
            ],
            [
                "褫奪公權之宣告，寓有強制性，為刑法第37條第2項之特",
                ""
            ],
            [
                "別規定，不受宣告1年以上有期徒刑之限制，法院自應優",
                ""
            ],
            [
                "先適用，然因公職人員選舉罷免法第113條之規定並未針",
                ""
            ],
            [
                "對褫奪公權之期間即從刑之刑度為何有所規範。故依公職",
                ""
            ],
            [
                "人員選舉罷免法第113條規定宣告褫奪公權者，仍應適用",
                ""
            ],
            [
                "刑法第37條第2項之規定，仍為1年以上10年以下，使其褫",
                ""
            ],
            [
                "奪公權之期間有所依憑始為合法（最高法院96年度台上字",
                ""
            ],
            [
                "第2135號、98年度台上字第629號刑事判決參照）。本件",
                ""
            ],
            [
                "被告犯公職人員選舉罷免法第99條第1項之罪，為公職人",
                ""
            ],
            [
                "員選舉罷免法第5章之罪，經宣告有期徒刑以上之刑，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第113條第3項規定，併參酌刑法第",
                ""
            ],
            [
                "37條第2項有關宣告褫奪公權期間之規定，及其犯罪情節",
                ""
            ],
            [
                "，宣告褫奪公權如主文第1項所示，另依刑法第74條第5項",
                ""
            ],
            [
                "規定，緩刑之效力不及於褫奪公權之宣告，附此敘明。",
                ""
            ],
            [
                "五、沒收之說明：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第99條第3項配合刑法關於沒收之規",
                ""
            ],
            [
                "定，業於107年5月9日修正公布，並自107年5月11日生效",
                ""
            ],
            [
                "施行；而參諸修正後刑法第11條明白揭示「特別法優於普",
                ""
            ],
            [
                "通法」原則，故本案沒收部分應優先適用公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，未規定之部分，則回歸適用刑",
                ""
            ],
            [
                "法規定。",
                ""
            ],
            [
                "（二）公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。",
                ""
            ],
            [
                "採絕對義務沒收主義，祇要係預備或用以行求、期約或交",
                ""
            ],
            [
                "付之賄賂，不論是否屬於被告所有或已否扣案，如不能證",
                ""
            ],
            [
                "明已滅失而不存在，法院均應宣告沒收。但如該賄賂已交",
                ""
            ],
            [
                "付與有投票權之人收受，因收受者係犯刑法第143條之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂屬犯罪所得，應依同法第38條",
                ""
            ],
            [
                "之1第1項前段規定沒收之，故若收受賄賂者（對向共犯）",
                ""
            ],
            [
                "已依刑法第38條之1第1項前段之規定，於其所犯罪責下經",
                ""
            ],
            [
                "宣告沒收、追徵，即毋庸重複宣告沒收；但若收受賄賂者",
                ""
            ],
            [
                "所犯投票受賄罪嫌，係經檢察官為不起訴處分或緩起訴處",
                ""
            ],
            [
                "分，所收受之賄賂未經依法宣告沒收、追徵，則法院自仍",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第3項之規定，將行賄者",
                ""
            ],
            [
                "所交付之賄賂，於犯投票行賄罪之本案中，予以宣告沒收",
                ""
            ],
            [
                "，始符立法本旨。又就行賄者而言，賄賂本質上屬供犯罪",
                ""
            ],
            [
                "所用或犯罪預備之物，公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "雖未有追徵之規定，然依前揭說明，如全部或一部不能沒",
                ""
            ],
            [
                "收或不宜執行沒收時，則應回歸適用刑法第38條第4項規",
                ""
            ],
            [
                "定，予以追徵其價額。",
                ""
            ],
            [
                "（三）就附表二「扣案賄賂欄」所示及附表三「預備發放之賄賂",
                ""
            ],
            [
                "欄」所示之物，屬供本件預備或用以行求、交付之賄賂，",
                ""
            ],
            [
                "既經扣案，即應依公職人員選舉罷免法第99條第3項宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "（四）附表二「未扣案賄賂欄」所示之物，為被告交付之賄賂，",
                ""
            ],
            [
                "復未扣案，即應依公職人員選舉罷免法第99條第3項規定宣",
                ""
            ],
            [
                "告沒收，並依刑法第38條第4項規定諭知追徵。",
                ""
            ],
            [
                "（五）附表二、三之「與本案無關之扣得物品欄」所示之物，其",
                ""
            ],
            [
                "中自證人彭玉美處扣得之萬家香和風醬油1瓶，與上開本",
                ""
            ],
            [
                "院所認定被告交付之賄賂不同；自證人林源晉處扣得之物",
                ""
            ],
            [
                "品，證人林源晉則於偵查中陳稱：被告所交付之賄賂已分",
                ""
            ],
            [
                "給他人，本次扣得之物是之前人家捐的物資等語；自被告",
                ""
            ],
            [
                "處扣得之萬家香和風醬2罐、台鹽（1公斤）高級碘鹽2包、",
                ""
            ],
            [
                "台糖（500公克）砂糖2包，被告則於本院審理時供稱：該",
                ""
            ],
            [
                "等物品與本件無關等語，且尚乏積極證據足認上開物品確",
                ""
            ],
            [
                "屬供本件預備或用以行求、交付之賄賂，爰不宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇恒毅提起公訴，檢察官陳中順到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月     8    日",
                ""
            ],
            [
                "刑事第八庭  審判長  法  官  傅伊君",
                ""
            ],
            [
                "法  官  林哲瑜",
                ""
            ],
            [
                "法  官  潘韋廷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人",
                ""
            ],
            [
                "數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月     8    日",
                ""
            ],
            [
                "書記官  彭筠凱",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100 萬元以上1,000 萬元以下罰金。",
                "100 萬元,萬元"
            ],
            [
                "【附表一】",
                ""
            ],
            [
                "┌──┬────┬─────┬────────┬────────┐",
                ""
            ],
            [
                "│編號│行賄對象│時間      │地點            │事實經過        │",
                ""
            ],
            [
                "├──┼────┼─────┼────────┼────────┤",
                ""
            ],
            [
                "│1   │甘小龍  │107年8月22│新竹縣尖石鄉錦屏│何志傑交付民生物│",
                ""
            ],
            [
                "│    │        │日下午某時│村那羅189號     │資1袋由甘小龍收 │",
                ""
            ],
            [
                "│    │        │          │                │受，並握手請託甘│",
                ""
            ],
            [
                "│    │        │          │                │小龍於投票時支持│",
                ""
            ],
            [
                "│    │        │          │                │何志傑。        │",
                ""
            ],
            [
                "├──┼────┼─────┼────────┼────────┤",
                ""
            ],
            [
                "│2   │張學良  │107年8月22│新竹縣尖石鄉錦屏│何志傑交付民生物│",
                ""
            ],
            [
                "│    │        │日下午某時│村那羅196號     │資1袋由張學良收 │",
                ""
            ],
            [
                "│    │        │          │                │受，並握手請託張│",
                ""
            ],
            [
                "│    │        │          │                │學良於投票時支持│",
                ""
            ],
            [
                "│    │        │          │                │何志傑。        │",
                ""
            ],
            [
                "├──┼────┼─────┼────────┼────────┤",
                ""
            ],
            [
                "│3   │戴健治  │107年8月22│新竹縣尖石鄉錦屏│何志傑交付民生物│",
                ""
            ],
            [
                "│    │        │日下午某時│村那羅198號     │資1袋，請不知情 │",
                ""
            ],
            [
                "│    │        │          │                │之高中生林○幫忙│",
                ""
            ],
            [
                "│    │        │          │                │轉交給戴健治收受│",
                ""
            ],
            [
                "│    │        │          │                │，並由林○轉達拜│",
                ""
            ],
            [
                "│    │        │          │                │託戴健治於投票時│",
                ""
            ],
            [
                "│    │        │          │                │支持何志傑。    │",
                ""
            ],
            [
                "├──┼────┼─────┼────────┼────────┤",
                ""
            ],
            [
                "│4   │彭玉美│107年8月22│新竹縣尖石鄉錦屏│何志傑交付民生物│",
                ""
            ],
            [
                "│    │        │日下午某時│村那羅181號之1號│資1袋由彭玉美收 │",
                ""
            ],
            [
                "│    │        │          │臨              │受，並拜託彭玉美│",
                ""
            ],
            [
                "│    │        │          │                │於投票時支持何志│",
                ""
            ],
            [
                "│    │        │          │                │傑。            │",
                ""
            ],
            [
                "├──┼────┼─────┼────────┼────────┤",
                ""
            ],
            [
                "│5   │林源晉  │107年8月22│新竹縣尖石鄉錦屏│何志傑於當天先請│",
                ""
            ],
            [
                "│    │        │日下午某時│村那羅94號1樓   │林源晉帶領前往錦│",
                ""
            ],
            [
                "│    │        │          │                │屏村11鄰拜票時，│",
                ""
            ],
            [
                "│    │        │          │                │即請託林源晉於投│",
                ""
            ],
            [
                "│    │        │          │                │票時支持何志傑，│",
                ""
            ],
            [
                "│    │        │          │                │何志傑行賄錦屏村│",
                ""
            ],
            [
                "│    │        │          │                │11鄰村民完畢後，│",
                ""
            ],
            [
                "│    │        │          │                │再將民生物資1袋 │",
                ""
            ],
            [
                "│    │        │          │                │放置於林源晉住處│",
                ""
            ],
            [
                "│    │        │          │                │門口，由林源晉返│",
                ""
            ],
            [
                "│    │        │          │                │家時加以收受。  │",
                ""
            ],
            [
                "└──┴────┴─────┴────────┴────────┘",
                ""
            ],
            [
                "【附表二】（收賄者處之扣案物及未扣案之賄賂）",
                ""
            ],
            [
                "┌──┬────┬────────┬───────┬────────┐",
                ""
            ],
            [
                "│編號│收賄者  │扣案賄賂        │未扣案賄賂    │與本案無關之扣得│",
                ""
            ],
            [
                "│    │        │                │              │物品            │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────────┤",
                ""
            ],
            [
                "│1   │甘小龍  │結緣米2小包、壽 │無。          │無。            │",
                ""
            ],
            [
                "│    │        │司米1包、美食家 │              │                │",
                ""
            ],
            [
                "│    │        │大豆沙拉油2公升1│              │                │",
                ""
            ],
            [
                "│    │        │瓶。            │              │                │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────────┤",
                ""
            ],
            [
                "│2   │張學良  │壽司米1包、美食 │結緣米2小包。 │無。            │",
                ""
            ],
            [
                "│    │        │家大豆沙拉油2公 │              │                │",
                ""
            ],
            [
                "│    │        │升1瓶。         │              │                │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────────┤",
                ""
            ],
            [
                "│3   │戴健治  │美食家大豆沙拉油│結緣米2小包、 │無。            │",
                ""
            ],
            [
                "│    │        │2公升1瓶。      │壽司米1包。   │                │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────────┤",
                ""
            ],
            [
                "│4   │彭玉美│美食家大豆沙拉油│結緣米2小包、 │萬家香和風醬油1 │",
                ""
            ],
            [
                "│    │        │2公升1瓶。      │壽司米1包。   │瓶。            │",
                ""
            ],
            [
                "├──┼────┼────────┼───────┼────────┤",
                ""
            ],
            [
                "│5   │林源晉  │無。            │結緣米2小包、 │美食家大豆沙拉油│",
                ""
            ],
            [
                "│    │        │                │壽司米1包、美 │2公升裝（已使用 │",
                ""
            ],
            [
                "│    │        │                │食家大豆沙拉油│過）1瓶、結緣米3│",
                ""
            ],
            [
                "│    │        │                │2公升1瓶。    │包。            │",
                ""
            ],
            [
                "└──┴────┴────────┴───────┴────────┘",
                ""
            ],
            [
                "【附表三】（何志傑處扣得之物）",
                ""
            ],
            [
                "┌─────┬──────────────────────────────┐",
                ""
            ],
            [
                "│預備發放之│結緣米70包、美食家大豆沙拉油2公升2罐、壽司米2包。           │",
                ""
            ],
            [
                "│賄賂      │                                                            │",
                ""
            ],
            [
                "├─────┼──────────────────────────────┤",
                ""
            ],
            [
                "│與本案無關│萬家香和風醬2罐、台鹽（1公斤）高級碘鹽2包、台糖（500公克）砂│",
                ""
            ],
            [
                "│之扣得物品│糖2包。                                                     │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}