{
    "id": "SCDM,100,選訴,3,20111209,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C3%2C20111209%2C1",
    "history": {
        "SCDM,100,選訴,3,20111209,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　100年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　田振秀",
                ""
            ],
            [
                "　　　　　　田雅芳",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　李林盛律師",
                ""
            ],
            [
                "　　　　　　王彩又律師",
                ""
            ],
            [
                "　　　　　　張淑美律師",
                ""
            ],
            [
                "上列被告因違反選舉罷免法案件，經檢察官提起公訴（99年度選",
                ""
            ],
            [
                "偵續字第4 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "田振秀、田雅芳均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告田振秀與被告田雅芳為父女關係，被告",
                ""
            ],
            [
                "田雅芳與告發人（起訴書誤載為告訴人，應予更正）徐信芳",
                ""
            ],
            [
                "均為臺灣省新竹市議會第8 屆議員第2 選舉區〈南區〉（下",
                ""
            ],
            [
                "稱新竹市第8 屆南區，但引號內文句除外，以下簡稱文句均",
                ""
            ],
            [
                "同之）候選人，且皆為中國國民黨（下稱國民黨）黨員，被",
                ""
            ],
            [
                "告田振秀則擔任被告田雅芳競選總部之主任委員及後援會會",
                ""
            ],
            [
                "長，被告田振秀、田雅芳等2 人均明知須經國民黨中央黨部",
                ""
            ],
            [
                "（下稱中央黨部）核定才能獲得該黨提名，各縣市地方黨部",
                ""
            ],
            [
                "或其他黨部並無提名候選人之權限，且國民黨並未提名被告",
                ""
            ],
            [
                "田雅芳為該選舉區之候選人，徐信芳方為國民黨在該選舉區",
                ""
            ],
            [
                "唯一提名之市議員候選人，竟共同意圖使候選人徐信芳不當",
                ""
            ],
            [
                "選並使候選人即被告田雅芳當選，於民國98年11月間，在該",
                ""
            ],
            [
                "選舉區內，於被告田雅芳競選文宣、布條、旗幟與大型看板",
                ""
            ],
            [
                "上，印載「中國國民黨黃國新黨部南區唯一提名市議員候選",
                ""
            ],
            [
                "人」、「中國國民黨黃國新黨部新竹市南區唯一提名市議員",
                ""
            ],
            [
                "候選人」、「力保婦女名額國民黨南區唯一提名」及「中國",
                ""
            ],
            [
                "國民黨黃國新黨部唯一提名」等不實內容之競選標語，並向",
                ""
            ],
            [
                "選民散布、傳播，藉以混淆視聽，使選民誤認國民黨在該選",
                ""
            ],
            [
                "舉區之市議員候選人係提名被告田雅芳而非徐信芳，影響選",
                ""
            ],
            [
                "舉之公平性，足以生損害於公眾及徐信芳。因認被告田振秀",
                ""
            ],
            [
                "、田雅芳等2 人均犯有公職人員選舉罷免法第104 條罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、本件檢察官起訴被告田振秀、田雅芳等2 人涉犯前揭罪嫌，",
                ""
            ],
            [
                "無非以被告田振秀、田雅芳等2 人於偵查中之供述、告發人",
                ""
            ],
            [
                "徐信芳於偵查中之指訴、證人即前國民黨新竹市黨部（下稱",
                ""
            ],
            [
                "新竹市黨部）主任委員賴興雄及證人即同選舉區另1 位國民",
                ""
            ],
            [
                "黨黨籍之女性候選人曾蘭香等2 人於偵查中之證述、被告田",
                ""
            ],
            [
                "雅芳之競選文宣、布條、旗幟與大型看板照片各1 份、國民",
                ""
            ],
            [
                "黨黨員參加公職人員選舉提名辦法及98年縣市議員暨鄉鎮市",
                ""
            ],
            [
                "長選舉候選人提名作業要點各1 份、國民黨中央委員會98年",
                ""
            ],
            [
                "9 月7 日98組字第102 號函暨附件及99年10月20日99組字第",
                ""
            ],
            [
                "101 號函各1 份、臺灣省新竹市議會第8 屆議員南區選舉公",
                ""
            ],
            [
                "報及候選人得票概況表各1 份等，為其論據。",
                ""
            ],
            [
                "三、程序部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法所列之罪僅係侵害國家法益之罪（最",
                ""
            ],
            [
                "高法院98年度台上第928 號判決、98年度台上字第5887號判",
                ""
            ],
            [
                "決同旨可參），是以同法之公職人員選舉罷免法第104 條之",
                ""
            ],
            [
                "罪，自亦僅係侵害國家法益之罪，個人並非被害人，其告訴",
                ""
            ],
            [
                "應屬告發性質，起訴書將告發人許信芳誤載為「告訴人」，",
                ""
            ],
            [
                "容有誤會，應予更正。",
                ""
            ],
            [
                "次按判決書應分別記載其裁判之主文與理由；有罪之判決並",
                ""
            ],
            [
                "應記載犯罪事實，且得與理由合併記載；有罪之判決書，應",
                ""
            ],
            [
                "於理由內分別情形記載左列事項：一、認定犯罪事實所憑之",
                ""
            ],
            [
                "證據及其認定之理由；犯罪事實應依證據認定之，無證據不",
                ""
            ],
            [
                "得認定犯罪事實，刑事訴訟法第308 條、第310 條第1 款、",
                ""
            ],
            [
                "第154 條第2 項規定定有明文，是刑事判決書應記載主文與",
                ""
            ],
            [
                "理由，於有罪判決書方須記載犯罪事實，並於理由內記載認",
                ""
            ],
            [
                "定犯罪事實所憑之證據及其認定之理由。所謂認定犯罪事實",
                ""
            ],
            [
                "所憑之「證據」，即為該法第154 條第2 項規定之「應依證",
                ""
            ],
            [
                "據認定之」之「證據」。職是，有罪判決書理由內所記載認",
                ""
            ],
            [
                "定事實所憑之證據，即為經嚴格證明之證據，另外涉及僅須",
                ""
            ],
            [
                "自由證明事項，即不限定有無證據能力之證據，及彈劾證人",
                ""
            ],
            [
                "信用性可不具證據能力之彈劾證據。而在無罪判決書內，因",
                ""
            ],
            [
                "檢察官起訴之事實，法院審理結果，認為被告之犯罪不能證",
                ""
            ],
            [
                "明，而為無罪之諭知，則被告並無檢察官所起訴之犯罪事實",
                ""
            ],
            [
                "存在，既無刑事訴訟法第154 條第2 項所規定「應依證據認",
                ""
            ],
            [
                "定之」事實存在，因此，判決書僅須記載主文及理由，而理",
                ""
            ],
            [
                "由內記載事項，為法院形成主文所由生之心證，其論斷僅要",
                ""
            ],
            [
                "求與卷內所存在之證據資料相符，或其論斷與論理法則無違",
                ""
            ],
            [
                "，通常均以卷內證據資料彈劾其他證據之不具信用性，無法",
                ""
            ],
            [
                "證明檢察官起訴之事實存在，所使用之證據並不以具有證據",
                ""
            ],
            [
                "能力之證據為限，是以「犯罪事實應依證據認定之，無證據",
                ""
            ],
            [
                "不得認定犯罪事實；有罪之判決書應於理由內記載認定犯罪",
                ""
            ],
            [
                "事實所憑之證據及其認定之理由。刑事訴訟法第154 條第2",
                ""
            ],
            [
                "項及第310 條第1 款分別定有明文。而犯罪事實之認定，係",
                ""
            ],
            [
                "據以確定具體的刑罰權之基礎，自須經嚴格之證明，故其所",
                ""
            ],
            [
                "憑之證據不僅應具有證據能力，且須經合法之調查程序，否",
                ""
            ],
            [
                "則即不得作為有罪認定之依據。倘法院審理之結果，認為不",
                ""
            ],
            [
                "能證明被告犯罪，而為無罪之諭知，即無前揭第154 條第2",
                ""
            ],
            [
                "項所謂『應依證據認定』之犯罪事實之存在。因此，同法第",
                ""
            ],
            [
                "308 條前段規定，無罪之判決書只須記載主文及理由。而其",
                ""
            ],
            [
                "理由之論敘，僅須與卷存證據資料相符，且與經驗法則、論",
                ""
            ],
            [
                "理法則無違即可，所使用之證據亦不以具有證據能力者為限",
                ""
            ],
            [
                "，即使不具證據能力之傳聞證據，亦非不得資為彈劾證據使",
                ""
            ],
            [
                "用。故無罪之判決書，就傳聞證據是否例外具有證據能力，",
                ""
            ],
            [
                "本無須於理由內論敘說明。」（最高法院100 年度臺上字第",
                ""
            ],
            [
                "2980號判決意旨參照），本件被告田振秀、田雅芳等2 人既",
                ""
            ],
            [
                "經本院認定犯罪不能證明，本判決即不再論述所援引有關證",
                ""
            ],
            [
                "據之證據能力。",
                ""
            ],
            [
                "四、訊據被告田振秀、田雅芳等2 人固不否認其2 人為父女關係",
                ""
            ],
            [
                "，被告田雅芳與告發人徐信芳均為新竹市第8 屆南區候選人",
                ""
            ],
            [
                "，且皆為國民黨黨員，被告田振秀則擔任被告田雅芳競選總",
                ""
            ],
            [
                "部之主任委員及後援會會長，其2 人均明知須經中央黨部核",
                ""
            ],
            [
                "定才能獲得國民黨推薦，且中央黨部並未推薦被告田雅芳為",
                ""
            ],
            [
                "該選舉區之候選人，徐信芳方為國民黨中央黨部在該選舉區",
                ""
            ],
            [
                "唯一推薦之市議員候選人，其2 人於98年11月間，在該選舉",
                ""
            ],
            [
                "區內，於被告田雅芳競選文宣、布條、旗幟與大型看板上，",
                ""
            ],
            [
                "印載「中國國民黨黃國新黨部南區唯一提名市議員候選人」",
                ""
            ],
            [
                "、「中國國民黨黃國新黨部新竹市南區唯一提名市議員候選",
                ""
            ],
            [
                "人」、「力保婦女名額國民黨南區唯一提名」及「中國國民",
                ""
            ],
            [
                "黨黃國新黨部唯一提名」等內容之競選標語等事實（見本院",
                ""
            ],
            [
                "卷一第148 頁背面、第149 頁），惟均堅決否認有違反公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條之罪嫌，被告田振秀辯稱：我們的",
                ""
            ],
            [
                "文宣都是受中國國民黨黃國新支黨部（下稱黃國新支黨部）",
                ""
            ],
            [
                "確認之後再推出來，選舉也不完全靠文宣，基層與形象是最",
                ""
            ],
            [
                "重要，被告田雅芳是屬於年輕的形象，而我本身是客家人，",
                ""
            ],
            [
                "所以也有客家票源等語（見本院卷二第28頁背面），被告田",
                ""
            ],
            [
                "雅芳辯稱：我們確實是黃國新支黨部提名，也是據實把這些",
                ""
            ],
            [
                "記載到我們文宣上，而且連勝文也有幫我們輔選，我們並無",
                ""
            ],
            [
                "不實的事項等語（見本院卷二第29頁），其共同辯護人則以",
                ""
            ],
            [
                "：被告田雅芳參選新竹市第8 屆市議員，提出參選申請經黃",
                ""
            ],
            [
                "國新支黨部同意提名，並送經新竹市黨部轉中央黨部，惟市",
                ""
            ],
            [
                "黨部主委賴興雄違反承諾並未勸退候選人曾蘭香，亦未層轉",
                ""
            ],
            [
                "中央黨部，然被告田雅芳既經黃國新支黨部同意提名，則本",
                ""
            ],
            [
                "案所指「中國國民黨黃國新黨部新竹市南區提名或唯一提名",
                ""
            ],
            [
                "」等文句，即無不實，而黃國新支黨部之所以提名被告田雅",
                ""
            ],
            [
                "芳，即為力拼該選區婦女保障名額，故於「中國國民黨黃國",
                ""
            ],
            [
                "新黨部新竹市南區唯一提名市議員候選人」字樣下面，再記",
                ""
            ],
            [
                "載「力保婦女名額國民黨南區唯一提名」，為選戰策略運用",
                ""
            ],
            [
                "，強調被告田雅芳係國民黨（黃國新支黨部）南區唯一提名",
                ""
            ],
            [
                "之婦女參選人，意在爭取婦女保障名額，顯無影響男性參選",
                ""
            ],
            [
                "人徐信芳之虞，亦無不實，縱使中央黨部禁止下級黨部越權",
                ""
            ],
            [
                "同意候選人以獲下級黨部提名為競選文宣，亦僅下級黨部應",
                ""
            ],
            [
                "否受中央黨部處分之問題，並非表示本案競選文宣不實，而",
                ""
            ],
            [
                "被告田雅芳之文宣並無提及其他參選人之隻字片語，自無意",
                ""
            ],
            [
                "圖使參選人徐信芳不當選之主觀犯意或行為，至證人曾蘭香",
                ""
            ],
            [
                "自己競選看板標榜「國民黨提名第七屆市議員候選人」、「",
                ""
            ],
            [
                "為國民黨力拼南區婦女席」，反是欺騙選民，況被告田雅芳",
                ""
            ],
            [
                "經國民黨權力輔選，黨主席馬英九、幹部吳敦義、朱立倫、",
                ""
            ],
            [
                "連勝文、林政則、許明財等人全力輔選，顯見國民黨同意被",
                ""
            ],
            [
                "告田雅芳參選甚明等語為被告2 人辯護（見本院卷一第80至",
                ""
            ],
            [
                "87頁、本院卷二第29頁）。",
                ""
            ],
            [
                "五、本院得心證之理由：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。且認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指",
                ""
            ],
            [
                "適合於被告犯罪事實之認定之積極證據而言，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內，然而無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，自不能以推測",
                ""
            ],
            [
                "或擬制之方法，以為有罪裁判之基礎（最高法院29年上字第",
                ""
            ],
            [
                "3105號、30年上字第816 號、40年台上字第86號、76年台上",
                ""
            ],
            [
                "字第4986號判例可資參照）；又告發人之指訴，係以使被告",
                ""
            ],
            [
                "受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其",
                ""
            ],
            [
                "他證據以資審認（最高法院52年台上字第1300號判例同旨可",
                ""
            ],
            [
                "參）。",
                ""
            ],
            [
                "次按犯罪故意乃行為人對於實現客觀構成犯罪事實之認知與",
                ""
            ],
            [
                "實現不法構成要件之意欲；而意圖乃行為人基於特定犯罪目",
                ""
            ],
            [
                "的，而實現不法構成要件，以達其犯罪目的之主觀心態（最",
                ""
            ],
            [
                "高法院99年度台上字第166 號判決要旨參照），可知「意圖",
                ""
            ],
            [
                "」與「故意」，兩者為不同層次構成要件要素，行為人認識",
                ""
            ],
            [
                "構成要件之客觀事實，且容任其結果之發生，此乃「構成要",
                ""
            ],
            [
                "件故意」之範疇。在公職人員選舉罷免法第104 條之罪，立",
                ""
            ],
            [
                "法者在制定構成要件時，於條文中附加「意圖使候選人當選",
                ""
            ],
            [
                "或不當選」之特定意圖，即為意圖犯（目的犯），則其主觀",
                ""
            ],
            [
                "上除須具備故意之構成要件外，尚須具備法定之不法意圖，",
                ""
            ],
            [
                "此等故意犯在主觀上必須具備法定特定心意趨向，始成立意",
                ""
            ],
            [
                "圖犯，是本罪雖與選舉之結果如何無關，惟仍需有上開意圖",
                ""
            ],
            [
                "，亦即行為人之所為足以動搖候選人支持者之投票意向，進",
                ""
            ],
            [
                "而確有影響選情，否則其犯罪即無以成立；另本罪雖不以果",
                ""
            ],
            [
                "生實害為必要，然仍須確於公眾或他人有發生損害之虞始足",
                ""
            ],
            [
                "當之。",
                ""
            ],
            [
                "查被告田振秀、田雅芳等2 人於新竹市議會第8 屆市議員競",
                ""
            ],
            [
                "選期間，有於被告田雅芳競選文宣、布條、旗幟與大型看板",
                ""
            ],
            [
                "上，印載「中國國民黨黃國新黨部南區唯一提名市議員候選",
                ""
            ],
            [
                "人」、「中國國民黨黃國新黨部新竹市南區唯一提名市議員",
                ""
            ],
            [
                "候選人」、「力保婦女（保障）名額國民黨南區唯一提名」",
                ""
            ],
            [
                "及「中國國民黨黃國新黨部唯一提名」等內容之競選標語之",
                ""
            ],
            [
                "事實，業據其2 人供承在卷（見本院卷一第147 頁正背面）",
                ""
            ],
            [
                "，並有告發人徐信芳所提出被告田雅芳之競選文宣、布條、",
                ""
            ],
            [
                "旗幟與大型看板照片（見他字卷第4 之2 、4 之3 、4 之4",
                ""
            ],
            [
                "、5 頁，本院卷一第20至至31頁）、辯護人所提出被告田雅",
                ""
            ],
            [
                "芳之競選文宣影本（見偵續卷第50至52頁、本院卷一第116",
                ""
            ],
            [
                "至118 頁）、被告田雅芳之競選文宣（見偵續卷第16頁）等",
                ""
            ],
            [
                "在卷可稽；又新竹市第8 屆南區市議員參選登記時間為98年",
                ""
            ],
            [
                "10月5 日至同月9 日，有中央選舉委員會公告在卷可按（見",
                ""
            ],
            [
                "本院卷一第43頁），被告田雅芳係於98年10月8 日11時29分",
                ""
            ],
            [
                "登記參選，亦有該選舉區候選人登記名冊附卷可稽（見本院",
                ""
            ],
            [
                "卷一第49頁），是以此部分之事實，自均堪認定。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "證人即黃國新支黨部主任委員張蘭澄於本院審判程序證稱",
                ""
            ],
            [
                "：黃國新支黨部有提名被告田雅芳到市黨部參選新竹市議",
                ""
            ],
            [
                "會第8 屆議員，市黨部沒有初選，經過協調，只提名徐信",
                ""
            ],
            [
                "芳1 人，另協調要勸退兩次都落選的曾蘭香，力挺田雅芳",
                ""
            ],
            [
                "，但因市黨部主委賴興雄未向中央黨部提報曾蘭香、田雅",
                ""
            ],
            [
                "芳，因田雅芳經黃國新支黨部提名後，她的文宣都會經過",
                ""
            ],
            [
                "我們審核，所以他競選文宣上「中國國民黨黃國新黨部南",
                ""
            ],
            [
                "區唯一提名市議員候選人」、「中國國民黨黃國新黨部新",
                ""
            ],
            [
                "竹市南區唯一提名市議員候選人」、「力保婦女名額國民",
                ""
            ],
            [
                "黨南區唯一提名」及「中國國民黨黃國新黨部唯一提名」",
                ""
            ],
            [
                "這些字樣確實經過我們同意，像其他選區候選人蕭志潔、",
                ""
            ],
            [
                "胡獻忠及被告田雅芳都是經過黃國新支黨部提名，但市黨",
                ""
            ],
            [
                "部沒有同意，因有協議要補提名，所以這3 個人文宣都是",
                ""
            ],
            [
                "用黃國新支黨部提名的方式來呈現，若黃國新黨部提名又",
                ""
            ],
            [
                "經過中央黨部核定，則在文宣上註明是國民黨提名等語，",
                ""
            ],
            [
                "而且蕭志潔、胡獻忠及被告田雅芳在沒被中央黨部核定提",
                ""
            ],
            [
                "名後，我們也從未接到中央黨部禁止使用黨徽或政黨組織",
                ""
            ],
            [
                "名稱作為文宣資料，至市黨部雖有3 次呈報我們運用不實",
                ""
            ],
            [
                "文宣的違紀，因我始終沒有看到呈報的文宣，所以我認為",
                ""
            ],
            [
                "是徐信芳提出的，中央黨部都沒有處理，而我兼任市黨部",
                ""
            ],
            [
                "副主委，市黨部考紀部常委饒士欽也完全未依照程序由南",
                ""
            ],
            [
                "區報市黨部，知會黃國新支黨部呈轉到中央黨部，我也問",
                ""
            ],
            [
                "過田振秀、田雅芳，他們也從未接到市黨部違紀通知文宣",
                ""
            ],
            [
                "上不能再用黨徽或政黨組織名稱，既然中央黨部沒有檢討",
                ""
            ],
            [
                "處理，就不算違紀，而中央吳敦義院長、連勝文中常委、",
                ""
            ],
            [
                "朱立倫先生等黨代表都來輔選，如果違紀，站臺輔選，就",
                ""
            ],
            [
                "會遭撤銷黨籍，這些重量級人士都是大老人物，若田雅芳",
                ""
            ],
            [
                "違紀，中央黨部考紀會就會通報他們，我相信他們不會冒",
                ""
            ],
            [
                "遭違反黨紀處分來幫田雅芳站臺，因為我們認同國民黨全",
                ""
            ],
            [
                "銜名稱，如果寫國民黨南區唯一提名與國民黨黃國新黨部",
                ""
            ],
            [
                "南區唯一提名沒有差別，就是一個詞句縮減，「力保婦女",
                ""
            ],
            [
                "名額國民黨南區唯一提名」這句就是1 個縮減等語（見本",
                ""
            ],
            [
                "院卷一第195 頁背面至第199 頁背面、第200 頁背面），",
                ""
            ],
            [
                "經核與其偵訊中之證述大致相符（見他字卷第19至23頁）",
                ""
            ],
            [
                "，並有證人張蘭澄所提出之竹市議員自行參選傾向不違紀",
                ""
            ],
            [
                "簡報（見他字卷第27頁）、中國國民黨新竹市委員會100",
                ""
            ],
            [
                "年8 月29日函覆該會並無將補提名曾蘭香、田雅芳2 人上",
                ""
            ],
            [
                "報中央書面文件之情（見本院卷一第207 頁）、黃復興黨",
                ""
            ],
            [
                "部98年9 月份執行長工作彙報提及該部未獲提名之田雅芳",
                ""
            ],
            [
                "、胡獻忠、蕭志潔、顏政德等4 人均在努力爭取中、市黨",
                ""
            ],
            [
                "部石書記長回應未獲提名自行參選黨員可能不會遭到違反",
                ""
            ],
            [
                "黨紀處理、市黨部賴主委回應南區其會派人勸退曾蘭香同",
                ""
            ],
            [
                "志、提名田雅芳同志、報准或開放參選、市黨部不會同意",
                ""
            ],
            [
                "，但掛黨徽自行參選不會遭到違反黨紀處理等情（見本院",
                ""
            ],
            [
                "卷一第211 、213 、214 頁），已見被告田雅芳競選文宣",
                ""
            ],
            [
                "之為印載「中國國民黨黃國新黨部南區唯一提名市議員候",
                ""
            ],
            [
                "選人」、「中國國民黨黃國新黨部新竹市南區唯一提名市",
                ""
            ],
            [
                "議員候選人」、「中國國民黨黃國新黨部唯一提名」等內",
                ""
            ],
            [
                "容之競選標語，並非如起訴書所指有故意散布或傳播不實",
                ""
            ],
            [
                "之事甚明。",
                ""
            ],
            [
                "而黃國新支黨部雖僅為國民黨之下級黨部，並非依人民團",
                ""
            ],
            [
                "體法第45條規定設立之全國性政治團體，非屬政黨，然其",
                ""
            ],
            [
                "所謂無推薦或所謂提名權利者，乃指在縣市選舉委員會暨",
                ""
            ],
            [
                "選舉公報上所列「推薦之政黨」而言。而參選人即被告田",
                ""
            ],
            [
                "雅芳固未獲發政黨推薦書憑辦候選人登記，此有國民黨中",
                ""
            ],
            [
                "央委員會99年10月20日函文（見偵續卷第56頁）及選舉公",
                ""
            ],
            [
                "報（見本院卷一第13、38頁）等附卷可考，然此要非指參",
                ""
            ],
            [
                "選人必須自我否定所屬政黨，尤非限制不得標榜隸屬於政",
                ""
            ],
            [
                "黨中某次級政黨，否則本件國民黨中央黨部既未開除被告",
                ""
            ],
            [
                "田雅芳黨籍，亦未指明有不實文宣違紀之情事，更任由次",
                ""
            ],
            [
                "級黨部即黃國新支黨部審核同意其文宣呈現已獲得該支黨",
                ""
            ],
            [
                "部之提名，甚至還派出黨中央人士出面助選，實質上幾乎",
                ""
            ],
            [
                "形同肯認被告田雅芳為國民黨黨員之參選者，又亦無在國",
                ""
            ],
            [
                "民黨認定運用不實文宣違紀處分被告田雅芳之資料可稽，",
                ""
            ],
            [
                "是被告田雅芳、田振秀等2 人自無需背負上開競選文句文",
                ""
            ],
            [
                "宣不實刑事重責之理。",
                ""
            ],
            [
                "至證人徐信芳於本院審判程序雖證稱：被告田雅芳文宣是",
                ""
            ],
            [
                "寫中國國民黨唯一女性提名，提名兩個字就影響到我等語",
                ""
            ],
            [
                "（見本院卷一第184 頁），然其所述被告田雅芳競選文宣",
                ""
            ],
            [
                "文句，顯與上開競選文宣資料不合，且其同日雖稱沒聽過",
                ""
            ],
            [
                "黃國新支黨部，但又稱該黨部是國民黨支屬黨部，主要成",
                ""
            ],
            [
                "員是退除役官兵，是黃復興的組織等語（見本院卷一第18",
                ""
            ],
            [
                "3 頁正背面），則其應知悉有黃國新支黨部之特定黨員甚",
                ""
            ],
            [
                "明，而被告田雅芳既係標榜係受黃國新支黨部之提名，自",
                ""
            ],
            [
                "不能簡化為「提名」2 字，是該等證述僅為告發人之片面",
                ""
            ],
            [
                "指訴，顯難據以為被告田振秀、田雅芳等2 人不利之認定",
                ""
            ],
            [
                "；又證人曾蘭香於本院審判程序則未對被告田雅芳競選文",
                ""
            ],
            [
                "宣上標榜受黃國新支黨部提名乙節有所質疑（見本院卷一",
                ""
            ],
            [
                "第190 至195 頁），同難為不利被告田振秀、田雅芳等2",
                ""
            ],
            [
                "人之認定，附此敘明。",
                ""
            ],
            [
                "另查：",
                ""
            ],
            [
                "按公職人員選舉罷免法第104 條之意圖使候選人當選或不",
                ""
            ],
            [
                "當選而散布或傳播不實之事罪，必須行為人具有散布或傳",
                ""
            ],
            [
                "播不實事項而使候選人當選或不當選之意圖，並此意圖，",
                ""
            ],
            [
                "係指行為人致力於某種結果實現之目的，有非達結果，決",
                ""
            ],
            [
                "不罷休的欲望，且同時擁有欲使結果出現的堅強意志之謂",
                ""
            ],
            [
                "，因此自須本於「實質之惡意」散布或傳播捏造或虛構之",
                ""
            ],
            [
                "事，始克該當公職人員選舉罷免法第104 條之罪。倘該行",
                ""
            ],
            [
                "為人合理確信其所散布或傳播之事實為真實，或對於散布",
                ""
            ],
            [
                "或傳播之事並非完全無據或全然出於虛構，則縱行為人所",
                ""
            ],
            [
                "為客觀上有些許不實，亦難率認行為人有藉由散布或傳播",
                ""
            ],
            [
                "該不實之事使候選人不當選之意圖，自不能逕以該罪相繩",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "查證人張蘭澄於本院審判程序時證述：「力保婦女名額國",
                ""
            ],
            [
                "民黨南區唯一提名」字樣確實經過我們審核同意，不加註",
                ""
            ],
            [
                "國民黨黃國新黨部南區唯一提名，我認為這句是一個縮減",
                ""
            ],
            [
                "等語（見本院卷一第196 、200 頁均背面、第199 頁正背",
                ""
            ],
            [
                "面）；被告田雅芳於本院審判程序時亦辯稱：整篇文宣上",
                ""
            ],
            [
                "有載明黃國新支黨部，但像布條文宣比較短，大標題要比",
                ""
            ],
            [
                "較簡短，不可能全部字都塞進去，但我們有強調婦女保障",
                ""
            ],
            [
                "名額等語（見本院卷二第26頁背面），同日被告田振秀則",
                ""
            ],
            [
                "辯稱：我們是黃國新支黨部忠貞黨員，所以黃國新支黨部",
                ""
            ],
            [
                "怎麼說我們就怎麼做等語（見本院卷二第25頁），其等辯",
                ""
            ],
            [
                "護人則以：而黃國新支黨部之所以提名被告田雅芳，即為",
                ""
            ],
            [
                "力拼該選區婦女保障名額，故於「中國國民黨黃國新黨部",
                ""
            ],
            [
                "新竹市南區唯一提名市議員候選人」字樣下面，再記載「",
                ""
            ],
            [
                "力保婦女（保障）名額國民黨南區唯一提名」，為選戰策",
                ""
            ],
            [
                "略運用，強調被告田雅芳係國民黨（黃國新支黨部）南區",
                ""
            ],
            [
                "唯一提名之婦女參選人，意在爭取婦女保障名額，顯無影",
                ""
            ],
            [
                "響男性參選人徐信芳之虞，亦無不實等語置辯。惟查國民",
                ""
            ],
            [
                "黨確無於新竹市南區提名被告田雅芳為唯一婦女（保障）",
                ""
            ],
            [
                "名額參選人，而相較於所謂同一傳單文宣上「中國國民黨",
                ""
            ],
            [
                "黃國新黨部新竹市南區唯一提名市議員候選人」及「力保",
                ""
            ],
            [
                "婦女保障名額國民黨南區唯一提名」彼此字體大小差異甚",
                ""
            ],
            [
                "大（見本院卷一第24頁），或布條文宣甚至只有「力保婦",
                ""
            ],
            [
                "女名額國民黨南區唯一提名」字樣，毫無黃國新支黨部之",
                ""
            ],
            [
                "文句（見本院卷一第30頁），一般選民乍見之下，何能意",
                ""
            ],
            [
                "會所謂「國民黨」竟係國民黨黃國新支黨部之縮語，而競",
                ""
            ],
            [
                "選文宣事關勝選與否，亦無儘推諉於黃國新支黨部，而參",
                ""
            ],
            [
                "選人或競選總部之主任委員及後援會會長毫無己見之餘地",
                ""
            ],
            [
                "，故此應有登載不實之情自明。",
                ""
            ],
            [
                "然被告田雅芳係經黃國新黨部提報國民黨新竹市黨部參選",
                ""
            ],
            [
                "新竹市議員，市黨部主任委員賴興雄本同意勸退候選人曾",
                ""
            ],
            [
                "蘭香，由被告田雅芳代表女性吸收一些票，唯賴興雄嗣後",
                ""
            ],
            [
                "未向中央黨部提報曾蘭香及被告田雅芳之情，業據證人賴",
                ""
            ],
            [
                "興雄於本院審判程序時證述明確在卷（見本院卷二第7 頁",
                ""
            ],
            [
                "），其雖又證稱：被告田雅芳在市黨部委員會就未獲得提",
                ""
            ],
            [
                "名，所以就不會報中央黨部等語（見本院卷二第7 頁），",
                ""
            ],
            [
                "惟證人曾蘭香於本院審判程序時證稱：當時賴興雄不了解",
                ""
            ],
            [
                "我的時候，有勸退，但他不知道我是全國有名的人物，他",
                ""
            ],
            [
                "後來瞭解我之後，就不再勸退，我也不同意他的勸退等語",
                ""
            ],
            [
                "（見本院卷一第192 頁背面、第193 頁），而經本院質之",
                ""
            ],
            [
                "證人賴興雄（問：關於張蘭澄有證稱說田雅芳是要爭取婦",
                ""
            ],
            [
                "女保障名額，而你也證稱市黨部要提名曾蘭香，而黃國新",
                ""
            ],
            [
                "支黨部要提名田雅芳，二人爭執不下，有何意見？）沒有",
                ""
            ],
            [
                "意見，田雅芳所要爭取的婦女保障名額，會影響到國民黨",
                ""
            ],
            [
                "中央黨部提名的一般候選人，怕多提名的話，萬一候選人",
                ""
            ],
            [
                "落選，會記到我頭上等語（見本院卷二第10頁），卻又證",
                ""
            ],
            [
                "稱：如果市黨部建議提名沒當選，反而是非建議提名的當",
                ""
            ],
            [
                "選也會記到我的頭上，如果我提名的人落選的話，我也要",
                ""
            ],
            [
                "負到責任，我覺得只有徐信芳可以在黨的全力支持之下，",
                ""
            ],
            [
                "經過一些地方上民情，地方人士傳回來的訊息，只能保住",
                ""
            ],
            [
                "一席，市黨部委員會決定不是田雅芳，黃國新支黨部對此",
                ""
            ],
            [
                "並不高興，他們幾乎都是輔選自己的人，我們只是向中央",
                ""
            ],
            [
                "黨部反應黃國新支黨部違背中央黨部所提名的人選，黃國",
                ""
            ],
            [
                "新支黨部自主性非常強，所以黃國新支黨部不會聽地方黨",
                ""
            ],
            [
                "部的話，也不會聽中央黨部的話，因為他是有歷史淵源的",
                ""
            ],
            [
                "，黃國新支黨部是屬於國軍退除役黨部，對於國民黨的忠",
                ""
            ],
            [
                "誠度會比較高等語（見本院卷二第10、11頁）。是見黃國",
                ""
            ],
            [
                "新支黨部隸屬國民黨，因新竹市黨部無法勸退候選人曾蘭",
                ""
            ],
            [
                "香參選，新竹地方黨部與國民黨黃國新黨部即各自支持其",
                ""
            ],
            [
                "所推薦候選人，而被告田雅芳文宣上「力保婦女（保障）",
                ""
            ],
            [
                "名額國民黨南區唯一提名」係以婦女保障名額為選舉戰略",
                ""
            ],
            [
                "之運用，其內容及涵意係表達候選人主觀上期待選民做出",
                ""
            ],
            [
                "對己有利之策略性投票行為甚明。",
                ""
            ],
            [
                "又依一般經驗法則，選戰愈至最後關鍵時刻，選情自更加",
                ""
            ],
            [
                "緊繃，而證人曾蘭香之競選標語為「國民黨提名第七屆市",
                ""
            ],
            [
                "議員參選人、為國民黨力拼南區婦女席」（見本院卷一第",
                ""
            ],
            [
                "120 頁），顯有讓一般選民誤認曾蘭香為國民黨提名之候",
                ""
            ],
            [
                "選人之情，加上曾蘭香又標明為國民黨力拼南區婦女席之",
                ""
            ],
            [
                "意，顯然對於僅標榜黃國新支黨部支持之候選人即被告田",
                ""
            ],
            [
                "雅芳形成相當大之競選壓力，而國民黨既有黨中央人士出",
                ""
            ],
            [
                "面為被告田雅芳助選，黃國新支黨部更是始終堅定支持到",
                ""
            ],
            [
                "底，顯足以讓被告田雅芳、田振秀等2 人自恃實質上被告",
                ""
            ],
            [
                "田雅芳核屬國民黨支持之參選人無疑，復以國民黨亦無以",
                ""
            ],
            [
                "認定運用不實文宣之違紀處分，故被告田雅芳、田振秀在",
                ""
            ],
            [
                "此激烈競選氛圍之下顯有相當理由確信被告田雅芳為國民",
                ""
            ],
            [
                "黨實質支持之婦女名額候選人，縱其等認知與形式上之文",
                ""
            ],
            [
                "件有差池之處，仍無據以謂被告田振秀、田雅芳係出於藉",
                ""
            ],
            [
                "此欲使男性候選人徐信芳不當選之意圖甚明。",
                ""
            ],
            [
                "另被告田雅芳文宣上「力保婦女（保障）名額國民黨南區",
                ""
            ],
            [
                "唯一提名」之文句，雖有使同為候選人即證人曾蘭香不當",
                ""
            ],
            [
                "選及使候選人即被告田雅芳當選之意味，然被告田雅芳及",
                ""
            ],
            [
                "證人曾蘭香彼此重點在於爭奪該選區婦女席次，且被告田",
                ""
            ],
            [
                "雅芳復將國民黨提名列於「婦女（保障）名額」文句之後",
                ""
            ],
            [
                "，與曾蘭香之上開競選標語著重在國民黨籍選民婦女選票",
                ""
            ],
            [
                "之獲取難分軒輊，又因被告田雅芳、田振秀自認被告田雅",
                ""
            ],
            [
                "芳實質上已被認同為國民黨支持之婦女席次參選人，實際",
                ""
            ],
            [
                "上核與公職人員選舉罷免法第104 條於72年7 月8 日「為",
                ""
            ],
            [
                "端正選風，避免以傳聞不實之謠言，以訛傳訛，或『故意",
                ""
            ],
            [
                "歪曲事實』，致生損害於公眾或他人」之惡意歪曲事實者",
                ""
            ],
            [
                "之修法旨意有所不符；而使候選人即被告田雅芳當選部分",
                ""
            ],
            [
                "，若仍需課以與其原本期待當選本意迥不相容之意圖，顯",
                ""
            ],
            [
                "無期待可能性可言，自亦難以為論處本罪之認定。",
                ""
            ],
            [
                "抑且刑法做為統制社會的手段，對於犯罪之防止並非萬能，",
                ""
            ],
            [
                "若刑罰以外之法律效果，亦能有效防制不法行為，應盡量避",
                ""
            ],
            [
                "免使用刑罰，此即所謂「刑法之最後手段性」。再者，人類",
                ""
            ],
            [
                "行社會生活，各種利益種類繁多，無法均受刑法規範保護，",
                ""
            ],
            [
                "僅於維持社會秩序之必要及合理之最小範圍內，始為刑法規",
                ""
            ],
            [
                "範之範圍。此種本於謙讓抑制為本旨之法思想即所謂「刑法",
                ""
            ],
            [
                "謙抑思想」或「刑罰經濟思想」，係貫通整個刑法領域的基",
                ""
            ],
            [
                "本思想，在刑法之解釋及適用上，亦應依此思想，妥為思考",
                ""
            ],
            [
                "斟酌。本案被告田振秀、田雅芳所為之文宣，實為激烈選戰",
                ""
            ],
            [
                "下，國民黨各種黨部意見紛歧、支持候選人不一氛圍所導致",
                ""
            ],
            [
                "之結果，被告田振秀、田雅芳或因於競選標語文句上思慮未",
                ""
            ],
            [
                "周，而引起其他候選人不滿，甚至有礙某程度之社會秩序，",
                ""
            ],
            [
                "稍有失當，惟其行為是否該當刑法規範，應本於上開「刑法",
                ""
            ],
            [
                "謙抑思想」妥為斟酌。觀諸，此類型有關政黨提名競選文宣",
                ""
            ],
            [
                "之管制，理應先委諸各該政黨內部做出詳實之規範，甚至定",
                ""
            ],
            [
                "出明確之違紀處分，倘行為人之此種行為藉由各該政黨明白",
                ""
            ],
            [
                "之規範及違紀處分，已足抑制，實無再以刑罰制裁之必要，",
                ""
            ],
            [
                "反之行為人若仍視若無物，政黨內部亦無法約制，而有實質",
                ""
            ],
            [
                "之惡性重大者，始應訴究予刑事處罰之。",
                ""
            ],
            [
                "六、綜上，檢察官所提之證據，尚不足為被告田振秀、田雅芳有",
                ""
            ],
            [
                "罪之積極證明，無從說服法院以形成被告2 人有罪之心證，",
                ""
            ],
            [
                "基於無罪推定之原則，自應均為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官黃依琳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    9     日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官   黃美文",
                ""
            ],
            [
                "法  官   張詠晶",
                ""
            ],
            [
                "法  官   林建鼎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    9     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,153,20120503,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　101年度上訴字第153號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　田振秀",
                ""
            ],
            [
                "　　　　　　田雅芳",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　張淑美律師",
                ""
            ],
            [
                "　　　　　　李林盛律師",
                ""
            ],
            [
                "　　　　　　王彩又律師",
                ""
            ],
            [
                "上列上訴人因被告等違反選舉罷免法案件，不服臺灣新竹地方法",
                ""
            ],
            [
                "院100 年度選訴字第3 號，中華民國100年12月9日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣新竹地方法院檢察署99年度選偵續字第4 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "田振秀、田雅芳共同意圖使候選人當選，以文字傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾及他人，各處有期徒刑月，如易科罰金，均",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日。均褫奪公權壹年。均緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、田振秀與田雅芳係父女關係，田雅芳與徐信芳均為臺灣省新",
                ""
            ],
            [
                "竹市議會第八屆議員選舉第二選舉區（即南區，下稱新竹市",
                ""
            ],
            [
                "議會第八屆議員選舉南區）候選人，且皆為中國國民黨（下",
                ""
            ],
            [
                "稱國民黨）黨員，田振秀則擔任田雅芳競選總部之主任委員",
                ""
            ],
            [
                "及後援會會長。田振秀、田雅芳二人均明知國民黨各縣市地",
                ""
            ],
            [
                "方黨部或黃復興黨部各支黨部並無提名候選人之權限，僅有",
                ""
            ],
            [
                "在黨籍所屬黨員申請提名登記時，循組織系統在黨籍所屬黨",
                ""
            ],
            [
                "員提名登記申請表上簽註意見蓋關防之權限，亦即循組織系",
                ""
            ],
            [
                "統表態提出支持人選予各縣市黨部之權限，由各縣市黨部委",
                ""
            ],
            [
                "員會依據登記、輔選或協調結果，經提名審核程序後，由各",
                ""
            ],
            [
                "縣市黨部提出建議輔選方式及提名名單，報請國民黨中央黨",
                ""
            ],
            [
                "部核定後，始係獲得國民黨核定提名之候選人。而田雅芳雖",
                ""
            ],
            [
                "係國民黨黃復興黨部黃國新支黨部支持推薦至國民黨新竹市",
                ""
            ],
            [
                "黨部進行提名審核之人選，惟因該次新竹市議會第八屆議員",
                ""
            ],
            [
                "選舉南區應選名額四名中，應有婦女當選名額一名，而地方",
                ""
            ],
            [
                "黨部另有推薦人選曾蘭香，田雅芳、曾蘭香兩人爭執不下，",
                ""
            ],
            [
                "國民黨新竹市黨部遂決定將田雅芳、曾蘭香排除在報請國民",
                ""
            ],
            [
                "黨中央黨部核定參選新竹市議會第八屆議員選舉南區之建議",
                ""
            ],
            [
                "名單中，僅列徐信芳一人，嗣經國民黨中央黨部核定後，徐",
                ""
            ],
            [
                "信芳始係唯一獲得國民黨提名參選新竹市議會第八屆議員選",
                ""
            ],
            [
                "舉南區之候選人，田雅芳實際上並非國民黨提名之候選人。",
                ""
            ],
            [
                "詎田雅芳、田振秀竟基於共同意圖使候選人田雅芳當選之犯",
                ""
            ],
            [
                "意聯絡，於民國九十八年十一月間，在該選舉區內，於田雅",
                ""
            ],
            [
                "芳之競選文宣、布條、旗幟與大型看板上，印載「中國國民",
                ""
            ],
            [
                "黨黃國新黨部南區唯一提名市議員候選人」、「中國國民黨",
                ""
            ],
            [
                "黃國新黨部新竹市南區唯一提名市議員候選人」、「力保婦",
                ""
            ],
            [
                "女名額國民黨南區唯一提名」及「中國國民黨黃國新黨部唯",
                ""
            ],
            [
                "一提名」等不實內容之競選標語，藉此散布不實之事，混淆",
                ""
            ],
            [
                "視聽，使新竹市議會第八屆議員選舉南區選民誤認田雅芳係",
                ""
            ],
            [
                "國民黨在該次選舉南區唯一提名之市議員候選人，足以生損",
                ""
            ],
            [
                "害於新竹市議會第八屆議員選舉南區國民黨籍選民及中間選",
                ""
            ],
            [
                "民之投票意向判斷，以及同選區國民黨唯一提名之徐信芳。",
                ""
            ],
            [
                "二、案經徐信芳訴由臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第一百五十九條第一項固有",
                ""
            ],
            [
                "明文。惟同法第一百五十九條之五：「被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，雖不符前四條之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據。」、「當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有第一百五十九條第一項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意。」，其立法理由在於傳聞證據未經當事人之反對詰",
                ""
            ],
            [
                "問予以核實，乃排斥其證據能力。惟當事人如放棄對原供述",
                ""
            ],
            [
                "人之反對詰問權，於審判程序表示同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，此時，法院除認該傳聞證據欠缺適當性外，自可承認",
                ""
            ],
            [
                "其證據能力。又當事人、代理人或辯護人於調查證據時，知",
                ""
            ],
            [
                "有刑事訴訟法第一百五十九條第一項不得為證據之情形，卻",
                ""
            ],
            [
                "表示「對於證據調查無異議」、「沒有意見」等意思，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，應視為已有將該等傳聞證據",
                ""
            ],
            [
                "採為證據之同意（最高法院九十三年度臺上字第三五三三號",
                ""
            ],
            [
                "、九十四年度臺上字第二九七六號判決可佐）。本案檢察官",
                ""
            ],
            [
                "、被告田振秀、田雅芳及其等選任辯護人於本院準備程序及",
                ""
            ],
            [
                "審判期日，對於下列業經調查包括供述證據及非供述證據在",
                ""
            ],
            [
                "內之證據方法，均表示對證據能力無意見，同意作為本案之",
                ""
            ],
            [
                "證據，於審判期日經本院提示證據方法後，迄於言詞辯論終",
                ""
            ],
            [
                "結前，復均未聲明異議，就供述證據部分主張有刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條第一項不得為證據之情形，茲審酌本案供述",
                ""
            ],
            [
                "證據製作時之情況，並無不當取供及證明力明顯過低之瑕疵",
                ""
            ],
            [
                "，揆諸前揭規定與說明，自具有證據能力。至非供述證據部",
                ""
            ],
            [
                "分，復無證據證明係公務員違背法定程序所取得，且無刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之四之顯不可信情況與不得作為證據",
                ""
            ],
            [
                "之情形，亦具證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告田振秀、田雅芳均矢口否認有上開違反公職人員選",
                ""
            ],
            [
                "舉罷免法第一百零四條犯行，均辯稱：被告田雅芳係經國民",
                ""
            ],
            [
                "黨黃國新支黨部提名之候選人，所有文宣資料亦經國民黨黃",
                ""
            ],
            [
                "國新支黨部確認，文宣係在表明政見理念，在文宣上保障名",
                ""
            ],
            [
                "額加唯一提名，係要強調被告田雅芳係國民黨婦女保障名額",
                ""
            ],
            [
                "唯一，並非要爭取一般名額云云。然查：",
                ""
            ],
            [
                "被告田振秀、田雅芳對於其等二人均係國民黨黨員，被告田",
                ""
            ],
            [
                "雅芳有參與新竹市議會第八屆議員選舉，係該屆議員選舉南",
                ""
            ],
            [
                "區候選人，被告田振秀則擔任被告田雅芳競選總部之主任委",
                ""
            ],
            [
                "員及後援會會長。均明知被告田雅芳雖係國民黨黃復興黨部",
                ""
            ],
            [
                "黃國新支黨部所支持推薦至國民黨新竹市黨部進行提名審核",
                ""
            ],
            [
                "之人選，因地方黨部另有推薦人選即證人曾蘭香，被告田雅",
                ""
            ],
            [
                "芳及證人曾蘭香兩人爭執不下，國民黨新竹市黨部遂決定將",
                ""
            ],
            [
                "被告田雅芳、及證人曾蘭香排除在報請國民黨中央黨部核定",
                ""
            ],
            [
                "參選新竹市議會第八屆議員選舉南區之建議名單中，僅提報",
                ""
            ],
            [
                "徐信芳一人，經國民黨中央黨部核定後，徐信芳始係唯一獲",
                ""
            ],
            [
                "得國民黨提名參選該屆議員選舉南區之候選人，被告田雅芳",
                ""
            ],
            [
                "實際上並非國民黨提名之候選人。仍於九十八年十一月間，",
                ""
            ],
            [
                "在該選舉區內，於被告田雅芳競選文宣、布條、旗幟與大型",
                ""
            ],
            [
                "看板上，印載「中國國民黨黃國新黨部南區唯一提名市議員",
                ""
            ],
            [
                "候選人」、「中國國民黨黃國新黨部新竹市南區唯一提名市",
                ""
            ],
            [
                "議員候選人」、「力保婦女名額國民黨南區唯一提名」及「",
                ""
            ],
            [
                "中國國民黨黃國新黨部唯一提名」等內容之競選標語等事實",
                ""
            ],
            [
                "，此業經被告二人於原審審理及本院審理時坦認在卷（原審",
                ""
            ],
            [
                "卷第一四七頁至第一四九頁、卷第二四頁至第二七頁；",
                ""
            ],
            [
                "本院卷第八三頁反面、第八四頁），並經證人賴興雄即時任",
                ""
            ],
            [
                "國民黨新竹市黨部主委於偵查中及原審審理時（選他字卷第",
                ""
            ],
            [
                "一九頁至第二三頁；原審卷第四頁至第一三頁），以及證",
                ""
            ],
            [
                "人曾蘭香即參選該屆新竹市議員南區選舉之候選人於偵查中",
                ""
            ],
            [
                "及原審審理時分別證述綦詳（偵續卷第七一頁至第七三頁卷",
                ""
            ],
            [
                "第一九頁至第二三頁；原審卷第一九０頁至第一九五頁）",
                ""
            ],
            [
                "。且有被告田雅芳之競選文宣、布條、旗幟與大型看板照片",
                ""
            ],
            [
                "、國民黨中央委員會九十八年九月七日九八組字第一０二號",
                ""
            ],
            [
                "函暨函附之國民黨九十八年新竹市議員選舉輔選方式暨名單",
                ""
            ],
            [
                "（選他字卷第四之二頁、第四之三頁、第四之四頁、第五頁",
                ""
            ],
            [
                "、第四八頁至第五一頁；原審卷第二０頁第三一頁）、競",
                ""
            ],
            [
                "選文宣（偵續卷第一六頁、第五０頁至第五二頁；原審卷",
                ""
            ],
            [
                "第一一六頁至第一一八頁）、中央選舉委員會公告及該選舉",
                ""
            ],
            [
                "區候選人登記名冊（原審卷第四三頁、第四九頁）各一份",
                ""
            ],
            [
                "附卷可稽，此部分之事實，洵堪認定。",
                ""
            ],
            [
                "而國民黨各縣市地方黨部或黃復興黨部各支黨部並無提名候",
                ""
            ],
            [
                "選人之權限，僅有在黨員申請提名登記，其黨籍隸屬於地方",
                ""
            ],
            [
                "黨部或黃復興黨部時，循組織系統在黨籍所屬黨員提名登記",
                ""
            ],
            [
                "申請表上簽註意見蓋關防之權限，亦即循組織系統表態提出",
                ""
            ],
            [
                "支持人選予各縣市黨部之權限，由各縣市黨部委員會依據登",
                ""
            ],
            [
                "記、輔選或協調結果，經提名審核程序後，由各縣市黨部提",
                ""
            ],
            [
                "出建議輔選方式及提名名單，報請國民黨中央黨部核定後，",
                ""
            ],
            [
                "始係獲得國民黨核定提名之候選人。就新竹市議會第八屆議",
                ""
            ],
            [
                "員選舉而言，國民黨新竹市各選舉區議員候選人之提名，建",
                ""
            ],
            [
                "議黨部為新竹市黨部，中央黨部為權責黨部，依據國民黨黨",
                ""
            ],
            [
                "員參加公職人員選舉提名辦法第五條規定，國民黨提名參選",
                ""
            ],
            [
                "之黨員依公職人員選舉罷免法之規定，發給政黨推薦書，向",
                ""
            ],
            [
                "相關選舉委員會辦理候選人登記等節，此有國民黨中央委員",
                ""
            ],
            [
                "會九十九年十月二十日九九組字第一０一號函（偵續卷第五",
                ""
            ],
            [
                "六頁）、國民黨黨員參加公職人員選舉提名辦法、國民黨九",
                ""
            ],
            [
                "十八年縣市議員暨鄉鎮市長選舉候選人提名作業要點（選他",
                ""
            ],
            [
                "字卷第三三頁至第四七頁）各一份在卷足憑。並經證人賴興",
                ""
            ],
            [
                "雄原審審理時證稱：「（就新竹市議會第八屆議員第二選區",
                ""
            ],
            [
                "哪個地方黨部可以向中央黨部推薦提名人選？）只有中國國",
                ""
            ],
            [
                "民黨新竹市黨部可以推薦。」、「我們是經過中國國民黨新",
                ""
            ],
            [
                "竹市黨部委員會審議之後，報中央黨部核定，由委員會審議",
                ""
            ],
            [
                "之後，報中央黨部核定。」、「（黃國新支黨部就新竹市新",
                ""
            ],
            [
                "竹市議會第八屆之市議員候選人有無獨立提名權利？）無。",
                ""
            ],
            [
                "」、「中國國民黨的提名只要中央黨部做最後核定，中央黨",
                ""
            ],
            [
                "部只有核定徐信芳，故其他人不可以以中央黨部來作為提名",
                ""
            ],
            [
                "。」、「（你有無把田雅芳的資料提報中央黨部，讓中央黨",
                ""
            ],
            [
                "部核定？）無，因為田雅芳在市黨部委員會就沒有獲得提名",
                ""
            ],
            [
                "，所以就不會報中央黨部，但她在登記的時候，一定會送到",
                ""
            ],
            [
                "中央黨部，就是登記名單有田雅芳，但是市黨部委員會推薦",
                ""
            ],
            [
                "提名名單沒有田雅芳。」、「黃國新支黨部不可以提名。」",
                ""
            ],
            [
                "、「‧‧‧黃國新支黨部沒有提名權。」等語在卷（原審卷",
                ""
            ],
            [
                "第五頁正反面、第六頁、第七頁、第十二頁）。復據證人",
                ""
            ],
            [
                "張蘭澄即國民黨新竹市黨部副主任委員（同時兼任國民黨黃",
                ""
            ],
            [
                "復興黨部黃國新支黨部主任委員）於原審審理時證稱：由縣",
                ""
            ],
            [
                "市委員會登記初選或是協調的結果，經過審核，會由市黨部",
                ""
            ],
            [
                "建議中央黨部，建議是市黨部，權責是中央黨部核定，依照",
                ""
            ],
            [
                "提名程序，市黨部有建議權，中央黨部有核定權等語無訛（",
                ""
            ],
            [
                "原審卷第一九六頁）。",
                ""
            ],
            [
                "再核諸國民黨黨員參加公職人員選舉提名辦法第三條第四",
                ""
            ],
            [
                "款：「縣（市）議會『議員』、鄉（鎮、市）候選人之提名",
                ""
            ],
            [
                "，由『縣（市）委員會』依據黨員投票（佔百分之三十）與",
                ""
            ],
            [
                "民意調查（佔百分之七十）之結果，對現任者，應同時參考",
                ""
            ],
            [
                "其任內表現，並考量地區特性及選情評估等因素，經提名審",
                ""
            ],
            [
                "核程序，提出建議輔選方式及提名名單，報請中央黨部核定",
                ""
            ],
            [
                "。」；第七條第三款：「申請提名登記，應於規定期間內，",
                ""
            ],
            [
                "分別向下列黨部辦理‧‧‧立法委員、直轄市議會議員、",
                ""
            ],
            [
                "縣（市）長、縣市議會議員為直轄市、縣（市）黨部。」之",
                ""
            ],
            [
                "規定（選他字卷第三四頁、第三五頁）。國民黨九十八年",
                ""
            ],
            [
                "縣市議員暨鄉鎮市長選舉候選人提名作業要點第二點：「本",
                ""
            ],
            [
                "黨九十八年縣市議員與鄉鎮市長提名作業時程，由『各縣市",
                ""
            ],
            [
                "黨部』研擬提報委員會通過，於九十八年六月三十日前陳報",
                ""
            ],
            [
                "中央組織發展委員會（以下簡稱組發會）彙報中央委員會秘",
                ""
            ],
            [
                "書長核定。」；第五點提名登記：「‧‧‧受理登記單位",
                ""
            ],
            [
                "：黨員申請縣市議員提名登記，應向其擬參選之『縣市黨",
                ""
            ],
            [
                "部』辦理‧‧‧黨員申請提名登記，黨籍隸屬地方黨部者",
                ""
            ],
            [
                "，其提名登記申請表應循組織系統經黨籍隸屬之區黨部簽註",
                ""
            ],
            [
                "意見並蓋關防。黨籍與擬參選之選舉區不在同一縣市者，應",
                ""
            ],
            [
                "循組織系統經黨籍隸屬之縣市黨部簽註意見並蓋關防。直",
                ""
            ],
            [
                "轄市、『黃復興黨部』所屬黨員參加提名登記，其提名登記",
                ""
            ],
            [
                "申請表應循組織系統經黨籍隸屬之直轄市、黃復興縣級黨部",
                ""
            ],
            [
                "簽註意見並蓋關防。」（選他字卷第三八頁至第四０頁）等",
                ""
            ],
            [
                "規定。以及被告田雅芳在參選該屆新竹市議員南區選舉時",
                ""
            ],
            [
                "所填寫，在國民黨內部提名作業程序上，依國民黨上開規定",
                ""
            ],
            [
                "所填具，經黨籍隸屬之黃復興黨部黃國新第十一支黨部簽註",
                ""
            ],
            [
                "意見蓋印後，提出向受理單位即新竹市黨部申請提名登記之",
                ""
            ],
            [
                "國民黨九十八年新竹市議員選舉候選人提名登記申請表上，",
                ""
            ],
            [
                "除田雅芳個人基本資料外，記載「現隸屬組織：黃復興黨部",
                ""
            ],
            [
                "黃國新十一支黨部第四區黨部第三十小組」，以及「黨籍隸",
                ""
            ],
            [
                "屬黨部核轉意見：茲證明田雅芳同志自民國九十八年五月一",
                ""
            ],
            [
                "日編入本區分部（小組）迄今，黨籍完備，依規定繳納黨費",
                ""
            ],
            [
                "，具有黨權等事項屬實‧‧‧」等文字，意在證明被告田雅",
                ""
            ],
            [
                "芳黨籍隸屬黃復興黨部黃國新第十一支黨部，並已循組織系",
                ""
            ],
            [
                "統經黨籍隸屬黨部簽註意見並蓋關防等內容（偵續卷第四九",
                ""
            ],
            [
                "頁）即明。據此，堪認被告二人辯稱：被告田雅芳係經國民",
                ""
            ],
            [
                "黨黃復興黨部黃國新支黨部提名參選該屆新竹市議員南區選",
                ""
            ],
            [
                "舉云云，要係違實強辯之詞，不足採信。至證人張蘭澄即時",
                ""
            ],
            [
                "任國民黨黃復興黨部黃國新支黨部主任委員於原審審理時證",
                ""
            ],
            [
                "稱：黃國新支黨部有提名被告田雅芳到市黨部等語（原審卷",
                ""
            ],
            [
                "第一九五頁反面），亦係迴護被告二人之詞，亦無可採。",
                ""
            ],
            [
                "準此，被告二人自無不知國民黨內部依上開國民黨黨員參加",
                ""
            ],
            [
                "公職人員選舉提名辦法、國民黨九十八年縣市議員暨鄉鎮市",
                ""
            ],
            [
                "長選舉候選人提名作業要點之規定，國民黨各縣市地方黨部",
                ""
            ],
            [
                "或黃復興黨部各支黨部並無提名候選人之權限，僅有在黨員",
                ""
            ],
            [
                "申請提名登記，黨籍隸屬於地方黨部或黃復興黨部時，循組",
                ""
            ],
            [
                "織系統在黨籍所屬黨員提名登記申請表上簽註意見蓋關防之",
                ""
            ],
            [
                "權限。換言之，被告田雅芳黨籍隸屬之黃復興黨部黃國新支",
                ""
            ],
            [
                "黨部，僅有循國民黨內部組織系統，表態提出支持人選予受",
                ""
            ],
            [
                "理單位即各縣市黨部，無論對內即在國民黨內部組織系統上",
                ""
            ],
            [
                "，抑或對外，根本無所謂提名權可言，在國民黨內部提名程",
                ""
            ],
            [
                "序上，係由各縣市黨部委員會依據登記、輔選或協調結果，",
                ""
            ],
            [
                "經提名審核程序後，提出建議輔選方式及提名名單，報請國",
                ""
            ],
            [
                "民黨中央黨部核定後，始係獲得國民黨核定提名之候選人之",
                ""
            ],
            [
                "理可言。此酌諸被告田振秀於原審審理時坦稱：「（當時田",
                ""
            ],
            [
                "雅芳希望爭取新竹市黨部的推薦提名？）是。」、「（何時",
                ""
            ],
            [
                "知道中央黨部並無核定提名田雅芳？）沒有核定時‧‧‧是",
                ""
            ],
            [
                "我們去登記的時候，沒有政黨推薦書，我們才知道。」、「",
                ""
            ],
            [
                "（參選期間是否知道田雅芳並不是中國國民黨中央黨部提名",
                ""
            ],
            [
                "的候選人？）是。」等語（原審卷第二四頁、第二五頁正",
                ""
            ],
            [
                "反面），以及被告田雅芳於原審審理時供稱：「（你參選期",
                ""
            ],
            [
                "間有知道自己最後並無得到中國國民黨的提名？）有，登記",
                ""
            ],
            [
                "的時候沒有拿到政黨推薦書。」、「（在參選期間，你是否",
                ""
            ],
            [
                "知道你並無得到中國國民黨中央黨部的提名？）是。」、「",
                ""
            ],
            [
                "（所以你也意識到黃國新支黨部的推薦提名與中國國民黨中",
                ""
            ],
            [
                "央黨部的推薦提名的流程是不同的，是否如此？）是。」等",
                ""
            ],
            [
                "語（原審卷第二六頁、第二七頁）益明。",
                ""
            ],
            [
                "是以，被告二人顯然明知被告田雅芳僅係在該屆新竹市議員",
                ""
            ],
            [
                "南區選舉中，其黨籍隸屬之黃復興黨部黃國新第十一支黨部",
                ""
            ],
            [
                "所表態力挺，依國民黨內部組織系統，向國民黨新竹市黨部",
                ""
            ],
            [
                "申請提名登記之人選，國民黨黃復興黨部黃國新支黨部既無",
                ""
            ],
            [
                "提名權，且被告田雅芳更無經國民黨提名或國民黨黃復興黨",
                ""
            ],
            [
                "部黃國新支黨部提名參選該屆新竹市議員南區選舉之事實，",
                ""
            ],
            [
                "洵堪認定。綜上所述，被告二人在被告田雅芳之競選文宣、",
                ""
            ],
            [
                "布條、旗幟與大型看板上，惡意捏造、傳播印載「中國國民",
                ""
            ],
            [
                "黨黃國新黨部南區唯一提名市議員候選人」、「中國國民黨",
                ""
            ],
            [
                "黃國新黨部新竹市南區唯一提名市議員候選人」、「力保婦",
                ""
            ],
            [
                "女名額國民黨南區唯一提名」及「中國國民黨黃國新黨部唯",
                ""
            ],
            [
                "一提名」等文字之不實內容，所謂「力保婦女名額」用意不",
                ""
            ],
            [
                "在強調其係爭取婦女保障名額，目的除為吸取性別認同之選",
                ""
            ],
            [
                "票外，更在藉此混淆視聽，使新竹市議會第八屆議員選舉南",
                ""
            ],
            [
                "區選民誤認被告田雅芳確係國民黨在該次新竹市議員選舉南",
                ""
            ],
            [
                "區唯一提名之候選人，誤導該屆市議員選舉南區國民黨籍選",
                ""
            ],
            [
                "民及中間選民之投票意向判斷，足以生損害於公眾，以及同",
                ""
            ],
            [
                "選區票源重疊之國民黨唯一提名市議員候選人徐信芳，要無",
                ""
            ],
            [
                "疑義，其等主觀上確有意圖使被告田雅芳當選之犯意聯絡，",
                ""
            ],
            [
                "至為灼然。職是，被告二人上開辯稱，要係卸責之詞，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "至被告二人另辯稱：國民黨對於被告田雅芳未經國民黨提名",
                ""
            ],
            [
                "，仍自行參選之違紀行為，並無任何處置；有國民黨重量級",
                ""
            ],
            [
                "政治人物前來為被告田雅芳站台；以及上開文宣內容均經國",
                ""
            ],
            [
                "民黨黃復興黨部黃國新支黨部同意等情，縱若屬實，亦僅係",
                ""
            ],
            [
                "國民黨內部對於黨員未經國民黨提名，自行參選之違紀行為",
                ""
            ],
            [
                "，以及國民黨黃復興黨部黃國新支黨部違紀力挺黨籍隸屬黨",
                ""
            ],
            [
                "員之作法，是否祭出黨紀處分之國民黨黨內事務，以及政治",
                ""
            ],
            [
                "人物之個人政治判斷，均無解於被告二人上開共同意圖使候",
                ""
            ],
            [
                "選人當選，以文字傳播不實之事，足以生損害於公眾犯行之",
                ""
            ],
            [
                "成立。從而，被告二人上開犯行明確，應予依法論處。",
                ""
            ],
            [
                "二、核被告所為，係違反公職人員選舉罷免法第一百零四條之意",
                ""
            ],
            [
                "圖使候選人當選，以文字傳播不實之事罪。按公職人員選舉",
                ""
            ],
            [
                "罷免法第一百零四條之意圖使候選人當選或不當選罪，其犯",
                ""
            ],
            [
                "罪結果，旨在使候選人當選或不當選，縱其所使用之文字、",
                ""
            ],
            [
                "圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實事項",
                ""
            ],
            [
                "之行為有多次，但係以實現一個犯罪為目的（即意圖使候選",
                ""
            ],
            [
                "人當選或不當選），而侵害同一個法益，其各次舉動僅為全",
                ""
            ],
            [
                "部犯罪行為之一部，應依接續犯理論，僅論以包括之一罪（",
                ""
            ],
            [
                "此有最高法院九十二年度臺上字第四六九三號判決意旨參照",
                ""
            ],
            [
                "）。被告二人於競選活動期間，意圖使候選人即被告田雅芳",
                ""
            ],
            [
                "當選，接續多次傳播上開不實內容之競選廣告文宣，顯係以",
                ""
            ],
            [
                "實現一個犯罪為目的即意圖使候選人即被告田雅芳當選，而",
                ""
            ],
            [
                "侵害同一個法益，依前揭最高法院判決意旨，應係接續犯，",
                ""
            ],
            [
                "而僅論以包括之一罪。再被告二人上開在競選文宣上惡意捏",
                ""
            ],
            [
                "造傳播被告田雅芳在該屆新竹市議員選舉中，係國民黨及國",
                ""
            ],
            [
                "民黨黃國新黨部在南區唯一提名候選人之不實之事，既係為",
                ""
            ],
            [
                "求被告田雅芳勝選之目的而為，藉以誤導該屆市議員選舉南",
                ""
            ],
            [
                "區國民黨籍選民及中間選民之投票意向判斷，雖有致生損害",
                ""
            ],
            [
                "於同選區票源重疊之國民黨唯一提名市議員候選人徐信芳，",
                ""
            ],
            [
                "然其等主觀犯意上，究非出於意圖使徐信芳不當選之犯意聯",
                ""
            ],
            [
                "絡而為。是起訴意旨認被告二人上開犯行，主觀上並有使徐",
                ""
            ],
            [
                "信芳不當選之意圖云云，容有誤會，附此敘明。被告二人就",
                ""
            ],
            [
                "上開意圖使候選人當選，以文字傳播不實之事之犯行間，均",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "三、原審未詳予勾稽，逕以國民黨既未對被告田雅芳未獲國民黨",
                ""
            ],
            [
                "提名，仍自行參選之行為，予以開除黨籍，亦未指明有違紀",
                ""
            ],
            [
                "情事，甚至派出黨中央人士出面助選，實質上幾乎形同肯認",
                ""
            ],
            [
                "被告田雅芳為國民黨黨員之參選者，又亦無在國民黨認定運",
                ""
            ],
            [
                "用不實文宣違紀處分被告田雅芳之資料可稽，被告二人上開",
                ""
            ],
            [
                "競選文宣內容，並無故意散布或傳播不實之事，僅係以婦女",
                ""
            ],
            [
                "保障名額為選舉戰略之運用，其內容及涵意係表達候選人主",
                ""
            ],
            [
                "觀上期待選民做出對己有利之策略性投票行為，自無需背負",
                ""
            ],
            [
                "上開競選文句文宣不實刑事重責云云為由，判決被告二人無",
                ""
            ],
            [
                "罪，其認事用法顯有違誤，檢察官據此上訴，為有理由，應",
                ""
            ],
            [
                "由本院將原判決撤銷自為判決。",
                ""
            ],
            [
                "四、爰審酌被告二人之犯罪動機、目的、手段、選舉乃民主政治",
                ""
            ],
            [
                "最重要之表徵，其攸關一國政治良窳甚鉅，恣意以虛構事實",
                ""
            ],
            [
                "之競選廣告文宣而圖當選之惡質選舉手段，與賄選同為當前",
                ""
            ],
            [
                "惡質選風之主要根源，影響選民投票意向，破壞社會良善選",
                ""
            ],
            [
                "風，妨礙民主政治之實現，以傳播上開不實競選文宣之方式",
                ""
            ],
            [
                "，增加被告田雅芳當選之機會，破壞選舉之公平性與正當選",
                ""
            ],
            [
                "舉文化，動搖民主政治之基石、所生危害及事後雖否認犯行",
                ""
            ],
            [
                "，然對於其等有傳播上開不實內容競選文宣之事實，均坦承",
                ""
            ],
            [
                "不諱等一切情狀，各量處如主文所示之刑，並均諭知易科罰",
                ""
            ],
            [
                "金之折算標準。按犯公職人員選舉罷免法第五章之罪或刑法",
                ""
            ],
            [
                "分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣",
                ""
            ],
            [
                "告褫奪公權，公職人員選舉罷免法第九十八條第三項定有明",
                ""
            ],
            [
                "文。而此項褫奪公權之宣告，寓有強制性，為刑法第三十七",
                ""
            ],
            [
                "條第二項之特別規定，不受宣告六月以上有期徒刑之限制，",
                ""
            ],
            [
                "法院自應優先適用（最高法院八十一年度台非字第二四六號",
                ""
            ],
            [
                "判決意旨參照）。本件被告二人係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "一百零四條之罪，且經宣告有期徒刑以上之刑，依前揭說明",
                ""
            ],
            [
                "，自應依公職人員選舉罷免法第一百十三條第三項、刑法第",
                ""
            ],
            [
                "十七條第二項之規定，併均予宣告褫奪公權一年。又查被告",
                ""
            ],
            [
                "二人均未曾受有期徒刑以上刑之宣告，有本院被告前案紀錄",
                ""
            ],
            [
                "表各一份在卷可憑，其等因一時失慮致罹刑章，經此偵查及",
                ""
            ],
            [
                "審理程序後，當均知所警惕，而均信無再犯之虞，本院認其",
                ""
            ],
            [
                "等前所受宣告之刑，均以暫不執行為適當，併各宣告緩刑二",
                ""
            ],
            [
                "年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "一百零四條、第一百十三條第三項，刑法第十一條前段、第二十",
                ""
            ],
            [
                "八條、第四十一條第一項前段、第三十七條第二項、第七十四條",
                ""
            ],
            [
                "第一項第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈世箴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    3     日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官  蔡聰明",
                ""
            ],
            [
                "法  官  陳憲裕",
                ""
            ],
            [
                "法  官  吳麗英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂懿庭",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    3     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第104條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,3670,20120712": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第三六七○號",
                ""
            ],
            [
                "上　訴　人　田振秀",
                ""
            ],
            [
                "　　　　　　田雅芳",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　蕭珮郁律師",
                ""
            ],
            [
                "　　　　　　黃呈熹律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國一○一年五月三日第二審判決（一○一年度上訴字第",
                ""
            ],
            [
                "一五三號，起訴案號：台灣新竹地方法院檢察署九十九年度選偵",
                ""
            ],
            [
                "續字第四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審諭知上訴人田振秀、田雅芳（下",
                ""
            ],
            [
                "稱上訴人等）無罪之判決，改判論處上訴人等共同意圖使候選人",
                ""
            ],
            [
                "當選，以文字傳播不實之事，足以生損害於公眾及他人罪刑。已",
                ""
            ],
            [
                "詳敘認定犯罪事實之依據及憑以認定之理由；對上訴人等否認犯",
                ""
            ],
            [
                "罪之辯詞，如何不足採信，亦依據卷內資料予以指駁說明。從形",
                ""
            ],
            [
                "式上觀察，並無任何違背法令之處。按證據之取捨及判斷，屬於",
                ""
            ],
            [
                "事實審法院之職權，苟其所為判斷，無違經驗法則及論理法則，",
                ""
            ],
            [
                "即不能任意指為違法。原判決依憑上訴人等對部分事實之自白，",
                ""
            ],
            [
                "證人賴興雄、曾蘭香、張蘭澄之證詞，田雅芳之競選文宣、布條",
                ""
            ],
            [
                "、旗幟與大型看板照片，中國國民黨中央委員會（下稱國民黨或",
                ""
            ],
            [
                "國民黨中央黨部）民國九十八年九月七日九八組字第一○二號函",
                ""
            ],
            [
                "暨函附之「國民黨九十八年新竹市議員選舉輔選方式暨名單」、",
                ""
            ],
            [
                "同黨九十九年十月二十日九九組字第一○一號函、國民黨黨員參",
                ""
            ],
            [
                "加公職人員選舉提名辦法、國民黨九十八年縣市議員暨鄉鎮市長",
                ""
            ],
            [
                "選舉候選人提名作業要點、競選文宣、中央選舉委員會公告及候",
                ""
            ],
            [
                "選人登記名冊等證據調查之結果，綜合研判，認定田振秀與田雅",
                ""
            ],
            [
                "芳係父女，田雅芳且係國民黨黨員並登記為台灣省新竹市議會第",
                ""
            ],
            [
                "八屆議員選舉第二選舉區之候選人；田振秀則擔任田雅芳競選總",
                ""
            ],
            [
                "部之主任委員及後援會會長；上訴人等明知田雅芳於該次選舉並",
                ""
            ],
            [
                "未獲經國民黨中央黨部提名，仍基於意圖使田雅芳當選之犯意聯",
                ""
            ],
            [
                "絡，而有原判決事實欄所載以文字傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾及他人之犯行等情。並就：、田雅芳黨籍隸屬之黃復興黨",
                ""
            ],
            [
                "部黃國新支黨部何以無提名權限，該支黨部於黨員提名登記表內",
                ""
            ],
            [
                "記載、簽註：「現隸屬組織：黃復興黨部黃國新十一支黨部第四",
                ""
            ],
            [
                "區黨部第三十小組」、「黨籍隸屬黨部核轉意見：茲證明田雅芳",
                ""
            ],
            [
                "同志自民國九十八年五月一日編入本區分部（小組）迄今，黨籍",
                ""
            ],
            [
                "完備，依規定繳納黨費，具有黨權等事項屬實……」等文字，僅",
                ""
            ],
            [
                "在證明田雅芳黨籍之隸屬，並已循組織系統經其隸屬之黨部簽註",
                ""
            ],
            [
                "意見並蓋關防，田雅芳實未經國民黨或黃國新支黨部提名。、",
                ""
            ],
            [
                "上訴人等明知上情，仍於相關之競選文宣、布條、旗幟與大型看",
                ""
            ],
            [
                "板上，印載「中國國民黨黃國新黨部南區唯一提名市議員候選人",
                ""
            ],
            [
                "」、「中國國民黨黃國新黨部新竹市南區唯一提名市議員候選人",
                ""
            ],
            [
                "」、「力保婦女名額國民黨南區唯一提名」及「中國國民黨黃國",
                ""
            ],
            [
                "新黨部唯一提名」等文字；其內容何以混淆視聽，使選民誤認田",
                ""
            ],
            [
                "雅芳係國民黨在該選區唯一提名之候選人，並誤導國民黨籍選民",
                ""
            ],
            [
                "及中間選民之投票意向判斷，而足以生損害於公眾，及同選區票",
                ""
            ],
            [
                "源重疊之國民黨唯一提名之候選人徐信芳。、國民黨對於田雅",
                ""
            ],
            [
                "芳違紀參選無任何處置；曾有國民黨重量級政治人物為田雅芳站",
                ""
            ],
            [
                "台；以及上開文宣內容經黃國新支黨部同意等，縱無不實，何以",
                ""
            ],
            [
                "僅係國民黨黨內事務，以及政治人物之個人政治判斷，如何無礙",
                ""
            ],
            [
                "於本案犯行之成立。均詳述其理由。有關黃國新支黨部主任委員",
                ""
            ],
            [
                "張蘭澄證述該支黨部有提名田雅芳至市黨部云云，何以係迴護之",
                ""
            ],
            [
                "詞，亦予說明。俱有卷內證據資料可資覆按。所為之證據取捨及",
                ""
            ],
            [
                "判斷，於法並無不合。上訴意旨仍主張其經黃國新支黨部提名至",
                ""
            ],
            [
                "市黨部、文宣內容與客觀事實相符、參與期間未接獲國民黨通知",
                ""
            ],
            [
                "撤除或更換文宣、主觀上無不法之意圖、所為不足以生損害於公",
                ""
            ],
            [
                "眾或他人云云，核係對於原判決已詳為論斷及說明之上開事項，",
                ""
            ],
            [
                "再為事實上之爭辯，並對原審認事用法之職權行使，任意指摘，",
                ""
            ],
            [
                "均難謂已符合首揭法定上訴要件。其餘上訴意旨，對於原判決究",
                ""
            ],
            [
                "竟如何違背法令，亦未依據卷內資料為具體之指摘，而再為事實",
                ""
            ],
            [
                "上之爭辯，亦非適法之上訴理由。依上說明，上訴人等之上訴違",
                ""
            ],
            [
                "背法律上之程式，俱應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十六   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}