{
    "id": "SCDM,101,選訴,2,20120621,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C101%2C%E9%81%B8%E8%A8%B4%2C2%2C20120621%2C1",
    "history": {
        "SCDM,101,選訴,2,20120621,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　101年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇瑞宏",
                ""
            ],
            [
                "選任辯護人　陳由銓律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "101 年度選偵字第2 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蘇瑞宏犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月，緩刑肆年，並應於判決確定後壹年內向公",
                ""
            ],
            [
                "庫支付新臺幣參拾萬元，褫奪公權參年，扣案之賄賂新臺幣肆仟",
                "萬元"
            ],
            [
                "伍佰元及未扣案之賄賂新臺幣伍佰元，均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蘇瑞宏明知簡東明業已登記參選於民國101 年1 月14日舉行",
                ""
            ],
            [
                "之第8 屆立法委員山地原住民選舉候選人（抽籤號次：6 號",
                ""
            ],
            [
                "），亦明知公職人員選舉乃民主政治重要之表徵，為期選賢",
                ""
            ],
            [
                "與能及選舉之公正、公平，以及選民之自由意志不應受外力",
                ""
            ],
            [
                "之不當干預，不得對於有投票權之人行求、交付賄賂或其他",
                ""
            ],
            [
                "不正利益，因其女婿與簡東明具有叔姪之親戚關係，為使簡",
                ""
            ],
            [
                "東明能順利當選，竟基於對於有投票權之人行求、交付賄賂",
                ""
            ],
            [
                "、預備交付賄賂而約其投票權為一定行使之接續犯意，以每",
                ""
            ],
            [
                "票新臺幣（下同）5 百元之代價，騎乘所有車號PA2-312 號",
                "5 百元"
            ],
            [
                "銀色重機車至下述地點，為下述賄選行為：",
                ""
            ],
            [
                "於101 年1 月14日上午7 時許，在朱夏銀妹（所涉投票受賄",
                ""
            ],
            [
                "罪嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度",
                ""
            ],
            [
                "選偵字第2 號為不起訴處分）位於新竹縣五峰鄉大隘村16鄰",
                ""
            ],
            [
                "茅圃329 號住處內，得知其家中共有朱夏銀妹、朱義和、朱",
                ""
            ],
            [
                "義政、朱義軍等4 人有前開選舉之投票權，並誤認同戶成員",
                ""
            ],
            [
                "原有前開選舉之投票權、但於100 年6 月10日亡故之朱添丁",
                ""
            ],
            [
                "尚存人世，乃當場交付2 千5 百元予朱夏銀妹，企圖總括行",
                "2 千5 百元"
            ],
            [
                "求該戶內投票權之所有成員於本次選舉投票支持簡東明，惟",
                ""
            ],
            [
                "朱夏銀妹當場拒絕，旋即離開上址住處餵食飼養之雞隻，蘇",
                ""
            ],
            [
                "瑞宏見狀即將前開2 千5 百元放置在上址客廳桌上離去。",
                "百元"
            ],
            [
                "於101 年1 月14日上午7 時許，在朱逢祿（所涉投票受賄罪",
                ""
            ],
            [
                "嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度選",
                ""
            ],
            [
                "偵字第2 號為依職權不起訴處分）位於新竹縣五峰鄉大隘村",
                ""
            ],
            [
                "16鄰茅圃331 號住處，對於有前開選舉投票權之朱逢祿當場",
                ""
            ],
            [
                "交付5 百元，告以本次選舉投票支持簡東明，而朱逢祿明知",
                "5 百元"
            ],
            [
                "蘇瑞宏交付5 百元之目的，仍基於有投票權人收受賄賂之犯",
                "5 百元"
            ],
            [
                "意，當場收受予以同意。",
                ""
            ],
            [
                "於101 年1 月14日上午8 時許，在夏有年（所涉投票受賄罪",
                ""
            ],
            [
                "嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度選",
                ""
            ],
            [
                "偵字第2 號為依職權不起訴處分）位於新竹縣五峰鄉大隘村",
                ""
            ],
            [
                "20 鄰茅圃356號住處，得知夏有年該戶共有夏有年、夏潘雲",
                ""
            ],
            [
                "妹等2人具有前開選舉投票權後，當場交付1千元予夏有年，",
                "1千元"
            ],
            [
                "告以本次選舉投票支持簡東明，而夏有年明知蘇瑞宏交付其",
                ""
            ],
            [
                "中之5 百元之目的，仍基於有投票權人收受賄賂之犯意，當",
                "5 百元"
            ],
            [
                "場收受予以同意；又蘇瑞宏交付1 千元之意思除對夏有年交",
                "1 千元"
            ],
            [
                "付賄賂5百元以外，係同時要求收賄人夏有年代為轉交5百元",
                "5百元"
            ],
            [
                "予其具有投票權之妻夏潘雲妹，轉告其投票予簡東明，而預",
                ""
            ],
            [
                "備對有投票權之夏潘雲妹交付賄賂，惟夏有年並未轉告及轉",
                ""
            ],
            [
                "交予有投票權之夏潘雲妹。",
                ""
            ],
            [
                "於101 年1 月14日上午9 時許，在陳志凱（所涉投票受賄罪",
                ""
            ],
            [
                "嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度選",
                ""
            ],
            [
                "偵字第2 號為依職權不起訴處分）岳母田子美位於新竹縣五",
                ""
            ],
            [
                "峰鄉大隘村20鄰393 號住處外面販賣雞酒攤前，詢問陳志凱",
                ""
            ],
            [
                "確定其妻黃怡文亦有前開選舉投票權後，對於有上開投票權",
                ""
            ],
            [
                "之陳志凱、黃怡文以每票5百元之代價，當場交付1千元予陳",
                "5百元,1千元"
            ],
            [
                "志凱，告以本次選舉投票支持簡東明，而陳志凱明知蘇瑞宏",
                ""
            ],
            [
                "交付其中之5 百元之目的，仍基於有投票權人收受賄賂之犯",
                "5 百元"
            ],
            [
                "意，當場收受予以同意；陳志凱再於同日中午12時許，在同",
                ""
            ],
            [
                "上處所，將前開1 千元轉交予具有投票權之黃怡文（所涉投",
                "1 千元"
            ],
            [
                "票受賄罪嫌部分，另由臺灣新竹地方法院檢察署檢察官以10",
                ""
            ],
            [
                "1年度選偵字第2號為依職權不起訴處分），並轉知該款項為",
                ""
            ],
            [
                "蘇瑞宏所交付，其中 5百元乃要求黃怡文投票支持簡東明之",
                "5百元"
            ],
            [
                "意，黃怡文亦允為收受。",
                ""
            ],
            [
                "於101 年1 月14日上午9 時40分許，在新竹縣五峰鄉茅圃活",
                ""
            ],
            [
                "動中心附近福生商店前，詢問戴錦源（所涉投票受賄罪嫌部",
                ""
            ],
            [
                "分，另由臺灣新竹地方法院檢察署檢察官以101 年度選偵字",
                ""
            ],
            [
                "第2 號為依職權不起訴處分）確定該戶共有戴錦源、戴士文",
                ""
            ],
            [
                "及孫菊梅等3 人具有前開選舉投票權，當場交付1千5百元予",
                "1千5百元"
            ],
            [
                "戴錦源，告以本次選舉投票支持簡東明，而戴錦源明知蘇瑞",
                ""
            ],
            [
                "宏交付其中之5 百元之目的，仍基於有投票權人收受賄賂之",
                "5 百元"
            ],
            [
                "犯意，當場收受予以同意；又蘇瑞宏交付1千5百元之意思除",
                "1千5百元"
            ],
            [
                "對戴錦源交付賄賂5 百元以外，係同時要求收賄人戴錦源代",
                "5 百元"
            ],
            [
                "為轉交各5 百元予其具有投票權之子戴士文及母親孫菊梅，",
                "5 百元"
            ],
            [
                "轉告其等投票予簡東明，而預備對有選舉權之戴士文及孫菊",
                ""
            ],
            [
                "梅交付賄賂，惟戴錦源並未轉告及轉交予有投票權之戴士文",
                ""
            ],
            [
                "及孫菊梅。",
                ""
            ],
            [
                "於101 年1 月14日中午11時許，在施陳蓉妹、田子美（所涉",
                ""
            ],
            [
                "投票受賄罪嫌部分，均另由臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "以101 年度選偵字第2 號為依職權不起訴處分）位於新竹縣",
                ""
            ],
            [
                "五峰鄉大隘村20鄰393 號住處內，詢問施陳蓉妹、田子美確",
                ""
            ],
            [
                "定該戶共有施陳蓉妹、田子美及施慶財等3 人具有前開選舉",
                ""
            ],
            [
                "投票權，當場交付1千5百元予施陳蓉妹、田子美，告以本次",
                "1千5百元"
            ],
            [
                "選舉投票支持簡東明，而施陳蓉妹、田子美明知蘇瑞宏交付",
                ""
            ],
            [
                "其中之各5 百元之目的，仍基於有投票權人收受賄賂之犯意",
                "5 百元"
            ],
            [
                "，均當場收受予以同意；又蘇瑞宏交付1千5百元之意思除對",
                "1千5百元"
            ],
            [
                "施陳蓉妹、田子美交付賄賂各5 百元以外，係同時要求收賄",
                "5 百元"
            ],
            [
                "人田子美代為轉交5 百元予其具有投票權之夫施慶財，轉告",
                "5 百元"
            ],
            [
                "其投票予簡東明，而預備對有選舉權之施慶財交付賄賂，嗣",
                ""
            ],
            [
                "田子美在其上址住處門口處遇到其夫施慶財（所涉投票受賄",
                ""
            ],
            [
                "罪嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度",
                ""
            ],
            [
                "選偵字第2 號為不起訴處分），雖即將其中5 百元賄款交予",
                "5 百元"
            ],
            [
                "施慶財，轉知該筆款項係蘇瑞宏所交付，惟未轉達前開選舉",
                ""
            ],
            [
                "投票支持簡東明之意。",
                ""
            ],
            [
                "於101 年1 月14日上午8 時許，在趙金榮位於新竹縣五峰鄉",
                ""
            ],
            [
                "大隘村13鄰大隘260 之3 號處，交付5 百元之賄款予具有投",
                "5 百元"
            ],
            [
                "票權之趙金榮，行求前開選舉投票支持簡東明，惟遭趙金榮",
                ""
            ],
            [
                "拒絕，並當場返還前開5 百元賄賂予蘇瑞宏。",
                "5 百元"
            ],
            [
                "嗣經臺灣新竹地方法院檢察署檢察官於101 年1 月14日接獲",
                ""
            ],
            [
                "檢舉，立即指揮法務部調查局新竹縣調查站、新竹縣政府警",
                ""
            ],
            [
                "察局刑事警察大隊第二偵查隊、竹東分局偵查隊、新竹市警",
                ""
            ],
            [
                "察局刑事警察大隊第一、二偵查隊深入追查，並循線約談、",
                ""
            ],
            [
                "傳喚上開相關人員後，其中蘇瑞宏、朱逢祿、夏有年、陳志",
                ""
            ],
            [
                "凱、黃怡文、戴錦源、施陳蓉妹、田子美均於警詢、偵查自",
                ""
            ],
            [
                "白供述上情，查悉全情，並扣得朱逢祿主動交付其業已收受",
                ""
            ],
            [
                "之現金5 百元、夏有年主動交付其業已收受之現金1 千元、",
                "5 百元,1 千元"
            ],
            [
                "黃怡文主動交付其與陳志凱業已收受之現金1 千元、戴錦源",
                "1 千元"
            ],
            [
                "主動交付其業已收受之現金1 千5 百元、施陳蓉妹主動交付",
                "1 千5 百元"
            ],
            [
                "其業已收受之現金5 百元、田子美、施慶財主動交付其等業",
                "5 百元"
            ],
            [
                "已收受之現金各5 百元、朱夏銀妹主動交付蘇瑞宏行求時所",
                "5 百元"
            ],
            [
                "置放之現金2 千5 百元。",
                "百元"
            ],
            [
                "二、案經臺灣新竹地方法院檢察署檢察官指揮法務部調查局新竹",
                ""
            ],
            [
                "縣調查站、新竹縣政府警察局刑事警察大隊暨所屬竹東分局",
                ""
            ],
            [
                "偵查隊及新竹市警察局刑事警察大隊第一、二偵查隊，以及",
                ""
            ],
            [
                "新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；又當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159 條第1 項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，同法第159 條",
                ""
            ],
            [
                "之5 亦有明文。查本案所引用之證據資料（詳後引證據），",
                ""
            ],
            [
                "其中各項言詞或書面傳聞證據部分，縱無刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 或其他規定之傳聞證據例外情形，亦",
                ""
            ],
            [
                "業經本院審理時予以提示並告以要旨，且各經檢察官、本件",
                ""
            ],
            [
                "被告蘇瑞宏及其辯護人表示意見，均對證據能力並未有所爭",
                ""
            ],
            [
                "執（見本院卷第105 頁），又當事人及辯護人均已知上述證",
                ""
            ],
            [
                "據乃屬傳聞證據，惟迄至本案言詞辯論終結前均未對該等證",
                ""
            ],
            [
                "據聲明異議（見本院卷第173 頁背面至第181 頁背面），依",
                ""
            ],
            [
                "上開規定，已擬制同意其有證據能力，且本院審酌該等傳聞",
                ""
            ],
            [
                "證據作成時之狀況，並無不宜作為證據之情形，均應認於本",
                ""
            ],
            [
                "案有證據能力。",
                ""
            ],
            [
                "二、次按刑事訴訟法第159 條至第159 條之5 有關傳聞法則之規",
                ""
            ],
            [
                "定，乃對於被告以外之人於審判外之言詞或書面陳述之供述",
                ""
            ],
            [
                "證據所為規範，至非供述證據之物證，或以科學、機械之方",
                ""
            ],
            [
                "式，對於當時狀況所為忠實且正確之記錄，性質上並非供述",
                ""
            ],
            [
                "證據，均應無傳聞法則規定之適用，如該非供述證據非出於",
                ""
            ],
            [
                "違法取得，並已依法踐行調查程序，即不能謂其無證據能力",
                ""
            ],
            [
                "。本案以下所引用之非供述證據（詳後引證據），並無證據",
                ""
            ],
            [
                "證明有出於違法取得之情形，復經本院依法踐行調查程序，",
                ""
            ],
            [
                "自均有證據能力。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、訊據被告對於事實欄所載之犯罪事實，業據被告於警詢、偵",
                ""
            ],
            [
                "訊及本院準備程序、審理中均自白認罪（見偵卷第32至36頁",
                ""
            ],
            [
                "、第43頁至第45頁背面、第47頁至第48頁背面，本院卷第10",
                ""
            ],
            [
                "4 頁、第182 頁至第183 頁背面），經核與證人施陳蓉妹（",
                ""
            ],
            [
                "見偵卷第52至53、171至172、175至177、279至279-1頁）、",
                ""
            ],
            [
                "黃怡文（見偵卷第61至63、164至166、168、169、279-1 頁",
                ""
            ],
            [
                "）、陳志凱（見偵卷第73頁至第74頁背面、第149至151頁、",
                ""
            ],
            [
                "第279-1 頁）、田子美（見偵卷第80至84、154 至158、160",
                ""
            ],
            [
                "至162 頁）、施慶財（見偵卷第95至99、179 至183 頁、朱",
                ""
            ],
            [
                "夏銀妹（見偵卷第112至113 、225至226頁、第228頁正背面",
                ""
            ],
            [
                "）等人於警詢、偵訊時及證人戴錦源（見偵卷第105至107、",
                ""
            ],
            [
                "222、223頁）、朱逢祿（見偵卷第121至122、219 至212頁）",
                ""
            ],
            [
                "、夏有年（見偵卷第127至128、201 至202、205、206頁）、",
                ""
            ],
            [
                "趙金榮（見偵卷第138至139、236、237頁）等人於調查站詢",
                ""
            ],
            [
                "問、偵訊時證述情節大致相符，復有扣案贓款共8 千元收據",
                "8 千元"
            ],
            [
                "（已入國庫，保管案號：101年度院保字第116號，見本院卷",
                ""
            ],
            [
                "第20、21頁），新竹縣政府警察局竹東分局對施陳蓉妹、黃",
                ""
            ],
            [
                "怡文、田子美、朱夏銀妹、戴錦源、朱逢祿、施慶財、夏有",
                ""
            ],
            [
                "年之扣押筆錄及扣押物品目錄表（見偵卷第55至58、66至69",
                ""
            ],
            [
                "、86至89、117至119、249 至251、253至255 、256 至259、",
                ""
            ],
            [
                "260至262頁）、車號PA2-312 之車輛查詢清單報表（見偵卷",
                ""
            ],
            [
                "第243 頁）、黃怡文、陳志凱、施慶財、戴錦源、朱夏銀妹",
                ""
            ],
            [
                "、朱逢祿、夏有年、趙金榮之戶籍資料查詢結果（見本院卷",
                ""
            ],
            [
                "第71、76、102頁，偵卷第110、114、190至197 、131、142",
                ""
            ],
            [
                "頁）、陳志凱、田子美、施陳蓉妹、朱義和〈朱夏銀妹之子",
                ""
            ],
            [
                "，戶內朱添丁於100 年6 月10日亡故〉、夏有年、戴錦源之",
                ""
            ],
            [
                "戶役政連結作業系統資料（見偵卷第264 至265頁；第266至",
                ""
            ],
            [
                "267 頁；第268至269頁；第270至271頁即本院卷第127至127",
                ""
            ],
            [
                "頁背面；偵卷第272至273頁即本院卷第128至128頁背面；本",
                ""
            ],
            [
                "院卷第129至129頁背面）、臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "101 年度選偵字第2號不起訴處分書2份（見本院卷第13至14",
                ""
            ],
            [
                "頁背面、偵卷第296至298頁）、中央選舉委員會101年3月12",
                ""
            ],
            [
                "日中選務字第1010000940號函及所附之選舉公告（見本院卷",
                ""
            ],
            [
                "第26 至60頁）、第8屆立法委員選舉公報（見本院卷證物袋",
                ""
            ],
            [
                "內）等相關事證可佐，是被告為求使其女婿之叔簡東明得順",
                ""
            ],
            [
                "利當選第8 屆山地原住民選舉區之立法委員，確有對於有投",
                ""
            ],
            [
                "票權之證人朱夏銀妹及趙金榮等人行求，及對有投票權之證",
                ""
            ],
            [
                "人朱逢祿、夏有年、陳志凱、黃怡文、戴錦源、施陳蓉妹、",
                ""
            ],
            [
                "田子美等人交付賄賂，暨預備對有投票權之夏潘雲妹（夏有",
                ""
            ],
            [
                "年之妻）、戴士文及孫菊梅（戴錦源之子及母）、施慶財（",
                ""
            ],
            [
                "田子美之夫）交付賄賂，而約定其等為一定之行使投票權之",
                ""
            ],
            [
                "事實，堪以認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "罪名：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者為構成要件。其行求",
                ""
            ],
            [
                "期約、交付行為，係屬階段行為，其行求賄選階段，屬行",
                ""
            ],
            [
                "賄者單方意思表示行為，不以相對人允諾為必要，而交付",
                ""
            ],
            [
                "賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄",
                ""
            ],
            [
                "賂者，刑法第143 條有投票受賄罪之處罰規定，2 者乃必",
                ""
            ],
            [
                "要共犯中之對向犯，以2 個以上之行為者，彼此相互對立",
                ""
            ],
            [
                "之意思經合致而成立犯罪，雖不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要，仍須於行賄人交付賄賂或",
                ""
            ],
            [
                "其他不正利益時，受交付之相對人對其交付之目的已然認",
                ""
            ],
            [
                "識而予收受，其交付賄賂或其他不正利益之犯行始克成立",
                ""
            ],
            [
                "，行賄者方得論以交付賄賂罪（最高法院94年度台上字第",
                ""
            ],
            [
                "3819號判決意旨參照）。又所謂「許以（投票權）為一定",
                ""
            ],
            [
                "之行使」者，只要投票權人之允許，係因受到收受之賄賂",
                ""
            ],
            [
                "或不正利益影響而決定即可，至於允許之方法，既不限於",
                ""
            ],
            [
                "事前或事後同意，明示、默示均無不可，事後是否依約投",
                ""
            ],
            [
                "票或不投票，更不影響罪責。又公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項規定之賄選罪，以賄選之意思已到達相對之有投",
                ""
            ],
            [
                "票權人者為必要，至若賄選之意思表示尚未到達相對之有",
                ""
            ],
            [
                "投票權人者，則應屬同條第2 項預備賄選罪處罰之範疇（",
                ""
            ],
            [
                "最高法院95年度台上字第1138號判決意旨供參）。",
                ""
            ],
            [
                "查被告係基於投票行賄之犯意，由被告以每票5 百元之代",
                "5 百元"
            ],
            [
                "價行求具有投票權之證人朱夏銀妹全戶共2 千5 百元及證",
                "2 千5 百元"
            ],
            [
                "人趙金榮1 人5 百元，其行求賄賂階段，屬行賄者單方意",
                "5 百元"
            ],
            [
                "思表示行為，雖遭嚴拒，仍不以相對人允諾為必要；被告",
                ""
            ],
            [
                "並交付賄款各5 百元予具有投票權之證人朱逢祿、夏有年",
                "5 百元"
            ],
            [
                "、陳志凱、黃怡文、戴錦源、施陳蓉妹、田子美等7 人，",
                ""
            ],
            [
                "而證人朱逢祿、夏有年、陳志凱、黃怡文、戴錦源、施陳",
                ""
            ],
            [
                "蓉妹、田子美等人亦均知悉被告交付款項之意涵，綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其交付現金之客觀情狀以",
                ""
            ],
            [
                "觀，足認該現金之交付、收受與投票權為一定行使間，具",
                ""
            ],
            [
                "有對價關係。核被告對證人朱夏銀妹及趙金榮所為，均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之行求賄賂罪，又被",
                ""
            ],
            [
                "告對證人朱逢祿、夏有年、陳志凱、黃怡文、戴錦源、施",
                ""
            ],
            [
                "陳蓉妹、田子美等7 人行賄部分，均係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項交付賄賂罪罪；刑法第144 條第1 項雖",
                ""
            ],
            [
                "亦設有投票行賄之處罰規定，然公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項為刑法第144 條第1 項之特別法，且法定本刑較",
                ""
            ],
            [
                "重，依特別法優於普通法、重法優於輕法之法律適用原則",
                ""
            ],
            [
                "，應僅適用公職人員選舉罷免法論處。又被告交付證人夏",
                ""
            ],
            [
                "有年、戴錦源、田子美等3 人，除各該證人自身所收取之",
                ""
            ],
            [
                "5 百元外，另各有5 百元、1 千元、5 百元之賄款，係欲",
                "5 百元,5 百元,1 千元,5 百元"
            ],
            [
                "請其等轉交戶內具有投票權之家屬（即夏有年之妻夏潘雲",
                ""
            ],
            [
                "妹，戴錦源之子戴士文、母親孫菊梅，田子美之夫施慶財",
                ""
            ],
            [
                "）每人5 百元之賄款，或因收受者未將賄款送出（指夏潘",
                "5 百元"
            ],
            [
                "雲妹、戴士文、孫菊梅），或因收受者交付賄款時並未說",
                ""
            ],
            [
                "明金錢來源為投票行賄之用，業據證人夏有年、戴錦源、",
                ""
            ],
            [
                "田子美、施慶財等人證述在卷（見偵卷第128 頁；第105",
                ""
            ],
            [
                "、106 頁均背面；第84、161 頁；第97、186 頁），應認",
                ""
            ],
            [
                "被告賄選之意思表示尚未到達有投票權之夏潘雲妹、戴士",
                ""
            ],
            [
                "文、孫菊梅、施慶財等4 人，尚屬預備階段，此部分均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第2 項之預備交付賄賂罪。",
                ""
            ],
            [
                "單純一罪：",
                ""
            ],
            [
                "按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，祇侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行",
                ""
            ],
            [
                "前之準備階段，嗣若進而實行行賄之行為，即為行賄所吸",
                ""
            ],
            [
                "收，不另論罪。則以一行為同時對多數有投票權人行賄，",
                ""
            ],
            [
                "尚且論以一罪，其以一行為同時對多數有投票權之人部分",
                ""
            ],
            [
                "賄選，部分尚在預備賄選階段，尤僅能論以一罪（最高法",
                ""
            ],
            [
                "院98年度台上字第928 號刑事判決意旨參照）。",
                ""
            ],
            [
                "查被告同時交付收賄者即證人陳志凱、夏有年、戴錦源、",
                ""
            ],
            [
                "田子美等4 人行賄金額各5 百元，及委請證人陳志凱轉交",
                "百元"
            ],
            [
                "賄款予人黃怡文，暨委請證人夏有年、戴錦源、田子美等",
                ""
            ],
            [
                "3 人代轉交預備行賄金額各5 百元予案外人夏潘雲妹、戴",
                "5 百元"
            ],
            [
                "士文、孫菊梅、施慶財等4 人，各係同時觸犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項交付賄賂及同條第2 項預備交付賄",
                ""
            ],
            [
                "賂之罪名，因被告所侵害者僅為一國家法益，並未侵害數",
                ""
            ],
            [
                "法益，僅成立單純一罪，即僅論以一投票行賄罪處斷。又",
                ""
            ],
            [
                "被告對具有投票權之證人朱逢祿、夏有年、陳志凱、黃怡",
                ""
            ],
            [
                "文、戴錦源、施陳蓉妹、田子美等7 人交付賄賂前之行求",
                ""
            ],
            [
                "、期約賄賂之低度行為，應為交付賄賂之高度行為所吸收",
                ""
            ],
            [
                "，不另論罪，附此敘明之。",
                ""
            ],
            [
                "接續犯：",
                ""
            ],
            [
                "按刑法於94年2 月2 日修正公布（95年7 月1 日施行），",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之",
                ""
            ],
            [
                "情形，為避免刑罰之過度評價，已於立法理由說明委由實",
                ""
            ],
            [
                "務以補充解釋之方式，發展接續犯之概念，以限縮數罪併",
                ""
            ],
            [
                "罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定",
                ""
            ],
            [
                "之前，通說係論以連續犯。鑑於公職人員選舉，其前、後",
                ""
            ],
            [
                "屆及不同公職之間，均相區隔，選舉區亦已特定，以候選",
                ""
            ],
            [
                "人實行賄選為例，通常係以該次選舉當選為目的。是於刪",
                ""
            ],
            [
                "除連續犯規定後，苟行為人主觀上基於單一之犯意，以數",
                ""
            ],
            [
                "個舉動接續進行，而侵害同一法益，在時間、空間上有密",
                ""
            ],
            [
                "切關係，依一般社會健全觀念，難以強行分開，在刑法評",
                ""
            ],
            [
                "價上，以視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，較為合理，於此情形，即得依接續犯論以包括之",
                ""
            ],
            [
                "一罪。否則，如係分別起意，則仍依數罪併合處罰，方符",
                ""
            ],
            [
                "立法本旨（最高法院99年度第5 次刑事庭會議決議，最",
                ""
            ],
            [
                "高法院100 年度台上字第214 號、100 年度台上字第158",
                ""
            ],
            [
                "號、99年度台上字第7859號刑事判決意旨參照）。",
                ""
            ],
            [
                "查被告所為上開多次行求、交付賄賂之賄選行為，係在同",
                ""
            ],
            [
                "一屆立法委員選舉中為同一選舉區內特定候選人簡東明實",
                ""
            ],
            [
                "行賄選，並以候選人簡東明該次選舉當選為目的，且係在",
                ""
            ],
            [
                "100 年1 月14日投票當日投票截止前之同日密接時間，而",
                ""
            ],
            [
                "行賄地點係在被告之住處所在大隘村內有投票權人之住家",
                ""
            ],
            [
                "及社區活動中心處之鄰近地點，準此可知，依被告上開犯",
                ""
            ],
            [
                "行，其主觀上應係基於單一之犯意，以數個舉動接續進行",
                ""
            ],
            [
                "，而侵害同一法益，在時間、空間上有密切關係，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數",
                ""
            ],
            [
                "個舉動之接續實行，合為包括之一行為予以評價，應依接",
                ""
            ],
            [
                "續犯論處。",
                ""
            ],
            [
                "被告於偵查中自白犯罪，應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5 項前段之規定減輕其刑，而因被告並非犯同法第97條第2",
                ""
            ],
            [
                "項或刑法第143 條第1 項之罪，是以起訴書認應依同法第11",
                ""
            ],
            [
                "1 條第1 項減輕其刑，容有誤會，附此敘明。",
                ""
            ],
            [
                "審理範圍之擴張：檢察官雖僅就被告對證人夏有年、戴錦源",
                ""
            ],
            [
                "、田子美等3 人投票行賄之犯行提起公訴，然檢察官就犯罪",
                ""
            ],
            [
                "事實一部起訴者，其效力及於全部，本件被告預備對案外人",
                ""
            ],
            [
                "夏潘雲妹、戴士文、孫菊梅、施慶財等4 人行賄，而約其為",
                ""
            ],
            [
                "投票權一定之行使之預備投票行賄部分之犯行，與前揭論罪",
                ""
            ],
            [
                "科刑部分，為單純一罪關係，已如前述，本院自應予以審理",
                ""
            ],
            [
                "，又檢察官所引應適用之法條與本判決所據以論罪科刑之法",
                ""
            ],
            [
                "條同為公職人員選舉罷免法第99條並無不同，自無予以變更",
                ""
            ],
            [
                "之餘地。",
                ""
            ],
            [
                "量刑：本院審酌選舉乃民主政治最重要之表徵，須由選民評",
                ""
            ],
            [
                "斷候選人之才德、品行、學識、操守、政見而選賢與能，其",
                ""
            ],
            [
                "攸關國家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "不惟抹滅實行民主政治之真意，亦影響選舉之公正性與社會",
                ""
            ],
            [
                "之風氣，扭曲選舉制度尋求民意之真實性，本件被告為求女",
                ""
            ],
            [
                "兒親家所屬之候選人簡東明勝選，竟未循正常方式，圖以行",
                ""
            ],
            [
                "求、交付賄賂、預備交付賄賂等為賄選之手段，妨害投票之",
                ""
            ],
            [
                "公正、公平及純潔，實值非難，衡以本件實際行賄對象為朱",
                ""
            ],
            [
                "夏銀妹、朱逢祿、夏有年、陳志凱、黃怡文、戴錦源、施陳",
                ""
            ],
            [
                "蓉妹、田子美、趙金榮等9 人，行賄金額共為8 千5 百元，",
                "8 千5 百元"
            ],
            [
                "，影響選情尚微，對社會選風破壞之程度尚屬有限，並兼衡",
                ""
            ],
            [
                "被告教育程度為陸軍官校畢業，曾任鄉長，現從事種菜務農",
                ""
            ],
            [
                "維生，擁有山坡保育地，家庭經濟狀況小康，年屆67歲（見",
                ""
            ],
            [
                "本院卷第7 頁戶籍資料，偵卷第32頁受訊問人基本資料欄所",
                ""
            ],
            [
                "示，本院卷第69頁書狀），罹有高血壓、痛風關節炎等病症",
                ""
            ],
            [
                "，有和平診所診斷證明書及病歷資料可稽（見本院卷第97至",
                ""
            ],
            [
                "99頁），所獲獎狀及考績通知書（見本院卷第71至96頁）等",
                ""
            ],
            [
                "情，檢察官求處有期徒刑1 年8 月（見本院卷第185 頁）略",
                ""
            ],
            [
                "嫌稍低，而另求處對於被告併科1 百萬元罰金部分，衡諸上",
                ""
            ],
            [
                "開行賄金額及對被告並宣告緩刑（詳後述），則有過重、無",
                ""
            ],
            [
                "益之嫌等一切情狀，爰量處如主文所示之刑，以資警懲。",
                ""
            ],
            [
                "褫奪公權：公職人員選舉罷免法第113 條第3 項規定：「犯",
                ""
            ],
            [
                "本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以",
                ""
            ],
            [
                "上之刑者，並宣告褫奪公權。」，惟該法並未規定褫奪公權",
                ""
            ],
            [
                "宣告之期間標準，而公職人員選舉罷免法為刑法之特別法，",
                ""
            ],
            [
                "刑法總則除於其他法令有特別規定外，亦適用之，故褫奪公",
                ""
            ],
            [
                "權宣告之期間標準即應適用刑法第37條第2 項之規定。查本",
                ""
            ],
            [
                "件被告所犯之本罪，既經宣告有期徒刑以上之刑，自應依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項之規定，諭知如主文所示",
                ""
            ],
            [
                "之褫奪公權期間。",
                ""
            ],
            [
                "緩刑：被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷足按（見本院卷第170 頁",
                ""
            ],
            [
                "），其因一時失慮致罹刑典，犯罪後並能坦承犯行，態度良",
                ""
            ],
            [
                "好，經此次偵審程序，當知所警惕，信無再犯之虞，本院認",
                ""
            ],
            [
                "其所受宣告之刑以暫不執行為適當，爰依刑法第74條第1 項",
                ""
            ],
            [
                "第1 款之規定，予以宣告緩刑4 年，以啟自新。並依刑法第",
                ""
            ],
            [
                "74條第2 項第4 款之規定，諭知被告應於判決確定後1 年內",
                ""
            ],
            [
                "，向公庫支付30萬元（得為民事強制執行名義）；再者，倘",
                "30萬元"
            ],
            [
                "被告違反上開所定負擔情節重大，足認原宣告之緩刑難收其",
                ""
            ],
            [
                "預期效果，而有執行刑罰之必要，依刑法第75條之1 第1 項",
                ""
            ],
            [
                "第4 款規定，得撤銷其緩刑之宣告，併此敘明。至檢察官雖",
                ""
            ],
            [
                "以補充理由書及當庭稱不應給予被告緩刑等語（見本院卷第",
                ""
            ],
            [
                "136 、185 頁），惟檢察官所執係認被告與候選人簡東明同",
                ""
            ],
            [
                "謀為由，然本件尚無此部分之相關事證，自難遽為不利被告",
                ""
            ],
            [
                "之審酌，復查檢察官所提出候選人簡東明遭賄選起訴之臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署檢察官101 年度選偵字第2 、6 、38、",
                ""
            ],
            [
                "40、44號起訴書（見本院卷第141 至147 頁），其中任職高",
                ""
            ],
            [
                "雄市那瑪夏區民生國小校長周秀梅，其與簡東明為沆瀣一氣",
                ""
            ],
            [
                "之共犯，檢察官尚給予求處緩刑之優惠（見本院卷第146 頁",
                ""
            ],
            [
                "背面），是檢察官所恃不予被告緩刑之標準不一，自難採認",
                ""
            ],
            [
                "；另被告只願捐出10萬元給公益單位（見本院卷第185 頁）",
                "10萬元"
            ],
            [
                "，亦嫌過低，均此併敘。",
                ""
            ],
            [
                "沒收及不予沒收之說明：",
                ""
            ],
            [
                "復按公職人員選舉罷免法第99條第3 項規定：預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之，係",
                ""
            ],
            [
                "採義務沒收主義，苟能證明係預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，均應宣告沒收，不以當場搜",
                ""
            ],
            [
                "獲扣押者為限。雖應沒收之物，對於未扣案者，除有如全",
                ""
            ],
            [
                "部或一部不能沒收時，應予追繳，或追徵其價額或以其財",
                ""
            ],
            [
                "產抵償之特別規定外，以具體存在之特定原物，始得宣告",
                ""
            ],
            [
                "沒收。然金錢為代替物，自無須拘泥於一般原物沒收之理",
                ""
            ],
            [
                "論，倘能確認係供預備或用以行求、期約或交付之賄賂，",
                ""
            ],
            [
                "縱當場搜獲或未查扣者已非原來之金錢，仍屬具體存在之",
                ""
            ],
            [
                "特定原物（最高法院98年台上字第864 、5887號判決意旨",
                ""
            ],
            [
                "參照）。但如其賄賂已交付與有投票權之人收受，因收受",
                ""
            ],
            [
                "者係犯刑法第143 條第1 項之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂應依同條第2 項之規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，",
                ""
            ],
            [
                "自應依刑法第143 條第2 項之規定，於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告追徵、沒收，而不得再依上開規定沒",
                ""
            ],
            [
                "收（最高法院98年度台上字第5887號判決意旨可參）。",
                ""
            ],
            [
                "查被告用以交付證人朱逢祿、夏有年、陳志凱、黃怡文、",
                ""
            ],
            [
                "戴錦源、施陳蓉妹、田子美等7 人之賄款各5 百元、上開",
                "5 百元"
            ],
            [
                "7 人收受而另犯刑法第143 條第1 項之投票受賄罪，該等",
                ""
            ],
            [
                "賄賂均應依同法條第2 項之規定沒收之，如全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵其價額，又上開7 人，雖均經檢察官為不",
                ""
            ],
            [
                "起訴處分確定，然檢察官就上開賄賂仍得依刑事訴訟法第",
                ""
            ],
            [
                "259 條之1 規定，單獨聲請法院宣告沒收，是本件上開7",
                ""
            ],
            [
                "人部分之賄款共3 千5 百元，自不得依公職人員選舉罷免",
                "3 千5 百元"
            ],
            [
                "法第99條第3 項之規定宣告沒收。",
                ""
            ],
            [
                "次查本件扣案證人朱夏銀妹所提出之賄款2 千5 百元，係",
                "2 千5 百元"
            ],
            [
                "被告行求賄賂之用，又證人夏有年、戴錦源、田子美等3",
                ""
            ],
            [
                "人扣除自身各5 百元後所提出之各5 百元、1 千元及5 百",
                "5 百元,5 百元,1 千元"
            ],
            [
                "元賄款，係被告預備交付之賄賂，上開共扣案4 千5 百元",
                "4 千5"
            ],
            [
                "賄款，然就此部分既均無對向共犯，仍應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3 項規定，不問屬於犯人與否，於被告主",
                ""
            ],
            [
                "刑後宣告沒收之。又行求或預備行賄之賄款若為現金，因",
                ""
            ],
            [
                "現金性質為流通之貨幣，並無具有特定性，為可代替物，",
                ""
            ],
            [
                "依上開最高法院之見解，諭知沒收之賄款，並不以原本被",
                ""
            ],
            [
                "告所交付之現金為限，是縱使上開各該證人繳交之賄款，",
                ""
            ],
            [
                "並非原本被告所交付之金錢，其性質仍為被告行求或預備",
                ""
            ],
            [
                "交付賄賂之具體存在之特定原物，本院自應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項之規定諭知沒收，併此敘明。",
                ""
            ],
            [
                "另查，被告用以交付證人趙金榮行求賄賂遭拒之現金5 百",
                ""
            ],
            [
                "元，雖未扣案，然就此部分既同無對向共犯，亦應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定，不問屬於犯人與否，",
                ""
            ],
            [
                "於被告主刑後宣告沒收之，又公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項並未規定有「追徵其價額」或「以其財產抵償之」",
                ""
            ],
            [
                "，故對於未扣案之現金或現金以外之物品，如有全部或一",
                ""
            ],
            [
                "部不能沒收時，亦無於主文中併予宣告之問題（最高法院",
                ""
            ],
            [
                "101 年度台上字第1212號判決意旨參照），附此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第37條第2 項、第74條第1 項第1 款、第2 項第4",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃依琳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    21    日",
                ""
            ],
            [
                "刑事第四庭審判長  法  官  黃美文",
                ""
            ],
            [
                "法  官  張詠晶",
                ""
            ],
            [
                "法  官  林建鼎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人",
                ""
            ],
            [
                "數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    21    日",
                ""
            ],
            [
                "書記官   黃伊婕",
                ""
            ],
            [
                "附錄本案論罪科刑所適用法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後 6個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,選上訴,10,20120928,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 101年度選上訴字第10號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇瑞宏",
                ""
            ],
            [
                "選任辯護人　陳由銓律師",
                ""
            ],
            [
                "上列上訴人因被告選罷法案件，不服臺灣新竹地方法院101 年度",
                ""
            ],
            [
                "選訴字第2 號，中華民國101 年6 月21日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣新竹地方法院檢察署101 年度選偵字第2 號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審以被告蘇瑞宏犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之投票行賄罪，判處有期徒刑1年10月",
                ""
            ],
            [
                "，緩刑4 年，並應於判決確定後壹年內向公庫支付新臺幣30",
                ""
            ],
            [
                "萬元，褫奪公權3 年，扣案之賄賂新臺幣4500元及未扣案之",
                "萬元,4500元"
            ],
            [
                "賄賂新臺幣500 元，均沒收。認事用法及量刑均無不當，應",
                "500 元"
            ],
            [
                "予維持，並引用第一審判決書記載之事實、證據及理由（如",
                ""
            ],
            [
                "附件）。",
                ""
            ],
            [
                "二、公訴人上訴意旨略以：本案被告坦承犯行，不過為法定刑內",
                ""
            ],
            [
                "從輕量刑之斟酌，不得據為酌減其刑之理由，選舉為民主政",
                ""
            ],
            [
                "治最重要表徵，賄選係敗壞選風主要禍源，政府為端正選風",
                ""
            ],
            [
                "一再宣導不得賄選。被告曾任新竹縣五峰鄉長，屬原住民有",
                ""
            ],
            [
                "名望之人，賄選對象達9 人共8,500 元，雖為少量買票，但",
                "500 元"
            ],
            [
                "足以破壞原住民立委選舉之正確性與選情，不宜輕忽。依原",
                ""
            ],
            [
                "審之裁判，犯罪者只要無前科並於犯後自白，即可獲得緩刑",
                ""
            ],
            [
                "寬典，此將助長候選人毫無顧忌招募無前科者從事賄選，賄",
                ""
            ],
            [
                "選者有「金主」代為繳納公益金，有鼓勵犯罪之嫌，原判決",
                ""
            ],
            [
                "認事用法尚嫌未洽，請撤銷原判決更為妥適裁判云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，",
                ""
            ],
            [
                "苟已斟酌刑法第57條各款所列情狀，而未逾越法定刑度，不",
                ""
            ],
            [
                "得遽指為違法。且法院對於被告為刑罰裁量時，必須以行為",
                ""
            ],
            [
                "人之罪責為依據，而選擇與罪責程度相當之刑罰種類，並確",
                ""
            ],
            [
                "定與罪責程度相稱之刑度。縱使基於目的性之考量，認定有",
                ""
            ],
            [
                "犯罪預防之必要，而必須加重裁量時，亦僅得在罪責相當性",
                ""
            ],
            [
                "之範圍內為加，不宜單純為強調刑罰之威嚇功能，而從重超",
                ""
            ],
            [
                "越罪責程度為裁判，務求「罪刑相當」。又法院對個案之裁",
                ""
            ],
            [
                "量判斷，除非有全然喪失權衡意義或其裁量行使顯然有違比",
                ""
            ],
            [
                "例、平等諸原則之裁量權濫用之情形，否則縱屬犯罪類型雷",
                ""
            ],
            [
                "同，仍不得將不同案件裁量之行使比附援引為本案之量刑輕",
                ""
            ],
            [
                "重比較，以視為判斷法官本於依法獨立審判之授權所為之量",
                ""
            ],
            [
                "情裁奪有否裁量濫用之情事，此與所謂相同事務應為相同處",
                ""
            ],
            [
                "理，始符合比例原則與平等原則之概念，迥然有別。又是否",
                ""
            ],
            [
                "宣告緩刑，係實體法上賦予法院審判時得依職權自由裁量之",
                ""
            ],
            [
                "事項。倘其宣告緩刑符合刑法第74條所定之要件，並無顯然",
                ""
            ],
            [
                "不當或濫用權限之情形，復於理由內具體敘明其所以宣告緩",
                ""
            ],
            [
                "刑之理由者，自不容任意指為違法。",
                ""
            ],
            [
                "原判決就本件被告所犯違反公職人員選舉罷免法第99條1 項",
                ""
            ],
            [
                "之交付賄賂罪犯行，於理由中已詳予敘明，且被告於偵查中",
                ""
            ],
            [
                "自白，應依同法99條第5 項前段規定減輕其刑，並審酌被告",
                ""
            ],
            [
                "為求女兒親家所屬之候選人簡東明勝選，圖以行求、交付賄",
                ""
            ],
            [
                "賂、預備交付賄賂等為賄選之手段，妨害投票之公正、公平",
                ""
            ],
            [
                "及純潔，固值非難，然其遲至投票日早上才在住處附近進行",
                ""
            ],
            [
                "賄選，實際行賄對象僅9 人，行賄金額8,500 元，影響選情",
                "500 元"
            ],
            [
                "不大，對社會選風破壞之程度尚屬有限，並兼衡被告之學經",
                ""
            ],
            [
                "歷，家境小康，年屆67歲，有病在身等情，認檢察官求處有",
                ""
            ],
            [
                "期徒刑1 年8 月稍嫌過輕，至求處併科100 萬元罰金部分，",
                "萬元"
            ],
            [
                "則有過重、無益之嫌等一切情狀，量處有期徒刑1 年10月。",
                ""
            ],
            [
                "且以被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有本",
                ""
            ],
            [
                "院被告前案紀錄表在卷足按，其因一時失慮致罹刑典，犯罪",
                ""
            ],
            [
                "後並能坦承犯行，態度良好，經此次偵審程序，當知所警惕",
                ""
            ],
            [
                "，信無再犯之虞，原審認其所受宣告之刑以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1 項第1 款之規定，予以宣告緩刑4 年",
                ""
            ],
            [
                "，以啟自新。並依刑法第74條第2 項第4 款之規定，諭知被",
                ""
            ],
            [
                "告應於判決確定後1 年內，向公庫支付30萬元，已敘明理由",
                "30萬元"
            ],
            [
                "綦詳。檢察官上訴以被告曾任鄉長，少量買票已經影響原住",
                ""
            ],
            [
                "民立委選舉之正確性及社會風氣云云。惟本案被告係因女兒",
                ""
            ],
            [
                "夫家親人競選，基於愛女心切，迫於人情，始犯本案，影響",
                ""
            ],
            [
                "層面尚小，原審以被告在偵查中自白，依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第5 項前段規定減輕其刑，而減輕其刑，依刑法第",
                ""
            ],
            [
                "66 條 規定，得減輕其刑至二分之一，原審對被告宣告有期",
                ""
            ],
            [
                "徒刑1 年10月，並無違法之處，上訴意旨稱犯後坦認全部犯",
                ""
            ],
            [
                "行僅得作為法定刑內從輕量刑之依據，實有誤會。而原審係",
                ""
            ],
            [
                "綜合審酌上開情事後，認為被告無再犯之虞，並為收警傚，",
                ""
            ],
            [
                "始予被告附條件緩刑，非以被告自白犯行為緩刑之唯一理由",
                ""
            ],
            [
                "。至於上訴意旨稱原審給予緩刑宣告有助長犯罪之嫌，流於",
                ""
            ],
            [
                "臆測，蓋是否宣告緩刑，乃事實審法院就個案予以審酌，無",
                ""
            ],
            [
                "一體適用之可能。從而，檢察官提起上訴，對於原審裁量權",
                ""
            ],
            [
                "之適法行使，仍持憑己見，泛言原審對被告之量刑過輕、宣",
                ""
            ],
            [
                "告附條件緩刑不當云云，自難認有理由，應予駁回。",
                ""
            ],
            [
                "四、據上論結，應依刑事訴訟法第373條、第368條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官王金聰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    9     月    28    日",
                ""
            ],
            [
                "刑事第二十三庭  審判長法  官  童有德",
                ""
            ],
            [
                "法  官  陳祐治",
                ""
            ],
            [
                "法  官  林孟宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴立旻",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    28    日",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣新竹地方法院刑事判決              101年度選訴字第2號",
                ""
            ],
            [
                "公  訴  人  臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  蘇瑞宏  男  67歲（民國○○年○○月○○日生）",
                ""
            ],
            [
                "身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "住新竹縣五峰鄉大隘村5鄰五峰87號",
                ""
            ],
            [
                "選任辯護人  陳由銓律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "101 年度選偵字第2 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蘇瑞宏犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月，緩刑肆年，並應於判決確定後壹年內向公",
                ""
            ],
            [
                "庫支付新臺幣參拾萬元，褫奪公權參年，扣案之賄賂新臺幣肆仟",
                "萬元"
            ],
            [
                "伍佰元及未扣案之賄賂新臺幣伍佰元，均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蘇瑞宏明知簡東明業已登記參選於民國101 年1 月14日舉行",
                ""
            ],
            [
                "之第8 屆立法委員山地原住民選舉候選人（抽籤號次：6 號",
                ""
            ],
            [
                "），亦明知公職人員選舉乃民主政治重要之表徵，為期選賢",
                ""
            ],
            [
                "與能及選舉之公正、公平，以及選民之自由意志不應受外力",
                ""
            ],
            [
                "之不當干預，不得對於有投票權之人行求、交付賄賂或其他",
                ""
            ],
            [
                "不正利益，因其女婿與簡東明具有叔姪之親戚關係，為使簡",
                ""
            ],
            [
                "東明能順利當選，竟基於對於有投票權之人行求、交付賄賂",
                ""
            ],
            [
                "、預備交付賄賂而約其投票權為一定行使之接續犯意，以每",
                ""
            ],
            [
                "票新臺幣（下同）5 百元之代價，騎乘所有車號PA2-312 號",
                "5 百元"
            ],
            [
                "銀色重機車至下述地點，為下述賄選行為：",
                ""
            ],
            [
                "於101 年1 月14日上午7 時許，在朱夏銀妹（所涉投票受賄",
                ""
            ],
            [
                "罪嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度",
                ""
            ],
            [
                "選偵字第2 號為不起訴處分）位於新竹縣五峰鄉大隘村16鄰",
                ""
            ],
            [
                "茅圃329 號住處內，得知其家中共有朱夏銀妹、朱義和、朱",
                ""
            ],
            [
                "義政、朱義軍等4 人有前開選舉之投票權，並誤認同戶成員",
                ""
            ],
            [
                "原有前開選舉之投票權、但於100 年6 月10日亡故之朱添丁",
                ""
            ],
            [
                "尚存人世，乃當場交付2 千5 百元予朱夏銀妹，企圖總括行",
                "2 千5 百元"
            ],
            [
                "求該戶內投票權之所有成員於本次選舉投票支持簡東明，惟",
                ""
            ],
            [
                "朱夏銀妹當場拒絕，旋即離開上址住處餵食飼養之雞隻，蘇",
                ""
            ],
            [
                "瑞宏見狀即將前開2 千5 百元放置在上址客廳桌上離去。",
                "百元"
            ],
            [
                "於101 年1 月14日上午7 時許，在朱逢祿（所涉投票受賄罪",
                ""
            ],
            [
                "嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度選",
                ""
            ],
            [
                "偵字第2 號為依職權不起訴處分）位於新竹縣五峰鄉大隘村",
                ""
            ],
            [
                "16鄰茅圃331 號住處，對於有前開選舉投票權之朱逢祿當場",
                ""
            ],
            [
                "交付5 百元，告以本次選舉投票支持簡東明，而朱逢祿明知",
                "5 百元"
            ],
            [
                "蘇瑞宏交付5 百元之目的，仍基於有投票權人收受賄賂之犯",
                "5 百元"
            ],
            [
                "意，當場收受予以同意。",
                ""
            ],
            [
                "於101 年1 月14日上午8 時許，在夏有年（所涉投票受賄罪",
                ""
            ],
            [
                "嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度選",
                ""
            ],
            [
                "偵字第2 號為依職權不起訴處分）位於新竹縣五峰鄉大隘村",
                ""
            ],
            [
                "20 鄰茅圃356號住處，得知夏有年該戶共有夏有年、夏潘雲",
                ""
            ],
            [
                "妹等2人具有前開選舉投票權後，當場交付1千元予夏有年，",
                "1千元"
            ],
            [
                "告以本次選舉投票支持簡東明，而夏有年明知蘇瑞宏交付其",
                ""
            ],
            [
                "中之5 百元之目的，仍基於有投票權人收受賄賂之犯意，當",
                "5 百元"
            ],
            [
                "場收受予以同意；又蘇瑞宏交付1 千元之意思除對夏有年交",
                "1 千元"
            ],
            [
                "付賄賂5百元以外，係同時要求收賄人夏有年代為轉交5百元",
                "5百元"
            ],
            [
                "予其具有投票權之妻夏潘雲妹，轉告其投票予簡東明，而預",
                ""
            ],
            [
                "備對有投票權之夏潘雲妹交付賄賂，惟夏有年並未轉告及轉",
                ""
            ],
            [
                "交予有投票權之夏潘雲妹。",
                ""
            ],
            [
                "於101 年1 月14日上午9 時許，在陳志凱（所涉投票受賄罪",
                ""
            ],
            [
                "嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度選",
                ""
            ],
            [
                "偵字第2 號為依職權不起訴處分）岳母田子美位於新竹縣五",
                ""
            ],
            [
                "峰鄉大隘村20鄰393 號住處外面販賣雞酒攤前，詢問陳志凱",
                ""
            ],
            [
                "確定其妻黃怡文亦有前開選舉投票權後，對於有上開投票權",
                ""
            ],
            [
                "之陳志凱、黃怡文以每票5百元之代價，當場交付1千元予陳",
                "5百元,1千元"
            ],
            [
                "志凱，告以本次選舉投票支持簡東明，而陳志凱明知蘇瑞宏",
                ""
            ],
            [
                "交付其中之5 百元之目的，仍基於有投票權人收受賄賂之犯",
                "5 百元"
            ],
            [
                "意，當場收受予以同意；陳志凱再於同日中午12時許，在同",
                ""
            ],
            [
                "上處所，將前開1 千元轉交予具有投票權之黃怡文（所涉投",
                "1 千元"
            ],
            [
                "票受賄罪嫌部分，另由臺灣新竹地方法院檢察署檢察官以10",
                ""
            ],
            [
                "1年度選偵字第2號為依職權不起訴處分），並轉知該款項為",
                ""
            ],
            [
                "蘇瑞宏所交付，其中 5百元乃要求黃怡文投票支持簡東明之",
                "5百元"
            ],
            [
                "意，黃怡文亦允為收受。",
                ""
            ],
            [
                "於101 年1 月14日上午9 時40分許，在新竹縣五峰鄉茅圃活",
                ""
            ],
            [
                "動中心附近福生商店前，詢問戴錦源（所涉投票受賄罪嫌部",
                ""
            ],
            [
                "分，另由臺灣新竹地方法院檢察署檢察官以101 年度選偵字",
                ""
            ],
            [
                "第2 號為依職權不起訴處分）確定該戶共有戴錦源、戴士文",
                ""
            ],
            [
                "及孫菊梅等3 人具有前開選舉投票權，當場交付1千5百元予",
                "1千5百元"
            ],
            [
                "戴錦源，告以本次選舉投票支持簡東明，而戴錦源明知蘇瑞",
                ""
            ],
            [
                "宏交付其中之5 百元之目的，仍基於有投票權人收受賄賂之",
                "5 百元"
            ],
            [
                "犯意，當場收受予以同意；又蘇瑞宏交付1千5百元之意思除",
                "1千5百元"
            ],
            [
                "對戴錦源交付賄賂5 百元以外，係同時要求收賄人戴錦源代",
                "5 百元"
            ],
            [
                "為轉交各5 百元予其具有投票權之子戴士文及母親孫菊梅，",
                "5 百元"
            ],
            [
                "轉告其等投票予簡東明，而預備對有選舉權之戴士文及孫菊",
                ""
            ],
            [
                "梅交付賄賂，惟戴錦源並未轉告及轉交予有投票權之戴士文",
                ""
            ],
            [
                "及孫菊梅。",
                ""
            ],
            [
                "於101 年1 月14日中午11時許，在施陳蓉妹、田子美（所涉",
                ""
            ],
            [
                "投票受賄罪嫌部分，均另由臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "以101 年度選偵字第2 號為依職權不起訴處分）位於新竹縣",
                ""
            ],
            [
                "五峰鄉大隘村20鄰393 號住處內，詢問施陳蓉妹、田子美確",
                ""
            ],
            [
                "定該戶共有施陳蓉妹、田子美及施慶財等3 人具有前開選舉",
                ""
            ],
            [
                "投票權，當場交付1千5百元予施陳蓉妹、田子美，告以本次",
                "1千5百元"
            ],
            [
                "選舉投票支持簡東明，而施陳蓉妹、田子美明知蘇瑞宏交付",
                ""
            ],
            [
                "其中之各5 百元之目的，仍基於有投票權人收受賄賂之犯意",
                "5 百元"
            ],
            [
                "，均當場收受予以同意；又蘇瑞宏交付1千5百元之意思除對",
                "1千5百元"
            ],
            [
                "施陳蓉妹、田子美交付賄賂各5 百元以外，係同時要求收賄",
                "5 百元"
            ],
            [
                "人田子美代為轉交5 百元予其具有投票權之夫施慶財，轉告",
                "5 百元"
            ],
            [
                "其投票予簡東明，而預備對有選舉權之施慶財交付賄賂，嗣",
                ""
            ],
            [
                "田子美在其上址住處門口處遇到其夫施慶財（所涉投票受賄",
                ""
            ],
            [
                "罪嫌部分，另由臺灣新竹地方法院檢察署檢察官以101 年度",
                ""
            ],
            [
                "選偵字第2 號為不起訴處分），雖即將其中5 百元賄款交予",
                "5 百元"
            ],
            [
                "施慶財，轉知該筆款項係蘇瑞宏所交付，惟未轉達前開選舉",
                ""
            ],
            [
                "投票支持簡東明之意。",
                ""
            ],
            [
                "於101 年1 月14日上午8 時許，在趙金榮位於新竹縣五峰鄉",
                ""
            ],
            [
                "大隘村13鄰大隘260 之3 號處，交付5 百元之賄款予具有投",
                "5 百元"
            ],
            [
                "票權之趙金榮，行求前開選舉投票支持簡東明，惟遭趙金榮",
                ""
            ],
            [
                "拒絕，並當場返還前開5 百元賄賂予蘇瑞宏。",
                "5 百元"
            ],
            [
                "嗣經臺灣新竹地方法院檢察署檢察官於101 年1 月14日接獲",
                ""
            ],
            [
                "檢舉，立即指揮法務部調查局新竹縣調查站、新竹縣政府警",
                ""
            ],
            [
                "察局刑事警察大隊第二偵查隊、竹東分局偵查隊、新竹市警",
                ""
            ],
            [
                "察局刑事警察大隊第一、二偵查隊深入追查，並循線約談、",
                ""
            ],
            [
                "傳喚上開相關人員後，其中蘇瑞宏、朱逢祿、夏有年、陳志",
                ""
            ],
            [
                "凱、黃怡文、戴錦源、施陳蓉妹、田子美均於警詢、偵查自",
                ""
            ],
            [
                "白供述上情，查悉全情，並扣得朱逢祿主動交付其業已收受",
                ""
            ],
            [
                "之現金5 百元、夏有年主動交付其業已收受之現金1 千元、",
                "5 百元,1 千元"
            ],
            [
                "黃怡文主動交付其與陳志凱業已收受之現金1 千元、戴錦源",
                "1 千元"
            ],
            [
                "主動交付其業已收受之現金1 千5 百元、施陳蓉妹主動交付",
                "1 千5 百元"
            ],
            [
                "其業已收受之現金5 百元、田子美、施慶財主動交付其等業",
                "5 百元"
            ],
            [
                "已收受之現金各5 百元、朱夏銀妹主動交付蘇瑞宏行求時所",
                "5 百元"
            ],
            [
                "置放之現金2 千5 百元。",
                "百元"
            ],
            [
                "二、案經臺灣新竹地方法院檢察署檢察官指揮法務部調查局新竹",
                ""
            ],
            [
                "縣調查站、新竹縣政府警察局刑事警察大隊暨所屬竹東分局",
                ""
            ],
            [
                "偵查隊及新竹市警察局刑事警察大隊第一、二偵查隊，以及",
                ""
            ],
            [
                "新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；又當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159 條第1 項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，同法第159 條",
                ""
            ],
            [
                "之5 亦有明文。查本案所引用之證據資料（詳後引證據），",
                ""
            ],
            [
                "其中各項言詞或書面傳聞證據部分，縱無刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 或其他規定之傳聞證據例外情形，亦",
                ""
            ],
            [
                "業經本院審理時予以提示並告以要旨，且各經檢察官、本件",
                ""
            ],
            [
                "被告蘇瑞宏及其辯護人表示意見，均對證據能力並未有所爭",
                ""
            ],
            [
                "執（見本院卷第105 頁），又當事人及辯護人均已知上述證",
                ""
            ],
            [
                "據乃屬傳聞證據，惟迄至本案言詞辯論終結前均未對該等證",
                ""
            ],
            [
                "據聲明異議（見本院卷第173 頁背面至第181 頁背面），依",
                ""
            ],
            [
                "上開規定，已擬制同意其有證據能力，且本院審酌該等傳聞",
                ""
            ],
            [
                "證據作成時之狀況，並無不宜作為證據之情形，均應認於本",
                ""
            ],
            [
                "案有證據能力。",
                ""
            ],
            [
                "二、次按刑事訴訟法第159 條至第159 條之5 有關傳聞法則之規",
                ""
            ],
            [
                "定，乃對於被告以外之人於審判外之言詞或書面陳述之供述",
                ""
            ],
            [
                "證據所為規範，至非供述證據之物證，或以科學、機械之方",
                ""
            ],
            [
                "式，對於當時狀況所為忠實且正確之記錄，性質上並非供述",
                ""
            ],
            [
                "證據，均應無傳聞法則規定之適用，如該非供述證據非出於",
                ""
            ],
            [
                "違法取得，並已依法踐行調查程序，即不能謂其無證據能力",
                ""
            ],
            [
                "。本案以下所引用之非供述證據（詳後引證據），並無證據",
                ""
            ],
            [
                "證明有出於違法取得之情形，復經本院依法踐行調查程序，",
                ""
            ],
            [
                "自均有證據能力。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、訊據被告對於事實欄所載之犯罪事實，業據被告於警詢、偵",
                ""
            ],
            [
                "訊及本院準備程序、審理中均自白認罪（見偵卷第32至36頁",
                ""
            ],
            [
                "、第43頁至第45頁背面、第47頁至第48頁背面，本院卷第10",
                ""
            ],
            [
                "4 頁、第182 頁至第183 頁背面），經核與證人施陳蓉妹（",
                ""
            ],
            [
                "見偵卷第52至53、171至172、175至177、279至279-1頁）、",
                ""
            ],
            [
                "黃怡文（見偵卷第61至63、164至166、168、169、279-1 頁",
                ""
            ],
            [
                "）、陳志凱（見偵卷第73頁至第74頁背面、第149至151頁、",
                ""
            ],
            [
                "第279-1 頁）、田子美（見偵卷第80至84、154 至158、160",
                ""
            ],
            [
                "至162 頁）、施慶財（見偵卷第95至99、179 至183 頁、朱",
                ""
            ],
            [
                "夏銀妹（見偵卷第112至113 、225至226頁、第228頁正背面",
                ""
            ],
            [
                "）等人於警詢、偵訊時及證人戴錦源（見偵卷第105至107、",
                ""
            ],
            [
                "222、223頁）、朱逢祿（見偵卷第121至122、219 至212頁）",
                ""
            ],
            [
                "、夏有年（見偵卷第127至128、201 至202、205、206頁）、",
                ""
            ],
            [
                "趙金榮（見偵卷第138至139、236、237頁）等人於調查站詢",
                ""
            ],
            [
                "問、偵訊時證述情節大致相符，復有扣案贓款共8 千元收據",
                "8 千元"
            ],
            [
                "（已入國庫，保管案號：101年度院保字第116號，見本院卷",
                ""
            ],
            [
                "第20、21頁），新竹縣政府警察局竹東分局對施陳蓉妹、黃",
                ""
            ],
            [
                "怡文、田子美、朱夏銀妹、戴錦源、朱逢祿、施慶財、夏有",
                ""
            ],
            [
                "年之扣押筆錄及扣押物品目錄表（見偵卷第55至58、66至69",
                ""
            ],
            [
                "、86至89、117至119、249 至251、253至255 、256 至259、",
                ""
            ],
            [
                "260至262頁）、車號PA2-312 之車輛查詢清單報表（見偵卷",
                ""
            ],
            [
                "第243 頁）、黃怡文、陳志凱、施慶財、戴錦源、朱夏銀妹",
                ""
            ],
            [
                "、朱逢祿、夏有年、趙金榮之戶籍資料查詢結果（見本院卷",
                ""
            ],
            [
                "第71、76、102頁，偵卷第110、114、190至197 、131、142",
                ""
            ],
            [
                "頁）、陳志凱、田子美、施陳蓉妹、朱義和〈朱夏銀妹之子",
                ""
            ],
            [
                "，戶內朱添丁於100 年6 月10日亡故〉、夏有年、戴錦源之",
                ""
            ],
            [
                "戶役政連結作業系統資料（見偵卷第264 至265頁；第266至",
                ""
            ],
            [
                "267 頁；第268至269頁；第270至271頁即本院卷第127至127",
                ""
            ],
            [
                "頁背面；偵卷第272至273頁即本院卷第128至128頁背面；本",
                ""
            ],
            [
                "院卷第129至129頁背面）、臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "101 年度選偵字第2號不起訴處分書2份（見本院卷第13至14",
                ""
            ],
            [
                "頁背面、偵卷第296至298頁）、中央選舉委員會101年3月12",
                ""
            ],
            [
                "日中選務字第1010000940號函及所附之選舉公告（見本院卷",
                ""
            ],
            [
                "第26 至60頁）、第8屆立法委員選舉公報（見本院卷證物袋",
                ""
            ],
            [
                "內）等相關事證可佐，是被告為求使其女婿之叔簡東明得順",
                ""
            ],
            [
                "利當選第8 屆山地原住民選舉區之立法委員，確有對於有投",
                ""
            ],
            [
                "票權之證人朱夏銀妹及趙金榮等人行求，及對有投票權之證",
                ""
            ],
            [
                "人朱逢祿、夏有年、陳志凱、黃怡文、戴錦源、施陳蓉妹、",
                ""
            ],
            [
                "田子美等人交付賄賂，暨預備對有投票權之夏潘雲妹（夏有",
                ""
            ],
            [
                "年之妻）、戴士文及孫菊梅（戴錦源之子及母）、施慶財（",
                ""
            ],
            [
                "田子美之夫）交付賄賂，而約定其等為一定之行使投票權之",
                ""
            ],
            [
                "事實，堪以認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "罪名：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者為構成要件。其行求",
                ""
            ],
            [
                "期約、交付行為，係屬階段行為，其行求賄選階段，屬行",
                ""
            ],
            [
                "賄者單方意思表示行為，不以相對人允諾為必要，而交付",
                ""
            ],
            [
                "賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄",
                ""
            ],
            [
                "賂者，刑法第143 條有投票受賄罪之處罰規定，2 者乃必",
                ""
            ],
            [
                "要共犯中之對向犯，以2 個以上之行為者，彼此相互對立",
                ""
            ],
            [
                "之意思經合致而成立犯罪，雖不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要，仍須於行賄人交付賄賂或",
                ""
            ],
            [
                "其他不正利益時，受交付之相對人對其交付之目的已然認",
                ""
            ],
            [
                "識而予收受，其交付賄賂或其他不正利益之犯行始克成立",
                ""
            ],
            [
                "，行賄者方得論以交付賄賂罪（最高法院94年度台上字第",
                ""
            ],
            [
                "3819號判決意旨參照）。又所謂「許以（投票權）為一定",
                ""
            ],
            [
                "之行使」者，只要投票權人之允許，係因受到收受之賄賂",
                ""
            ],
            [
                "或不正利益影響而決定即可，至於允許之方法，既不限於",
                ""
            ],
            [
                "事前或事後同意，明示、默示均無不可，事後是否依約投",
                ""
            ],
            [
                "票或不投票，更不影響罪責。又公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項規定之賄選罪，以賄選之意思已到達相對之有投",
                ""
            ],
            [
                "票權人者為必要，至若賄選之意思表示尚未到達相對之有",
                ""
            ],
            [
                "投票權人者，則應屬同條第2 項預備賄選罪處罰之範疇（",
                ""
            ],
            [
                "最高法院95年度台上字第1138號判決意旨供參）。",
                ""
            ],
            [
                "查被告係基於投票行賄之犯意，由被告以每票5 百元之代",
                "5 百元"
            ],
            [
                "價行求具有投票權之證人朱夏銀妹全戶共2 千5 百元及證",
                "2 千5 百元"
            ],
            [
                "人趙金榮1 人5 百元，其行求賄賂階段，屬行賄者單方意",
                "5 百元"
            ],
            [
                "思表示行為，雖遭嚴拒，仍不以相對人允諾為必要；被告",
                ""
            ],
            [
                "並交付賄款各5 百元予具有投票權之證人朱逢祿、夏有年",
                "5 百元"
            ],
            [
                "、陳志凱、黃怡文、戴錦源、施陳蓉妹、田子美等7 人，",
                ""
            ],
            [
                "而證人朱逢祿、夏有年、陳志凱、黃怡文、戴錦源、施陳",
                ""
            ],
            [
                "蓉妹、田子美等人亦均知悉被告交付款項之意涵，綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其交付現金之客觀情狀以",
                ""
            ],
            [
                "觀，足認該現金之交付、收受與投票權為一定行使間，具",
                ""
            ],
            [
                "有對價關係。核被告對證人朱夏銀妹及趙金榮所為，均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之行求賄賂罪，又被",
                ""
            ],
            [
                "告對證人朱逢祿、夏有年、陳志凱、黃怡文、戴錦源、施",
                ""
            ],
            [
                "陳蓉妹、田子美等7 人行賄部分，均係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項交付賄賂罪罪；刑法第144 條第1 項雖",
                ""
            ],
            [
                "亦設有投票行賄之處罰規定，然公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項為刑法第144 條第1 項之特別法，且法定本刑較",
                ""
            ],
            [
                "重，依特別法優於普通法、重法優於輕法之法律適用原則",
                ""
            ],
            [
                "，應僅適用公職人員選舉罷免法論處。又被告交付證人夏",
                ""
            ],
            [
                "有年、戴錦源、田子美等3 人，除各該證人自身所收取之",
                ""
            ],
            [
                "5 百元外，另各有5 百元、1 千元、5 百元之賄款，係欲",
                "5 百元,5 百元,1 千元,5 百元"
            ],
            [
                "請其等轉交戶內具有投票權之家屬（即夏有年之妻夏潘雲",
                ""
            ],
            [
                "妹，戴錦源之子戴士文、母親孫菊梅，田子美之夫施慶財",
                ""
            ],
            [
                "）每人5 百元之賄款，或因收受者未將賄款送出（指夏潘",
                "5 百元"
            ],
            [
                "雲妹、戴士文、孫菊梅），或因收受者交付賄款時並未說",
                ""
            ],
            [
                "明金錢來源為投票行賄之用，業據證人夏有年、戴錦源、",
                ""
            ],
            [
                "田子美、施慶財等人證述在卷（見偵卷第128 頁；第105",
                ""
            ],
            [
                "、106 頁均背面；第84、161 頁；第97、186 頁），應認",
                ""
            ],
            [
                "被告賄選之意思表示尚未到達有投票權之夏潘雲妹、戴士",
                ""
            ],
            [
                "文、孫菊梅、施慶財等4 人，尚屬預備階段，此部分均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第2 項之預備交付賄賂罪。",
                ""
            ],
            [
                "單純一罪：",
                ""
            ],
            [
                "按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，祇侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行",
                ""
            ],
            [
                "前之準備階段，嗣若進而實行行賄之行為，即為行賄所吸",
                ""
            ],
            [
                "收，不另論罪。則以一行為同時對多數有投票權人行賄，",
                ""
            ],
            [
                "尚且論以一罪，其以一行為同時對多數有投票權之人部分",
                ""
            ],
            [
                "賄選，部分尚在預備賄選階段，尤僅能論以一罪（最高法",
                ""
            ],
            [
                "院98年度台上字第928 號刑事判決意旨參照）。",
                ""
            ],
            [
                "查被告同時交付收賄者即證人陳志凱、夏有年、戴錦源、",
                ""
            ],
            [
                "田子美等4 人行賄金額各5 百元，及委請證人陳志凱轉交",
                "百元"
            ],
            [
                "賄款予人黃怡文，暨委請證人夏有年、戴錦源、田子美等",
                ""
            ],
            [
                "3 人代轉交預備行賄金額各5 百元予案外人夏潘雲妹、戴",
                "5 百元"
            ],
            [
                "士文、孫菊梅、施慶財等4 人，各係同時觸犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項交付賄賂及同條第2 項預備交付賄",
                ""
            ],
            [
                "賂之罪名，因被告所侵害者僅為一國家法益，並未侵害數",
                ""
            ],
            [
                "法益，僅成立單純一罪，即僅論以一投票行賄罪處斷。又",
                ""
            ],
            [
                "被告對具有投票權之證人朱逢祿、夏有年、陳志凱、黃怡",
                ""
            ],
            [
                "文、戴錦源、施陳蓉妹、田子美等7 人交付賄賂前之行求",
                ""
            ],
            [
                "、期約賄賂之低度行為，應為交付賄賂之高度行為所吸收",
                ""
            ],
            [
                "，不另論罪，附此敘明之。",
                ""
            ],
            [
                "接續犯：",
                ""
            ],
            [
                "按刑法於94年2 月2 日修正公布（95年7 月1 日施行），",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之",
                ""
            ],
            [
                "情形，為避免刑罰之過度評價，已於立法理由說明委由實",
                ""
            ],
            [
                "務以補充解釋之方式，發展接續犯之概念，以限縮數罪併",
                ""
            ],
            [
                "罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定",
                ""
            ],
            [
                "之前，通說係論以連續犯。鑑於公職人員選舉，其前、後",
                ""
            ],
            [
                "屆及不同公職之間，均相區隔，選舉區亦已特定，以候選",
                ""
            ],
            [
                "人實行賄選為例，通常係以該次選舉當選為目的。是於刪",
                ""
            ],
            [
                "除連續犯規定後，苟行為人主觀上基於單一之犯意，以數",
                ""
            ],
            [
                "個舉動接續進行，而侵害同一法益，在時間、空間上有密",
                ""
            ],
            [
                "切關係，依一般社會健全觀念，難以強行分開，在刑法評",
                ""
            ],
            [
                "價上，以視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，較為合理，於此情形，即得依接續犯論以包括之",
                ""
            ],
            [
                "一罪。否則，如係分別起意，則仍依數罪併合處罰，方符",
                ""
            ],
            [
                "立法本旨（最高法院99年度第5 次刑事庭會議決議，最",
                ""
            ],
            [
                "高法院100 年度台上字第214 號、100 年度台上字第158",
                ""
            ],
            [
                "號、99年度台上字第7859號刑事判決意旨參照）。",
                ""
            ],
            [
                "查被告所為上開多次行求、交付賄賂之賄選行為，係在同",
                ""
            ],
            [
                "一屆立法委員選舉中為同一選舉區內特定候選人簡東明實",
                ""
            ],
            [
                "行賄選，並以候選人簡東明該次選舉當選為目的，且係在",
                ""
            ],
            [
                "100 年1 月14日投票當日投票截止前之同日密接時間，而",
                ""
            ],
            [
                "行賄地點係在被告之住處所在大隘村內有投票權人之住家",
                ""
            ],
            [
                "及社區活動中心處之鄰近地點，準此可知，依被告上開犯",
                ""
            ],
            [
                "行，其主觀上應係基於單一之犯意，以數個舉動接續進行",
                ""
            ],
            [
                "，而侵害同一法益，在時間、空間上有密切關係，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數",
                ""
            ],
            [
                "個舉動之接續實行，合為包括之一行為予以評價，應依接",
                ""
            ],
            [
                "續犯論處。",
                ""
            ],
            [
                "被告於偵查中自白犯罪，應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5 項前段之規定減輕其刑，而因被告並非犯同法第97條第2",
                ""
            ],
            [
                "項或刑法第143 條第1 項之罪，是以起訴書認應依同法第11",
                ""
            ],
            [
                "1 條第1 項減輕其刑，容有誤會，附此敘明。",
                ""
            ],
            [
                "審理範圍之擴張：檢察官雖僅就被告對證人夏有年、戴錦源",
                ""
            ],
            [
                "、田子美等3 人投票行賄之犯行提起公訴，然檢察官就犯罪",
                ""
            ],
            [
                "事實一部起訴者，其效力及於全部，本件被告預備對案外人",
                ""
            ],
            [
                "夏潘雲妹、戴士文、孫菊梅、施慶財等4 人行賄，而約其為",
                ""
            ],
            [
                "投票權一定之行使之預備投票行賄部分之犯行，與前揭論罪",
                ""
            ],
            [
                "科刑部分，為單純一罪關係，已如前述，本院自應予以審理",
                ""
            ],
            [
                "，又檢察官所引應適用之法條與本判決所據以論罪科刑之法",
                ""
            ],
            [
                "條同為公職人員選舉罷免法第99條並無不同，自無予以變更",
                ""
            ],
            [
                "之餘地。",
                ""
            ],
            [
                "量刑：本院審酌選舉乃民主政治最重要之表徵，須由選民評",
                ""
            ],
            [
                "斷候選人之才德、品行、學識、操守、政見而選賢與能，其",
                ""
            ],
            [
                "攸關國家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "不惟抹滅實行民主政治之真意，亦影響選舉之公正性與社會",
                ""
            ],
            [
                "之風氣，扭曲選舉制度尋求民意之真實性，本件被告為求女",
                ""
            ],
            [
                "兒親家所屬之候選人簡東明勝選，竟未循正常方式，圖以行",
                ""
            ],
            [
                "求、交付賄賂、預備交付賄賂等為賄選之手段，妨害投票之",
                ""
            ],
            [
                "公正、公平及純潔，實值非難，衡以本件實際行賄對象為朱",
                ""
            ],
            [
                "夏銀妹、朱逢祿、夏有年、陳志凱、黃怡文、戴錦源、施陳",
                ""
            ],
            [
                "蓉妹、田子美、趙金榮等9 人，行賄金額共為8 千5 百元，",
                "8 千5 百元"
            ],
            [
                "，影響選情尚微，對社會選風破壞之程度尚屬有限，並兼衡",
                ""
            ],
            [
                "被告教育程度為陸軍官校畢業，曾任鄉長，現從事種菜務農",
                ""
            ],
            [
                "維生，擁有山坡保育地，家庭經濟狀況小康，年屆67歲（見",
                ""
            ],
            [
                "本院卷第7 頁戶籍資料，偵卷第32頁受訊問人基本資料欄所",
                ""
            ],
            [
                "示，本院卷第69頁書狀），罹有高血壓、痛風關節炎等病症",
                ""
            ],
            [
                "，有和平診所診斷證明書及病歷資料可稽（見本院卷第97至",
                ""
            ],
            [
                "99頁），所獲獎狀及考績通知書（見本院卷第71至96頁）等",
                ""
            ],
            [
                "情，檢察官求處有期徒刑1 年8 月（見本院卷第185 頁）略",
                ""
            ],
            [
                "嫌稍低，而另求處對於被告併科1 百萬元罰金部分，衡諸上",
                ""
            ],
            [
                "開行賄金額及對被告並宣告緩刑（詳後述），則有過重、無",
                ""
            ],
            [
                "益之嫌等一切情狀，爰量處如主文所示之刑，以資警懲。",
                ""
            ],
            [
                "褫奪公權：公職人員選舉罷免法第113 條第3 項規定：「犯",
                ""
            ],
            [
                "本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以",
                ""
            ],
            [
                "上之刑者，並宣告褫奪公權。」，惟該法並未規定褫奪公權",
                ""
            ],
            [
                "宣告之期間標準，而公職人員選舉罷免法為刑法之特別法，",
                ""
            ],
            [
                "刑法總則除於其他法令有特別規定外，亦適用之，故褫奪公",
                ""
            ],
            [
                "權宣告之期間標準即應適用刑法第37條第2 項之規定。查本",
                ""
            ],
            [
                "件被告所犯之本罪，既經宣告有期徒刑以上之刑，自應依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項之規定，諭知如主文所示",
                ""
            ],
            [
                "之褫奪公權期間。",
                ""
            ],
            [
                "緩刑：被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷足按（見本院卷第170 頁",
                ""
            ],
            [
                "），其因一時失慮致罹刑典，犯罪後並能坦承犯行，態度良",
                ""
            ],
            [
                "好，經此次偵審程序，當知所警惕，信無再犯之虞，本院認",
                ""
            ],
            [
                "其所受宣告之刑以暫不執行為適當，爰依刑法第74條第1 項",
                ""
            ],
            [
                "第1 款之規定，予以宣告緩刑4 年，以啟自新。並依刑法第",
                ""
            ],
            [
                "74條第2 項第4 款之規定，諭知被告應於判決確定後1 年內",
                ""
            ],
            [
                "，向公庫支付30萬元（得為民事強制執行名義）；再者，倘",
                "30萬元"
            ],
            [
                "被告違反上開所定負擔情節重大，足認原宣告之緩刑難收其",
                ""
            ],
            [
                "預期效果，而有執行刑罰之必要，依刑法第75條之1 第1 項",
                ""
            ],
            [
                "第4 款規定，得撤銷其緩刑之宣告，併此敘明。至檢察官雖",
                ""
            ],
            [
                "以補充理由書及當庭稱不應給予被告緩刑等語（見本院卷第",
                ""
            ],
            [
                "136 、185 頁），惟檢察官所執係認被告與候選人簡東明同",
                ""
            ],
            [
                "謀為由，然本件尚無此部分之相關事證，自難遽為不利被告",
                ""
            ],
            [
                "之審酌，復查檢察官所提出候選人簡東明遭賄選起訴之臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署檢察官101 年度選偵字第2 、6 、38、",
                ""
            ],
            [
                "40、44號起訴書（見本院卷第141 至147 頁），其中任職高",
                ""
            ],
            [
                "雄市那瑪夏區民生國小校長周秀梅，其與簡東明為沆瀣一氣",
                ""
            ],
            [
                "之共犯，檢察官尚給予求處緩刑之優惠（見本院卷第146 頁",
                ""
            ],
            [
                "背面），是檢察官所恃不予被告緩刑之標準不一，自難採認",
                ""
            ],
            [
                "；另被告只願捐出10萬元給公益單位（見本院卷第185 頁）",
                "10萬元"
            ],
            [
                "，亦嫌過低，均此併敘。",
                ""
            ],
            [
                "沒收及不予沒收之說明：",
                ""
            ],
            [
                "復按公職人員選舉罷免法第99條第3 項規定：預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之，係",
                ""
            ],
            [
                "採義務沒收主義，苟能證明係預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，均應宣告沒收，不以當場搜",
                ""
            ],
            [
                "獲扣押者為限。雖應沒收之物，對於未扣案者，除有如全",
                ""
            ],
            [
                "部或一部不能沒收時，應予追繳，或追徵其價額或以其財",
                ""
            ],
            [
                "產抵償之特別規定外，以具體存在之特定原物，始得宣告",
                ""
            ],
            [
                "沒收。然金錢為代替物，自無須拘泥於一般原物沒收之理",
                ""
            ],
            [
                "論，倘能確認係供預備或用以行求、期約或交付之賄賂，",
                ""
            ],
            [
                "縱當場搜獲或未查扣者已非原來之金錢，仍屬具體存在之",
                ""
            ],
            [
                "特定原物（最高法院98年台上字第864 、5887號判決意旨",
                ""
            ],
            [
                "參照）。但如其賄賂已交付與有投票權之人收受，因收受",
                ""
            ],
            [
                "者係犯刑法第143 條第1 項之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂應依同條第2 項之規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，",
                ""
            ],
            [
                "自應依刑法第143 條第2 項之規定，於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告追徵、沒收，而不得再依上開規定沒",
                ""
            ],
            [
                "收（最高法院98年度台上字第5887號判決意旨可參）。",
                ""
            ],
            [
                "查被告用以交付證人朱逢祿、夏有年、陳志凱、黃怡文、",
                ""
            ],
            [
                "戴錦源、施陳蓉妹、田子美等7 人之賄款各5 百元、上開",
                "5 百元"
            ],
            [
                "7 人收受而另犯刑法第143 條第1 項之投票受賄罪，該等",
                ""
            ],
            [
                "賄賂均應依同法條第2 項之規定沒收之，如全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵其價額，又上開7 人，雖均經檢察官為不",
                ""
            ],
            [
                "起訴處分確定，然檢察官就上開賄賂仍得依刑事訴訟法第",
                ""
            ],
            [
                "259 條之1 規定，單獨聲請法院宣告沒收，是本件上開7",
                ""
            ],
            [
                "人部分之賄款共3 千5 百元，自不得依公職人員選舉罷免",
                "3 千5 百元"
            ],
            [
                "法第99條第3 項之規定宣告沒收。",
                ""
            ],
            [
                "次查本件扣案證人朱夏銀妹所提出之賄款2 千5 百元，係",
                "2 千5 百元"
            ],
            [
                "被告行求賄賂之用，又證人夏有年、戴錦源、田子美等3",
                ""
            ],
            [
                "人扣除自身各5 百元後所提出之各5 百元、1 千元及5 百",
                "5 百元,5 百元,1 千元"
            ],
            [
                "元賄款，係被告預備交付之賄賂，上開共扣案4 千5 百元",
                "4 千5"
            ],
            [
                "賄款，然就此部分既均無對向共犯，仍應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3 項規定，不問屬於犯人與否，於被告主",
                ""
            ],
            [
                "刑後宣告沒收之。又行求或預備行賄之賄款若為現金，因",
                ""
            ],
            [
                "現金性質為流通之貨幣，並無具有特定性，為可代替物，",
                ""
            ],
            [
                "依上開最高法院之見解，諭知沒收之賄款，並不以原本被",
                ""
            ],
            [
                "告所交付之現金為限，是縱使上開各該證人繳交之賄款，",
                ""
            ],
            [
                "並非原本被告所交付之金錢，其性質仍為被告行求或預備",
                ""
            ],
            [
                "交付賄賂之具體存在之特定原物，本院自應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項之規定諭知沒收，併此敘明。",
                ""
            ],
            [
                "另查，被告用以交付證人趙金榮行求賄賂遭拒之現金5 百",
                ""
            ],
            [
                "元，雖未扣案，然就此部分既同無對向共犯，亦應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定，不問屬於犯人與否，",
                ""
            ],
            [
                "於被告主刑後宣告沒收之，又公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項並未規定有「追徵其價額」或「以其財產抵償之」",
                ""
            ],
            [
                "，故對於未扣案之現金或現金以外之物品，如有全部或一",
                ""
            ],
            [
                "部不能沒收時，亦無於主文中併予宣告之問題（最高法院",
                ""
            ],
            [
                "101 年度台上字第1212號判決意旨參照），附此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第37條第2 項、第74條第1 項第1 款、第2 項第4",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃依琳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    21    日",
                ""
            ],
            [
                "刑事第四庭審判長  法  官  黃美文",
                ""
            ],
            [
                "法  官  張詠晶",
                ""
            ],
            [
                "法  官  林建鼎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人",
                ""
            ],
            [
                "數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    21    日",
                ""
            ],
            [
                "書記官   黃伊婕",
                ""
            ],
            [
                "附錄本案論罪科刑所適用法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後 6個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}