{
    "id": "SCDM,89,訴,68,20010504,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C89%2C%E8%A8%B4%2C68%2C20010504%2C1",
    "history": {
        "SCDM,89,訴,68,20010504,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　八十九年度訴字第六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　郭堂律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（八十八年度偵續字",
                ""
            ],
            [
                "第六一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○被訴違反公職人員選舉罷免法部分無罪。",
                ""
            ],
            [
                "被訴誹謗部分公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：被告乙○○於民國八十七年一月間新竹市第五屆市議員候選人競",
                ""
            ],
            [
                "選活動期間，意圖使候選人即告訴人甲○○不當選及妨害其名譽，竟提供「甲○",
                ""
            ],
            [
                "○請不要再欺騙社會了」之內容不實文件予另一市議員候選人柯秀蓮（經臺灣高",
                ""
            ],
            [
                "等法院八十八年度上訴字第三八五一號刑事判決判處罪刑）印製競選文宣海報，",
                ""
            ],
            [
                "以夾報方式公然散發之，指摘告訴人有：將新竹市埔前社區之活動中心改為消費",
                ""
            ],
            [
                "合作社做為自己之營業場所、侵占合作社電費新台幣二百萬元、利用特權加蓋合",
                "二百萬元"
            ],
            [
                "作社之二樓違建、欺騙母親取得娘家土地、不服侍臥病之母親未盡孝道、於母親",
                ""
            ],
            [
                "去世時未著孝服，亦未參加喪禮與送殯及利用機會將親人安排在公家機關上班等",
                ""
            ],
            [
                "不實事項，足以毀損告訴人名譽，因認被告涉有違反公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條及刑法第三百十條第二項之誹謗罪嫌。",
                ""
            ],
            [
                "貳、違反公職人員選舉罷免法部分：",
                ""
            ],
            [
                "一、公訴人認被告涉有此部分罪嫌，係以告訴人與證人柯秀蓮之指述，及卷附該文宣",
                ""
            ],
            [
                "海報為主要論據。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，",
                ""
            ],
            [
                "為刑事訴訟法第一百五十四條所明訂。次按告訴人之告訴，係以使被告受刑事訴",
                ""
            ],
            [
                "追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院亦",
                ""
            ],
            [
                "著有五十二年台上字第一三００號判例可資參照。",
                ""
            ],
            [
                "二、訊據被告雖承認卷附文宣海報所登載之文件為其所書，然矢口否認犯罪，辯稱：",
                ""
            ],
            [
                "伊並未提供該文件予柯秀蓮，亦不認識柯秀蓮，該文件係伊於八十六年五、六月",
                ""
            ],
            [
                "間選舉尚未開始前，交給當時擔任民主進步黨主委之吳秋穀作為申訴之用，吳秋",
                ""
            ],
            [
                "穀未經伊同意即予轉交柯秀蓮等語。經查：",
                ""
            ],
            [
                "（一）新竹市議會八十七年第五屆市議員選舉期間係八十六年十二月十六日起至",
                ""
            ],
            [
                "八十七年三月十五日止，有新竹市政府九十年二月十二日（九十）府民禮",
                ""
            ],
            [
                "字第零八八七九號函一紙在卷可稽。又據證人吳秋穀於另案告訴人告訴柯",
                ""
            ],
            [
                "秀蓮違反公職人員選舉罷免法案件偵查中供證：系爭文件係被告於八十六",
                ""
            ],
            [
                "年五、六月間拿來要伊主持公道，嗣某日柯秀蓮至伊服務處討論競選策略",
                ""
            ],
            [
                "時，伊將該文件交予柯秀蓮，但並未介紹柯秀蓮與被告認識等情（見八十",
                ""
            ],
            [
                "七年度偵字第五０四號偵查卷第二八頁、偵查卷（二）第二三頁反面），",
                ""
            ],
            [
                "核與證人柯秀蓮所證如何取得該文件之情節相符（見偵查卷（二）第二十",
                ""
            ],
            [
                "四頁反面），觀諸卷附柯秀蓮競選文宣海報所登載該文件之下方亦註明「",
                ""
            ],
            [
                "上文係為甲○○之至親向民進黨主委吳秋穀申訴之原始文件」等字樣，是",
                ""
            ],
            [
                "被告並非於該市議員選舉期間交付系爭文件予吳秋穀，殆堪認定。",
                ""
            ],
            [
                "（二）證人柯秀蓮雖稱：伊於散發系爭競選文宣海報前有向被告求證該文件之內",
                ""
            ],
            [
                "容，被告曾加以證實云云，惟其先後陳稱：「我要求乙○○至我競選總部",
                ""
            ],
            [
                "一一說明，：：：乙○○向我強調每一項均是真的」（見八十七年度偵字",
                ""
            ],
            [
                "第五零四號偵查卷第十六頁）、「（問：乙○○是否知道他的資料要當文",
                ""
            ],
            [
                "宣用？）我不清楚。（問：你發這些文宣時有無問過乙○○？）我忘了。",
                ""
            ],
            [
                "」（見八十七年度偵續字第一０五號偵查卷第二四、二五頁）、「我有打",
                ""
            ],
            [
                "電話給乙○○求證過，但沒有表明身份。」（見臺灣高等法院八十八年度",
                ""
            ],
            [
                "上訴字第三八五一號卷第九頁反面）、「我有用電話問過乙○○，他告知",
                ""
            ],
            [
                "屬實，但他到我競選總部找我時，並未說這些話」等語（見偵查卷（二）",
                ""
            ],
            [
                "第二五頁），以其關於是否曾向被告求證、以何方式求證，歷次所供不一",
                ""
            ],
            [
                "，已難憑信。參以證人柯秀蓮自承：「我不認識乙○○」（見前開高等法",
                ""
            ],
            [
                "院卷第六頁），及證人吳秋穀所陳未介紹柯秀蓮與被告認識，被告亦否認",
                ""
            ],
            [
                "認識柯秀蓮等情，證人柯秀蓮所謂曾於散發文宣前告知被告並求證云云，",
                ""
            ],
            [
                "殊屬可疑。況證人柯秀蓮係因散發系爭文宣海報，涉嫌違反公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之罪，經告訴人提出告訴，其於該案偵審中關於曾否向",
                ""
            ],
            [
                "被告查證該文件內容之陳述，攸關其罪行之成立，自難期待其據實陳述，",
                ""
            ],
            [
                "所為不利於被告之供述，不無為脫免己身罪責之虞，尚難據以認定被告事",
                ""
            ],
            [
                "前即知悉交予吳秋穀之該文件係轉供柯秀蓮作為競選文宣海報使用。",
                ""
            ],
            [
                "（三）另證人邱文賢固證稱：系爭文宣海報散發前，被告曾至柯秀蓮競選總部向",
                ""
            ],
            [
                "伊證實該文件之內容等語（見八十七年度偵字第五零四號偵查卷第三十頁",
                ""
            ],
            [
                "），然其上開供述非但與證人柯秀蓮前開陳述歧異，且其自承於八十七年",
                ""
            ],
            [
                "市議員選舉期間擔任柯秀蓮競選總部之執行長，所述不無迴護柯秀蓮之虞",
                ""
            ],
            [
                "，難認真實可信。至證人黃冠銘雖稱：被告曾與吳秋穀同赴柯秀蓮競選總",
                ""
            ],
            [
                "部，並提供該文件等語，惟其又稱：被告至競選總部時伊不在場等語（見",
                ""
            ],
            [
                "本院八十八年度訴字第四十號卷第二四、二五頁），則其前開證述顯屬傳",
                ""
            ],
            [
                "言，且與證人吳秋穀及柯秀蓮所述該文件手稿係吳秋穀在其服務處提供予",
                ""
            ],
            [
                "柯秀蓮之情相左，亦難採信。",
                ""
            ],
            [
                "三、綜右查證，被告並未於該項選舉期間提供系爭文件予柯秀蓮用以製作不實之競選",
                ""
            ],
            [
                "文宣海報，且無證據證明被告就柯秀蓮印製該文宣散發之犯行，與其有何犯意聯",
                ""
            ],
            [
                "絡或行為分擔，尚不能僅憑告訴人片面之指訴遽行論罪。此部分應諭知被告無罪",
                ""
            ],
            [
                "之判決。",
                ""
            ],
            [
                "、誹謗部分：按告訴乃論之罪，其告訴應自得為告訴之人知悉犯人之時起，於六個",
                ""
            ],
            [
                "月內為之；如其告訴已逾告訴期間者，應諭知不受理之判決，刑事訴訟法第二百",
                ""
            ],
            [
                "三十七條第一項、第三百零三條第三款分別定有明文。又刑法第三百十條第二項",
                ""
            ],
            [
                "誹謗罪，依同法第三百十四條規定，須告訴乃論。查本件告訴人係於八十七年十",
                ""
            ],
            [
                "月三十日向檢察官告訴被告涉嫌誹謗罪，有偵查卷附告訴狀可稽。茲據告訴人於",
                ""
            ],
            [
                "八十七年十一月十八日偵訊時稱：「第一份文宣出來時，我曾打電話給柯秀蓮，",
                ""
            ],
            [
                "他告訴我他曾與吳秋穀、乙○○三人一起商量過這些文宣內容」、「（八十七年",
                ""
            ],
            [
                "）一月十八日（看到文宣），因為我與柯秀蓮有熟，我打電話對他說內容不實，",
                ""
            ],
            [
                "：：：，但他卻對我說這文宣他們三人商量過，：：：並且說要不是你哥哥提出",
                ""
            ],
            [
                "的，我也不會有此資料，而且那時候我便知是乙○○提供的。」等語（見偵查卷",
                ""
            ],
            [
                "（一）第二二頁），再於八十八年七月二十一日偵訊時就檢察官所問：「怎知乙",
                ""
            ],
            [
                "○○把原稿交給吳秋穀、柯秀蓮？」答稱：「是我對柯秀蓮提出告訴時第一次開",
                ""
            ],
            [
                "庭時知道的」等語（見偵查卷（二）第二五頁）。經查告訴人告訴柯秀蓮違反公",
                ""
            ],
            [
                "職人員選舉罷免法乙案首次偵訊係於八十七年二月九日，有當日訊問筆錄影本在",
                ""
            ],
            [
                "卷可憑。足見告訴人於八十七年一、二月間即知悉被告對其有本件誹謗犯行，乃",
                ""
            ],
            [
                "遲至八十七年十月三十日始向檢察官提出告訴，顯已逾六個月之法定告訴期間。",
                ""
            ],
            [
                "依首開說明，此部分應為不受理之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零三條第三款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官吳金棟到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十      年      五      月      四    日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  林錦芳",
                ""
            ],
            [
                "法  官  謝永昌",
                ""
            ],
            [
                "法  官  鄭子俊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應附繕本） 。",
                ""
            ],
            [
                "書記官  沈藝珠",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上訴,1903,20010731,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第一九三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　郭堂律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣新竹地方法院八十九年度",
                ""
            ],
            [
                "訴字第六八號，中華民國九十年五月四日第一審判決（起訴案號：臺灣新竹地方法院",
                ""
            ],
            [
                "檢察署八十八年度偵續字第六一號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丁○○被訴誹謗部分撤銷，發回臺灣新竹地方法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：被告丁○○於民國八十七年一月間新竹市第五屆市議員候選人競",
                ""
            ],
            [
                "選活動期間，意圖使候選人即告訴人丙○○不當選及妨害其名譽，竟提供「丙○",
                ""
            ],
            [
                "○請不要再欺騙社會了」之內容不實文件予另一市議員候選人乙○○（經臺灣高",
                ""
            ],
            [
                "等法院八十八年度上訴字第三八五一號刑事判決判處罪刑）印製競選文宣海報，",
                ""
            ],
            [
                "以夾報方式公然散發之，指摘告訴人有：將新竹市埔前社區之活動中心改為消費",
                ""
            ],
            [
                "合作社做為自己之營業場所、侵占合作社電費新台幣二百萬元、利用特權加蓋合",
                "二百萬元"
            ],
            [
                "作社之二樓違建、欺騙母親取得娘家土地、不服侍臥病之母親未盡孝道、於母親",
                ""
            ],
            [
                "去世時未著孝服，亦未參加喪禮與送殯及利用機會將親人安排在公家機關上班等",
                ""
            ],
            [
                "不實事項，足以毀損告訴人名譽，因認被告涉有違反公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條及刑法第三百十條第二項之誹謗罪嫌。",
                ""
            ],
            [
                "貳、撤銷發回（即誹謗）部分：",
                ""
            ],
            [
                "一、按告訴乃論之罪，其告訴應自得為告訴之人知悉犯人之時起，於六個月內為之，",
                ""
            ],
            [
                "刑事訴訟法第二百三十七條第一項定有明文。次按「刑事訴訟法第二百十六條第",
                ""
            ],
            [
                "一項規定，告訴乃論之罪，應自知悉犯人之時起，於六個月內為之，所稱知悉，",
                ""
            ],
            [
                "係指確知犯人之犯罪行為而言，如初意疑其有此犯行，而未得確實證據，及發見",
                ""
            ],
            [
                "確實證據，始行告訴，則不得以告訴人前此之遲疑，未經申告，遂謂告訴為逾越",
                ""
            ],
            [
                "法定期間」，最高法院著有二十八年上字第九一九號判例足資參照。",
                ""
            ],
            [
                "二、查本件告訴人係於八十七年十月三十日向檢察官告訴被告涉嫌誹謗罪，有偵查卷",
                ""
            ],
            [
                "附告訴狀可稽。惟告訴人於告訴乙○○違反選舉罷免法及誹謗之刑事案件偵查中",
                ""
            ],
            [
                "固曾陳稱：「（怎知丁○○把原稿交給甲○○、乙○○？）是我對乙○○提出告",
                ""
            ],
            [
                "訴時第一次開庭時知道的」等語（見偵查卷（二）第二十五頁）。復查，告訴人",
                ""
            ],
            [
                "告訴乙○○違反公職人員選舉罷免法乙案首次偵訊係於八十七年二月九日，有當",
                ""
            ],
            [
                "日訊問筆錄影本附卷足據。足見自八十七年二月九日起，告訴人即「知悉」且「",
                ""
            ],
            [
                "合理懷疑」被告對其有本件誹謗犯行。然而，乙○○在告訴人於告訴乙○○違反",
                ""
            ],
            [
                "選舉罷免法及誹謗之刑事案件偵查中，關於曾否向被告查證該文件內容之陳述，",
                ""
            ],
            [
                "攸關其罪嫌之成立，是其在偵查中所為不利於被告之供述是否真實，尚有可疑。",
                ""
            ],
            [
                "因此，告訴人即「知悉」被告對其有本件誹謗犯行，是否達於「確知」之程度，",
                ""
            ],
            [
                "尚非無疑。然而，乙○○在告訴人於告訴乙○○違反選舉罷免法等案件時，告訴",
                ""
            ],
            [
                "人自不敢在未「確知」被告丁○○涉有犯嫌前，遽對其提起誹謗罪之告訴，俾免",
                ""
            ],
            [
                "遭被告丁○○反告其誣告。故告訴人自八十七年二月九日起，雖已「合理懷疑」",
                ""
            ],
            [
                "被告對其有本件誹謗犯行，然未獲前開乙○○違反選舉罷免法及誹謗案件之不起",
                ""
            ],
            [
                "訴處分書 (該處分書於八十七年七月六日製作) ，及至獲知該不起訴處分後，始",
                ""
            ],
            [
                "為「確知」而提出告訴，揆諸前開判例意旨，尚不得以告訴人前此之遲疑，未經",
                ""
            ],
            [
                "申告，遂謂告訴為逾越法定期間。",
                ""
            ],
            [
                "三、原判決認定告訴人於八十七年一、二月間即「知悉」被告對其有本件誹謗犯行，",
                ""
            ],
            [
                "固非無見。惟告訴人此時之「知悉」究僅止於「合理懷疑」？抑或達於「確知」",
                ""
            ],
            [
                "之程度？容有疑問。原審就告訴人於何時「確知」犯人等情既尚未查明，自難遽",
                ""
            ],
            [
                "指告訴人於八十七年一、二月間即確已「知悉」犯人，並據以起算其告訴期間而",
                ""
            ],
            [
                "為不受理之判決。檢察官上訴意旨，執以指摘原判決不當，為有理由，應由本院",
                ""
            ],
            [
                "將原判決此部分撤銷，發回臺灣新竹地方法院，另為適法之裁判。",
                ""
            ],
            [
                "參、駁回上訴（即違反公職人員選舉罷免法）部分：",
                ""
            ],
            [
                "一、公訴人認被告涉有此部分罪嫌，無非以告訴人與證人乙○○之指述，及卷附該文",
                ""
            ],
            [
                "宣海報為主要論據。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實",
                ""
            ],
            [
                "，為刑事訴訟法第一百五十四條所明訂。次按告訴人之告訴，係以使被告受刑事",
                ""
            ],
            [
                "訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院",
                ""
            ],
            [
                "亦著有五十二年台上字第一三○○號判例可資參照。",
                ""
            ],
            [
                "二、訊據被告雖承認卷附文宣海報所登載之文件為其所書，然矢口否認犯罪，辯稱：",
                ""
            ],
            [
                "伊並未提供該文件予乙○○，亦不認識乙○○，該文件係伊於八十六年五、六月",
                ""
            ],
            [
                "間選舉尚未開始前，交給當時擔任民主進步黨主委之甲○○作為「申訴」之用，",
                ""
            ],
            [
                "甲○○未經伊同意即予轉交乙○○等語。經查：",
                ""
            ],
            [
                "（一）新竹市議會八十七年第五屆市議員選舉期間係八十六年十二月十六日起至八十",
                ""
            ],
            [
                "七年三月十五日止，有新竹市政府九十年二月十二日（九十）府民禮字第零八",
                ""
            ],
            [
                "八七九號函一紙在卷可稽（見原審卷（一）第八十七頁）。又據證人甲○○於",
                ""
            ],
            [
                "另案告訴人告訴乙○○違反公職人員選舉罷免法案件偵查中供證：系爭文件係",
                ""
            ],
            [
                "被告於八十六年五、六月間拿來要伊主持公道，嗣某日乙○○至伊服務處討論",
                ""
            ],
            [
                "競選策略時，伊將該文件交予乙○○，但並未介紹乙○○與被告認識等情（見",
                ""
            ],
            [
                "八十七年度偵字第五○四號偵查卷第二十八頁、偵查卷（二）第二十三頁反面",
                ""
            ],
            [
                "），核與證人乙○○所證如何取得該文件之情節相符（見偵查卷（二）第二十",
                ""
            ],
            [
                "四頁反面），復觀諸卷附乙○○競選文宣海報所登載該文件之下方亦註明「上",
                ""
            ],
            [
                "文係為丙○○之至親向民進黨主委甲○○申訴之原始文件」等字樣，是被告並",
                ""
            ],
            [
                "非於該市議員選舉期間交付系爭文件予甲○○，應堪以認定。",
                ""
            ],
            [
                "（二）證人乙○○於偵審中先後陳稱：「我要求丁○○至我競選總部一一說明，：：",
                ""
            ],
            [
                "：丁○○向我強調每一項均是真的」（見八十七年度偵字第五零四號偵查卷第",
                ""
            ],
            [
                "十六頁）、「（問：丁○○是否知道他的資料要當文宣用？）我不清楚」、「",
                ""
            ],
            [
                "（問：你發這些文宣時有無問過丁○○？）我忘了」（見八十七年度偵續字第",
                ""
            ],
            [
                "一○五號偵查卷第二十四、二十五頁）、「我有打電話給丁○○求證過，但沒",
                ""
            ],
            [
                "有表明身份」（見臺灣高等法院八十八年度上訴字第三八五一號卷第九頁反面",
                ""
            ],
            [
                "）、「我有用電話問過丁○○，他告知屬實，但他到我競選總部找我時，並未",
                ""
            ],
            [
                "說這些話」等語（見偵查卷（二）第二十五頁），觀諸證人乙○○關於是否曾",
                ""
            ],
            [
                "向被告求證及以何方式求證等情，歷次所供不一；復參以證人乙○○自承：「",
                ""
            ],
            [
                "我不認識丁○○」等語（見前開高等法院卷第六頁），及證人甲○○所陳未介",
                ""
            ],
            [
                "紹乙○○與被告認識，被告亦否認認識乙○○等情，證人乙○○所稱：伊於散",
                ""
            ],
            [
                "發系爭競選文宣海報前有向被告求證該文件之內容，被告曾加以證實云云，殊",
                ""
            ],
            [
                "屬可疑，尚難憑信。況查，證人乙○○係因散發系爭文宣海報，涉嫌違反公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之罪，經告訴人提出告訴，其於該案偵審中關於曾",
                ""
            ],
            [
                "否向被告查證該文件內容之陳述，攸關其罪行之成立，自難期待其據實陳述，",
                ""
            ],
            [
                "所為不利於被告之供述，不無為脫免己身罪責之嫌，尚難遽論被告事前即知悉",
                ""
            ],
            [
                "所交予甲○○之該文件，係轉供乙○○作為競選文宣海報使用，據為被告不利",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "（三）另證人邱文賢固證稱：系爭文宣海報散發前，被告曾至乙○○競選總部向伊證",
                ""
            ],
            [
                "實該文件之內容等語（見八十七年度偵字第五零四號偵查卷第三十頁），然其",
                ""
            ],
            [
                "上開供述非但與證人乙○○前開陳述歧異，且其自承於八十七年市議員選舉期",
                ""
            ],
            [
                "間擔任乙○○競選總部之執行長，所述不無迴護乙○○之虞，難認真實可信。",
                ""
            ],
            [
                "至證人黃冠銘雖稱：被告曾與甲○○同赴乙○○競選總部，並提供該文件等語",
                ""
            ],
            [
                "，惟其又稱：被告至競選總部時伊不在場等語（見本院八十八年度訴字第四十",
                ""
            ],
            [
                "號卷第二十四、二十五頁），則關於「被告曾與甲○○同赴乙○○競選總部」",
                ""
            ],
            [
                "等情，顯非證人黃冠銘親身見聞所為之證述，自屬道聽途說之「傳言」而已；",
                ""
            ],
            [
                "且自證人甲○○否認曾至乙○○競選總部等情（見本院卷第六十頁），以及證",
                ""
            ],
            [
                "人甲○○及乙○○所述：該文件手稿係甲○○在其服務處提供予乙○○之情節",
                ""
            ],
            [
                "，既與證人黃冠銘前開證述相左，尚難採信證人黃冠銘未經親身見聞所為之證",
                ""
            ],
            [
                "述，進而為被告不利之認定。",
                ""
            ],
            [
                "三、綜上所陳，被告並未於該項選舉期間提供系爭文件予乙○○用以製作不實之競選",
                ""
            ],
            [
                "文宣海報，且無證據證明被告就乙○○印製該文宣散發之犯行，與其有何犯意聯",
                ""
            ],
            [
                "絡或行為分擔，尚不能僅憑告訴人片面之指訴遽行論罪。從而，原審就此部分諭",
                ""
            ],
            [
                "知被告無罪之判決，經核並無違誤，應予維持。檢察官上訴意旨略以：（一）系",
                ""
            ],
            [
                "爭文件內容並非議員得在議事堂得以質詢之議題，且當時甲○○已非市議員，亦",
                ""
            ],
            [
                "無從在市議會提出質詢；況告訴人並非政府官員，即使市議員對於告訴人亦無任",
                ""
            ],
            [
                "何質詢權，由此足證被告丁○○稱：伊書寫系爭文件係供甲○○在市議會提出質",
                ""
            ],
            [
                "詢云云，全係卸責謊言。原審卻加以採信，殊有未當。（二）另從被告丁○○制",
                ""
            ],
            [
                "作之系爭文件第八項所載：「各位鄉親」等語以觀，顯然被告係於市議員選舉期",
                ""
            ],
            [
                "間針對香山地區「各位鄉親」所制作，圖藉以促使「各位鄉親」不要投票給告訴",
                ""
            ],
            [
                "人，而使告訴人無法進入議會；況被告丁○○辯稱將系爭文件交給甲○○時，告",
                ""
            ],
            [
                "訴人尚未有競選之計劃，被告豈可能預先知悉，而於系爭文件中記載：「各位鄉",
                ""
            ],
            [
                "親請睜開您的眼睛看看：：咱不能選這樣：：的人進入議會」等語。（三）再者",
                ""
            ],
            [
                "，乙○○於告訴人告訴其違反選舉罷免法及誹謗之刑事案件，一再供稱：伊在利",
                ""
            ],
            [
                "用被告丁○○所提供之系爭文件前，曾多次向被告求證，經被告告以全部屬實後",
                ""
            ],
            [
                "伊方刊登云云。另證人邱文賢亦證稱：被告曾至乙○○競選總部，向伊等證實系",
                ""
            ],
            [
                "爭文件之真實性，足見被告丁○○對於乙○○將系爭文件刊登於競選文宣上，事",
                ""
            ],
            [
                "前完全知情，並予同意。然原判決對於上述明確之證據，卻不予採信，亦有未洽",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "（一）被告辯稱系爭文件係伊於八十六年五、六月間選舉尚未開始前，交給當時擔任",
                ""
            ],
            [
                "民主進步黨主委之甲○○作為「申訴」之用云云；對照證人甲○○於另案告訴",
                ""
            ],
            [
                "人告訴乙○○違反公職人員選舉罷免法案件偵查中供證：系爭文件係被告於八",
                ""
            ],
            [
                "十六年五、六月間拿來要伊「主持公道」等語，並無矛盾之處。是以，原審既",
                ""
            ],
            [
                "未認定系爭文件係供甲○○在市議會「提出質詢」之用，檢察官卻於上訴理由",
                ""
            ],
            [
                "中，執為指摘原判決採信系爭文件係供「質詢」之用為不當，似有誤會。",
                ""
            ],
            [
                "（二）系爭文件雖載有：「各位鄉親請睜開您的眼睛看看：：咱不能選這樣：：的人",
                ""
            ],
            [
                "進入議會」等語，足認其係以訴諸「各位鄉親」為目的。然查，被告丁○○將",
                ""
            ],
            [
                "系爭文件交給甲○○時，告訴人既尚未有競選之計劃，即非公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條所稱之「候選人」，是被告縱將系爭文件之前開內容訴諸「各位",
                ""
            ],
            [
                "鄉親」，亦不生使告訴人（候選人）「當選」或「不當選」之問題。故被告於",
                ""
            ],
            [
                "系爭文件所為之前開內容，其文字雖有可議，惟不論事否另構成他罪，尚乏使",
                ""
            ],
            [
                "「候選人」「當選」或「不當選」之意圖，要難以公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條規定之刑罰法規相繩。",
                ""
            ],
            [
                "（三）乙○○雖於另案中一再供稱：伊在利用被告丁○○所提供之系爭文件前，曾多",
                ""
            ],
            [
                "次向被告求證，經被告告以全部屬實後伊方刊登云云。惟於該另案中關於曾否",
                ""
            ],
            [
                "向被告查證該文件內容之陳述，攸關其罪行之成立，自難期待其據實陳述，所",
                ""
            ],
            [
                "為不利於被告之供述，不無為脫免己身罪責之嫌，尚難據為被告不利之認定。",
                ""
            ],
            [
                "又證人邱文賢之供述與證人乙○○之陳述歧異，且其自承於八十七年市議員選",
                ""
            ],
            [
                "舉期間擔任乙○○競選總部之執行長，所述不無迴護乙○○之虞，亦難期為真",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "縱上所述，檢察官關於被告違反公職人員選舉罷免法部分所提起之之上訴為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項但書、第三百六十八條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官沈明彥到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十    年        七      月        三十一    日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十二庭",
                ""
            ],
            [
                "審判長法  官  許  正  順",
                ""
            ],
            [
                "法  官  林  明  俊",
                ""
            ],
            [
                "法  官  邱  同  印",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "違反公職人員選舉罷免法部分如不服本判決應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造",
                ""
            ],
            [
                "當事人之人數附繕本）。",
                ""
            ],
            [
                "誹謗部分不得上訴。",
                ""
            ],
            [
                "書記官  莊  昭  樹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,6852,20011108": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第六八五二號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十年七",
                ""
            ],
            [
                "月三十一日第二審判決（九十年度上訴字第一九○三號，起訴案號：台灣新竹地方法",
                ""
            ],
            [
                "院檢察署八十八年度偵續字第六十一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於違反公職人員選舉罷免法部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決係以檢察官公訴意旨略稱：被告甲○○於民國八十七年一月間，新竹市第",
                ""
            ],
            [
                "五屆市議員候選人競選活動期間，意圖使候選人即告訴人陳明錦不當選及妨害其名譽",
                ""
            ],
            [
                "，而提供「陳明錦請不要再欺騙社會了」之內容不實文件予另一市議員候選人柯秀蓮",
                ""
            ],
            [
                "印製競選文宣海報，再以夾報方式公然散發，指摘陳明錦有「將新竹市埔前社區之活",
                ""
            ],
            [
                "動中心改為消費合作社做為自己之營業場所、侵占合作社電費新台幣二百萬元、利用",
                "二百萬元"
            ],
            [
                "特權加蓋合作社之二樓違建、欺騙母親取得娘家土地、不服侍臥病之母親未盡孝道、",
                ""
            ],
            [
                "於母親去世時未著孝服，亦未參加喪禮與送殯及利用機會將親人安排在公家機關上班",
                ""
            ],
            [
                "」等不實事項，足以毀損陳明錦名譽。因認被告涉犯違反公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條及刑法第三百十條第二項之誹謗罪嫌。惟經審理結果，就該違反公職人員選舉罷",
                ""
            ],
            [
                "免法部分，認為不能證明被告犯罪，第一審所為無罪之判決，為無不合，予以維持（",
                ""
            ],
            [
                "另將誹謗罪部分撤銷，發回台灣新竹地方法院），駁回檢察官在第二審之上訴。固非",
                ""
            ],
            [
                "無見。",
                ""
            ],
            [
                "惟查：本件原判決係採信證人吳秋榖所供該「陳明錦請不要再欺騙社會了」文件（下",
                ""
            ],
            [
                "稱系爭文件）係被告於八十六年五、六月間拿去要伊主持公道。嗣柯秀蓮至伊服務處",
                ""
            ],
            [
                "討論競選策略時，伊將之交予柯女等語，乃認被告並非於市議員選舉期間將該文件交",
                ""
            ],
            [
                "予吳秋穀。且以證人柯秀蓮於其所涉違反公職人員選舉罷免法案件偵審中，關於曾否",
                ""
            ],
            [
                "向被告查證該系爭文件內容之陳述，因攸關其犯行之成立，難以期待其據實陳述，遂",
                ""
            ],
            [
                "將所為不利於被告之供述，予以摒棄不採，而為有利於被告之判斷。然證人吳秋榖於",
                ""
            ],
            [
                "八十六年五、六月間，係任職民主進步黨新竹市黨部主任委員，並非新竹市議員，已",
                ""
            ],
            [
                "據其於偵查中供陳屬實（見偵續六十一號卷第二十三頁背面），則衡情被告似無對屬",
                ""
            ],
            [
                "中國國民黨籍之陳明錦，向吳秋榖提出申訴，請其主持公道之理。況觀諸被告所親書",
                ""
            ],
            [
                "之系爭文件，係以「陳明錦請不要再欺騙社會了（歪哥編（篇））」為標題，內容則",
                ""
            ],
            [
                "以逐點條例方式為之（見偵字第七四五二號卷第二十七頁背面），似係為文宣目的而",
                ""
            ],
            [
                "發，此與一般投訴性質之文書，通常係將所申訴事項之內容始末為陳述之情形，顯然",
                ""
            ],
            [
                "有別。是原判決採信證人吳秋榖之供證，認系爭文件係被告於新竹市市議員選舉前之",
                ""
            ],
            [
                "八十六年五、六月間，向吳某申訴，請其主持公道而交付之語，與上開卷證已有未符",
                ""
            ],
            [
                "。再依系爭文件最後所載「各位鄉親請睜開您的眼睛看看……咱不能選這樣……的人",
                ""
            ],
            [
                "進入議會」等語，似徵被告行文之時，應係在確知陳明錦已投身當屆市議員選舉後所",
                ""
            ],
            [
                "為，而新竹市議會第五屆市議員選舉，其選舉人名冊係於八十七年一月九日至十三日",
                ""
            ],
            [
                "公告閱覽，競選活動期間為同年月十四日至二十三日，選舉期間係八十六年十二月十",
                ""
            ],
            [
                "六日起至八十七年三月十五日止，有新竹市政府函可稽（見一審卷第八十七頁）；",
                ""
            ],
            [
                "證人吳秋榖所證系爭文件係被告於八十六年五、六月間交伊之語，其真實性殊有可疑",
                ""
            ],
            [
                "。原判決對此一疑竇未加釐清前，逕採證人吳秋榖之供證，而為有利於被告之判斷，",
                ""
            ],
            [
                "猶嫌率斷。上訴意旨執以指摘原判決違法，尚非全無理由，應認原判決關於違反公職",
                ""
            ],
            [
                "人員選舉罷免法部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年     十一     月      八      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  紀  俊  乾",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上更(一),1075,20020125,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　九十年度上更(一)字第一七五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　郭杞堂",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣新竹地方法院八十九年度",
                ""
            ],
            [
                "訴字第六八號，中華民國九十年五月四日第一審判決（起訴案號：臺灣新竹地方法院",
                ""
            ],
            [
                "檢察署八十八年度偵續字第六一號），提起上訴，經判決後，最高法院發回更審，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○於民國八十七年一月間，意圖使告訴人乙○○在新竹",
                ""
            ],
            [
                "市香山選區市議員選舉中不當選，提供「乙○○請不要再欺騙社會了」之文件予",
                ""
            ],
            [
                "該次同選區之市議員候選人柯秀蓮（另經起訴，為臺灣高等法院八十八年度上訴",
                ""
            ],
            [
                "字第三八五一號刑事判決判決處刑），並由柯秀蓮製發丙○○所提供之大量虛構",
                ""
            ],
            [
                "內容不實，足以詆毀告訴人乙○○名譽之傳單，以夾報之方式，將傳單傳播散布",
                ""
            ],
            [
                "於眾，具體指摘告訴人乙○○：「一、乙○○霸佔老人活動中心，當作自己的營",
                ""
            ],
            [
                "業場所，欺騙無知的鄉親說是合作社，再騙無知的小股東說合作社沒有賺錢，不",
                ""
            ],
            [
                "能分到紅利。二、活動中心是埔前里里長管權，被乙○○強權當作合作社，至今",
                ""
            ],
            [
                "已有十年。三、：：十年來二百多萬的電費，又：：被裝入袋裡了。」等不實事",
                "二百多萬"
            ],
            [
                "項，足以毀損告訴人名譽，因認被告涉有違反公職人員選舉罷免法第九十二條罪",
                ""
            ],
            [
                "嫌（公訴人起訴誹謗部分另由原審審理中）云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；",
                ""
            ],
            [
                "且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合於被告犯罪事實之認定",
                ""
            ],
            [
                "之積極證據而言，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或",
                ""
            ],
            [
                "間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理",
                ""
            ],
            [
                "之懷疑存在時，自不能以推測或擬制之方法，以為有罪裁判之基礎，最高法院三",
                ""
            ],
            [
                "十年度上字第八一六號、二十九年度上字第三一○五號、四十年度台上字第八六",
                ""
            ],
            [
                "、七十六年度台上字第四九八六號判例可資參照。",
                ""
            ],
            [
                "三、按公職人員選舉，依公職人員選舉罷免法（下稱選罷法）第四十三條第一項第一",
                ""
            ],
            [
                "款、第三款，選罷法施行細則第三十八條第一項、第三項、第四項等規定選舉委",
                ""
            ],
            [
                "員會必須發布各項公告、受理候選人登記之申請、審查候選人名單並通知抽籤、",
                ""
            ],
            [
                "候選人抽籤決定號次等程序，選罷法第四十五條第一項第三款並規定競選活動之",
                ""
            ],
            [
                "期間。是選罷法第九十二條意圖使候選人不當選而散布謠言或傳播不實罪之成立",
                ""
            ],
            [
                "，須以主管選舉機關即選舉委員會公告公職候選人名單之翌日起之競選活動期間",
                ""
            ],
            [
                "內，行為人意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講或他法散布",
                ""
            ],
            [
                "謠言或傳播不實之事，足以生損害於公眾或他人始足當之，蓋於主管選舉機關公",
                ""
            ],
            [
                "告公職候選人名單前，該項公職候選人尚未確定，在該日期前縱有前述行為，除",
                ""
            ],
            [
                "成立其他罪名外，要難課以該條之罪（最高法院八十八年度臺上字第四九九二號",
                ""
            ],
            [
                "判決可資參照）。本件公訴人認被告丙○○涉有選罷法第九十二條犯行，無非以",
                ""
            ],
            [
                "告訴人乙○○之指訴，證人甲○○、柯秀蓮及劉萬貴及文宣傳單二紙為據。",
                ""
            ],
            [
                "四、訊據被告丙○○固坦承卷附文宣傳單所登載之文件為其所書，惟堅決否認有右揭",
                ""
            ],
            [
                "犯行，辯稱：伊並未提供該文件予柯秀蓮，亦不認識柯秀蓮，該文件係伊於八十",
                ""
            ],
            [
                "六年五、六月間選舉尚未開始前，由報載知悉乙○○要出來競選，當時擔任民主",
                ""
            ],
            [
                "進步黨主委之甲○○曾任二屆新竹市議員，是伊莊內之領導人，伊才將該文件交",
                ""
            ],
            [
                "予甲○○作為申訴之用，伊並不知道甲○○未經伊同意即予轉交柯秀蓮等語。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告丙○○確於日曆紙背面親書標題為「乙○○請不再欺騙社會了『歪哥編』」",
                ""
            ],
            [
                "，載明：「一歪、霸佔老人活動中心當作自己的營業場所，欺騙無知的鄉親說是",
                ""
            ],
            [
                "合作社，再騙無知的小股東說合作社沒有錢賺不能分紅利。二歪、活動中心是埔",
                ""
            ],
            [
                "前里里長管權，被乙○○強權霸佔當作合作社，至今已有十年，但房屋租金全數",
                ""
            ],
            [
                "被乙○○給吃了。三歪、合作社每月用電電費二萬多元，利用特權全部電費由市",
                "二萬多元"
            ],
            [
                "政府支付，十年來二百多萬的電費又被乙○○裝入口袋裡了。四歪、利用特權將",
                ""
            ],
            [
                "合作社原一樓違規加建頂樓成為二樓，再將防火巷全部封死當作倉庫，二樓及防",
                ""
            ],
            [
                "火巷成為營業排貨場圖利又歪。五歪、身為調解委員及婦女會理事長的她，合作",
                ""
            ],
            [
                "社伊是經理，不知自愛。職員全是顧用自己的七十多歲老奴頭丈夫（王文彬）及",
                ""
            ],
            [
                "至親做為店員好歪哥。六歪、欺騙伊無知的老媽，聽說將娘家未分配的土地霸佔",
                ""
            ],
            [
                "為己有，再違章建五樓（目前居住的牛埔南路二十九號）駛特權騙父母，天不從",
                ""
            ],
            [
                "人願霸道。七歪、乙○○會歪哥不知孝道，聽說伊老媽生前最疼愛乙○○，但在",
                ""
            ],
            [
                "八十二年至八十四年間，伊老媽媽生病了一年又四個多月不能起床，伊乙○○從",
                ""
            ],
            [
                "沒有回去探望老媽媽病情，又伊老媽媽去世時。乙○○伊也沒有回去拜哭受孝拜",
                ""
            ],
            [
                "別，出殯當日伊乙○○是查某子（女兒），也不回去靈前穿孝服哭拜送老媽上山",
                ""
            ],
            [
                "頭，這樣的查某子（女兒）真是不孝、不仁、不義之人，天會報應的。八歪、各",
                ""
            ],
            [
                "位鄉親，請睜開您的眼睛看看，乙○○是歪哥女王，又是會利用特權製造機會將",
                ""
            ],
            [
                "自己的親人按排插社各公家機關上班。各位鄉親咱們不能選這樣會歪哥會為自己",
                ""
            ],
            [
                "爭取私利又霸權的人進入議會，咱要覺悟了，不要再受騙了。」之文件（下稱系",
                ""
            ],
            [
                "爭文件）一紙，並提供予曾任新竹市議員之前民主進步黨新竹市黨部主任委員甲",
                ""
            ],
            [
                "○○，而甲○○於柯秀蓮向其詢問競選方法時，乃將上開文件原稿交予柯秀蓮參",
                ""
            ],
            [
                "考，柯秀蓮再將該文件原稿交由其競選總部邱文賢全文刊印為傳單，散發予民眾",
                ""
            ],
            [
                "之事實，業為被告丙○○所不否認，並為證人甲○○、柯秀蓮、邱文賢於偵查、",
                ""
            ],
            [
                "原審及發回前本院調查中結證無訛（參見八十八年度偵續字第六一號偵查卷第二",
                ""
            ],
            [
                "三至二五頁、原審卷第十四頁、發回前本院九十年度上訴字第一九○三號卷第",
                ""
            ],
            [
                "四二頁、五八頁、八十七年度偵字第五○四號偵查卷第三○頁），並有系爭文宣",
                ""
            ],
            [
                "傳單二紙附卷（參見八十七年度偵字第七四五二號偵查卷第二七至二八頁）可憑",
                ""
            ],
            [
                "，復觀諸該傳單二紙下方亦註明「上文係為乙○○之至親向民進黨主委甲○○申",
                ""
            ],
            [
                "訴之原始文件」等字樣，應認屬實。",
                ""
            ],
            [
                "依上開文件內容所示，被告固表明意圖使告訴人乙○○不當選議會議員，且其內",
                ""
            ],
            [
                "容果非屬實，亦足以生損害於告訴人乙○○。然八十七年新竹市議會第五屆市議",
                ""
            ],
            [
                "員選舉，其選舉人名冊係於八十七年一月九日至十三日公告閱覽，競選活動期間",
                ""
            ],
            [
                "為八十七年一月十四日至二十三日，選舉期間係八十六年十二月十六日起至八十",
                ""
            ],
            [
                "七年三月十五日止，此有新竹市政府九十年二月十二日（九十）府民禮字第○八",
                ""
            ],
            [
                "八七九號函一紙附卷（參見原審卷第八七頁）可憑，是被告丙○○提供上開文",
                ""
            ],
            [
                "件予甲○○之時間，是否為上開選舉之選舉委員會公告公職候選人名單翌日起之",
                ""
            ],
            [
                "競選活動期間內，即攸關被告罪責成否。經查：證人甲○○於另案告訴人告訴",
                ""
            ],
            [
                "柯秀蓮違反選罷法案件八十七年二月二十四日偵查中結證稱：卷附影印之資料（",
                ""
            ],
            [
                "即系爭文件）是乙○○之兄（即被告）於去年（八十六年）拿到伊服務處給伊的",
                ""
            ],
            [
                "，要伊主持公道，裡面之內容伊於任民意代表時，曾質詢過，且有民眾向伊反應",
                ""
            ],
            [
                "過，柯秀蓮與邱文賢來伊服務處問伊此次選戰如何打，伊建議勿用賄選方式，以",
                ""
            ],
            [
                "正規方法，伊提供此資料給她，她有要求伊在資料上簽名，並證明確為丙○○所",
                ""
            ],
            [
                "提出等語（參見八十七年度偵字第五○四號偵查卷第二八頁），又於本案八十八",
                ""
            ],
            [
                "年七月二十一日偵查中結證稱：丙○○是於八十六年五、六月間交予伊傳單內容",
                ""
            ],
            [
                "之原稿，伊一直放著，至八十六年底柯秀蓮到伊處找伊，說她有意參選，因當時",
                ""
            ],
            [
                "伊認為香山選風很差，建議她可以打文宣戰，所以提供丙○○原稿給柯秀蓮等語",
                ""
            ],
            [
                "（參見八十八年度偵續字第六一號偵查卷第二三至二四頁），再於發回前本院九",
                ""
            ],
            [
                "十年七月十日調查中結證稱：丙○○寫的文件是在選舉前，約八十六年五、六月",
                ""
            ],
            [
                "份提供予伊的，要伊平反討回公道，說他有委屈，當時他也沒有說需要什麼途逕",
                ""
            ],
            [
                "，他也沒有說要作文宣使用，交給柯秀蓮是伊個人之意思等語（參見本院九十年",
                ""
            ],
            [
                "度上訴字第一九○三號卷第五八、五九頁），三次對於被告丙○○交付系爭文件",
                ""
            ],
            [
                "之時間，均指出為八十六年五、六月間，且說明被告丙○○交付系爭文件之原因",
                ""
            ],
            [
                "僅為要求曾任新竹市議員之前民主進步黨新竹市黨部主任委員甲○○主持公道，",
                ""
            ],
            [
                "並未表明以何種方式主持公道，而證人甲○○之所以會將該系爭文件交予柯秀蓮",
                ""
            ],
            [
                "，係其自行決定提供予柯秀蓮作為文宣之參考。證人柯秀蓮於其被訴違反選罷",
                ""
            ],
            [
                "法案件八十七年二月九日偵查中供稱：系爭文件係民進黨甲○○交給伊的，在競",
                ""
            ],
            [
                "選活動前，伊尚未登記參選前，參選後，伊提供予文宣此份原稿，競選後三日，",
                ""
            ],
            [
                "伊找甲○○問該內容是否真實，他答是丙○○親自提出，伊要求他在文宣上簽名",
                ""
            ],
            [
                "，後伊要求丙○○至伊競選總部說明，丙○○告知是實情等語（參見八十七年度",
                ""
            ],
            [
                "偵字第五○四號偵查卷第十六至十七頁），又於八十七年十二月三日偵查中供稱",
                ""
            ],
            [
                "：伊不清楚丙○○是否知道他的資料要當作文宣用等語（參見八十七年度偵續字",
                ""
            ],
            [
                "第一○五號偵查卷第二四頁），再於九十年六月二十六日發回前本院調查中結證",
                ""
            ],
            [
                "稱：八十六年間，那時伊還沒有正式提名候選人，亦未登記參選，伊到甲○○家",
                ""
            ],
            [
                "拜訪，他拿系爭文件予伊，是文宣部之人未經伊同意印製散發等語（參見本院九",
                ""
            ],
            [
                "十年度上訴字第一○九三號卷第四二頁），是證人柯秀蓮雖未明確指出證人甲○",
                ""
            ],
            [
                "○交付系爭文件之日期，但指明確係伊參加新竹市議會第五屆市議員選舉，登記",
                ""
            ],
            [
                "參選前之八十六年間，且證稱雖有向丙○○求證系爭文件之真實性，但不清楚被",
                ""
            ],
            [
                "告是否知悉系爭文件係當作文宣用，自甚明確。參之上開證人甲○○及柯秀蓮",
                ""
            ],
            [
                "所證，核與被告所辯交付系爭文件之時間大致相符，則被告丙○○係於八十六年",
                ""
            ],
            [
                "五、六月間交付系爭文件予甲○○，而非上述第五屆新竹市議會議員競選活動期",
                ""
            ],
            [
                "間或選舉期間交付系爭文件予甲○○，堪以認定。揆諸前開說明，告訴人乙○○",
                ""
            ],
            [
                "於八十六年五、六月間既無市議員候選人之資格，被告丙○○即無選罷法第九十",
                ""
            ],
            [
                "二條罪責適用之可能，當甚明確。又被告辯稱系爭文件係交給當時擔任民主進",
                ""
            ],
            [
                "步黨主委之甲○○作為「申訴」之用等語，核與證人甲○○上開所證：系爭文件",
                ""
            ],
            [
                "係被告於八十六年五、六月間拿來要伊「主持公道」等語相符，雖證人甲○○當",
                ""
            ],
            [
                "時係任職民主進步黨新竹市黨部之主任委員，並非新竹市議員，然被告於本院九",
                ""
            ],
            [
                "十年十二月五日調查中辯稱：「甲○○在我們莊裡算是領導人，也就是素孚眾望",
                ""
            ],
            [
                "的人。所以有事情都請他處理。不是因為他是民主進步黨的主委。」等語（參見",
                ""
            ],
            [
                "本院卷第三），參之證人甲○○戶籍地址為新竹市○○區○○街一號（參見台灣",
                ""
            ],
            [
                "新竹地方法院八十八年度訴字第四○號卷第四六頁），與被告丙○○同屬新竹市",
                ""
            ],
            [
                "香山區，又曾任市議員，應可認係當地有名望之人，被告請同為香山地區有名望",
                ""
            ],
            [
                "之證人甲○○主持公道，並非不合情理，是被告所辯及證人甲○○之證詞尚堪採",
                ""
            ],
            [
                "信。又被告雖於系爭文件最後一行表示不希望讓乙○○這樣的人進入議會，似可",
                ""
            ],
            [
                "推知被告確知告訴人乙○○已投身於當屆市議員選舉後所為，然其於本院調查中",
                ""
            ],
            [
                "辯稱：在乙○○還沒有選舉登記以前，他就已經有登報說他要出來選，所以如此",
                ""
            ],
            [
                "表示等語（參見本院卷第三四頁），雖因時間之久遠，被告無法提出刊載乙○○",
                ""
            ],
            [
                "登記前表達參選訊息之報紙以供查證，惟交付系爭文件之時間為八十六年五、六",
                ""
            ],
            [
                "月間，已為證人甲○○及柯秀蓮之上開證述得以證實，且在選舉活動前即表明參",
                ""
            ],
            [
                "選意願之情形已屬目前公職人員選舉眾所週知之常態，故上開系爭文件最後一行",
                ""
            ],
            [
                "雖表示不希望讓乙○○這樣的人進入議會之記載尚不能顯示該文宣必係在競選活",
                ""
            ],
            [
                "動中提出，另無其他積極證據足資證明被告係於上述第五屆新竹市議會議員競選",
                ""
            ],
            [
                "活動期間提出，揆諸前開說明，認定不利於被告之事實，須依積極證據，苟積極",
                ""
            ],
            [
                "證據不足為不利於被告事實之認定時，即應為有利於被告之認定，自不得逕認被",
                ""
            ],
            [
                "告提出該系爭文件予甲○○之時間係在第五屆新竹市議會議員競選活動期間，當",
                ""
            ],
            [
                "甚明確。",
                ""
            ],
            [
                "按被告丙○○交付系爭文件之原因僅為要求曾任新竹市議員之前民主進步黨新竹",
                ""
            ],
            [
                "市黨部主任委員甲○○主持公道，並未表明以何種方式主持公道，而證人甲○○",
                ""
            ],
            [
                "之所以會將該系爭文件交予柯秀蓮，係其自行決定提供予柯秀蓮作為文宣之參考",
                ""
            ],
            [
                "等情，業據證人甲○○證述如前，並為本院認定屬實，是被告應無請求甲○○交",
                ""
            ],
            [
                "予柯秀蓮作為刊載於競選文宣之故意，自甚明確。",
                ""
            ],
            [
                "至證人柯秀蓮是否有向被告丙○○查證系爭文件內容之真實性，已為被告所否認",
                ""
            ],
            [
                "，且證人柯秀蓮於偵審中先後陳稱：「我要求丙○○至我競選總部一一說明：：",
                ""
            ],
            [
                "丙○○向我強調每一項均是真的」（參見八十七年度偵字第五○四號偵查卷第十",
                ""
            ],
            [
                "六頁）、「（丙○○是否知道他的資料要當文宣用？）我不清楚」、「（你發這",
                ""
            ],
            [
                "些文宣時有無問過丙○○？）我忘了」（參見八十七年度偵續字第一○五號偵查",
                ""
            ],
            [
                "卷第二四、二五頁）、「我有打電話給丙○○求證過，但沒有表明身份」（參見",
                ""
            ],
            [
                "臺灣高等法院八十八年度上訴字第三八五一號卷第九頁反面）、「我有用電話問",
                ""
            ],
            [
                "過丙○○，他告知屬實，但他到我競選總部找我時，並未說這些話」等語（參見",
                ""
            ],
            [
                "八十八年度偵續字第六一號偵查卷第二五頁），觀諸證人柯秀蓮關於是否曾向被",
                ""
            ],
            [
                "告求證及以何方式求證等情，歷次所供不一；復參以證人柯秀蓮自承：「我不認",
                ""
            ],
            [
                "識丙○○」等語（參見前開高等法院第三八五一號卷第六頁），及證人甲○○於",
                ""
            ],
            [
                "發回前本院調查中結證稱：未介紹柯秀蓮與被告認識，被告亦否認認識柯秀蓮等",
                ""
            ],
            [
                "情（以上均參見本院九十年度上訴字第一九○三號卷第四三、五九頁），是證人",
                ""
            ],
            [
                "柯秀蓮所證：伊於散發系爭競選文宣海報前有向被告求證該文件之內容，被告曾",
                ""
            ],
            [
                "加以證實云云，殊屬可疑，尚難憑信。另證人即柯秀蓮競選總部執行長邱文賢固",
                ""
            ],
            [
                "於偵查中證稱：系爭文宣海報散發前，被告曾至柯秀蓮競選總部向伊證實該文件",
                ""
            ],
            [
                "之內容，並提供他與乙○○間之民刑事訴訟資料及訴訟經過等語（參見八十七年",
                ""
            ],
            [
                "度偵字第五○四號偵查卷第三十頁），然此亦為被告所否認，而證人邱文賢上開",
                ""
            ],
            [
                "證述核與證人柯秀蓮前開歷次之證述歧異，亦難遽為採信。又證人即柯秀蓮競選",
                ""
            ],
            [
                "總部人員黃冠銘雖於另案柯秀蓮被訴選罷法案件台灣新竹地方法院審理中結證稱",
                ""
            ],
            [
                "：被告曾與甲○○同赴柯秀蓮競選總部，並提供該文件等語，惟其又稱：被告至",
                ""
            ],
            [
                "競選總部時伊不在場等語（參見台灣新竹地方法院八十八年度訴字第四○號卷第",
                ""
            ],
            [
                "二四、二五頁），則關於「被告曾與甲○○同赴柯秀蓮競選總部」等情，顯非證",
                ""
            ],
            [
                "人黃冠銘親身見聞所為之證述，自屬傳聞，尚難遽為採信。況縱使證人柯秀蓮有",
                ""
            ],
            [
                "向被告丙○○查證，然依上開證人柯秀蓮、邱文賢及黃冠銘之證詞，均無提及該",
                ""
            ],
            [
                "等證人有向被告丙○○表示欲將該系爭文件刊載於競選文宣中，且依證人柯秀蓮",
                ""
            ],
            [
                "前開證述，亦確未告知被告欲將該文件作為選舉文宣之用，實難認證人柯秀蓮於",
                ""
            ],
            [
                "競選活動期間，刊印系爭文件於競選文宣並散發時，被告有與柯秀蓮共同使候選",
                ""
            ],
            [
                "人乙○○不當選，而以文字、圖畫、錄音、錄影、演講或他法散布謠言或傳播不",
                ""
            ],
            [
                "實之事，足以生損害於乙○○之犯意聯絡與行為分擔。",
                ""
            ],
            [
                "五、綜上所述，查無證據證明被告於前述選舉期間提供系爭文件予柯秀蓮用以製作不",
                ""
            ],
            [
                "實之競選文宣傳單，且無證據證明被告就柯秀蓮印製該文宣散發之犯行，與其有",
                ""
            ],
            [
                "何犯意聯絡或行為分擔，尚不能僅憑告訴人片面之指訴遽行論罪。從而，原審就",
                ""
            ],
            [
                "此部分諭知被告無罪之判決，經核並無違誤，應予維持。檢察官上訴意旨略以：",
                ""
            ],
            [
                "（一）系爭文件內容並非議員得在議事堂得以質詢之議題，且當時甲○○已非市",
                ""
            ],
            [
                "議員，亦無從在市議會提出質詢；況告訴人並非政府官員，即使市議員對於告訴",
                ""
            ],
            [
                "人亦無任何質詢權，由此足證被告丙○○稱：伊書寫系爭文件係供甲○○在市議",
                ""
            ],
            [
                "會提出質詢云云，全係卸責謊言。原審卻加以採信，殊有未當。（二）另從被告",
                ""
            ],
            [
                "丙○○制作之系爭文件第八項所載：「各位鄉親」等語以觀，顯然被告係於市議",
                ""
            ],
            [
                "員選舉期間針對香山地區「各位鄉親」所制作，圖藉以促使「各位鄉親」不要投",
                ""
            ],
            [
                "票給告訴人，而使告訴人無法進入議會；況被告丙○○辯稱將系爭文件交給甲○",
                ""
            ],
            [
                "○時，告訴人尚未有競選之計劃，被告豈可能預先知悉，而於系爭文件中記載：",
                ""
            ],
            [
                "「各位鄉親請睜開您的眼睛看看：：咱不能選這樣：：的人進入議會」等語。（",
                ""
            ],
            [
                "三）再者，柯秀蓮於告訴人告訴其違反選舉罷免法及誹謗之刑事案件中，一再供",
                ""
            ],
            [
                "稱：伊在利用被告丙○○所提供之系爭文件前，曾多次向被告求證，經被告告以",
                ""
            ],
            [
                "全部屬實後伊方刊登云云。另證人邱文賢亦證稱：被告曾至柯秀蓮競選總部，向",
                ""
            ],
            [
                "伊等證實系爭文件之真實性，足見被告丙○○對於柯秀蓮將系爭文件刊登於競選",
                ""
            ],
            [
                "文宣上，事前完全知情，並予同意等語。然查：被告迭於偵審中始終辯稱系爭",
                ""
            ],
            [
                "文件係伊於八十六年五、六月間選舉尚未開始前，交給當時擔任民主進步黨主委",
                ""
            ],
            [
                "之甲○○作為「申訴」之用云云；對照證人甲○○於另案告訴人告訴柯秀蓮違反",
                ""
            ],
            [
                "公職人員選舉罷免法案件偵查中供證：系爭文件係被告於八十六年五、六月間拿",
                ""
            ],
            [
                "來要伊「主持公道」等語，並無矛盾之處。且原審亦未認定系爭文件係供甲○○",
                ""
            ],
            [
                "在市議會「提出質詢」之用，檢察官卻於上訴理由中，執為指摘原判決採信系爭",
                ""
            ],
            [
                "文件係供「質詢」之用為不當，似有誤會。系爭文件雖載有：「各位鄉親請睜",
                ""
            ],
            [
                "開您的眼睛看看：：咱不能選這樣：：的人進入議會」等語，固以訴諸「各位鄉",
                ""
            ],
            [
                "親」為目的。惟被告丙○○將系爭文件交給甲○○時，告訴人乙○○並非公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條所稱之「候選人」，是被告縱將系爭文件之前開內容訴",
                ""
            ],
            [
                "諸「各位鄉親」，亦不生使告訴人（候選人）「當選」或「不當選」之問題，要",
                ""
            ],
            [
                "難以公職人員選舉罷免法第九十二條規定之刑罰法規相繩。其他上述理由業經",
                ""
            ],
            [
                "本院指駁如上，是檢察官之上訴並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳國南到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      一      月    二十五    日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十三庭",
                ""
            ],
            [
                "審判長法  官  黃  瑞  華",
                ""
            ],
            [
                "法  官  吳      燦",
                ""
            ],
            [
                "法  官  雷  雯  華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  思  云",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,6235,20021107": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第六二三五號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十一年",
                ""
            ],
            [
                "一月二十五日第二審更審判決（九十年度上更字第一○七五號，起訴案號：台灣新",
                ""
            ],
            [
                "竹地方法院檢察署八十八年度偵續字第六一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○於民國八十七年一月間，意圖使告訴人陳明",
                ""
            ],
            [
                "錦在新竹市香山選區市議員選舉中不當選，提供「陳明錦請不要再欺騙社會了」之文",
                ""
            ],
            [
                "件予該次同選區之市議員候選人柯秀蓮（業經原審另案判決），並由柯秀蓮製發被告",
                ""
            ],
            [
                "所提供之大量虛構內容不實，足以詆毀告訴人名譽之傳單，以夾報之方式，將傳單傳",
                ""
            ],
            [
                "播散布於眾，具體指摘告訴人：「一、陳明錦霸佔老人活動中心，當作自己的營業場",
                ""
            ],
            [
                "所，欺騙無知的鄉親說是合作社，再騙無知的小股東說合作社沒有賺錢，不能分到紅",
                ""
            ],
            [
                "利。二、活動中心是埔前里里長管權，被陳明錦強權當作合作社，至今已有十年。三",
                ""
            ],
            [
                "、……十年來二百多萬的電費，又……被裝入袋裡了。」等不實事項，因認被告涉有",
                "二百多萬"
            ],
            [
                "違反公職人員選舉罷免法第九十二條罪嫌。惟經審理結果，認為不能證明被告此部分",
                ""
            ],
            [
                "之犯罪，因而維持第一審諭知無罪之判決，駁回檢察官在第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟查：、審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜",
                ""
            ],
            [
                "合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內",
                ""
            ],
            [
                "詳為說明。故證據雖已調查，而尚有其他部分並未調查，仍難遽為被告有利或不利之",
                ""
            ],
            [
                "認定。本件被告既係於日曆紙背面親書標題為「陳明錦請不要再欺騙社會了『歪哥編",
                ""
            ],
            [
                "』」之列載八項不利告訴人內容之文件，則該日曆紙上所印製之日期究係八十六年五",
                ""
            ],
            [
                "、六月以前，抑或為八十七年間，即可釐清被告書具上開文件之確實日期。原審既未",
                ""
            ],
            [
                "命被告或柯秀蓮提出該書具前揭文件之日曆紙以為調查，即遽認被告製作後係於八十",
                ""
            ],
            [
                "六年五、六月間交付吳秋穀，而據為不能證明被告於選舉期間提供上開文件予柯秀蓮",
                ""
            ],
            [
                "運用，以製作不實競選文宣傳單之判決基礎，自嫌速斷。、原判決一面採證人柯秀",
                ""
            ],
            [
                "蓮於其被訴違反選罷法案件八十七年二月九日偵查中供述：「後伊要求甲○○至伊競",
                ""
            ],
            [
                "選總部說明，甲○○告知是實情」等情，而論述「是證人柯秀蓮雖未明確指出證人吳",
                ""
            ],
            [
                "秋穀交付系爭文件之日期，但指明確係伊參加新竹市議會第五屆市議員選舉，登記參",
                ""
            ],
            [
                "選前之八十六年間，且證稱雖有向甲○○求證系爭文件之真實性，但不清楚被告是否",
                ""
            ],
            [
                "知悉系爭文件係當文宣用，自甚明確。」（見原判決第六頁末二行至次頁第十二行）",
                ""
            ],
            [
                "；一面論列「是證人柯秀蓮所證：伊於散發系爭競選文宣海報前有向被告求證該文件",
                ""
            ],
            [
                "之內容，被告曾加以證實云云，殊屬可疑，尚難憑信。」云云 (見原判決第十頁第三",
                ""
            ],
            [
                "至五行）。即就同一證人供述之憑信性，為兩相歧異之判斷，自有判決理由矛盾之違",
                ""
            ],
            [
                "法。檢察官上訴意旨指摘原判決不當，非無理由，應認仍有發回更審之原因。又關於",
                ""
            ],
            [
                "檢察官以法規競合起訴之誹謗部分，案經發回宜併注意及之。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月      七      日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上更(二),939,20030430,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　九十一年度上更(二)字第九三九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣新竹地方法院八十九年度",
                ""
            ],
            [
                "訴字第六八號，中華民國九十年五月四日第一審判決（起訴案號：臺灣新竹地方法院",
                ""
            ],
            [
                "檢察署八十八年度偵續字第六一號），提起上訴，經判決後，最高法院第二次發回更",
                ""
            ],
            [
                "審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於違反公職人員選舉罷免法部分撤銷。",
                ""
            ],
            [
                "丙○○被訴違反公職人員選舉罷免法部分公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告已死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明",
                ""
            ],
            [
                "文。本件公訴意旨略稱：被告丙○○於民國八十七年一月間，意圖使告訴人乙○",
                ""
            ],
            [
                "○在新竹市香山選區市議員選舉中不當選，提供「乙○○請不要再欺騙社會了」",
                ""
            ],
            [
                "之文件予該次同選區之市議員候選人甲○○（另經起訴，為臺灣高等法院八十八",
                ""
            ],
            [
                "年度上訴字第三八五一號刑事判決判決處刑），並由甲○○製發丙○○所提供之",
                ""
            ],
            [
                "大量虛構內容不實，足以詆毀告訴人乙○○名譽之傳單，以夾報之方式，將傳單",
                ""
            ],
            [
                "傳播散布於眾，具體指摘告訴人乙○○：「一、乙○○霸佔老人活動中心，當作",
                ""
            ],
            [
                "自己的營業場所，欺騙無知的鄉親說是合作社，再騙無知的小股東說合作社沒有",
                ""
            ],
            [
                "賺錢，不能分到紅利。二、活動中心是埔前里里長管權，被乙○○強權當作合作",
                ""
            ],
            [
                "社，至今已有十年。三、：：十年來二百多萬的電費，又：：被裝入袋裡了。」",
                ""
            ],
            [
                "等不實事項，足以毀損告訴人名譽，因認被告涉有違反公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條罪嫌（公訴人起訴誹謗部分另由原審審理中）云云。惟查被告丙○○經於",
                ""
            ],
            [
                "最高法院第二次發回更審後之九十二年三月二十七日死亡，有刑事呈報狀、死亡",
                ""
            ],
            [
                "證明書及新竹市香山戶政事務所九十二年四月十五日",
                ""
            ],
            [
                "依首開法條規定，應予公訴不受理之諭知，原審未及審酌丙○○已死亡之事實，",
                ""
            ],
            [
                "就被告所犯違反公職人員選舉罷免法部分仍為實體無罪之判決，自有未當，應由",
                ""
            ],
            [
                "本院將原判決該部分撤銷，改判諭知公訴不受理，並不經言詞辯論為之。",
                ""
            ],
            [
                "二、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零三條第五款，第三百零七條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　四　　　月　　 三十 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十七庭",
                ""
            ],
            [
                "審判長法  官  陳  正  雄",
                ""
            ],
            [
                "法  官  許  宗  和",
                ""
            ],
            [
                "法  官  許  錦  印",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  楊  妙  恩",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}