{
    "id": "SCDM,94,自,15,20070117,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C94%2C%E8%87%AA%2C15%2C20070117%2C1",
    "history": {
        "SCDM,94,自,15,20070117,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　九十四年度自字第一五號",
                ""
            ],
            [
                "自　訴　人　戊○○",
                ""
            ],
            [
                "自訴代理人　李佳玲律師",
                ""
            ],
            [
                "　　　　　　鄭勵堅律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　楊隆源律師",
                ""
            ],
            [
                "上列被告因違反選舉罷免法案件，經自訴人提起自訴及檢察官移",
                ""
            ],
            [
                "送併案審理（臺灣新竹地方法院檢察署九十五年度偵字第二三一",
                ""
            ],
            [
                "二號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以演講傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑陸月，如易科罰金，以銀元佰元即",
                ""
            ],
            [
                "新臺幣玖佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與戊○○均為臺灣省新竹縣第十五屆縣長候選人，二",
                ""
            ],
            [
                "人分別各自代表所屬政黨對立競逐新竹縣長職務。詎甲○○",
                ""
            ],
            [
                "意圖使同為候選人之戊○○不當選，竟意圖散布於眾，基於",
                ""
            ],
            [
                "傳播不實之事之犯意，先於民國九十四年十月十六日上午十",
                ""
            ],
            [
                "時許，在新竹縣竹北市○○○路與博愛路口競選總部，利用",
                ""
            ],
            [
                "競選總部成立大會之公共場所發表公開演講之機會，於演講",
                ""
            ],
            [
                "時公然宣稱：「過去很多人說我為什麼落選，包含對方用金",
                ""
            ],
            [
                "錢買票」、「臺灣大學、科技大學、交通大學要來，至今靜",
                ""
            ],
            [
                "靜，台大教授向我說你那個人沒有關心學校如何來、來做什",
                ""
            ],
            [
                "麼，只向他說，你要建校，我來介紹一個營造廠承包工程好",
                ""
            ],
            [
                "不好，每天要謀錢，他說和和氣氣拼經濟，結果都拼到自己",
                ""
            ],
            [
                "的口袋裡」、「不應該統包的也拿去統包，連教室的興建，",
                ""
            ],
            [
                "多少坪，一坪多少錢錢這麼簡單的問題，完全不符合異質工",
                ""
            ],
            [
                "程所謂最有利標，這樣也拿去統標，這不是拿回扣是拿什麼",
                ""
            ],
            [
                "」等語；又因中國國民黨發佈新聞指述其進出澳門可能涉及",
                ""
            ],
            [
                "洗錢，乃於九十四年十二月一日上午十時許，亦在新竹縣竹",
                ""
            ],
            [
                "北市○○○路與博愛路口競選總部召開記者會公然宣稱：「",
                ""
            ],
            [
                "甲○○不可能去洗錢，而是去查洗錢，查誰洗錢呢，就是查",
                ""
            ],
            [
                "戊○○洗錢」等語，具體指摘戊○○有於新竹縣第十四屆（",
                ""
            ],
            [
                "即本屆選舉之前一屆）縣長選舉時賄選買票、欲利用機會仲",
                ""
            ],
            [
                "介廠商謀利、收取學校教室改建工程回扣、洗錢等不實事項",
                ""
            ],
            [
                "，而接續以演講、記者會之方式傳播上開足以毀損戊○○名",
                ""
            ],
            [
                "譽之不實事項，足生損害於戊○○及新竹縣第十五屆縣長選",
                ""
            ],
            [
                "舉之選舉權人對於新竹縣縣長選舉候選人之判斷。",
                ""
            ],
            [
                "二、案經戊○○自訴及戊○○向臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "告訴後移送本院併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固不否認伊與自訴人戊○○確均為臺灣省新",
                ""
            ],
            [
                "竹縣第十五屆縣長候選人，二人分別各自代表所屬政黨對立",
                ""
            ],
            [
                "競逐新竹縣長職務，並於九十四年十月十六日上午十時許，",
                ""
            ],
            [
                "在新竹縣竹北市○○○路與博愛路口競選總部，於競選總部",
                ""
            ],
            [
                "成立大會之公共場所發表公開演講時公然宣稱：「過去很多",
                ""
            ],
            [
                "人說我為什麼落選，包含對方用金：「過去很多人說我為什",
                ""
            ],
            [
                "麼落選，包含對方用金錢買票」、「臺灣大學、科技大學、",
                ""
            ],
            [
                "交通大學要來，至今靜靜，台大教授向我說你那個人沒有關",
                ""
            ],
            [
                "心學校如何來、來做什麼，只向他說，你要建校，我來介紹",
                ""
            ],
            [
                "一個營造廠承包工程好不好，每天要謀錢，他說和和氣氣拼",
                ""
            ],
            [
                "經濟，結果都拼到自己的口袋裡」、「不應該統包的也拿去",
                ""
            ],
            [
                "統包，連教室的興建，多少坪，一坪多少錢錢這麼簡單的問",
                ""
            ],
            [
                "題，完全不符合異質工程所謂最有利標，這樣也拿去統標，",
                ""
            ],
            [
                "這不是拿回扣是拿什麼」等語；又因中國國民黨發佈新聞指",
                ""
            ],
            [
                "述伊進出澳門可能涉及洗錢，乃於九十四年十二月一日上午",
                ""
            ],
            [
                "十時許，亦在新竹縣竹北市○○○路與博愛路口競選總部召",
                ""
            ],
            [
                "開記者會公然宣稱：「甲○○不可能去洗錢，而是去查洗錢",
                ""
            ],
            [
                "，查誰洗錢呢，就是查戊○○洗錢」等情，惟矢口否認有違",
                ""
            ],
            [
                "反公職人員選舉罷免法之意圖使候選人不當選，傳播不實事",
                ""
            ],
            [
                "項犯行，而辯稱略以：（一）競選過程中，包括證人丙○○",
                ""
            ],
            [
                "、丁○○等人均確實有告訴伊稱自訴人有買票，但不是自訴",
                ""
            ],
            [
                "人親自去，是整個政黨運作的結果，如果伊沒有買票，怎麼",
                ""
            ],
            [
                "可能當選；（二）伊也沒有說「對方」及台大教授向伊說的",
                ""
            ],
            [
                "「你那個人」就是自訴人，因為當時候選人登記尚未結束，",
                ""
            ],
            [
                "所以當時候選人尚不確定是否只有伊與自訴人兩個人；（三",
                ""
            ],
            [
                "）另外關於統包的事情，伊有審計部糾正新竹縣政府的資料",
                ""
            ],
            [
                "，且統包是針對異質工程，建教室根本不應該統包；（四）",
                ""
            ],
            [
                "伊在競選總部成立大會的演講是一個整體性的，只是引述鄉",
                ""
            ],
            [
                "親支持者告訴伊的話，而在引述後在後半段加入一點點評論",
                ""
            ],
            [
                "及合理的質疑；（五）至於記者會部分，是因為中國國民黨",
                ""
            ],
            [
                "在台北召開記者會，指稱伊可能涉嫌洗錢及利益輸送，經記",
                ""
            ],
            [
                "者一再追問，伊確有召開記者招待會作統一說明，伊係說明",
                ""
            ],
            [
                "伊沒有洗錢或利益輸送，伊去澳門的目的是因為台商跟伊檢",
                ""
            ],
            [
                "舉自訴人之兄在大陸（按即中華人民共和國，下同）經營有",
                ""
            ],
            [
                "陪酒之酒店，而自訴人為了本次選舉已招待上萬人次到大陸",
                ""
            ],
            [
                "吃喝玩樂，且檢舉自訴人在擔任縣長時涉嫌貪污，貪污都是",
                ""
            ],
            [
                "透過他人來洗錢，而因伊當時還擔任臺灣省省主席，不能進",
                ""
            ],
            [
                "入大陸，所以伊與檢舉人約在澳門見面，希望拿到相關證據",
                ""
            ],
            [
                "，伊也有說「這些我都會向司法機關提出檢舉，到底有沒有",
                ""
            ],
            [
                "構成犯罪，因為我沒有公權力可以調查，我只能盡我的力量",
                ""
            ],
            [
                "去蒐集證據」，又依新竹縣議會的議員質詢紀錄，伊也可證",
                ""
            ],
            [
                "明合理懷疑自訴人貪污、利用職權讓自己的兄弟、兒子等去",
                ""
            ],
            [
                "做一些統包、審議的工程，這均有瀆職的嫌疑。另伊徵選之",
                ""
            ],
            [
                "體育場建築師是全國數一數二，自訴人上任之後毀約，後半",
                ""
            ],
            [
                "段由完全沒有經驗的建築師承作，後來的包商又將工程轉出",
                ""
            ],
            [
                "去也沒有自己施作，這樣過程怎不讓人家質疑，自訴人又將",
                ""
            ],
            [
                "主場地改成小體育館、游泳池影響整個美感，動線配置，工",
                ""
            ],
            [
                "程禁不起水平測試，這些報紙都有報導，所以伊合理懷疑自",
                ""
            ],
            [
                "訴人有勾串圖利；（六）縣市長候選人之學識、品德、操守",
                ""
            ],
            [
                "、能力都是可受公評的，如果合理質疑且有所本都會違反選",
                ""
            ],
            [
                "舉罷免法，間接就是鼓勵賄選，尤其新竹縣選風敗壞沒有錢",
                ""
            ],
            [
                "就不用選舉，這樣絕對不是全民之福，伊所有言論均謹守分",
                ""
            ],
            [
                "寸，就可公評之事提出質疑，且是跟鄉親的互動的詢問及請",
                ""
            ],
            [
                "求鄉親主持正義還伊公道，以上這些立法院、縣議會各種質",
                ""
            ],
            [
                "詢及檢舉書函太多，伊有呈給檢察官，審計單位也有糾正，",
                ""
            ],
            [
                "如果這些都不可以講，會有寒蟬效應。況自訴人被起訴之貪",
                ""
            ],
            [
                "污案件，都是依據貪污治罪條例起訴云云。",
                ""
            ],
            [
                "二、經查，被告與自訴人戊○○確均為臺灣省新竹縣第十五屆縣",
                ""
            ],
            [
                "長候選人，二人分別各自代表所屬政黨對立競逐新竹縣長職",
                ""
            ],
            [
                "務，被告並於九十四年十月十六日上午十時許，在新竹縣竹",
                ""
            ],
            [
                "北市○○○路與博愛路口競選總部，於競選總部成立大會之",
                ""
            ],
            [
                "公共場所發表公開演講時公然宣稱：「過去很多人說我為什",
                ""
            ],
            [
                "麼落選，包含對方用金：「過去很多人說我為什麼落選，包",
                ""
            ],
            [
                "含對方用金錢買票」、「臺灣大學、科技大學、交通大學要",
                ""
            ],
            [
                "來，至今靜靜，台大教授向我說你那個人沒有關心學校如何",
                ""
            ],
            [
                "來、來做什麼，只向他說，你要建校，我來介紹一個營造廠",
                ""
            ],
            [
                "承包工程好不好，每天要謀錢，他說和和氣氣拼經濟，結果",
                ""
            ],
            [
                "都拼到自己的口袋裡」、「不應該統包的也拿去統包，連教",
                ""
            ],
            [
                "室的興建，多少坪，一坪多少錢錢這麼簡單的問題，完全不",
                ""
            ],
            [
                "符合異質工程所謂最有利標，這樣也拿去統標，這不是拿回",
                ""
            ],
            [
                "扣是拿什麼」等語；又因中國國民黨發佈新聞指述被告進出",
                ""
            ],
            [
                "澳門可能涉及洗錢，被告乃於九十四年十二月一日上午十時",
                ""
            ],
            [
                "許，亦在新竹縣竹北市○○○路與博愛路口競選總部召開記",
                ""
            ],
            [
                "者會公然宣稱：「甲○○不可能去洗錢，而是去查洗錢，查",
                ""
            ],
            [
                "誰洗錢呢，就是查戊○○洗錢」等情，已據被告供述在卷，",
                ""
            ],
            [
                "並據自訴人指述明確，且有被告之上開演講、記者會錄音光",
                ""
            ],
            [
                "碟暨譯文在卷可稽，已堪認定。",
                ""
            ],
            [
                "三、按人民有言論之自由，非但為憲法第十一條所明定，更為普",
                ""
            ],
            [
                "世價值。蓋個人意見之自由表達，就私領域而言，乃個人和",
                ""
            ],
            [
                "平自由意志之展現，為傳達自我價值、體現內在人格之基礎",
                ""
            ],
            [
                "，更係人際之間溝通所不可或缺；就公領域而言，亦可經由",
                ""
            ],
            [
                "直接或間接參與公共事務之討論，和平臧否政策良窳，藉以",
                ""
            ],
            [
                "凝聚公民共識，充分展現公民群體意識，從而促進民主政治",
                ""
            ],
            [
                "社會之健全和平發展。據此，民主法治國家無不將言論自由",
                ""
            ],
            [
                "列為基本人權，而給予最大限度之保障，非有必要，即不得",
                ""
            ],
            [
                "任意以立法加以侵犯。然所謂最大限度之保障，並非毫無限",
                ""
            ],
            [
                "制、制約，蓋然此言論自由權，衡情尚不無可能與其他個人",
                ""
            ],
            [
                "　　基本權利（例如隱私權等）發生衝突，故倘權衡為保護個人",
                ""
            ],
            [
                "　名譽、隱私等私人法益或維護公共利益，國家對言論自由即",
                ""
            ],
            [
                "尚非不得予以適當限制。次按，關於言論自由範圍之論述，",
                ""
            ],
            [
                "固有不同之諸多理論，然較無爭議者，乃認基於個人意見自",
                ""
            ],
            [
                "　  由表達之展現人格（私領域）、促進公益（公領域）之特性",
                ""
            ],
            [
                "，特別係在針對「公共事務」表達意見時，本質上即無從要",
                ""
            ],
            [
                "求表意人須在言論作成前即須進行深入且周密之「自我檢查",
                ""
            ],
            [
                "」，且須擔保所表達之內容全然合於「客觀事實」（按此係",
                ""
            ],
            [
                "指關於「公共事務」之客觀事實，非指如下所述之「單純事",
                ""
            ],
            [
                "實陳述」），否則勢將造成表意人之過度負擔，致因疑慮言",
                ""
            ],
            [
                "論內容恐難完全與事實相符，而有遭受法律制裁之高度危險",
                ""
            ],
            [
                "，最終只得選擇放棄言論之自由表達，從而形成所謂「寒蟬",
                ""
            ],
            [
                "效應」（chilling effect），而與言論自由之精神背道而",
                ""
            ],
            [
                "馳。反之，若表意人係對於「個人私德」惡意指述，或係為",
                ""
            ],
            [
                "牟求經濟利益，而為不實指控之商業性廣告，則因該內容與",
                ""
            ],
            [
                "促進公共利益之關聯性微弱，或甚與公共利益完全無涉，即",
                ""
            ],
            [
                "無犧牲個人名譽、隱私等，而高度維護表意人之必要，反應",
                ""
            ],
            [
                "權衡轉而保障因不實言論致受有損害之一方。是以言論自由",
                ""
            ],
            [
                "保障之強度，應具體就言論之內容、方式、對象區別，非可",
                ""
            ],
            [
                "一概而論。舉例而言，就與「公共事務」相關之「政治性言",
                ""
            ],
            [
                "論」，顯乃促進公共利益所必需，故所受到之保障自應較周",
                ""
            ],
            [
                "延、寬廣；至於與公益無關，而僅涉及私德之一般性言論或",
                ""
            ],
            [
                "商業性言論，則應依憑相當之事實為根據。因之，單純之「",
                ""
            ],
            [
                "政治性言論」表達，固應屬「公共事務」之範籌，原則上應",
                ""
            ],
            [
                "給予最大限度之保障，然單純之「事實陳述」與「公共事務",
                ""
            ],
            [
                "」意見之表達（包含「公共事務客觀事實」之表達）仍有不",
                ""
            ],
            [
                "同，蓋單純之「事實陳述」本身乃「事實」真實與否之問題",
                ""
            ],
            [
                "，「公共事務」意見之表達原則上係主觀之價值判斷。是言",
                ""
            ],
            [
                "論表達若以單純之「事實陳述」方式呈現時，表意人如明知",
                ""
            ],
            [
                "所言並非真實，或過於輕率疏忽未能合理探究所言是否為真",
                ""
            ],
            [
                "實，此時即應認表意人具備有「真正惡意」（actual malice",
                ""
            ],
            [
                "），自不在言論自由保障之範疇。然單純之「事實陳述」與",
                ""
            ],
            [
                "「公共事務」意見之表達二者間有時並非截然涇渭分明，衡",
                ""
            ],
            [
                "有夾雜其間或混雜在一起之情形，故在此情形，既夾雜、混",
                ""
            ],
            [
                "雜有單純之「事實陳述」，即仍應介入審查事實之真偽，不",
                ""
            ],
            [
                "得率以言論自由包裝「事實陳述」之真偽不予論究。",
                ""
            ],
            [
                "四、揆諸上開說明，被告既有上開於演講、記者會時公然宣稱：",
                ""
            ],
            [
                "「過去很多人說我為什麼落選，包含對方用金錢買票」、「",
                ""
            ],
            [
                "臺灣大學、科技大學、交通大學要來，至今靜靜，台大教授",
                ""
            ],
            [
                "向我說你那個人沒有關心學校如何來、來做什麼，只向他說",
                ""
            ],
            [
                "，你要建校，我來介紹一個營造廠承包工程好不好，每天要",
                ""
            ],
            [
                "謀錢，他說和和氣氣拼經濟，結果都拼到自己的口袋裡」、",
                ""
            ],
            [
                "「不應該統包的也拿去統包，連教室的興建，多少坪，一坪",
                ""
            ],
            [
                "多少錢錢這麼簡單的問題，完全不符合異質工程所謂最有利",
                ""
            ],
            [
                "標，這樣也拿去統標，這不是拿回扣是拿什麼」、「甲○○",
                ""
            ],
            [
                "不可能去洗錢，而是去查洗錢，查誰洗錢呢，就是查戊○○",
                ""
            ],
            [
                "洗錢」等情，故應再進一步探究者，乃被告之上開傳播內容",
                ""
            ],
            [
                "是否為言論自由之範籌？如非屬言論自由之範籌，則上開傳",
                ""
            ],
            [
                "播內容是否有所不實？如有不實，是否係基於使自訴人不當",
                ""
            ],
            [
                "選之意圖？經查：",
                ""
            ],
            [
                "（一）被告與自訴人戊○○確均為臺灣省新竹縣第十五屆縣長候",
                ""
            ],
            [
                "選人，二人分別各自代表所屬政黨對立競逐新竹縣長職務",
                ""
            ],
            [
                "，已如上述。且臺灣省新竹縣第十五屆縣長選舉候選人，",
                ""
            ],
            [
                "係於九十四年九月三十日至同年十月四日申請登記，被告",
                ""
            ],
            [
                "時任臺灣省省主席，並任臺灣省選舉委員會主任委員，自",
                ""
            ],
            [
                "無不知之理。據此，被告於上開演講及記者會時，新竹縣",
                ""
            ],
            [
                "第十五屆縣長選舉候選人申請登記早已截止，亦堪已認定",
                ""
            ],
            [
                "。因之，自訴人指述被告於上開演講及記者會時，即已知",
                ""
            ],
            [
                "新竹縣第十五屆縣長選舉，僅有被告與自訴人二人分別各",
                ""
            ],
            [
                "自代表所屬政黨對立競逐新竹縣長職務一節，即堪採信。",
                ""
            ],
            [
                "至被告辯稱伊演講時候選人登記尚未結束，所以當時候選",
                ""
            ],
            [
                "人尚不確定是否只有伊與自訴人兩個人云云，自不足採信",
                ""
            ],
            [
                "。再者，被告於上開演講時固未指名道姓所傳播之內容係",
                ""
            ],
            [
                "指述自訴人，有自訴人提出之錄音光碟及譯文在卷足參，",
                ""
            ],
            [
                "然新竹縣第十五屆縣長選舉僅有被告與自訴人二人，且觀",
                ""
            ],
            [
                "諸被告整體演講之內容，任何新竹縣第十五屆縣長選舉之",
                ""
            ],
            [
                "選舉權人（即有投票權之縣民）應均可判斷、認知其所傳",
                ""
            ],
            [
                "播之內容確係指述自訴人，顯為該次新竹縣第十五屆縣長",
                ""
            ],
            [
                "選舉選區選舉權人眾所週知之事，自無待再為舉證，亦堪",
                ""
            ],
            [
                "以認定。是被告辯稱伊於演講時沒說「對方」及台大教授",
                ""
            ],
            [
                "向伊所說的「你那個人」就是自訴人云云，亦不足採信。",
                ""
            ],
            [
                "（二）再者，被告於上開演講時公然宣稱：「過去很多人說我為",
                ""
            ],
            [
                "什麼落選，包含對方用金錢買票」等語，所指之「對方」",
                ""
            ],
            [
                "確係指自訴人，已如上述。再依被告之上開傳播內容，乃",
                ""
            ],
            [
                "　    已具體指摘自訴人有於新竹縣第十四屆（即本屆選舉之前",
                ""
            ],
            [
                "一屆）縣長選舉時賄選買票，揆諸上開說明，此傳播之內",
                ""
            ],
            [
                "容已屬「事實之陳述」，而非單純之政治評論言論自由範",
                ""
            ],
            [
                "籌甚明。然被告乃自始至終無法提出相關事證證明自訴人",
                ""
            ],
            [
                "有於新竹縣第十四屆縣長選舉時賄選買票，或證明有何合",
                ""
            ],
            [
                "　　理之理由確信所發表之上開內容為真實，足徵被告就此部",
                ""
            ],
            [
                "　分確有傳播不實之事無訛。至證人丁○○、丙○○雖分別",
                ""
            ],
            [
                "到庭證稱：「我認為國民黨選舉一向選舉都是靠買票當選",
                ""
            ],
            [
                "，請被告要注意．．．我以前擔任國民黨省黨部訓練委員",
                ""
            ],
            [
                "　　　，我會幫新黨員入黨上課，對國民黨運作內容瞭解，我與",
                ""
            ],
            [
                "　　　自訴人民國七十九年競選新竹縣正副議長，我與自訴人不",
                ""
            ],
            [
                "　　同組，當時國民黨新竹縣黨部主任委員于宗海，我去請教",
                ""
            ],
            [
                "　他，我與戊○○是國民黨黨員，你要提名何人，他以手勢",
                ""
            ],
            [
                "比圈圈表示錢的意思，就是說比何人錢多，因為自訴人給",
                ""
            ],
            [
                "每一個縣議員壹佰萬元，後來我一票向每個縣議員發二百",
                "壹佰萬元"
            ],
            [
                "三十萬元，就是向他們買票，一票買二百三十萬元，後來",
                "三十萬元,二百三十萬元"
            ],
            [
                "自訴人與于宗海大家協調在七十九年春節時間左右到于宗",
                ""
            ],
            [
                "海家裡協調，當時在場有于宗海、書記長謝禎添、陳進興",
                ""
            ],
            [
                "縣長、姜欽城（省黨部委員）、自訴人、自訴人當時搭檔",
                ""
            ],
            [
                "張清福、我與我的搭檔莊乾瑾，大家一起協調，于宗海問",
                ""
            ],
            [
                "我意見，我說我錢都已經發了，如果自訴人將我已經發出",
                ""
            ],
            [
                "去部分把錢給我，我就先讓給他，于宗海他們說我有風度",
                ""
            ],
            [
                "，後來問自訴人意見，自訴人說回去考慮，答應三天內回",
                ""
            ],
            [
                "復我，後來自訴人沒有回覆我，但是我在年初六接到調查",
                ""
            ],
            [
                "局約談，事後才知道是自訴人與邱鏡淳檢舉我」（參證人",
                ""
            ],
            [
                "丁○○於本院九十五年十二月四日本院審理時之證述）、",
                ""
            ],
            [
                "「（九十四年被告有參選縣長你有無幫忙被告競選？）有",
                ""
            ],
            [
                "　　。（十二月三日投票之前，你是否曾經跟被告討論過民國",
                ""
            ],
            [
                "　    九十年敗選之事情？）被告要參與選舉之前，但實際時間",
                ""
            ],
            [
                "忘記了，我有跟被告提過這件事情，告訴他這次最好不要",
                ""
            ],
            [
                "選，因為選了要花錢又不是現任，民間閒談說沒有買票不",
                ""
            ],
            [
                "會當選，所以我有這次勸他，因為被告上次失敗坊間有傳",
                ""
            ],
            [
                "說人家有買票才會當選，所以我才勸他不要選比較好。（",
                ""
            ],
            [
                "針對所謂坊間有傳說人家有買票才會當選，你根據聽來轉",
                ""
            ],
            [
                "　　　述給被告聽作為勸他不要參選理由？）是的。（你有無在",
                ""
            ],
            [
                "　　　這次談話當中告訴他所謂的人家有買票的人家是指何人？",
                ""
            ],
            [
                "　　　）當時只有兩個人競選，當然指被告以外的對方。（在跟",
                ""
            ],
            [
                "　　被告討論時，有無明確說出人家姓名？）討論依過去選舉",
                ""
            ],
            [
                "　    慣例國民黨黨員要參選沒有買票要當選比較困難，當時正",
                ""
            ],
            [
                "在講他們兩人的事情，所以不必要講名字都知道是何人」",
                ""
            ],
            [
                "（參證人丙○○於本院九十五年十二月二十八日本院審理",
                ""
            ],
            [
                "時之證述）等語，惟姑不論證人丁○○、丙○○開所為證",
                ""
            ],
            [
                "述是否屬實，然觀諸證人丁○○、丙○○上開所為證述乃",
                ""
            ],
            [
                "或僅證述自訴人曾於七十九年競選新竹縣議會議長時涉嫌",
                ""
            ],
            [
                "向縣議員買票賄選；或僅證述坊間傳聞自訴人於新竹縣第",
                ""
            ],
            [
                "十四屆縣長選舉時賄選買票；或係證述依選舉慣例中國國",
                ""
            ],
            [
                "民黨黨員要參選公職沒有買票賄選要當選比較困難等情，",
                ""
            ],
            [
                "乃或與自訴人是否確有於新竹縣第十四屆縣長選舉時賄選",
                ""
            ],
            [
                "買票無涉；或僅係坊間傳聞自訴人有於新竹縣第十四屆縣",
                ""
            ],
            [
                "長選舉時賄選買票，然既係坊間傳聞，即係屬未有相當合",
                ""
            ],
            [
                "理之事證，而未經證實之傳聞，自難以證明被告有何合理",
                ""
            ],
            [
                "之理由確信所發表之上開內容為真實，均尚不足採為有利",
                ""
            ],
            [
                "於被告之認定。",
                ""
            ],
            [
                "（三）又被告於上開演講時另公然宣稱：「臺灣大學、科技大學",
                ""
            ],
            [
                "、交通大學要來，至今靜靜，台大教授向我說你那個人沒",
                ""
            ],
            [
                "有關心學校如何來、來做什麼，只向他說，你要建校，我",
                ""
            ],
            [
                "來介紹一個營造廠承包工程好不好，每天要謀錢，他說和",
                ""
            ],
            [
                "和氣氣拼經濟，結果都拼到自己的口袋裡」等語部分，所",
                ""
            ],
            [
                "指之「你那個人」，亦確係指自訴人，亦如上述。再依被",
                ""
            ],
            [
                "告之上開傳播內容，就所宣稱：「臺灣大學、科技大學、",
                ""
            ],
            [
                "交通大學要來，至今靜靜，台大教授向我說你那個人沒有",
                ""
            ],
            [
                "關心學校如何來、來做什麼」等語部分，固堪認係屬對「",
                ""
            ],
            [
                "公共事務」意見之表達，然就宣稱：「台大教授向我說你",
                ""
            ],
            [
                "那個人．．．只向他說，你要建校，我來介紹一個營造廠",
                ""
            ],
            [
                "承包工程好不好，每天要謀錢，他說和和氣氣拼經濟，結",
                ""
            ],
            [
                "果都拼到自己的口袋裡」等語部分，乃已具體指摘自訴人",
                ""
            ],
            [
                "有欲利用臺灣大學要來設校之機會仲介廠商謀利，已屬單",
                ""
            ],
            [
                "純之「事實陳述」。故被告此部分演講內容固混雜有「公",
                ""
            ],
            [
                "共事務」意見之表達及單純之「事實陳述」，揆諸上開說",
                ""
            ],
            [
                "明，既混雜有單純之「事實陳述」，即仍應介入審查事實",
                ""
            ],
            [
                "　　　之真偽，不得率以言論自由包裝「事實陳述」之真偽不予",
                ""
            ],
            [
                "　　論究。而被告就此部分，亦自始至終無法提出相關事證證",
                ""
            ],
            [
                "　明有何台大教授指述自訴人欲利用臺灣大學要來設校之機",
                ""
            ],
            [
                "會仲介廠商謀利之事，或證明有何合理之理由確信所發表",
                ""
            ],
            [
                "　　　之上開內容為真實，亦足證被告就此部分亦確有傳播不實",
                ""
            ],
            [
                "　　之事明確。",
                ""
            ],
            [
                "（四）再被告於上開演講時另公然宣稱：「不應該統包的也拿去",
                ""
            ],
            [
                "統包，連教室的興建，多少坪，一坪多少錢錢這麼簡單的",
                ""
            ],
            [
                "問題，完全不符合異質工程所謂最有利標，這樣也拿去統",
                ""
            ],
            [
                "標，這不是拿回扣是拿什麼」等語，亦係延續整體演講之",
                ""
            ],
            [
                "內容，所指涉之對象，亦可確認係指自訴人。再依被告之",
                ""
            ],
            [
                "上開傳播內容，就所宣稱：「不應該統包的也拿去統包，",
                ""
            ],
            [
                "連教室的興建，多少坪，一坪多少錢錢這麼簡單的問題，",
                ""
            ],
            [
                "完全不符合異質工程所謂最有利標，這樣也拿去統標」等",
                ""
            ],
            [
                "語，亦可堪認係屬對「公共事務」意見之表達，然就宣稱",
                ""
            ],
            [
                "：「這不是拿回扣是拿什麼」等語，亦已具體指摘自訴人",
                ""
            ],
            [
                "　收取學校教室改建工程回扣，自亦屬單純之「事實陳述」",
                ""
            ],
            [
                "。同上論述，被告此部分演講內容固亦混雜有「公共事務",
                ""
            ],
            [
                "」意見之表達及單純之「事實陳述」，然既混雜有單純之",
                ""
            ],
            [
                "「事實陳述」，自亦應介入審查事實之真偽。而被告就此",
                ""
            ],
            [
                "　　　部分，亦自始至終無法提出相關事證證明自訴人有何收取",
                ""
            ],
            [
                "　　　學校教室改建工程回扣之事，或證明有何合理之理由確信",
                ""
            ],
            [
                "　　所發表之上開內容為真實，亦足認被告就此部分亦有傳播",
                ""
            ],
            [
                "　　　不實之事無疑。",
                ""
            ],
            [
                "（五）此外，被告於上開記者會時公然宣稱：「甲○○不可能去",
                ""
            ],
            [
                "洗錢，而是去查洗錢，查誰洗錢呢，就是查戊○○洗錢」",
                ""
            ],
            [
                "等語，固係起因於中國國民黨發佈新聞指述其進出澳門可",
                ""
            ],
            [
                "　    能涉及洗錢，而自訴人亦係中國國民黨提名推薦之縣長候",
                ""
            ],
            [
                "選人，然就法律觀點而言，中國國民黨究屬社團法人，具",
                ""
            ],
            [
                "有法律上之人格，乃有別於自訴人之自然人人格。故被告",
                ""
            ],
            [
                "儘可反駁中國國民黨對其所為之指控，然究不得針對自訴",
                ""
            ],
            [
                "人為不實之事之傳播。而觀諸被告上開傳播內容，亦已具",
                ""
            ],
            [
                "　　　體指摘自訴人洗錢，亦屬單純之「事實陳述」甚明。然被",
                ""
            ],
            [
                "　　　告就此部分，亦自始至終無法提出相關事證證明自訴人有",
                ""
            ],
            [
                "　　　洗錢之事，或證明有何合理之理由確信所發表之上開內容",
                ""
            ],
            [
                "　　為真實，亦足認被告就此部分亦有傳播不實之事明確。",
                ""
            ],
            [
                "五、綜據上述，被告於上開演講、記者會傳播之內容乃均屬單純",
                ""
            ],
            [
                "之「事實陳述」（部分混雜「公共事務」意見之表達部分，",
                ""
            ],
            [
                "不包括在內），自均非言論自由保障之範籌，且被告就上開",
                ""
            ],
            [
                "　　單純「事實陳述」之傳播內容，亦均無法提出相關事證證明",
                ""
            ],
            [
                "　自訴人有其所為「事實陳述」之事，或證明有何合理之理由",
                ""
            ],
            [
                "確信所發表之上開「事實陳述」內容為真實，自足堪認被告",
                ""
            ],
            [
                "確有於上開演講、記者會傳播不實之事明確。被告雖辯稱伊",
                ""
            ],
            [
                "在競選總部成立大會的演講是一個整體性的，只是引述鄉親",
                ""
            ],
            [
                "支持者告訴伊的話，而在引述後在後半段加入一點點評論及",
                ""
            ],
            [
                "合理的質疑云云。然被告於上開演講、記者會傳播之內容乃",
                ""
            ],
            [
                "均屬單純之「事實陳述」，已如上述，顯非被告所辯之政治",
                ""
            ],
            [
                "評論，亦難認有何相當合理之質疑，故被告此部分所辯，亦",
                ""
            ],
            [
                "尚無足採。另被告聲請調查提出之審計部臺灣省新竹縣審計",
                ""
            ],
            [
                "室九十五年七月三日審竹縣一字第0950002941號函檢送之九",
                ""
            ],
            [
                "十三年度新竹縣總決算審核報告、內政部營建署九十五年七",
                ""
            ],
            [
                "月二十八日營署都字第09 50038255號函檢送之內政部都市",
                ""
            ],
            [
                "計畫委員會第六一六次會議紀錄、新竹縣議會九十五年七月",
                ""
            ],
            [
                "二十八日竹縣議議字第09500001032號函檢送之新竹縣議會",
                ""
            ],
            [
                "第十五屆議員彭然貴于第二次定期會第十次會議（九十一年",
                ""
            ],
            [
                "十一月十五日）縣政質詢紀錄、立法院第六屆第二會期第七",
                ""
            ],
            [
                "次會議立法委員謝欣霓向法務部質詢之質詢文書及行政院書",
                ""
            ],
            [
                "面答復文書、新竹縣議會議員阿棟．優帕司于九十四年十一",
                ""
            ],
            [
                "月二日提出又撤回之書面質詢文書、臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署九十五年度偵字第三七七七號不起訴處分書、臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署九十五年度偵字第一九五九、二七三八、四一",
                ""
            ],
            [
                "０九號起訴書等，核其內容，縱認自訴人涉有其他弊端，亦",
                ""
            ],
            [
                "屬自訴人是否另涉及其他犯罪或行政責任之問題，然大抵均",
                ""
            ],
            [
                "與被告於上開演講、記者會傳播之內容無具體之關聯性，而",
                ""
            ],
            [
                "無從證明自訴人是否確有如被告於上開演講、記者會傳播「",
                ""
            ],
            [
                "事實陳述」之內容，或證明被告有何合理之理由確信其所發",
                ""
            ],
            [
                "表之上開「事實陳述」內容為真實，自均不足採為有利於被",
                ""
            ],
            [
                "告之認定。再證人即新竹縣議員乙○○雖亦到庭證述：「（",
                ""
            ],
            [
                "你們議會是否有追加體育場工程預算？）有，在九十四年追",
                ""
            ],
            [
                "加二億預算，從拾玖億增加為二十一億。（追加預算預算案",
                "二十一億"
            ],
            [
                "，是否由自訴人任內提出？）是的。（縣議會有無因此組成",
                ""
            ],
            [
                "專案小組調查追加預算案？）有。．．．專案小組去現場履",
                ""
            ],
            [
                "勘的那一天。．．．（妳是否曾經向被告說包商向妳表示拿",
                ""
            ],
            [
                "到的錢沒有預算這麼多？）有。．．．當天我們在現場，我",
                ""
            ],
            [
                "去的時候有十幾位議員在場．．．因為現場凌亂，我覺得奇",
                ""
            ],
            [
                "怪，經費這麼多為何作成這樣，旁邊包商說我賠錢又說沒有",
                ""
            ],
            [
                "賺錢，我說怎麼可能，我們追加了八千萬元這麼多錢，包商",
                "八千萬元"
            ],
            [
                "說我只有領到三千萬元，我有質疑所以我有打電話問老縣長",
                "三千萬元"
            ],
            [
                "即被告為何我們追加八千萬元，包商只有領到三千萬元，為",
                "八千萬元,三千萬元"
            ],
            [
                "何會如此」等語，然亦同時證稱：「（在你履勘現場與你說",
                ""
            ],
            [
                "話包商是何家公司？）不知道。（跟你說話包商是作體育場",
                ""
            ],
            [
                "何部分工程？）不知道。（你剛剛提到八千萬元，縣政府實",
                "八千萬元"
            ],
            [
                "際上有無發包出去？）我不知道。（新竹縣體育場工程是否",
                ""
            ],
            [
                "統包？）不知道。．．．（當時妳隨口講的，而包商回應？",
                ""
            ],
            [
                "）是的，我是隨口講的，不是主動問包商，包商在旁邊聽到",
                ""
            ],
            [
                "主動回應。（是否能確認回應你的人是包商？）因為他回答",
                ""
            ],
            [
                "內容，所以我認為他是包商。（妳剛才說不知道工程是否統",
                ""
            ],
            [
                "包，你知否統包定義？）不知道。（知否分包定義？）不知",
                ""
            ],
            [
                "道。．．．因為我不了解，所以我才打電話給被告問他，我",
                ""
            ],
            [
                "問他說如果我們預算八千萬元，包商為何只領到三千萬元，",
                "八千萬元,三千萬元"
            ],
            [
                "我只有這樣問」等情，顯然乃係就與本案無涉之體育場工程",
                ""
            ],
            [
                "為證述，且觀其證述之內容，亦無從判斷與證人對話之對象",
                ""
            ],
            [
                "究否確為包商？又縱然與證人對話之對象確為包商，亦無法",
                ""
            ],
            [
                "確認該包商承包之範圍、標的，更無從據以形成有何相當合",
                ""
            ],
            [
                "理之理由懷疑該體育場工程有何弊端，故證人乙○○之證述",
                ""
            ],
            [
                "亦無從採為有利於被告之認定。",
                ""
            ],
            [
                "六、第查，被告與自訴人戊○○均為臺灣省新竹縣第十五屆縣長",
                ""
            ],
            [
                "候選人，二人分別各自代表所屬政黨對立競逐新竹縣長職務",
                ""
            ],
            [
                "　，顯然二人之間競逐激烈，彼此間均有強烈之己方當選、他",
                ""
            ],
            [
                "方不當選之意圖，自不在話下。然被告乃在無任何事證或相",
                ""
            ],
            [
                "當合理之理由確信為真實之情況下，率於候選人登記完成後",
                ""
            ],
            [
                "之廣義選舉期間，以演講、記者會之方式，具體指摘自訴人",
                ""
            ],
            [
                "有於新竹縣第十四屆（即本屆選舉之前一屆）縣長選舉時賄",
                ""
            ],
            [
                "選買票、欲利用臺灣大學設校機會仲介廠商謀利、收取學校",
                ""
            ],
            [
                "教室改建工程回扣、洗錢等不實事項，足證被告確係基於意",
                ""
            ],
            [
                "圖使同為候選人之自訴人不當選之惡意，而傳播不實之事，",
                ""
            ],
            [
                "應已堪認定。又被告意圖使同為候選人之自訴人不當選，而",
                ""
            ],
            [
                "傳播不實之事，亦足以毀損自訴人名譽及影響新竹縣第十五",
                ""
            ],
            [
                "屆縣長選舉之選舉權人對於新竹縣縣長選舉候選人之判斷無",
                ""
            ],
            [
                "疑。至被告上開辯稱所辯各節，或與事實不符，或與本院所",
                ""
            ],
            [
                "為之認定無涉，均不足採信。綜上，事證明確，被告犯行堪",
                ""
            ],
            [
                "予認定。",
                ""
            ],
            [
                "七、論罪及科刑之審酌：",
                ""
            ],
            [
                "（一）所犯罪名：核被告所為係犯公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之傳播不實事項罪。第按，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之意圖使候選人當選或不當選罪，其犯罪結果，旨在",
                ""
            ],
            [
                "　　　使候選人當選或不當選，故縱使行為人所使用之文字、圖",
                ""
            ],
            [
                "　　　畫、錄音、錄影、演講或他法，散布謠言或傳播不實事項",
                ""
            ],
            [
                "　　之行為有多次，但其係以實現一個犯罪為目的（即意圖使",
                ""
            ],
            [
                "　候選人當選或不當選），而侵害同一個法益，其各次之舉",
                ""
            ],
            [
                "動自應解為全部犯罪行為之一部，應以接續犯，僅論以包",
                ""
            ],
            [
                "括之一罪。據此，被告意圖使同為候選人之自訴人不當選",
                ""
            ],
            [
                "，雖先後二次以演講、記者會傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及自訴人，惟其既係以實現意圖使自訴人不當選一",
                ""
            ],
            [
                "個犯罪為目的，而侵害同一法益，其先後二次傳播不實之",
                ""
            ],
            [
                "事舉動自應解為全部犯罪行為之一部，應依接續犯之法理",
                ""
            ],
            [
                "，僅論以單一之公職人員選舉罷免法第九十二條之傳播不",
                ""
            ],
            [
                "　　　實事項罪。另被告於公職人員選舉競選期間，意圖使自訴",
                ""
            ],
            [
                "　　　人不當選，以演講、記者會，傳播不實之事，足以生損害",
                ""
            ],
            [
                "　　於自訴人之名譽，雖同時符合刑法第三百十條第一項之誹",
                ""
            ],
            [
                "　謗罪與公職人員選舉罷免法第九十二條之意圖使候選人不",
                ""
            ],
            [
                "當選傳播不實之事項罪之犯罪構成要件，惟此係因法規之",
                ""
            ],
            [
                "錯綜關係，致一個犯罪行為，同時符合該二犯罪構成要件",
                ""
            ],
            [
                "之法條可以適用，應依法規競合法理，擇一適用公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條規定論處。",
                ""
            ],
            [
                "（二）新舊法比較適用：查被告行為後，刑法部分條文已於九十",
                ""
            ],
            [
                "四年二月二日修正公布，並於九十五年七月一日起施行，",
                ""
            ],
            [
                "爰就被告所犯涉及修正之刑法部分條文新舊比較說明如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "準據法：依修正施行後之刑法第二條第一項規定，行為後",
                ""
            ],
            [
                "法律有變更者，適用行為時之法律。但行為後之法律有利",
                ""
            ],
            [
                "於行為人者，適用最有利於行為人之法律。乃將原準據之",
                ""
            ],
            [
                "從新從輕原則修正為從舊從輕原則，自無新舊法比較之問",
                ""
            ],
            [
                "題，應逕適用修正施行後之刑法第二條第一項規定。",
                ""
            ],
            [
                "　　應綜就有關罪刑全部之結果為比較整體適用之說明：依修",
                ""
            ],
            [
                "　　　正施行後刑法第二條第一項規定比較新舊法時，應就罪刑",
                ""
            ],
            [
                "　　　有關之共犯、未遂犯、連續犯、牽連犯、結合犯以及累犯",
                ""
            ],
            [
                "　　加重、自首減輕暨其他法定加減原因（如身分加減）與加",
                ""
            ],
            [
                "　    減例等一切情形，綜其全部之結果而為比較後，予以整體",
                ""
            ],
            [
                "適用有利於行為人之法律處斷，不能割裂而分別適用有利",
                ""
            ],
            [
                "益之條文。惟就關於易科罰金之折算標準、易服勞役之折",
                ""
            ],
            [
                "算標準及期限、罰金刑與死刑是否併予執行、多數有期徒",
                ""
            ],
            [
                "　　　刑定應執行之刑時之最高刑期之限制等之修正，則事涉行",
                ""
            ],
            [
                "　　　為人易刑折算標準金額之多寡與期限之長短及定執行刑時",
                ""
            ],
            [
                "　　能否就罰金刑併予執行或有期徒刑定應執行之刑時最高度",
                ""
            ],
            [
                "　之限制，固亦均屬應依修正施行後刑法第二條第一項所應",
                ""
            ],
            [
                "比較適用法律之範圍，然並不包括在上開有關「罪刑應綜",
                ""
            ],
            [
                "　　　其全部之結果為比較後整體適用」之範圍，而應分別各依",
                ""
            ],
            [
                "　　比較之結果，個別適用最有利於行為人之法律處斷。（最",
                ""
            ],
            [
                "　    高法院九十五年五月二十三日第八次刑事庭會議決議及最",
                ""
            ],
            [
                "高法院二十四年度上字第四六三四號、二十四年度上字第",
                ""
            ],
            [
                "五二九二號、二十七年度上字第二六一五號判例參照）。",
                ""
            ],
            [
                "　被告所犯涉及修正之刑法部分條文有關「罪刑應綜其全部",
                ""
            ],
            [
                "　之結果為比較後整體適用」之新舊比較部分：按被告行為",
                ""
            ],
            [
                "後，刑法部分條文雖已修正公布施行，然被告所犯係公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之罪，就罪刑有關部分，乃僅",
                ""
            ],
            [
                "涉及從刑褫奪公權部分之修正。按公職人員選舉罷免法第",
                ""
            ],
            [
                "九十八條第三項規定：「犯本章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "。」惟該法並未規定褫奪公權宣告之期間標準，然該法為",
                ""
            ],
            [
                "刑法之特別法，刑法總則除於其他法令有特別規定外，亦",
                ""
            ],
            [
                "適用之，故褫奪公權之宣告即應適用刑法第三十七條第二",
                ""
            ],
            [
                "項之規定。又依上開公職人員選舉罷免法第九十八條第三",
                ""
            ],
            [
                "項之規定，只要係犯該法第五章（妨害選舉罷免處罰）之",
                ""
            ],
            [
                "罪（包括該法第九十二條之罪）或刑法分則第六章之妨害",
                ""
            ],
            [
                "投票罪，而宣告有期徒刑以上之刑者，即應宣告褫奪公權",
                ""
            ],
            [
                "，故無論修正施行前、後刑法第三十七條第二項關於褫奪",
                ""
            ],
            [
                "公權應受「宣告六個月以上有期徒刑」或「宣告一年以上",
                ""
            ],
            [
                "有期徒刑」，而依犯罪之性質認為有褫奪公權之必要者之",
                ""
            ],
            [
                "限制部分，即無適用之餘地，而應僅有宣告褫奪公權期間",
                ""
            ],
            [
                "（一年以上十年以下）之適用。據此，修正施行前、後刑",
                ""
            ],
            [
                "法第三十七條第二項關於褫奪公權期間之規定，乃均相同",
                ""
            ],
            [
                "（即均為一年以上十年以下），故修正施行後刑法第三十",
                ""
            ],
            [
                "七條第二項關於褫奪公權期間之規定，並未較有利於被告",
                ""
            ],
            [
                "三人，故依修正施行後刑法第二條第一項前段規定，仍應",
                ""
            ],
            [
                "適用行為時法即仍依修正施行前刑法第三十七條第二項之",
                ""
            ],
            [
                "規定宣告褫奪公權之期間。",
                ""
            ],
            [
                "　易科罰金部分，比較後應適用修正施行前刑法第四十一條",
                ""
            ],
            [
                "　    第一項易科罰金及修正前罰金罰鍰提高標準條例第二條（",
                ""
            ],
            [
                "現已刪除）規定之說明：修正施行前刑法第四十一條第一",
                ""
            ],
            [
                "項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪",
                ""
            ],
            [
                "，而受六個月以下有期徒刑或拘役之宣告，因身體、教育",
                ""
            ],
            [
                "、職業、家庭之關係或其他正當事由，執行顯有困難者，",
                ""
            ],
            [
                "得以一元以上三元以下折算一日，易科罰金。但確因不執",
                "一元,三元"
            ],
            [
                "行所宣告之刑，難收矯正之效，或難以維持法秩序者，不",
                ""
            ],
            [
                "在此限。」；又依修正前罰金罰鍰提高標準條例第二條（",
                ""
            ],
            [
                "現已刪除）規定（詳如後述），依刑法（即修正施行前刑",
                ""
            ],
            [
                "法）第四十一條易科罰金或第四十二條易服勞役者，均就",
                ""
            ],
            [
                "其原定數額提高為一百倍折算一日（法律所定罰金數額未",
                ""
            ],
            [
                "依本條例提高倍數，或其處罰法條無罰金刑之規定者，亦",
                ""
            ],
            [
                "同），則依修正施行前刑法第四十一條第一項及修正前罰",
                ""
            ],
            [
                "金罰鍰提高標準條例第二條易科罰金之折算標準，即應以",
                ""
            ],
            [
                "　　　銀元一百元以上三百元以下即新臺幣三百元以上九百元以",
                "一百元,三百元,三百元,九百元"
            ],
            [
                "　　　下折算一日；惟修正施行後之刑法第四十一條第一項則規",
                ""
            ],
            [
                "　　定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而",
                ""
            ],
            [
                "　    受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千",
                ""
            ],
            [
                "元、二千元或三千元折算一日，易科罰金。但確因不執行",
                "二千元,三千元"
            ],
            [
                "所宣告之刑，難收矯正之效，或難以維持法秩序者，不在",
                ""
            ],
            [
                "此限。」經比較修正施行前後同條第一項及修正前罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條易科罰金折算標準、執行之限制，",
                ""
            ],
            [
                "均以行為時法即修正施行前刑法第四十一條第一項前段及",
                ""
            ],
            [
                "修正前罰金罰鍰提高標準條例第二條易科罰金折算標準之",
                ""
            ],
            [
                "規定，對被告有利；至就准否易科罰金執行之限制，雖修",
                ""
            ],
            [
                "　　　正施行後同法第四十一條第一項已刪除「因身體、教育、",
                ""
            ],
            [
                "　　　職業、家庭之關係或其他正當事由，執行顯有困難者」之",
                ""
            ],
            [
                "　　執行限制，似乎較有利於受刑人，惟觀諸該修正理由，立",
                ""
            ],
            [
                "　    法者乃傾向於將易科罰金範圍擴大，由法官單純從避免短",
                ""
            ],
            [
                "期自由刑弊害方面思考是否准許易科罰金，至於個案中如",
                ""
            ],
            [
                "　　　何執行易科罰金，檢察官仍可依該條項但書之規定，審酌",
                ""
            ],
            [
                "　　　行為人是否具有「確因不執行所宣告之刑，難收矯正之效",
                ""
            ],
            [
                "　　，或難以維持法秩序」等事由，而為准許或駁回行為人易",
                ""
            ],
            [
                "　    科罰金之聲請，對於行為人並無較為有利。據此，經比較",
                ""
            ],
            [
                "新舊法結果後，仍以行為時法即修正施行前刑法第四十一",
                ""
            ],
            [
                "條第一項及修正前罰金罰鍰提高標準條例第二條之規定，",
                ""
            ],
            [
                "較有利於行為人，故依修正施行後刑法第二條第一項前段",
                ""
            ],
            [
                "規定，就此部分應逕適用行為時法即仍依修正施行前刑法",
                ""
            ],
            [
                "第四十一條第一項前段及修正前罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "二條之規定。",
                ""
            ],
            [
                "（三）併案審理部分之說明（即臺灣新竹地方法院檢察署九十五",
                ""
            ],
            [
                "年度偵字第二三一二號部分）：被告於九十四年十二月一",
                ""
            ],
            [
                "　    日上午十時許，在新竹縣竹北市○○○路與博愛路口競選",
                ""
            ],
            [
                "總部召開記者會公然宣稱：「甲○○不可能去洗錢，而是",
                ""
            ],
            [
                "去查洗錢，查誰洗錢呢，就是查戊○○洗錢」等語，具體",
                ""
            ],
            [
                "指摘自訴人洗錢不實事項，而以記者會方式傳播該足以毀",
                ""
            ],
            [
                "損自訴人名譽之不實事項，足生損害於自訴人及新竹縣第",
                ""
            ],
            [
                "十五屆縣長選舉之選舉權人對於新竹縣縣長選舉候選人之",
                ""
            ],
            [
                "判斷，而經自訴人提出告訴，經檢察官偵查後移送本院併",
                ""
            ],
            [
                "案審理部分，雖原未經自訴人提起自訴，然此部分與本院",
                ""
            ],
            [
                "認為自訴有罪部分（如上述）有接續犯之單純包括一罪關",
                ""
            ],
            [
                "係，自為自訴效力範圍所及，本院應併予審理，合並敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）量刑：爰審酌候選人於選舉期間固因選舉活動激烈，為爭",
                ""
            ],
            [
                "取選民之支持，無不戮力以赴，故政治性言論評論縱有誇",
                ""
            ],
            [
                "大、嘲諷、攻訐，究屬可受公評之事項，從事政治活動者",
                ""
            ],
            [
                "應均須予以容忍，又政治揭弊亦為選舉常態，更有助於政",
                ""
            ],
            [
                "治清明，然若涉及人身名譽之事實陳述，則應誡忌謹守分",
                ""
            ],
            [
                "寸，二者之間不容混淆。被告長期從事政治活動，為知名",
                ""
            ],
            [
                "　　　之政治人物，動見觀瞻，對此分際亦當深知，惟乃因競選",
                ""
            ],
            [
                "　　活動激烈，即在未取得相當合理事證下，率爾以未經證實",
                ""
            ],
            [
                "　之耳語公開傳播對自訴人不實之事項，實有未當，無論就",
                ""
            ],
            [
                "形式上或實質上均足以造成不公平之選舉，有違民主法治",
                ""
            ],
            [
                "國家公平選舉之制度，參以其犯罪之動機、目的無非在為",
                ""
            ],
            [
                "求勝選，犯罪之手段尚非十分激烈，自訴人嗣後已當選新",
                ""
            ],
            [
                "竹縣長，所生之實質損害尚非重大，又其行為前雖亦另涉",
                ""
            ],
            [
                "二件違反公職人員選舉罷免法案件，然均尚未經為有罪判",
                ""
            ],
            [
                "決確定，有臺灣高等法院被告前案紀錄表在卷可稽，依無",
                ""
            ],
            [
                "罪推定法理，尚難於本案論罪科刑時採為被告之前案有罪",
                ""
            ],
            [
                "確定素行資料等一切情狀，酌予量處如主文所示之刑，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準，同時依公職人員選舉罷免法第",
                ""
            ],
            [
                "九十八條第三項、修正前刑法第三十七條第二項規定宣告",
                ""
            ],
            [
                "褫奪公權一年。",
                ""
            ],
            [
                "八、不另為無罪諭知部分：",
                ""
            ],
            [
                "（一）自訴意旨另略以：被告亦意圖使同為候選人之自訴人不當",
                ""
            ],
            [
                "選，意圖散布於眾，基於傳播不實之事之犯意，於九十四",
                ""
            ],
            [
                "年十月十六日上午十時許，在新竹縣竹北市○○○路與博",
                ""
            ],
            [
                "愛路口競選總部，利用競選總部成立大會之公共場所發表",
                ""
            ],
            [
                "公開演講之機會，於演講時公然宣稱：「包含對方．．．",
                ""
            ],
            [
                "用各種惡毒手段抹黑、每天跪下來發誓說只做一任，四年",
                ""
            ],
            [
                "後要轉給邱鏡淳，邱等了四年沒等到，一張看板說『你吃",
                ""
            ],
            [
                "飽了嗎？』問他吃飽了嗎？吃得肥古古還要吃」、「同樣",
                ""
            ],
            [
                "的，營養午餐，我的弟弟不會去包營養午餐，那個回扣的",
                ""
            ],
            [
                "錢、沒有剝削，拿來做營養午餐就夠了」等語，亦具體指",
                ""
            ],
            [
                "摘不實之事項，足生毀損自訴人之名譽，致生損害於自訴",
                ""
            ],
            [
                "人及新竹縣第十五屆縣長選舉之選舉權人對於新竹縣縣長",
                ""
            ],
            [
                "選舉候選人之判斷，因認被告此部分亦涉犯公職人員選罷",
                ""
            ],
            [
                "　法第九十二條之傳播不實事項罪嫌等語。",
                ""
            ],
            [
                "（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項定有明文。而刑事訴訟",
                ""
            ],
            [
                "法上所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事",
                ""
            ],
            [
                "實之認定，始得採為斷罪資料，最高法院二十九年上字第",
                ""
            ],
            [
                "三一０五號著有判例。又認定犯罪事實所憑之證據，無論",
                ""
            ],
            [
                "係直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始",
                ""
            ],
            [
                "得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪",
                ""
            ],
            [
                "之判決，最高法院七十六年台上字第四九八六號判例足資",
                ""
            ],
            [
                "參照。",
                ""
            ],
            [
                "（三）自訴人認被告上開另涉犯公職人員選罷法第九十二條之傳",
                ""
            ],
            [
                "播不實事項罪嫌部分，無非亦係以被告於上開演講之錄音",
                ""
            ],
            [
                "光碟及譯文為論據。然查，被告於上開演講時，固確有上",
                ""
            ],
            [
                "　    開公然宣稱：「包含對方．．．用各種惡毒手段抹黑、每",
                ""
            ],
            [
                "天跪下來發誓說只做一任，四年後要轉給邱鏡淳，邱等了",
                ""
            ],
            [
                "四年沒等到，一張看板說『你吃飽了嗎？』問他吃飽了嗎",
                ""
            ],
            [
                "？吃得肥古古還要吃」、「同樣的，營養午餐，我的弟弟",
                ""
            ],
            [
                "不會去包營養午餐，那個回扣的錢、沒有剝削，拿來做營",
                ""
            ],
            [
                "養午餐就夠了」等語之事實，此為被告所不否認。然查：",
                ""
            ],
            [
                "自訴人於當時既為現任新竹縣縣長，更為本次縣長候選人",
                ""
            ],
            [
                "，其施政、行為舉止自應接受人民之檢驗、公評，而觀諸",
                ""
            ],
            [
                "被告上開公開演講內容，就所宣稱：「包含對方．．．用",
                ""
            ],
            [
                "　　　各種惡毒手段抹黑」部分，固有用詞遣字惡劣之處，然究",
                ""
            ],
            [
                "　　屬對自訴人之廣泛評論，尚難認有何意圖使自訴人不當選",
                ""
            ],
            [
                "　而傳播不實之事可言。",
                ""
            ],
            [
                "再就被告宣稱：「每天跪下來發誓說只做一任，四年後要",
                ""
            ],
            [
                "轉給邱鏡淳，邱等了四年沒等到」部分，已據證人丁○○",
                ""
            ],
            [
                "　    、丙○○分別到庭證稱：「（你有無跟被告提到自訴人下",
                ""
            ],
            [
                "跪的事情？）有。（何時的事情？）九十年選舉的時候，",
                ""
            ],
            [
                "　    因為自訴人與邱鏡淳說只要作一任就好了，自訴人在義民",
                ""
            ],
            [
                "廟、竹東兒童樂園政見發表會上，向選民下跪，請求選民",
                ""
            ],
            [
                "投票給他，並且說作一任就好下一任給邱鏡淳作。（你說",
                ""
            ],
            [
                "『下跪』是指民國九十年間？）是的。．．．我有請被告",
                ""
            ],
            [
                "　    以自訴人此種承諾而沒有履行，作為文宣來攻擊自訴人，",
                ""
            ],
            [
                "不守誠信。（你剛才說自訴人下跪的事情你有無親自在場",
                ""
            ],
            [
                "看到？）竹東兒童樂園我有看到，義民廟我不在場，且我",
                ""
            ],
            [
                "　也有錄影帶」（參證人丁○○於本院九十五年十二月四日",
                ""
            ],
            [
                "本院審理時之證述）、「（十二月三日投票之前，你是否",
                ""
            ],
            [
                "曾經跟被告討論過民國九十年敗選之事情？）被告要參與",
                ""
            ],
            [
                "　    選舉之前．．．我有跟被告提過．．．（有無提到自訴人",
                ""
            ],
            [
                "在九十年選舉的時候下跪的事情？）有。（討論的內容？",
                ""
            ],
            [
                "　    ）邱鏡淳那些人跟我提的．．．我沒有到現場，我聽邱鏡",
                ""
            ],
            [
                "淳陣營的人說的。（你是否有將上開事情向被告轉述？）",
                ""
            ],
            [
                "有。（你在向被告轉述的時候有無提到『下跪』這二個字",
                ""
            ],
            [
                "？）應該有。（有提到『只作一任』這四個字？）有」（",
                ""
            ],
            [
                "參證人丙○○於本院九十五年十二月二十八日本院審理時",
                ""
            ],
            [
                "之證述）等語，足徵被告雖確有指述自訴人，而公然宣稱",
                ""
            ],
            [
                "：「每天跪下來發誓說只做一任，四年後要轉給邱鏡淳，",
                ""
            ],
            [
                "邱等了四年沒等到」等語，然究非空穴來風，顯然有所本",
                ""
            ],
            [
                "。況被告所為上開指述亦事涉自訴人之政治承諾、誠信，",
                ""
            ],
            [
                "究難認與公益全然無涉，應係屬言論自由之範籌，亦難認",
                ""
            ],
            [
                "　　有何意圖使自訴人不當選而故為傳播不實之事之惡意。",
                ""
            ],
            [
                "至被告另宣稱：「一張看板說『你吃飽了嗎？』問他吃飽",
                ""
            ],
            [
                "了嗎？吃得肥古古還要吃」部分，用字遣詞固帶有嘲諷、",
                ""
            ],
            [
                "攻訐意味，然充其量尚僅能認係語意模糊之影射，究與單",
                ""
            ],
            [
                "純之「事實陳述」要件有所不符，亦難認有何故為傳播「",
                ""
            ],
            [
                "不實之事」可言。",
                ""
            ],
            [
                "又觀諸被告宣稱：「同樣的，營養午餐，我的弟弟不會去",
                ""
            ],
            [
                "包營養午餐，那個回扣的錢、沒有剝削，拿來做營養午餐",
                ""
            ],
            [
                "就夠了」等語，此部分指述承包營養午餐之主體對象乃自",
                ""
            ],
            [
                "訴人之弟弟，雖然間接對自訴人亦不無影響，然指述之主",
                ""
            ],
            [
                "體對象既應為自訴人之弟弟，究難認被告有何對自訴人故",
                ""
            ],
            [
                "為傳播「不實之事」。又被告雖另指稱回扣、剝削等語，",
                ""
            ],
            [
                "然亦未具體指述是否為自訴人收取回扣或剝削（蓋縱有收",
                ""
            ],
            [
                "取回扣或剝削之情事，發包過程中所有參與者皆有可能，",
                ""
            ],
            [
                "非僅自訴人一人可以收取回扣或剝削），縱然不無影射自",
                ""
            ],
            [
                "訴人之意味，惟既非明確，自亦不得逕認係具體指涉自訴",
                ""
            ],
            [
                "人，故此部分亦與公職人員選罷法第九十二條係針對候選",
                ""
            ],
            [
                "人即自訴人故為傳播「不實之事」之構成要件不符。",
                ""
            ],
            [
                "（四）綜據上述，被告於上開演講時，固確有上開公然宣稱：「",
                ""
            ],
            [
                "包含對方．．．用各種惡毒手段抹黑、每天跪下來發誓說",
                ""
            ],
            [
                "只做一任，四年後要轉給邱鏡淳，邱等了四年沒等到，一",
                ""
            ],
            [
                "張看板說『你吃飽了嗎？』問他吃飽了嗎？吃得肥古古還",
                ""
            ],
            [
                "要吃」、「同樣的，營養午餐，我的弟弟不會去包營養午",
                ""
            ],
            [
                "餐，那個回扣的錢、沒有剝削，拿來做營養午餐就夠了」",
                ""
            ],
            [
                "等語之事實，然被告此部分之陳述或非空穴來風，而尚有",
                ""
            ],
            [
                "所本，且與公益相關，或屬對自訴人之廣泛評論，或屬帶",
                ""
            ],
            [
                "有影射意味之嘲諷、攻訐，或非具體指述自訴人，自均難",
                ""
            ],
            [
                "認有何意圖使自訴人不當選而故為傳播「不實之事」可言",
                ""
            ],
            [
                "，亦與公職人員選罷法第九十二條係針對候選人即自訴人",
                ""
            ],
            [
                "故為傳播「不實之事」之構成要件不符。據此，自訴意旨",
                ""
            ],
            [
                "雖認被告就上開部分亦涉犯公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之傳播不實事項罪嫌，然關於此部分被告是否犯罪之證",
                ""
            ],
            [
                "明則尚未能使本院達致確信之程度，而尚有諸多合理之懷",
                ""
            ],
            [
                "疑存在，致本院無從形成被告此部分亦為有罪之確信，依",
                ""
            ],
            [
                "「罪證有疑、利於被告」之證據法則，即不得就此部分遽",
                ""
            ],
            [
                "為不利被告之認定。因之，此部分自訴人所舉出之積極證",
                ""
            ],
            [
                "據既尚不足為不利於被告事實之認定，即應逕為有利於被",
                ""
            ],
            [
                "告之認定，更不必有何有利之證據。此外，本院復查無其",
                ""
            ],
            [
                "他積極證據足資證明被告另有此部分之犯行，應認為被告",
                ""
            ],
            [
                "此部分之犯罪尚屬不能證明，原應就此部分另為被告無罪",
                ""
            ],
            [
                "之諭知，惟自訴意旨認此部分與被告上開論罪部分係單純",
                ""
            ],
            [
                "一罪關係，爰不另就此部分為被告無罪之諭知。",
                ""
            ],
            [
                "九、退併部分（即臺灣新竹地方法院檢察署九十五年度他字第二",
                ""
            ],
            [
                "０一五號）：臺灣新竹地方法院檢察署檢察官以自訴人另於",
                ""
            ],
            [
                "偵查中對被告提出告訴，指稱被告另於九十四年十一月二十",
                ""
            ],
            [
                "一日於中國時報地方新聞版刊登散布對自訴人不實事項之文",
                ""
            ],
            [
                "宣，意圖使同為候選人之自訴人不當選，因認被告此部分亦",
                ""
            ],
            [
                "涉犯公職人員選罷法第九十二條之罪嫌，而移送本院併案審",
                ""
            ],
            [
                "理。然查：自訴人於偵查中對被告提出之此部分告訴，乃僅",
                ""
            ],
            [
                "提出中國時報九十四年十一月二十一日地方新聞版報紙一份",
                ""
            ],
            [
                "為證，惟被告則堅決否認該文宣係其所刊登或係其授意所刊",
                ""
            ],
            [
                "登，而自訴人及自訴代理人亦於本院審理時陳明別無其他事",
                ""
            ],
            [
                "證足以證明該文宣係被告所刊登或被告授意他人所刊登。據",
                ""
            ],
            [
                "此，自難僅以中國時報九十四年十一月二十一日地方新聞版",
                ""
            ],
            [
                "刊登散布對自訴人不利指述之文宣，即遽認係被告所為，自",
                ""
            ],
            [
                "難認被告此部分亦涉有公職人員選罷法第九十二條之罪嫌。",
                ""
            ],
            [
                "從而，此部分既未經自訴，亦難認被告此部分涉有公職人員",
                ""
            ],
            [
                "選罷法第九十二條之罪嫌，則此部分即與本案自訴部分無何",
                ""
            ],
            [
                "裁判上一罪或單純一罪關係可言，自非本案自訴效力範圍所",
                ""
            ],
            [
                "及，本院自無從併予審理，應退由臺灣新竹地方法院檢察署",
                ""
            ],
            [
                "檢察官另行依法偵處。",
                ""
            ],
            [
                "十、適用之法律：",
                ""
            ],
            [
                "（一）刑事訴訟法第三百四十三條、第二百九十九條第一項前段",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）刑法第二條第一項前段、第十一條第一項前段，修正前刑",
                ""
            ],
            [
                "法第四十一條第一項前段、第三十七條第二項。",
                ""
            ],
            [
                "（三）公職人員選舉罷免法第九十二條、第九十八條第三項。",
                ""
            ],
            [
                "（四）修正刪除前罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　　十七　日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法　官  汪  銘　欽",
                ""
            ],
            [
                "法  官  楊　數　盈",
                ""
            ],
            [
                "法  官  林　惠　君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀( 均須按他造當事人之人數附繕本 )「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　　十七　日",
                ""
            ],
            [
                "書記官  陳  秀  子",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上訴,868,20070731,1": [
            [
                "臺灣高等法院刑事判決",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許慧如律師",
                ""
            ],
            [
                "　　　　　　顧立雄律師",
                ""
            ],
            [
                "自　訴　人　丁○○",
                ""
            ],
            [
                "代　理　人　鄭勵堅律師",
                ""
            ],
            [
                "　　　　　　李佳玲律師",
                ""
            ],
            [
                "上列上訴人，因違反公職人員選舉罷免法案件，不服臺灣新竹地",
                ""
            ],
            [
                "方法院，中華民國96年1 月17日第一審判決（94年度自字第15號",
                ""
            ],
            [
                "，移送併案：臺灣新竹地方法院檢察署95年度偵字第2312號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以演講傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑陸月，如易科罰金，以銀元參佰元即",
                ""
            ],
            [
                "新台幣玖佰元折算壹日，褫奪公權壹年。減為有期徒刑參月，如",
                ""
            ],
            [
                "易科罰金，以銀元參佰元即新台幣玖佰元折算壹日，褫奪公權壹",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與丁○○均為臺灣省新竹縣第十五屆縣長候選人，二",
                ""
            ],
            [
                "人分別各自代表所屬政黨對立競逐新竹縣長職務。詎甲○○",
                ""
            ],
            [
                "意圖使同為候選人之丁○○不當選，意圖散布於眾，基於傳",
                ""
            ],
            [
                "播不實之事之犯意，先於民國（下同）94年10月16日上午10",
                ""
            ],
            [
                "時許，在新竹縣竹北市○○○路與博愛路口競選總部，利用",
                ""
            ],
            [
                "競選總部成立大會之公共場所發表公開演講機會，於演講時",
                ""
            ],
            [
                "公然宣稱：「過去很多人說我為什麼落選，包含對方用金錢",
                ""
            ],
            [
                "買票」、「臺灣大學、科技大學、交通大學要來，至今靜靜",
                ""
            ],
            [
                "，台大教授向我說你那個人沒有關心學校如何來、來做什麼",
                ""
            ],
            [
                "，只向他說，你要建校，我來介紹一個營造廠承包工程好不",
                ""
            ],
            [
                "好，每天要謀錢，他說和和氣氣拼經濟，結果都拼到自己的",
                ""
            ],
            [
                "口袋裡」、「不應該統包的也拿去統包，連教室的興建，多",
                ""
            ],
            [
                "少坪，一坪多少錢錢這麼簡單的問題，完全不符合異質工程",
                ""
            ],
            [
                "所謂最有利標，這樣也拿去統標，這不是拿回扣是拿什麼」",
                ""
            ],
            [
                "等語；又因中國國民黨發佈新聞指述其進出澳門可能涉及洗",
                ""
            ],
            [
                "錢，乃於94年12月1 日上午10時許，在新竹縣竹北市○○○",
                ""
            ],
            [
                "路與博愛路口競選總部召開記者會公然宣稱：「甲○○不可",
                ""
            ],
            [
                "能去洗錢，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢",
                ""
            ],
            [
                "」等語，具體指摘丁○○於新竹縣第十四屆縣長選舉時賄選",
                ""
            ],
            [
                "買票、欲利用機會仲介廠商謀利、收取學校教室改建工程回",
                ""
            ],
            [
                "扣、洗錢等不實事項，接續以演講、記者會方式，傳播上開",
                ""
            ],
            [
                "足以毀損丁○○名譽之不實事項，足生損害於丁○○及新竹",
                ""
            ],
            [
                "縣第十五屆縣長選舉之選舉權人對於新竹縣縣長選舉候選人",
                ""
            ],
            [
                "之判斷。",
                ""
            ],
            [
                "二、案經丁○○自訴及丁○○向臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "告訴後，經檢察官移送原審併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）甲○○，固不否認其與自訴",
                ""
            ],
            [
                "人丁○○均為臺灣省新竹縣第十五屆縣長候選人，二人分別",
                ""
            ],
            [
                "各自代表所屬政黨對立，競逐新竹縣長職務，並於94年10月",
                ""
            ],
            [
                "16日上午10時許，在新竹縣竹北市○○○路與博愛路口競選",
                ""
            ],
            [
                "總部，於競選總部成立大會之公共場所發表公開演講時公然",
                ""
            ],
            [
                "宣稱：「過去很多人說我為什麼落選，包含對方用金：「過",
                ""
            ],
            [
                "去很多人說我為什麼落選，包含對方用金錢買票」、「臺灣",
                ""
            ],
            [
                "大學、科技大學、交通大學要來，至今靜靜，台大教授向我",
                ""
            ],
            [
                "說你那個人沒有關心學校如何來、來做什麼，只向他說，你",
                ""
            ],
            [
                "要建校，我來介紹一個營造廠承包工程好不好，每天要謀錢",
                ""
            ],
            [
                "，他說和和氣氣拼經濟，結果都拼到自己的口袋裡」、「不",
                ""
            ],
            [
                "應該統包的也拿去統包，連教室的興建，多少坪，一坪多少",
                ""
            ],
            [
                "錢錢這麼簡單的問題，完全不符合異質工程所謂最有利標，",
                ""
            ],
            [
                "這樣也拿去統標，這不是拿回扣是拿什麼」等語；又因中國",
                ""
            ],
            [
                "國民黨發佈新聞指述其進出澳門可能涉及洗錢，乃於94年12",
                ""
            ],
            [
                "月1 日上午10時許，在新竹縣竹北市○○○路與博愛路口競",
                ""
            ],
            [
                "選總部召開記者會公然宣稱：「甲○○不可能去洗錢，而是",
                ""
            ],
            [
                "去查洗錢，查誰洗錢呢，就是查丁○○洗錢」等情，惟矢口",
                ""
            ],
            [
                "否認有違反公職人員選舉罷免法等犯行，並先後辯稱：",
                ""
            ],
            [
                "1.競選過程中，包括證人黃政枝、萬榮河等人確實有告訴被告",
                ""
            ],
            [
                "稱自訴人有買票，但不是自訴人親自去，是整個政黨運作的",
                ""
            ],
            [
                "結果，如果他沒有買票，怎麼可能當選；被告也沒有說「對",
                ""
            ],
            [
                "方」及台大教授向其說的「你那個人」就是自訴人，因為當",
                ""
            ],
            [
                "時候選人登記尚未結束，所以當時候選人尚不確定是否只有",
                ""
            ],
            [
                "被告與自訴人兩個人；關於統包的事情，其有審計部糾正新",
                ""
            ],
            [
                "竹縣政府的資料，且統包是針對異質工程，建教室根本不應",
                ""
            ],
            [
                "該統包；其在競選總部成立大會的演講是一個整體性的，只",
                ""
            ],
            [
                "是引述鄉親支持者告訴其的話，而在引述後，在後半段加入",
                ""
            ],
            [
                "一點點評論及合理的質疑。",
                ""
            ],
            [
                "2.記者會部分，是因為中國國民黨在台北召開記者會，指稱其",
                ""
            ],
            [
                "可能涉嫌洗錢及利益輸送，經記者一再追問，其有召開記者",
                ""
            ],
            [
                "招待會作統一說明，其係說明被告沒有洗錢或利益輸送，去",
                ""
            ],
            [
                "澳門的目的是因台商跟其檢舉自訴人之兄在大陸經營有陪酒",
                ""
            ],
            [
                "之酒店，自訴人為了本次選舉已招待上萬人次到大陸吃喝玩",
                ""
            ],
            [
                "樂，且檢舉自訴人在擔任縣長時涉嫌貪污，貪污都是透過他",
                ""
            ],
            [
                "人來洗錢，而因其當時還擔任臺灣省省主席，不能進入大陸",
                ""
            ],
            [
                "，所以與檢舉人約在澳門見面，希望拿到相關證據。其也有",
                ""
            ],
            [
                "說「這些我都會向司法機關提出檢舉，到底有沒有構成犯罪",
                ""
            ],
            [
                "，因為我沒有公權力可以調查，我只能盡我的力量去蒐集證",
                ""
            ],
            [
                "據」，又依新竹縣議會的議員質詢紀錄，其也可證明合理懷",
                ""
            ],
            [
                "疑自訴人貪污、利用職權讓自己的兄弟、兒子等去做一些統",
                ""
            ],
            [
                "包、審議的工程，這均有瀆職的嫌疑。其徵選之體育場建築",
                ""
            ],
            [
                "師是全國數一數二，自訴人上任之後毀約，後半段由完全沒",
                ""
            ],
            [
                "有經驗的建築師承作，後來的包商又將工程轉出去也沒有自",
                ""
            ],
            [
                "己施作，這樣過程怎不讓人家質疑，自訴人又將主場地改成",
                ""
            ],
            [
                "小體育館、游泳池影響整個美感，動線配置，工程禁不起水",
                ""
            ],
            [
                "平測試，這些報紙都有報導，所以被告合理懷疑自訴人有勾",
                ""
            ],
            [
                "串圖利；縣市長候選人之學識、品德、操守、能力都是可受",
                ""
            ],
            [
                "公評的，如果合理質疑且有所本，都會違反選舉罷免法，間",
                ""
            ],
            [
                "接就是鼓勵賄選，尤其新竹縣選風敗壞沒有錢就不用選舉，",
                ""
            ],
            [
                "這樣絕對不是全民之福，其所有言論均謹守分寸，就可公評",
                ""
            ],
            [
                "之事提出質疑，且是跟鄉親的互動的詢問及請求鄉親主持正",
                ""
            ],
            [
                "義還其公道，以上這些立法院、縣議會各種質詢及檢舉書函",
                ""
            ],
            [
                "太多，被告有呈給檢察官，審計單位也有糾正，如果這些都",
                ""
            ],
            [
                "不可以講，會有寒蟬效應。況自訴人被起訴之貪污案件，都",
                ""
            ],
            [
                "是依據貪污治罪條例起訴云云。茲查：",
                ""
            ],
            [
                "(一)被告與自訴人丁○○均為臺灣省新竹縣第十五屆縣長候選人",
                ""
            ],
            [
                "，二人分別各自代表所屬政黨對立競逐新竹縣長職務，被告",
                ""
            ],
            [
                "於94年10月16日上午10時許，在新竹縣竹北市○○○路與博",
                ""
            ],
            [
                "愛路口競選總部，於競選總部成立大會之公共場所發表公開",
                ""
            ],
            [
                "演講時公然宣稱：「過去很多人說我為什麼落選，包含對方",
                ""
            ],
            [
                "用金：「過去很多人說我為什麼落選，包含對方用金錢買票",
                ""
            ],
            [
                "」、「臺灣大學、科技大學、交通大學要來，至今靜靜，台",
                ""
            ],
            [
                "大教授向我說你那個人沒有關心學校如何來、來做什麼，只",
                ""
            ],
            [
                "向他說，你要建校，我來介紹一個營造廠承包工程好不好，",
                ""
            ],
            [
                "每天要謀錢，他說和和氣氣拼經濟，結果都拼到自己的口袋",
                ""
            ],
            [
                "裡」、「不應該統包的也拿去統包，連教室的興建，多少坪",
                ""
            ],
            [
                "，一坪多少錢錢這麼簡單的問題，完全不符合異質工程所謂",
                ""
            ],
            [
                "最有利標，這樣也拿去統標，這不是拿回扣是拿什麼」等語",
                ""
            ],
            [
                "；又因中國國民黨發佈新聞指述被告進出澳門可能涉及洗錢",
                ""
            ],
            [
                "，被告於94年12月1 日上午10時許，在新竹縣竹北市○○○",
                ""
            ],
            [
                "路與博愛路口競選總部召開記者會公然宣稱：「甲○○不可",
                ""
            ],
            [
                "能去洗錢，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢",
                ""
            ],
            [
                "」等情事，已據被告甲○○於偵審中供述在卷，並據自訴人",
                ""
            ],
            [
                "指述明確，且有被告上開演講、記者會錄音光碟暨譯文在卷",
                ""
            ],
            [
                "可稽，上開言論等情事，均堪認定。",
                ""
            ],
            [
                "(二)按，人民有言論之自由，非但為憲法第十一條所明定，更為",
                ""
            ],
            [
                "普世價值。蓋個人意見之自由表達，就私領域而言，乃個人",
                ""
            ],
            [
                "和平自由意志之展現，為傳達自我價值、體現內在人格之基",
                ""
            ],
            [
                "礎，更係人際之間溝通所不可或缺；就公領域而言，亦可經",
                ""
            ],
            [
                "由直接或間接參與公共事務討論，和平臧否政策良窳，藉以",
                ""
            ],
            [
                "凝聚公民共識，充分展現公民群體意識，從而促進民主政治",
                ""
            ],
            [
                "社會之健全和平發展。據此，民主法治國家無不將言論自由",
                ""
            ],
            [
                "列為基本人權，而給予最大限度之保障，非有必要，即不得",
                ""
            ],
            [
                "任意以立法加以侵犯。然所謂最大限度之保障，並非毫無限",
                ""
            ],
            [
                "制、制約，蓋然此言論自由權，衡情尚不無可能與其他個人",
                ""
            ],
            [
                "基本權利（例如隱私權等）發生衝突，故倘權衡為保護個人",
                ""
            ],
            [
                "名譽、隱私等私人法益或維護公共利益，國家對言論自由即",
                ""
            ],
            [
                "尚非不得予以適當限制。次按，關於言論自由範圍之論述，",
                ""
            ],
            [
                "固有不同之諸多理論，然較無爭議者，乃認基於個人意見自",
                ""
            ],
            [
                "由表達之展現人格（私領域）、促進公益（公領域）之特性",
                ""
            ],
            [
                "，特別係在針對「公共事務」表達意見時，本質上即無從要",
                ""
            ],
            [
                "求表意人須在言論作成前即須進行深入且周密之「自我檢查",
                ""
            ],
            [
                "」，且須擔保所表達之內容全然合於「客觀事實」（按此係",
                ""
            ],
            [
                "指關於「公共事務」之客觀事實，非指如下所述之「單純事",
                ""
            ],
            [
                "實陳述」），否則勢將造成表意人之過度負擔，致因疑慮言",
                ""
            ],
            [
                "論內容恐難完全與事實相符，而有遭受法律制裁之高度危險",
                ""
            ],
            [
                "，最終只得選擇放棄言論之自由表達，從而形成所謂「寒蟬",
                ""
            ],
            [
                "效應」（chilling  effect），而與言論自由之精神背道而",
                ""
            ],
            [
                "馳。反之，若表意人係對於「個人私德」惡意指述，或係為",
                ""
            ],
            [
                "牟求經濟利益，而為不實指控之商業性廣告，則因該內容與",
                ""
            ],
            [
                "促進公共利益之關聯性微弱，或甚與公共利益完全無涉，即",
                ""
            ],
            [
                "無犧牲個人名譽、隱私等，而高度維護表意人之必要，反應",
                ""
            ],
            [
                "權衡轉而保障因不實言論致受有損害之一方。是以言論自由",
                ""
            ],
            [
                "保障之強度，應具體就言論之內容、方式、對象區別，非可",
                ""
            ],
            [
                "一概而論。舉例而言，就與「公共事務」相關「政治性言論",
                ""
            ],
            [
                "」，顯乃促進公共利益所必需，故所受到之保障自應較周延",
                ""
            ],
            [
                "、寬廣；至於與公益無關，而僅涉及私德之一般性言論或商",
                ""
            ],
            [
                "業性言論，則應依憑相當之事實為根據。因之，單純之「政",
                ""
            ],
            [
                "治性言論」表達，固屬「公共事務」之範籌，原則上應給予",
                ""
            ],
            [
                "最大限度之保障，然單純之「事實陳述」與「公共事務」意",
                ""
            ],
            [
                "見之表達（包含「公共事務客觀事實」之表達）仍有不同，",
                ""
            ],
            [
                "蓋單純之「事實陳述」本身乃「事實」真實與否之問題，「",
                ""
            ],
            [
                "公共事務」意見之表達原則上係主觀之價值判斷。是言論表",
                ""
            ],
            [
                "達若以單純之「事實陳述」方式呈現時，表意人如明知所言",
                ""
            ],
            [
                "並非真實，或過於輕率疏忽未能合理探究所言是否為真實，",
                ""
            ],
            [
                "此時即應認表意人具備有「真正惡意」（actual malice ）",
                ""
            ],
            [
                "，自不在言論自由保障之範疇。然單純之「事實陳述」與「",
                ""
            ],
            [
                "公共事務」意見表達二者間有時並非截然涇渭分明，衡有夾",
                ""
            ],
            [
                "雜其間或混雜在一起之情形，故在此情形，既夾雜、混雜有",
                ""
            ],
            [
                "單純之「事實陳述」，即仍應介入審查事實之真偽，不得率",
                ""
            ],
            [
                "以言論自由包裝「事實陳述」之真偽不予論究。",
                ""
            ],
            [
                "二、次查：",
                ""
            ],
            [
                "依上所述，被告既於演講、記者會時公然宣稱：「過去很多",
                ""
            ],
            [
                "人說我為什麼落選，包含對方用金錢買票」、「臺灣大學、",
                ""
            ],
            [
                "科技大學、交通大學要來，至今靜靜，台大教授向我說你那",
                ""
            ],
            [
                "個人沒有關心學校如何來、來做什麼，只向他說，你要建校",
                ""
            ],
            [
                "，我來介紹一個營造廠承包工程好不好，每天要謀錢，他說",
                ""
            ],
            [
                "和和氣氣拼經濟，結果都拼到自己的口袋裡」、「不應該統",
                ""
            ],
            [
                "包的也拿去統包，連教室的興建，多少坪，一坪多少錢錢這",
                ""
            ],
            [
                "麼簡單的問題，完全不符合異質工程所謂最有利標，這樣也",
                ""
            ],
            [
                "拿去統標，這不是拿回扣是拿什麼」、「甲○○不可能去洗",
                ""
            ],
            [
                "錢，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢」等情",
                ""
            ],
            [
                "，法院即應進一步探究，被告上開傳播內容是否為言論自由",
                ""
            ],
            [
                "範籌？如非屬言論自由範籌，則上開傳播內容是否有所不實",
                ""
            ],
            [
                "？如有不實，是否係基於使自訴人不當選意圖？經查：",
                ""
            ],
            [
                "(一)被告與自訴人丁○○均為臺灣省新竹縣第十五屆縣長候選人",
                ""
            ],
            [
                "，二人分別各自代表所屬政黨對立競逐新竹縣長職務，已如",
                ""
            ],
            [
                "上述。臺灣省新竹縣第十五屆縣長選舉候選人，係於94年9",
                ""
            ],
            [
                "月30日至同年10月4 日申請登記，被告時任臺灣省省主席，",
                ""
            ],
            [
                "並任臺灣省選舉委員會主任委員，自無不知之理。被告於上",
                ""
            ],
            [
                "開演講及記者會時，新竹縣第十五屆縣長選舉候選人申請登",
                ""
            ],
            [
                "記早已截止，洵堪認定。因之，自訴人指述被告於上開演講",
                ""
            ],
            [
                "及記者會時，即已知新竹縣第十五屆縣長選舉，僅有被告與",
                ""
            ],
            [
                "自訴人二人分別各自代表所屬政黨對立競逐新竹縣長職務一",
                ""
            ],
            [
                "節，堪予採信。被告辯稱：其演講時候選人登記尚未結束，",
                ""
            ],
            [
                "所以當時候選人尚不確定是否只有其與自訴人兩個人云云，",
                ""
            ],
            [
                "不足採信。再者，被告於上開演講時固未指名道姓所傳播之",
                ""
            ],
            [
                "內容係指述自訴人，有自訴人提出錄音光碟及譯文在卷足參",
                ""
            ],
            [
                "，然新竹縣第十五屆縣長選舉僅有被告與自訴人二人，且觀",
                ""
            ],
            [
                "諸被告整體演講內容，任何新竹縣第十五屆縣長選舉之選舉",
                ""
            ],
            [
                "權人（即有投票權之縣民）應均可判斷、認知其所傳播內容",
                ""
            ],
            [
                "確係指述自訴人，顯為該次新竹縣第十五屆縣長選舉選區選",
                ""
            ],
            [
                "舉權人眾所週知之事，自無待再為舉證，洵堪認定。是被告",
                ""
            ],
            [
                "辯稱其於演講時沒說「對方」及台大教授向其所說的「你那",
                ""
            ],
            [
                "個人」就是自訴人云云，均不足採信。",
                ""
            ],
            [
                "(二)被告於上開演講時公然宣稱：「過去很多人說我為什麼落選",
                ""
            ],
            [
                "，包含對方用金錢買票」等語，所指「對方」確係指自訴人",
                ""
            ],
            [
                "，已如上述。再依被告上開傳播內容，乃已具體指摘自訴人",
                ""
            ],
            [
                "有於新竹縣第十四屆縣長選舉時賄選買票，揆諸上開說明，",
                ""
            ],
            [
                "此傳播內容已屬「事實之陳述」，而非單純之政治評論言論",
                ""
            ],
            [
                "自由範籌甚明。然被告自始至終無法提出相關事證證明自訴",
                ""
            ],
            [
                "人有於新竹縣第十四屆縣長選舉賄選買票，或證明有何合理",
                ""
            ],
            [
                "之理由確信所發表之上開內容為真實，足徵被告就此部分確",
                ""
            ],
            [
                "有傳播不實之事無訛。至證人萬榮河、黃政枝雖分別到庭證",
                ""
            ],
            [
                "稱：「我認為國民黨選舉一向選舉都是靠買票當選，請被告",
                ""
            ],
            [
                "要注意‧‧‧我以前擔任國民黨省黨部訓練委員，我會幫新",
                ""
            ],
            [
                "黨員入黨上課，對國民黨運作內容瞭解，我與自訴人民國七",
                ""
            ],
            [
                "十九年競選新竹縣正副議長，我與自訴人不同組，當時國民",
                ""
            ],
            [
                "黨新竹縣黨部主任委員于宗海，我去請教他，我與丁○○是",
                ""
            ],
            [
                "國民黨黨員，你要提名何人，他以手勢比圈圈表示錢的意思",
                ""
            ],
            [
                "，就是說比何人錢多，因為自訴人給每一個縣議員壹佰萬元",
                ""
            ],
            [
                "，後來我一票向每個縣議員發230 萬元，就是向他們買票，",
                "230 萬元"
            ],
            [
                "一票買230 萬元，後來自訴人與于宗海大家協調在79年春節",
                "萬元"
            ],
            [
                "時間左右到于宗海家裡協調，當時在場有于宗海、書記長謝",
                ""
            ],
            [
                "禎添、陳進興縣長、姜欽城（省黨部委員）、自訴人、自訴",
                ""
            ],
            [
                "人當時搭檔張清福、我與我的搭檔莊乾瑾，大家一起協調，",
                ""
            ],
            [
                "于宗海問我意見，我說我錢都已經發了，如果自訴人將我已",
                ""
            ],
            [
                "經發出去部分把錢給我，我就先讓給他，于宗海他們說我有",
                ""
            ],
            [
                "風度，後來問自訴人意見，自訴人說回去考慮，答應三天內",
                ""
            ],
            [
                "回復我，後來自訴人沒有回覆我，但是我在年初六接到調查",
                ""
            ],
            [
                "局約談，事後才知道是自訴人與邱鏡淳檢舉我」（參見證人",
                ""
            ],
            [
                "萬榮河於原審95年12月4 日審理時之證述）。「（94年被告",
                ""
            ],
            [
                "有參選縣長你有無幫忙被告競選？）有。（12月3 日投票之",
                ""
            ],
            [
                "前，你是否曾經跟被告討論過民國九十年敗選之事情？）被",
                ""
            ],
            [
                "告要參與選舉之前，但實際時間忘記了，我有跟被告提過這",
                ""
            ],
            [
                "件事情，告訴他這次最好不要選，因為選了要花錢又不是現",
                ""
            ],
            [
                "任，民間閒談說沒有買票不會當選，所以我有這次勸他，因",
                ""
            ],
            [
                "為被告上次失敗坊間有傳說人家有買票才會當選，所以我才",
                ""
            ],
            [
                "勸他不要選比較好。（針對所謂坊間有傳說人家有買票才會",
                ""
            ],
            [
                "當選，你根據聽來轉述給被告聽作為勸他不要參選理由？）",
                ""
            ],
            [
                "是的。（你有無在這次談話當中告訴他所謂的人家有買票的",
                ""
            ],
            [
                "人家是指何人？）當時只有兩個人競選，當然指被告以外的",
                ""
            ],
            [
                "對方。（在跟被告討論時，有無明確說出人家姓名？）討論",
                ""
            ],
            [
                "依過去選舉慣例國民黨黨員要參選沒有買票要當選比較困難",
                ""
            ],
            [
                "，當時正在講他們兩人的事情，所以不必要講名字都知道是",
                ""
            ],
            [
                "何人」（參見證人黃政枝於原審95年12月28日審理時證述）",
                ""
            ],
            [
                "等語，姑不論證人萬榮河、黃政枝開所為證述是否屬實，然",
                ""
            ],
            [
                "觀諸證人萬榮河、黃政枝上開所為證述乃或僅證述自訴人曾",
                ""
            ],
            [
                "於79年競選新竹縣議會議長時涉嫌向縣議員買票賄選；或僅",
                ""
            ],
            [
                "證述坊間傳聞自訴人於新竹縣第十四屆縣長選舉賄選買票；",
                ""
            ],
            [
                "或係證述依選舉慣例中國國民黨黨員要參選公職沒有買票賄",
                ""
            ],
            [
                "選要當選比較困難等情，乃或與自訴人是否確有於新竹縣第",
                ""
            ],
            [
                "十四屆縣長選舉時賄選買票無涉；或僅係坊間傳聞自訴人有",
                ""
            ],
            [
                "於新竹縣第十四屆縣長選舉時賄選買票，然既係坊間傳聞，",
                ""
            ],
            [
                "即係屬未有相當合理之事證，而未經證實之傳聞，自難以證",
                ""
            ],
            [
                "明被告有何合理理由確信所發表之上開內容為真實，均不足",
                ""
            ],
            [
                "採為被告之有利認定。",
                ""
            ],
            [
                "(三)被告於上開演講時公然宣稱：「臺灣大學、科技大學、交通",
                ""
            ],
            [
                "大學要來，至今靜靜，台大教授向我說你那個人沒有關心學",
                ""
            ],
            [
                "校如何來、來做什麼，只向他說，你要建校，我來介紹一個",
                ""
            ],
            [
                "營造廠承包工程好不好，每天要謀錢，他說和和氣氣拼經濟",
                ""
            ],
            [
                "，結果都拼到自己的口袋裡」等語部分，所指之「你那個人",
                ""
            ],
            [
                "」，亦確係指自訴人，已如上述。再依被告之上開傳播內容",
                ""
            ],
            [
                "，就所宣稱：「臺灣大學、科技大學、交通大學要來，至今",
                ""
            ],
            [
                "靜靜，台大教授向我說你那個人沒有關心學校如何來、來做",
                ""
            ],
            [
                "什麼」等語部分，固堪認係屬對「公共事務」意見之表達，",
                ""
            ],
            [
                "然就宣稱：「台大教授向我說你那個人‧‧‧只向他說，你",
                ""
            ],
            [
                "要建校，我來介紹一個營造廠承包工程好不好，每天要謀錢",
                ""
            ],
            [
                "，他說和和氣氣拼經濟，結果都拼到自己的口袋裡」等語部",
                ""
            ],
            [
                "分，乃已具體指摘自訴人有欲利用臺灣大學要來設校之機會",
                ""
            ],
            [
                "仲介廠商謀利，已屬單純之「事實陳述」。故被告此部分演",
                ""
            ],
            [
                "講內容固混雜有「公共事務」意見表達及單純之「事實陳述",
                ""
            ],
            [
                "」，揆諸上開說明，既混雜有單純之「事實陳述」，即仍應",
                ""
            ],
            [
                "介入審查事實之真偽，不得率以言論自由包裝「事實陳述」",
                ""
            ],
            [
                "之真偽不予論究。而被告就此部分，於原審時無法提出相關",
                ""
            ],
            [
                "事證證明有何台大教授指述自訴人欲利用臺灣大學要來設校",
                ""
            ],
            [
                "之機會仲介廠商謀利之事，或證明有何合理之理由確信所發",
                ""
            ],
            [
                "表上開內容為真實，雖被告於本院請求傳喚證人乙○○到庭",
                ""
            ],
            [
                "作證，但該證人經合法傳喚未到庭，本院認該待證事實，經",
                ""
            ],
            [
                "原審詳查，被告已陳稱並無證據要調查在卷，自無待該證人",
                ""
            ],
            [
                "到庭作證之必要，依上情節，足證被告就此部分亦確有傳播",
                ""
            ],
            [
                "不實之事明確。再者，被告於上開演講時另公然宣稱：「不",
                ""
            ],
            [
                "應該統包的也拿去統包，連教室的興建，多少坪，一坪多少",
                ""
            ],
            [
                "錢錢這麼簡單的問題，完全不符合異質工程所謂最有利標，",
                ""
            ],
            [
                "這樣也拿去統標，這不是拿回扣是拿什麼」等語，亦係延續",
                ""
            ],
            [
                "整體演講之內容，所指涉對象，亦可確認係指自訴人。再依",
                ""
            ],
            [
                "被告之上開傳播內容，就所宣稱：「不應該統包的也拿去統",
                ""
            ],
            [
                "包，連教室的興建，多少坪，一坪多少錢錢這麼簡單的問題",
                ""
            ],
            [
                "，完全不符合異質工程所謂最有利標，這樣也拿去統標」等",
                ""
            ],
            [
                "語，亦可認係屬對「公共事務」意見之表達，然就宣稱：「",
                ""
            ],
            [
                "這不是拿回扣是拿什麼」等語，亦已具體指摘自訴人收取學",
                ""
            ],
            [
                "校教室改建工程回扣，自亦屬單純之「事實陳述」。同上論",
                ""
            ],
            [
                "述，被告此部分演講內容固亦混雜有「公共事務」意見之表",
                ""
            ],
            [
                "達及單純之「事實陳述」，然既混雜有單純「事實陳述」，",
                ""
            ],
            [
                "自亦應介入審查事實之真偽。被告就此部分，自始至終無法",
                ""
            ],
            [
                "提出相關事證證明自訴人有何收取學校教室改建工程回扣之",
                ""
            ],
            [
                "事，或證明有何合理之理由確信所發表之上開內容為真實，",
                ""
            ],
            [
                "亦足認被告就此部分，亦有傳播不實之事無疑。",
                ""
            ],
            [
                "(四)此外，被告於上開記者會時公然宣稱：「甲○○不可能去洗",
                ""
            ],
            [
                "錢，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢」等語",
                ""
            ],
            [
                "，固係起因於中國國民黨發佈新聞指述其進出澳門可能涉及",
                ""
            ],
            [
                "洗錢，而自訴人亦係中國國民黨提名推薦之縣長候選人，然",
                ""
            ],
            [
                "就法律觀點而言，中國國民黨究屬社團法人，具有法律上之",
                ""
            ],
            [
                "人格，乃有別於自訴人之自然人人格。故被告儘可反駁中國",
                ""
            ],
            [
                "國民黨對其所為之指控，然究不得針對自訴人為不實之事之",
                ""
            ],
            [
                "傳播。觀諸被告上開傳播內容，亦已具體指摘自訴人洗錢，",
                ""
            ],
            [
                "亦屬單純之「事實陳述」甚明。被告就此部分，於原審時並",
                ""
            ],
            [
                "未提出相關事證證明自訴人有洗錢之事，或證明有何合理之",
                ""
            ],
            [
                "理由確信所發表之上開內容為真實，雖於本院請求傳喚陳文",
                ""
            ],
            [
                "宏到庭作證，但此證人原係被告秘書，本院認無傳喚作證之",
                ""
            ],
            [
                "必要，至證人丙○○雖到庭證稱：有接到電話、信函等情在",
                ""
            ],
            [
                "卷（參見本院卷536至538頁），但依卷附上證十之該信函，",
                ""
            ],
            [
                "既無郵寄信封可憑，內容亦有甚多簡體字，本院認證人所述",
                ""
            ],
            [
                "，縱使該電話、信函係屬真實，但內容是否有所依憑，是否",
                ""
            ],
            [
                "真實，均有可疑，是此證人證述，自不足為被告有利認定，",
                ""
            ],
            [
                "從而，依上所述，亦足認被告就此部分，亦有傳播不實之事",
                ""
            ],
            [
                "，至為明確。",
                ""
            ],
            [
                "三、再查：",
                ""
            ],
            [
                "(一)被告於上開演講、記者會傳播之內容，乃均屬單純之「事實",
                ""
            ],
            [
                "陳述」（部分混雜「公共事務」意見之表達部分，不包括在",
                ""
            ],
            [
                "內），自均非言論自由保障範籌，且被告就上開單純「事實",
                ""
            ],
            [
                "陳述」之傳播內容，亦均無法提出相關事證證明自訴人有其",
                ""
            ],
            [
                "所為「事實陳述」之事，或證明有何合理之理由確信所發表",
                ""
            ],
            [
                "之上開「事實陳述」內容為真實，自足堪認被告確有於上開",
                ""
            ],
            [
                "演講、記者會傳播不實之事明確。被告雖另辯稱：其在競選",
                ""
            ],
            [
                "總部成立大會的演講是一個整體性的，只是引述鄉親支持者",
                ""
            ],
            [
                "告訴其的話，而在引述後，在後半段加入一點點評論及合理",
                ""
            ],
            [
                "的質疑云云。然查：",
                ""
            ],
            [
                "1.被告於上開演講、記者會傳播內容乃均屬單純之「事實陳述",
                ""
            ],
            [
                "」，已如上述，顯非被告所辯之政治評論，亦難認有何相當",
                ""
            ],
            [
                "合理之質疑，故被告此部分所辯，已無足採。被告聲請調查",
                ""
            ],
            [
                "提出之審計部臺灣省新竹縣審計室95年7月3日審竹縣一字第",
                ""
            ],
            [
                "0950002941號函檢送之九十三年度新竹縣總決算審核報告、",
                ""
            ],
            [
                "內政部營建署95年7 月28日營署都字第0950038255號函檢送",
                ""
            ],
            [
                "之內政部都市計畫委員會第六一六次會議紀錄、新竹縣議會",
                ""
            ],
            [
                "95年7月28日竹縣議議字第09500001032號函檢送之新竹縣議",
                ""
            ],
            [
                "會第十五屆議員彭然貴于第二次定期會第十次會議（91年11",
                ""
            ],
            [
                "月15日）縣政質詢紀錄、立法院第六屆第二會期第七次會議",
                ""
            ],
            [
                "立法委員謝欣霓向法務部質詢之質詢文書及行政院書面答復",
                ""
            ],
            [
                "文書、新竹縣議會議員阿棟．優帕司于94年11月2 日提出又",
                ""
            ],
            [
                "撤回之書面質詢文書、臺灣新竹地方法院檢察署95年度偵字",
                ""
            ],
            [
                "第3777號不起訴處分書、臺灣新竹地方法院檢察署95年度偵",
                ""
            ],
            [
                "字第1959、2738、4109號起訴書等，核其內容，縱認自訴人",
                ""
            ],
            [
                "涉有其他弊端，亦屬自訴人是否另涉及其他犯罪或行政責任",
                ""
            ],
            [
                "之問題，然大抵均與被告於上開演講、記者會傳播之內容無",
                ""
            ],
            [
                "具體之關聯性，而無從證明自訴人是否確有如被告於上開演",
                ""
            ],
            [
                "講、記者會傳播「事實陳述」之內容，或證明被告有何合理",
                ""
            ],
            [
                "之理由確信其所發表之上開「事實陳述」內容為真實，自均",
                ""
            ],
            [
                "不足採為被告之有利認定。",
                ""
            ],
            [
                "2.證人即新竹縣議員范玉燕雖到庭證述：「（你們議會是否有",
                ""
            ],
            [
                "追加體育場工程預算？）有，在94年追加二億預算，從19億",
                ""
            ],
            [
                "增加為21億。（追加預算預算案，是否由自訴人任內提出？",
                ""
            ],
            [
                "）是的。（縣議會有無因此組成專案小組調查追加預算案？",
                ""
            ],
            [
                "）有‧‧‧專案小組去現場履勘的那一天。（妳是否曾經向",
                ""
            ],
            [
                "被告說包商向妳表示拿到的錢沒有預算這麼多？）有‧‧‧",
                ""
            ],
            [
                "當天我們在現場，我去的時候有十幾位議員在場‧‧‧因為",
                ""
            ],
            [
                "現場凌亂，我覺得奇怪，經費這麼多為何作成這樣，旁邊包",
                ""
            ],
            [
                "商說我賠錢又說沒有賺錢，我說怎麼可能，我們追加了八千",
                ""
            ],
            [
                "萬元這麼多錢，包商說我只有領到三千萬元，我有質疑所以",
                "萬元,三千萬元"
            ],
            [
                "我有打電話問老縣長即被告為何我們追加八千萬元，包商只",
                "八千萬元"
            ],
            [
                "有領到三千萬元，為何會如此」等語，然亦同時證稱：「（",
                "三千萬元"
            ],
            [
                "在你履勘現場與你說話包商是何家公司？）不知道。（跟你",
                ""
            ],
            [
                "說話包商是作體育場何部分工程？）不知道。（你剛剛提到",
                ""
            ],
            [
                "八千萬元，縣政府實際上有無發包出去？）我不知道。（新",
                "八千萬元"
            ],
            [
                "竹縣體育場工程是否統包？）不知道‧‧‧（當時妳隨口講",
                ""
            ],
            [
                "的，而包商回應？）是的，我是隨口講的，不是主動問包商",
                ""
            ],
            [
                "，包商在旁邊聽到主動回應。（是否能確認回應你的人是包",
                ""
            ],
            [
                "商？）因為他回答內容，所以我認為他是包商。（妳剛才說",
                ""
            ],
            [
                "不知道工程是否統包，你知否統包定義？）不知道。（知否",
                ""
            ],
            [
                "分包定義？）不知道‧‧‧因為我不了解，所以我才打電話",
                ""
            ],
            [
                "給被告問他，我問他說如果我們預算八千萬元，包商為何只",
                "八千萬元"
            ],
            [
                "領到三千萬元，我只有這樣問」等情，顯然係就與本案無涉",
                "三千萬元"
            ],
            [
                "之體育場工程為證述，且觀伊證述內容，亦無從判斷與證人",
                ""
            ],
            [
                "對話之對象究否確為包商？又縱與證人對話之對象確為包商",
                ""
            ],
            [
                "，亦無法確認該包商承包之範圍、標的，更無從據以形成有",
                ""
            ],
            [
                "何相當合理理由懷疑該體育場工程有何弊端，故證人范玉燕",
                ""
            ],
            [
                "之證述，亦無從採為有利於被告之認定。",
                ""
            ],
            [
                "(二)被告與自訴人丁○○均為臺灣省新竹縣第十五屆縣長候選人",
                ""
            ],
            [
                "，二人分別各自代表所屬政黨對立競逐新竹縣長職務，顯然",
                ""
            ],
            [
                "二人之間競逐激烈，彼此間均有強烈之己方當選、他方不當",
                ""
            ],
            [
                "選之意圖，自不在話下。被告在無任何事證或相當合理之理",
                ""
            ],
            [
                "由確信為真實之情況下，率於候選人登記完成後之廣義選舉",
                ""
            ],
            [
                "期間，以演講、記者會之方式，具體指摘自訴人有於新竹縣",
                ""
            ],
            [
                "第十四屆縣長選舉時賄選買票、欲利用臺灣大學設校機會仲",
                ""
            ],
            [
                "介廠商謀利、收取學校教室改建工程回扣、洗錢等不實事項",
                ""
            ],
            [
                "，足證被告係基於意圖使同為候選人之自訴人不當選之惡意",
                ""
            ],
            [
                "，而傳播不實之事，應堪認定。又被告意圖使同為候選人之",
                ""
            ],
            [
                "自訴人不當選，而傳播不實之事，亦足以毀損自訴人名譽及",
                ""
            ],
            [
                "影響新竹縣第十五屆縣長選舉之選舉權人對於新竹縣縣長選",
                ""
            ],
            [
                "舉候選人之判斷無疑。被告上開所辯各節，或與事實不符，",
                ""
            ],
            [
                "或與法院所為之認定無涉，均不足採信。從而，事證明確，",
                ""
            ],
            [
                "被告上開犯行，洵堪認定，自應依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "(一)核被告所為，係犯公職人員選舉罷免法第92條傳播不實事項",
                ""
            ],
            [
                "罪。又按，公職人員選舉罷免法第92條之意圖使候選人當選",
                ""
            ],
            [
                "或不當選罪，其犯罪結果，旨在使候選人當選或不當選，故",
                ""
            ],
            [
                "縱使行為人所使用之文字、圖畫、錄音、錄影、演講或他法",
                ""
            ],
            [
                "，散布謠言或傳播不實事項之行為有多次，但其係以實現一",
                ""
            ],
            [
                "個犯罪為目的（即意圖使候選人當選或不當選），而侵害同",
                ""
            ],
            [
                "一個法益，其各次之舉動自應解為全部犯罪行為之一部，應",
                ""
            ],
            [
                "以接續犯，僅論以包括之一罪。被告意圖使同為候選人之自",
                ""
            ],
            [
                "訴人不當選，雖先後二次以演講、記者會傳播不實之事，足",
                ""
            ],
            [
                "以生損害於公眾及自訴人，惟其既係以實現意圖使自訴人不",
                ""
            ],
            [
                "當選一個犯罪為目的，而侵害同一法益，其先後二次傳播不",
                ""
            ],
            [
                "實之事舉動自應解為全部犯罪行為之一部，應依接續犯法理",
                ""
            ],
            [
                "，僅論以單一之公職人員選舉罷免法第92條傳播不實事項罪",
                ""
            ],
            [
                "。另按，被告於公職人員選舉競選期間，意圖使自訴人不當",
                ""
            ],
            [
                "選，以演講、記者會，傳播不實之事，足以生損害於自訴人",
                ""
            ],
            [
                "之名譽，雖同時符合刑法第310條第1項之誹謗罪與公職人員",
                ""
            ],
            [
                "選舉罷免法第92條之意圖使候選人不當選傳播不實之事項罪",
                ""
            ],
            [
                "之犯罪構成要件，惟此係因法規之錯綜關係，致一個犯罪行",
                ""
            ],
            [
                "為，同時符合該二犯罪構成要件之法條可以適用，應依法規",
                ""
            ],
            [
                "競合法理，擇一適用公職人員選舉罷免法第92條規定論處。",
                ""
            ],
            [
                "再者，臺灣新竹地方法院檢察署95年度偵字第2312號部分：",
                ""
            ],
            [
                "被告於94年12月1 日上午10時許，在新竹縣竹北市○○○路",
                ""
            ],
            [
                "與博愛路口競選總部召開記者會公然宣稱：「甲○○不可能",
                ""
            ],
            [
                "去洗錢，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢」",
                ""
            ],
            [
                "等語，具體指摘自訴人洗錢不實事項，而以記者會方式傳播",
                ""
            ],
            [
                "該足以毀損自訴人名譽之不實事項，足生損害於自訴人及新",
                ""
            ],
            [
                "竹縣第十五屆縣長選舉之選舉權人對於新竹縣縣長選舉候選",
                ""
            ],
            [
                "人之判斷，而經自訴人提出告訴，經檢察官偵查後移送原審",
                ""
            ],
            [
                "併案部分，雖原未經自訴人提起自訴，然此部分與法院認為",
                ""
            ],
            [
                "自訴有罪部分（如上述）有接續犯之單純包括一罪關係，自",
                ""
            ],
            [
                "為自訴效力範圍所及，法院應併予審理。",
                ""
            ],
            [
                "(二)被告行為後，刑法部分條文於94年2月2日修正公布，並於95",
                ""
            ],
            [
                "年7月1日施行，爰就被告所犯涉及修正之刑法部分條文新舊",
                ""
            ],
            [
                "比較說明如下：",
                ""
            ],
            [
                "1.準據法：依修正施行後之刑法第2條第1項規定，行為後法",
                ""
            ],
            [
                "律有變更者，適用行為時之法律。但行為後之法律有利於",
                ""
            ],
            [
                "行為人者，適用最有利於行為人之法律。乃將原準據之從",
                ""
            ],
            [
                "新從輕原則修正為從舊從輕原則，自無新舊法比較之問題",
                ""
            ],
            [
                "，應逕適用修正施行後之刑法第2條第1項規定。",
                ""
            ],
            [
                "　　2.依修正施行後刑法第2條第1規定比較新舊法時，應就罪刑",
                ""
            ],
            [
                "有關之共犯、未遂犯、連續犯、牽連犯、結合犯以及累犯",
                ""
            ],
            [
                "加重、自首減輕暨其他法定加減原因（如身分加減）與加",
                ""
            ],
            [
                "減例等一切情形，綜其全部之結果而為比較後，予以整體",
                ""
            ],
            [
                "適用有利於行為人之法律處斷，不能割裂而分別適用有利",
                ""
            ],
            [
                "益之條文。惟就關於易科罰金折算標準、易服勞役之折算",
                ""
            ],
            [
                "標準及期限、罰金刑與死刑是否併予執行、多數有期徒刑",
                ""
            ],
            [
                "定應執行之刑時之最高刑期之限制等之修正，則事涉行為",
                ""
            ],
            [
                "人易刑折算標準金額之多寡與期限之長短及定執行刑時能",
                ""
            ],
            [
                "否就罰金刑併予執行或有期徒刑定應執行之刑時最高度之",
                ""
            ],
            [
                "限制，固亦均屬應依修正施行後刑法第2條第1項所應比較",
                ""
            ],
            [
                "適用法律之範圍，然並不包括在上開有關「罪刑應綜其全",
                ""
            ],
            [
                "部之結果為比較後整體適用」之範圍，而應分別各依比較",
                ""
            ],
            [
                "之結果，個別適用最有利於行為人之法律處斷（最高法院",
                ""
            ],
            [
                "95年5 月23日第八次刑事庭會議決議、最高法院24年度上",
                ""
            ],
            [
                "字第4634號、24年度上字第5292號、27年度上字第2615號",
                ""
            ],
            [
                "判例參照）。",
                ""
            ],
            [
                "　3.被告行為後，刑法部分條文雖已修正公布施行，然被告所",
                ""
            ],
            [
                "犯係公職人員選舉罷免法第92條之罪，就罪刑有關部分，",
                ""
            ],
            [
                "乃僅涉及從刑褫奪公權部分之修正。公職人員選舉罷免法",
                ""
            ],
            [
                "第98條第3 項規定：「犯本章之罪或刑法分則第六章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "」，該法並未規定褫奪公權宣告之期間標準，然該法為刑",
                ""
            ],
            [
                "法之特別法，刑法總則除於其他法令有特別規定外，亦適",
                ""
            ],
            [
                "用之，故褫奪公權之宣告即應適用刑法第37條第2 項規定",
                ""
            ],
            [
                "。又依上開公職人員選舉罷免法第98條第3 項規定，只要",
                ""
            ],
            [
                "係犯該法第五章（妨害選舉罷免處罰）之罪（包括該法第",
                ""
            ],
            [
                "92條之罪）或刑法分則第六章之妨害投票罪，而宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，即應宣告褫奪公權，故無論修正施行前",
                ""
            ],
            [
                "、後刑法第37條第2 項關於褫奪公權應受「宣告六個月以",
                ""
            ],
            [
                "上有期徒刑」或「宣告一年以上有期徒刑」，而依犯罪之",
                ""
            ],
            [
                "性質認為有褫奪公權之必要者之限制部分，即無適用餘地",
                ""
            ],
            [
                "，而應僅有宣告褫奪公權期間（一年以上十年以下）適用",
                ""
            ],
            [
                "。據此，修正施行前、後刑法第37條第2 項關於褫奪公權",
                ""
            ],
            [
                "期間之規定，乃均相同（即均為一年以上十年以下），故",
                ""
            ],
            [
                "修正施行後刑法第37條第2 項關於褫奪公權期間之規定，",
                ""
            ],
            [
                "並未較有利於被告，故依修正施行後刑法第2條第1項前段",
                ""
            ],
            [
                "規定，仍應適用行為時法即仍依修正施行前刑法第37條第",
                ""
            ],
            [
                "2項之規定宣告褫奪公權之期間。",
                ""
            ],
            [
                "4.修正施行前刑法第41條第1 項規定：「犯最重本刑為五年",
                ""
            ],
            [
                "以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或",
                ""
            ],
            [
                "拘役之宣告，因身體、教育、職業、家庭之關係或其他正",
                ""
            ],
            [
                "當事由，執行顯有困難者，得以一元以上三元以下折算一",
                "一元,三元"
            ],
            [
                "日，易科罰金。但確因不執行所宣告之刑，難收矯正之效",
                ""
            ],
            [
                "，或難以維持法秩序者，不在此限。」；又依修正前罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第二條（現已刪除）規定（詳如後述）",
                ""
            ],
            [
                "，依刑法（即修正施行前刑法）第41條易科罰金或第42條",
                ""
            ],
            [
                "易服勞役者，均就其原定數額提高為一百倍折算一日（法",
                ""
            ],
            [
                "律所定罰金數額未依本條例提高倍數，或其處罰法條無罰",
                ""
            ],
            [
                "金刑之規定者，亦同），則依修正施行前刑法第41條第1",
                ""
            ],
            [
                "項及修正前罰金罰鍰提高標準條例第二條易科罰金之折算",
                ""
            ],
            [
                "標準，即應以銀元一百元以上三百元以下即新臺幣三百元",
                "一百元,三百元,三百元"
            ],
            [
                "以上九百元以下折算一日；惟修正施行後之刑法第41條第",
                "九百元"
            ],
            [
                "1 項則規定：「犯最重本刑為五年以下有期徒刑以下之刑",
                ""
            ],
            [
                "之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新",
                ""
            ],
            [
                "臺幣一千元、二千元或三千元折算一日，易科罰金。但確",
                "一千元,二千元,三千元"
            ],
            [
                "因不執行所宣告之刑，難收矯正之效，或難以維持法秩序",
                ""
            ],
            [
                "者，不在此限」，經比較修正施行前後同條第一項及修正",
                ""
            ],
            [
                "前罰金罰鍰提高標準條例第二條易科罰金折算標準、執行",
                ""
            ],
            [
                "之限制，均以行為時法即修正施行前刑法第41條第1 項前",
                ""
            ],
            [
                "段及修正前罰金罰鍰提高標準條例第二條易科罰金折算標",
                ""
            ],
            [
                "準之規定，對被告有利；至就准否易科罰金執行之限制，",
                ""
            ],
            [
                "雖修正施行後同法第41條第1 項已刪除「因身體、教育、",
                ""
            ],
            [
                "職業、家庭之關係或其他正當事由，執行顯有困難者」之",
                ""
            ],
            [
                "執行限制，似乎較有利於受刑人，惟觀諸該修正理由，立",
                ""
            ],
            [
                "法者乃傾向於將易科罰金範圍擴大，由法官單純從避免短",
                ""
            ],
            [
                "期自由刑弊害方面思考是否准許易科罰金，至於個案中如",
                ""
            ],
            [
                "何執行易科罰金，檢察官仍可依該條項但書之規定，審酌",
                ""
            ],
            [
                "行為人是否具有「確因不執行所宣告之刑，難收矯正之效",
                ""
            ],
            [
                "，或難以維持法秩序」等事由，而為准許或駁回行為人易",
                ""
            ],
            [
                "科罰金之聲請，對於行為人並無較為有利。據此，經比較",
                ""
            ],
            [
                "新舊法結果後，仍以行為時法即修正施行前刑法第41條第",
                ""
            ],
            [
                "1 項及修正前罰金罰鍰提高標準條例第二條之規定，較有",
                ""
            ],
            [
                "利於行為人，故依修正施行後刑法第2條第1項前段規定，",
                ""
            ],
            [
                "就此部分應逕適用行為時法即仍依修正施行前刑法第41條",
                ""
            ],
            [
                "第1項前段及修正前罰金罰鍰提高標準條例第2條規定。",
                ""
            ],
            [
                "(三)原審經審理之結果，認被告罪證明確，予以論科，固非無見",
                ""
            ],
            [
                "，但查，被告犯罪時間在96年4 月24日之前，原審未及適用",
                ""
            ],
            [
                "中華民國九十六年罪犯減刑條例減輕其刑，自有違誤。被告",
                ""
            ],
            [
                "提起上訴，否認上開犯行，雖非可取，但原判決既有上開可",
                ""
            ],
            [
                "議，即屬無可維持，應由本院撤銷改判。爰審酌候選人於選",
                ""
            ],
            [
                "舉期間固因選舉活動激烈，為爭取選民支持，無不戮力以赴",
                ""
            ],
            [
                "，故政治性言論評論縱有誇大、嘲諷、攻訐，究屬可受公評",
                ""
            ],
            [
                "之事項，從事政治活動者應均須予以容忍，又政治揭弊亦為",
                ""
            ],
            [
                "選舉常態，更有助於政治清明，然若涉及人身名譽之事實陳",
                ""
            ],
            [
                "述，則應誡忌謹守分寸，二者之間不容混淆。被告長期從事",
                ""
            ],
            [
                "政治活動，為知名之政治人物，動見觀瞻，對此分際亦當深",
                ""
            ],
            [
                "知，惟因競選活動激烈，即在未取得相當合理事證下，率爾",
                ""
            ],
            [
                "以未經證實之耳語公開傳播對自訴人不實之事項，實有未當",
                ""
            ],
            [
                "，無論就形式上或實質上均足以造成不公平之選舉，有違民",
                ""
            ],
            [
                "主法治國家公平選舉之制度，參以其犯罪之動機、目的無非",
                ""
            ],
            [
                "在為求勝選，犯罪之手段尚非十分激烈，自訴人嗣後已當選",
                ""
            ],
            [
                "新竹縣長，所生之實質損害尚非重大等一切情狀，量處被告",
                ""
            ],
            [
                "有期徒刑六月，並諭知易科罰金折算標準，同時依公職人員",
                ""
            ],
            [
                "選舉罷免法第98條第3項、修正前刑法第37條第2項規定宣告",
                ""
            ],
            [
                "褫奪公權一年。減為有期徒刑三月，並諭知易科罰金之折算",
                ""
            ],
            [
                "標準，褫奪公權一年，以示懲儆。",
                ""
            ],
            [
                "五、不另為無罪諭知部分：",
                ""
            ],
            [
                "(一)自訴意旨另以：被告意圖使自訴人不當選，意圖散布於眾，",
                ""
            ],
            [
                "基於傳播不實之事之犯意，於94年10月16日上午10時許，在",
                ""
            ],
            [
                "新竹縣竹北市○○○路與博愛路口競選總部，利用競選總部",
                ""
            ],
            [
                "成立大會之公共場所發表公開演講之機會，於演講時公然宣",
                ""
            ],
            [
                "稱：「包含對方‧‧‧用各種惡毒手段抹黑、每天跪下來發",
                ""
            ],
            [
                "誓說只做一任，四年後要轉給邱鏡淳，邱等了四年沒等到，",
                ""
            ],
            [
                "一張看板說『你吃飽了嗎？』問他吃飽了嗎？吃得肥古古還",
                ""
            ],
            [
                "要吃」、「同樣的，營養午餐，我的弟弟不會去包營養午餐",
                ""
            ],
            [
                "，那個回扣的錢、沒有剝削，拿來做營養午餐就夠了」等語",
                ""
            ],
            [
                "，具體指摘不實之事項，足生毀損自訴人之名譽，致生損害",
                ""
            ],
            [
                "於自訴人及新竹縣第十五屆縣長選舉之選舉權人對於新竹縣",
                ""
            ],
            [
                "縣長選舉候選人之判斷，因認被告此部分亦涉犯公職人員選",
                ""
            ],
            [
                "罷法第92條之傳播不實事項罪嫌。",
                ""
            ],
            [
                "(二)按，犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項，定有明文。而刑事訴訟法上所謂",
                ""
            ],
            [
                "認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（最高法院29年上字第3105號判例）。又認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，無論係直接證據或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在，復無其他調查途徑可",
                ""
            ],
            [
                "尋，法院即應為無罪之判決（最高法院76年台上字第4986號",
                ""
            ],
            [
                "判例參照）。",
                ""
            ],
            [
                "(三)自訴人認被告上開另犯公職人員選罷法第92條傳播不實事項",
                ""
            ],
            [
                "罪嫌部分，無非亦係以被告於上開演講之錄音光碟及譯文為",
                ""
            ],
            [
                "論據。然查，被告於上開演講時，固確有上開公然宣稱：「",
                ""
            ],
            [
                "包含對方‧‧‧用各種惡毒手段抹黑、每天跪下來發誓說只",
                ""
            ],
            [
                "做一任，四年後要轉給邱鏡淳，邱等了四年沒等到，一張看",
                ""
            ],
            [
                "板說『你吃飽了嗎？』問他吃飽了嗎？吃得肥古古還要吃」",
                ""
            ],
            [
                "、「同樣的，營養午餐，我的弟弟不會去包營養午餐，那個",
                ""
            ],
            [
                "回扣的錢、沒有剝削，拿來做營養午餐就夠了」等語之事實",
                ""
            ],
            [
                "，此為被告所不否認。但查：",
                ""
            ],
            [
                "1.自訴人於當時既為現任新竹縣縣長，更為本次縣長候選人",
                ""
            ],
            [
                "，伊施政、行為舉止自應接受人民之檢驗、公評，而觀諸",
                ""
            ],
            [
                "被告上開公開演講內容，就所宣稱：「包含對方‧‧‧用",
                ""
            ],
            [
                "　　　各種惡毒手段抹黑」部分，固有用詞遣字惡劣之處，然究",
                ""
            ],
            [
                "　　屬對自訴人之廣泛評論，尚難認有何意圖使自訴人不當選",
                ""
            ],
            [
                "　而傳播不實之事可言。再者，就被告宣稱：「每天跪下來",
                ""
            ],
            [
                "發誓說只做一任，四年後要轉給邱鏡淳，邱等了四年沒等",
                ""
            ],
            [
                "到」部分，已據證人萬榮河、黃政枝分別到庭證稱：「（",
                ""
            ],
            [
                "你有無跟被告提到自訴人下跪的事情？）有。（何時的事",
                ""
            ],
            [
                "情？）九十年選舉的時候，因為自訴人與邱鏡淳說只要作",
                ""
            ],
            [
                "一任就好了，自訴人在義民廟、竹東兒童樂園政見發表會",
                ""
            ],
            [
                "上，向選民下跪，請求選民投票給他，並且說作一任就好",
                ""
            ],
            [
                "下一任給邱鏡淳作。（你說『下跪』是指民國九十年間？",
                ""
            ],
            [
                "）是的‧‧‧我有請被告以自訴人此種承諾而沒有履行，",
                ""
            ],
            [
                "作為文宣來攻擊自訴人，不守誠信。（你剛才說自訴人下",
                ""
            ],
            [
                "跪的事情你有無親自在場看到？）竹東兒童樂園我有看到",
                ""
            ],
            [
                "，義民廟我不在場，且我也有錄影帶」（參見證人萬榮河",
                ""
            ],
            [
                "原審95年12月4 日審理時之證述）、「（十二月三日投票",
                ""
            ],
            [
                "之前，你是否曾經跟被告討論過民國九十年敗選之事情？",
                ""
            ],
            [
                "）被告要參與選舉之前‧‧‧我有跟被告提過‧‧‧（有",
                ""
            ],
            [
                "無提到自訴人在九十年選舉的時候下跪的事情？）有。（",
                ""
            ],
            [
                "討論的內容？）邱鏡淳那些人跟我提的‧‧‧我沒有到現",
                ""
            ],
            [
                "場，我聽邱鏡淳陣營的人說的。（你是否有將上開事情向",
                ""
            ],
            [
                "被告轉述？）有。（你在向被告轉述的時候有無提到『下",
                ""
            ],
            [
                "跪』這二個字？）應該有。（有提到『只作一任』這四個",
                ""
            ],
            [
                "字？）有」（參見證人黃政枝於原審95年12月28審理時之",
                ""
            ],
            [
                "證述）等語，足徵被告雖確有指述自訴人，而公然宣稱：",
                ""
            ],
            [
                "「每天跪下來發誓說只做一任，四年後要轉給邱鏡淳，邱",
                ""
            ],
            [
                "等了四年沒等到」等語，然究非空穴來風，顯然有所本。",
                ""
            ],
            [
                "況且，被告所為上開指述亦事涉自訴人之政治承諾、誠信",
                ""
            ],
            [
                "，究難認與公益全然無涉，應係屬言論自由範籌，亦難認",
                ""
            ],
            [
                "有何意圖使自訴人不當選而故為傳播不實之事之惡意。",
                ""
            ],
            [
                "2.被告另宣稱：「一張看板說『你吃飽了嗎？』問他吃飽了",
                ""
            ],
            [
                "嗎？吃得肥古古還要吃」部分，用字遣詞固帶有嘲諷、攻",
                ""
            ],
            [
                "訐意味，然充其量尚僅能認係語意模糊之影射，究與單純",
                ""
            ],
            [
                "「事實陳述」要件有所不符，亦難認有何故為傳播「不實",
                ""
            ],
            [
                "之事」可言。又觀諸被告宣稱：「同樣的，營養午餐，我",
                ""
            ],
            [
                "的弟弟不會去包營養午餐，那個回扣的錢、沒有剝削，拿",
                ""
            ],
            [
                "來做營養午餐就夠了」等語，此部分指述承包營養午餐之",
                ""
            ],
            [
                "主體對象乃自訴人之弟弟，雖然間接對自訴人亦不無影響",
                ""
            ],
            [
                "，然指述之主體對象既應為自訴人之弟弟，究難認被告有",
                ""
            ],
            [
                "何對自訴人故為傳播「不實之事」。又被告雖另指稱回扣",
                ""
            ],
            [
                "、剝削等語，然亦未具體指述是否為自訴人收取回扣或剝",
                ""
            ],
            [
                "削（蓋縱有收取回扣或剝削之情事，發包過程中所有參與",
                ""
            ],
            [
                "者皆有可能，非僅自訴人一人可以收取回扣或剝削），縱",
                ""
            ],
            [
                "然不無影射自訴人之意味，惟既非明確，自亦不得逕認係",
                ""
            ],
            [
                "具體指涉自訴人，此部分亦與公職人員選罷法第92條係針",
                ""
            ],
            [
                "對候選人即自訴人故為傳播「不實之事」構成要件不符。",
                ""
            ],
            [
                "3.依據上述，被告於上開演講時，固確有上開公然宣稱：「",
                ""
            ],
            [
                "包含對方‧‧‧用各種惡毒手段抹黑、每天跪下來發誓說",
                ""
            ],
            [
                "只做一任，四年後要轉給邱鏡淳，邱等了四年沒等到，一",
                ""
            ],
            [
                "張看板說『你吃飽了嗎？』問他吃飽了嗎？吃得肥古古還",
                ""
            ],
            [
                "要吃」、「同樣的，營養午餐，我的弟弟不會去包營養午",
                ""
            ],
            [
                "餐，那個回扣的錢、沒有剝削，拿來做營養午餐就夠了」",
                ""
            ],
            [
                "等語之事實，然被告此部分之陳述或非空穴來風，而尚有",
                ""
            ],
            [
                "所本，且與公益相關，或屬對自訴人之廣泛評論，或屬帶",
                ""
            ],
            [
                "有影射意味之嘲諷、攻訐，或非具體指述自訴人，自均難",
                ""
            ],
            [
                "認有何意圖使自訴人不當選而故為傳播「不實之事」可言",
                ""
            ],
            [
                "，亦與公職人員選罷法第92條係針對候選人即自訴人故為",
                ""
            ],
            [
                "傳播「不實之事」之構成要件不符。自訴意旨雖認被告就",
                ""
            ],
            [
                "上開部分亦涉犯公職人員選舉罷免法第92條傳播不實事項",
                ""
            ],
            [
                "罪嫌，然關於此部分被告是否犯罪之證明則尚未能使法院",
                ""
            ],
            [
                "達致確信之程度，而尚有諸多合理之懷疑存在，致法院無",
                ""
            ],
            [
                "從形成被告此部分亦為有罪之確信，依「罪證有疑、利於",
                ""
            ],
            [
                "被告」之證據法則，即不得就此部分遽為不利被告之認定",
                ""
            ],
            [
                "。此部分自訴人所舉出之積極證據既尚不足為不利於被告",
                ""
            ],
            [
                "事實之認定，即應逕為有利於被告之認定，此外，法院復",
                ""
            ],
            [
                "查無其他積極證據足資證明被告另有此部分之犯行，應認",
                ""
            ],
            [
                "為被告此部分之犯罪尚屬不能證明，惟自訴意旨認此部分",
                ""
            ],
            [
                "與被告上開論罪部分係單純一罪關係，爰不另就此部分為",
                ""
            ],
            [
                "被告無罪之諭知。",
                ""
            ],
            [
                "六、臺灣新竹地方法院檢察署96年他字第465 號（即該署94年度",
                ""
            ],
            [
                "他字第2015號）：臺灣新竹地方法院檢察署檢察官以自訴人",
                ""
            ],
            [
                "另於偵查中對被告提出告訴，指稱被告另於94年11月21日於",
                ""
            ],
            [
                "中國時報地方新聞版刊登散布對自訴人不實事項之文宣，意",
                ""
            ],
            [
                "圖使同為候選人之自訴人不當選，因認被告此部分亦涉犯公",
                ""
            ],
            [
                "職人員選罷法第92條之罪嫌，移送法院併案。然查：自訴人",
                ""
            ],
            [
                "於偵查中對被告提出之此部分告訴，乃僅提出中國時報94年",
                ""
            ],
            [
                "11月21日地方新聞版報紙一份為證，惟被告堅決否認該文宣",
                ""
            ],
            [
                "係其所刊登或係其授意所刊登，自訴人及自訴代理人亦於法",
                ""
            ],
            [
                "院審理時陳明別無其他事證足以證明該文宣係被告所刊登或",
                ""
            ],
            [
                "被告授意他人所刊登。據此，自難僅以中國時報94年11月21",
                ""
            ],
            [
                "日地方新聞版刊登散布對自訴人不利指述之文宣，即遽認係",
                ""
            ],
            [
                "被告所為，自難認被告此部分亦涉有公職人員選罷法第92條",
                ""
            ],
            [
                "之罪嫌。從而，此部分既未經自訴，亦難認被告此部分涉有",
                ""
            ],
            [
                "公職人員選罷法第92條之罪嫌，此部分即與本案自訴部分無",
                ""
            ],
            [
                "何裁判上一罪或單純一罪關係可言，自非本案效力範圍所及",
                ""
            ],
            [
                "，法院無從併予審理，應退由臺灣新竹地方法院檢察署檢察",
                ""
            ],
            [
                "官，另依法偵辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第92條、第98條第3項，刑法",
                ""
            ],
            [
                "第2條第1項、第11條第1項前段，修正前刑法第41條第1項前段、",
                ""
            ],
            [
                "第37條第2項，修正前罰金罰鍰提高標準條例第2條，中華民國九",
                ""
            ],
            [
                "十六年罪犯減刑條例第2條第1項第3款、第7條第1項、第2項、第",
                ""
            ],
            [
                "9條、第14條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　31　　日",
                ""
            ],
            [
                "　　      　　　 刑事第十四庭審判長法　官  陳志洋",
                ""
            ],
            [
                "法　官  沈宜生",
                ""
            ],
            [
                "法　官  蔡聰明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳建邦",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　1 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,868,20080229": [
            [
                "最高法院刑事判決　　　　　　　九十七年度台上字第八六八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　顧立雄律師",
                ""
            ],
            [
                "　　　　　　許慧如律師",
                ""
            ],
            [
                "上列上訴人因乙○○自訴違反公職人員選舉罷免法案件，不服台",
                ""
            ],
            [
                "灣高等法院中華民國九十六年七月三十一日第二審判決（九十六",
                ""
            ],
            [
                "年度上訴字第八六八號，自訴案號：台灣新竹地方法院九十四年",
                ""
            ],
            [
                "度自字第一五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與乙○○均為台灣省新竹縣第十五",
                ""
            ],
            [
                "屆縣長候選人，詎上訴人意圖使乙○○不當選，基於傳播不實之",
                ""
            ],
            [
                "事之犯意，先於民國九十四年十月十六日上午十時許，在新竹縣",
                ""
            ],
            [
                "竹北市○○○路與博愛路口競選總部，利用競選總部成立大會之",
                ""
            ],
            [
                "公共場所發表公開演講，公然宣稱：「過去很多人說我為什麼落",
                ""
            ],
            [
                "選，包含對方用金錢買票」、「台灣大學、科技大學、交通大學",
                ""
            ],
            [
                "要來，至今靜靜，台大教授向我說你那個人沒有關心學校如何來",
                ""
            ],
            [
                "、來做什麼，只向他說，你要建校，我來介紹一個營造廠承包工",
                ""
            ],
            [
                "程好不好，每天要謀錢，他說和和氣氣拼經濟，結果都拼到自己",
                ""
            ],
            [
                "的口袋裡」、「不應該統包的也拿去統包，連教室的興建，多少",
                ""
            ],
            [
                "坪，一坪多少錢錢這麼簡單的問題，完全不符合異質工程所謂最",
                ""
            ],
            [
                "有利標，這樣也拿去統標，這不是拿回扣是拿什麼」等語；又因",
                ""
            ],
            [
                "中國國民黨發佈新聞指述其進出澳門可能涉及洗錢，於九十四年",
                ""
            ],
            [
                "十二月一日上午十時許，在上開競選總部召開記者會公然宣稱：",
                ""
            ],
            [
                "「甲○○不可能去洗錢，而是去查洗錢，查誰洗錢呢，就是查乙",
                ""
            ],
            [
                "○○洗錢」等語，指摘乙○○於新竹縣第十四屆縣長選舉時賄選",
                ""
            ],
            [
                "買票、欲利用機會仲介廠商謀利、收取學校教室改建工程回扣、",
                ""
            ],
            [
                "洗錢等不實事項，接續以演講、記者會方式，傳播上開足以毀損",
                ""
            ],
            [
                "乙○○名譽之不實事項，足生損害於乙○○及新竹縣第十五屆縣",
                ""
            ],
            [
                "長選舉之選舉權人對於新竹縣縣長選舉候選人之判斷等情，因而",
                ""
            ],
            [
                "撤銷第一審所為之科刑判決，改判仍依修正前公職人員選舉罷免",
                ""
            ],
            [
                "法論處上訴人意圖使候選人不當選，以演講傳播不實之事，足以",
                ""
            ],
            [
                "生損害於公眾及他人罪刑，並予以減刑，固非無見。",
                ""
            ],
            [
                "惟查：、修正前公職人員選舉罷免法第九十二條（公職人員選",
                ""
            ],
            [
                "舉罷免法於九十六年十一月七日修正公布，該條已移列為第一百",
                ""
            ],
            [
                "零四條）之意圖使候選人當選或不當選罪，係以行為人在主觀上",
                ""
            ],
            [
                "有使候選人當選或不當選之犯意，在客觀上有以文字、圖畫、錄",
                ""
            ],
            [
                "音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾或他人者，為構成要件。所謂「謠言」或「不實之事」，",
                ""
            ],
            [
                "係指該「捏造之語」或「虛構之事」，其內容出於故意虛捏者而",
                ""
            ],
            [
                "言，倘有合理之懷疑，致誤認有此事實而為散布或傳播時，因欠",
                ""
            ],
            [
                "缺犯罪之故意，仍不成立本罪。又當事人聲請調查之證據，若與",
                ""
            ],
            [
                "待證事實及對被告利益確有重要關係，而又非不易調查或不能調",
                ""
            ],
            [
                "查者，則為發見真實兼維護被告利益起見，自應踐行調查之程序",
                ""
            ],
            [
                "，否則縱經原法院以裁定駁回其聲請，或於判決內記載無調查之",
                ""
            ],
            [
                "必要，仍屬應於審判期日調查之證據而未予調查，其判決即難謂",
                ""
            ],
            [
                "非違法。關於上訴人被訴傳播乙○○利用各大學建校機會仲介廠",
                ""
            ],
            [
                "商牟利不實事項部分，上訴人之辯護人於原審聲請傳喚證人前國",
                ""
            ],
            [
                "立台灣大學教授梁茂榮，待證事實為上訴人與梁茂榮餐敘時，現",
                ""
            ],
            [
                "場聽聞他人告知有關乙○○表示要在各大學建校時介紹營造廠商",
                ""
            ],
            [
                "承包工程，上訴人並未虛構事實（見原審卷第一九０頁聲請調查",
                ""
            ],
            [
                "證據狀）。此項待證事實，自與上訴人關於傳播乙○○利用各大",
                ""
            ],
            [
                "學建校機會仲介廠商牟利部分，究竟是否有相當理由足以使其在",
                ""
            ],
            [
                "主觀上確信為真實，而可認為其並未虛構事實或無犯罪故意，或",
                ""
            ],
            [
                "其僅係得知於道聽塗說、市井傳言，亦未經任何查證之情況下，",
                ""
            ],
            [
                "即基於使人不當選之意圖予以傳播，而不能阻卻犯罪之判斷攸關",
                ""
            ],
            [
                "。原審法院並未認為此部分調查證據之聲請不必要而以裁定駁回",
                ""
            ],
            [
                "其聲請，並以證人身分傳喚梁茂榮於審判期日到場，顯然亦認為",
                ""
            ],
            [
                "有傳喚梁茂榮到場就上開待證事實予以調查之必要。惟證人梁茂",
                ""
            ],
            [
                "榮並未於審判期日到場，乃原審並未再行傳喚證人梁茂榮，即以",
                ""
            ],
            [
                "梁茂榮經傳喚未到，而上訴人在第一審亦陳稱無證據調查，認無",
                ""
            ],
            [
                "待證人梁茂榮到庭作證之必要云云（見原判決第十頁第一行至第",
                ""
            ],
            [
                "四行），遽為不利於上訴人之認定，揆諸上揭說明，難謂無應於",
                ""
            ],
            [
                "審判期日調查之證據而未予調查之違背法令。、證人為不可替",
                ""
            ],
            [
                "代之證據方法，證人與被告間是否具有親屬、情誼、僚屬甚或共",
                ""
            ],
            [
                "犯等關係，法律上均無不得為證人之規定，至其證言之證明力如",
                ""
            ],
            [
                "何，依刑事訴訟法第一百五十五條第一項規定，由法院本於確信",
                ""
            ],
            [
                "自由判斷。原判決關於認定上訴人傳播至澳門查乙○○洗錢之不",
                ""
            ],
            [
                "實事項部分，上訴人之辯護人於原審聲請傳喚證人陳文宏，以證",
                ""
            ],
            [
                "明上訴人出入澳門之原因（見原審卷第一九０頁聲請調查證據狀",
                ""
            ],
            [
                "）。原審並未就此項聲請調查之證據是否符合刑事訴訟法第一百",
                ""
            ],
            [
                "六十三條之二第二項各款所定不必要調查之情形予以審酌，徒以",
                ""
            ],
            [
                "證人陳文宏原係上訴人之秘書為由，而不予調查（見原判決第十",
                ""
            ],
            [
                "一頁第一行至第三行），亦有可議。上訴意旨指摘原判決違法，",
                ""
            ],
            [
                "尚非全無理由，應認原判決有撤銷發回更審之原因。原判決理由",
                ""
            ],
            [
                "五不另為無罪諭知部分，基於審判不可分原則，一併發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　二　　月　二十九　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  宋　　　祺",
                ""
            ],
            [
                "法官  陳　祐　治",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　三　　月　　七　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上更(一),162,20090522,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 97年度上更(一)字第162號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　顧立雄律師",
                ""
            ],
            [
                "　　　　　　許慧如律師",
                ""
            ],
            [
                "自　訴　人　丁○○",
                ""
            ],
            [
                "代　理　人　鄭勵堅律師",
                ""
            ],
            [
                "　　　　　　林瑩姮律師",
                ""
            ],
            [
                "上列上訴人，因違反公職人員選舉罷免法案件，不服臺灣新竹地",
                ""
            ],
            [
                "方法院，中華民國96年1月17日第一審判決（94年度自字第15號",
                ""
            ],
            [
                "，移送併案：臺灣新竹地方法院檢察署95年度偵字第2312號），",
                ""
            ],
            [
                "提起上訴，經判決後，由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以演講傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑陸月，如易科罰金，以銀元佰元（",
                ""
            ],
            [
                "即新台幣玖佰元）折算壹日，褫奪公權壹年。減為有期徒刑月",
                ""
            ],
            [
                "，如易科罰金，以銀元佰元（即新台幣玖佰元）折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與丁○○均為臺灣省新竹縣第十五屆縣長候選人，二",
                ""
            ],
            [
                "人分別代表所屬政黨對立競逐新竹縣長職務。詎甲○○意圖",
                ""
            ],
            [
                "使同為候選人之丁○○不當選，意圖散布於眾，基於傳播不",
                ""
            ],
            [
                "實之事之犯意，先於民國（下同）94年10月16日上午10 時",
                ""
            ],
            [
                "許，在新竹縣竹北市○○○路與博愛路口競選總部，利用競",
                ""
            ],
            [
                "選總部成立大會之公共場所發表公開演講機會，於演講時公",
                ""
            ],
            [
                "然宣稱：「過去很多人說我為什麼落選，包含對方用金錢買",
                ""
            ],
            [
                "票」、「臺灣大學、科技大學、交通大學要來，至今靜靜，",
                ""
            ],
            [
                "台大教授向我說你那個人沒有關心學校如何來、來做什麼，",
                ""
            ],
            [
                "只向他說，你要建校，我來介紹一個營造廠承包工程好不好",
                ""
            ],
            [
                "，每天要謀錢，他說和和氣氣拼經濟，結果都拼到自己的口",
                ""
            ],
            [
                "袋裡」、「不應該統包的也拿去統包，連教室的興建，多少",
                ""
            ],
            [
                "坪，一坪多少錢這麼簡單的問題，完全不符合異質工程所謂",
                ""
            ],
            [
                "最有利標，這樣也拿去統標，這不是拿回扣是拿什麼」等語",
                ""
            ],
            [
                "；又因中國國民黨發佈新聞指述其進出澳門可能涉及洗錢，",
                ""
            ],
            [
                "乃於94年12月1日上午10時許，在新竹縣竹北市○○○路與",
                ""
            ],
            [
                "博愛路口競選總部召開記者會公然宣稱：「甲○○不可能去",
                ""
            ],
            [
                "洗錢，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢」等",
                ""
            ],
            [
                "語，具體指摘丁○○於新竹縣第十四屆縣長選舉時賄選買票",
                ""
            ],
            [
                "、欲利用機會仲介廠商謀利、收取學校教室改建工程回扣、",
                ""
            ],
            [
                "洗錢等不實事項，接續以演講、記者會方式，傳播上開足以",
                ""
            ],
            [
                "毀損丁○○名譽之不實事項，足生損害於丁○○及新竹縣第",
                ""
            ],
            [
                "十五屆縣長選舉之選舉權人對於新竹縣縣長選舉候選人之判",
                ""
            ],
            [
                "斷。",
                ""
            ],
            [
                "二、案經丁○○自訴及丁○○向臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "告訴後，經檢察官移送原審併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○，固不否認其與自訴人丁○○均為",
                ""
            ],
            [
                "臺灣省新竹縣第十五屆縣長候選人，二人分別代表所屬政黨",
                ""
            ],
            [
                "，競逐新竹縣長職務，並於94年10月16日上午10時許，在新",
                ""
            ],
            [
                "竹縣竹北市○○○路與博愛路口競選總部，於競選總部成立",
                ""
            ],
            [
                "大會之公共場所發表公開演講時公然宣稱：「過去很多人說",
                ""
            ],
            [
                "我為什麼落選，包含對方用金錢買票」、「臺灣大學、科技",
                ""
            ],
            [
                "大學、交通大學要來，至今靜靜，台大教授向我說你那個人",
                ""
            ],
            [
                "沒有關心學校如何來、來做什麼，只向他說，你要建校，我",
                ""
            ],
            [
                "來介紹一個營造廠承包工程好不好，每天要謀錢，他說和和",
                ""
            ],
            [
                "氣氣拼經濟，結果都拼到自己的口袋裡」、「不應該統包的",
                ""
            ],
            [
                "也拿去統包，連教室的興建，多少坪，一坪多少錢這麼簡單",
                ""
            ],
            [
                "的問題，完全不符合異質工程所謂最有利標，這樣也拿去統",
                ""
            ],
            [
                "標，這不是拿回扣是拿什麼」等語；又因中國國民黨發佈新",
                ""
            ],
            [
                "聞指述其進出澳門可能涉及洗錢，乃於94年12月1日上午10",
                ""
            ],
            [
                "時許，在新竹縣竹北市○○○路與博愛路口競選總部召開記",
                ""
            ],
            [
                "者會公然宣稱：「甲○○不可能去洗錢，而是去查洗錢，查",
                ""
            ],
            [
                "誰洗錢呢，就是查丁○○洗錢」等情，惟矢口否認有違反公",
                ""
            ],
            [
                "職人員選舉罷免法等犯行，並先後辯稱：",
                ""
            ],
            [
                "1.競選過程中，包括證人戊○○、己○○等人確實有告訴被告",
                ""
            ],
            [
                "稱自訴人有買票，但不是自訴人親自去，是整個政黨運作的",
                ""
            ],
            [
                "結果，如果他沒有買票，怎麼可能當選；被告也沒有說「對",
                ""
            ],
            [
                "方」及台大教授向其說的「你那個人」就是自訴人，因為當",
                ""
            ],
            [
                "時候選人登記尚未結束，所以當時候選人尚不確定是否只有",
                ""
            ],
            [
                "被告與自訴人兩個人；關於統包的事情，其有審計部糾正新",
                ""
            ],
            [
                "竹縣政府的資料，且統包是針對異質工程，建教室根本不應",
                ""
            ],
            [
                "該統包；其在競選總部成立大會的演講是一個整體性的，只",
                ""
            ],
            [
                "是引述鄉親支持者告訴他的話，而在引述後，在後半段加入",
                ""
            ],
            [
                "一點點評論及合理的質疑。",
                ""
            ],
            [
                "2.記者會部分，是因為中國國民黨在台北召開記者會，指稱其",
                ""
            ],
            [
                "可能涉嫌洗錢及利益輸送，經記者一再追問，其有召開記者",
                ""
            ],
            [
                "招待會作統一說明，其係說明被告沒有洗錢或利益輸送，去",
                ""
            ],
            [
                "澳門的目的是因台商跟其檢舉自訴人之兄在大陸經營有陪酒",
                ""
            ],
            [
                "之酒店，自訴人為了本次選舉已招待上萬人次到大陸吃喝玩",
                ""
            ],
            [
                "樂，且檢舉自訴人在擔任縣長時涉嫌貪污，貪污都是透過他",
                ""
            ],
            [
                "人來洗錢，而因其當時還擔任臺灣省省主席，不能進入大陸",
                ""
            ],
            [
                "，所以與檢舉人約在澳門見面，希望拿到相關證據。其也有",
                ""
            ],
            [
                "說「這些我都會向司法機關提出檢舉，到底有沒有構成犯罪",
                ""
            ],
            [
                "，因為我沒有公權力可以調查，我只能盡我的力量去蒐集證",
                ""
            ],
            [
                "據」，又依新竹縣議會的議員質詢紀錄，其也可證明合理懷",
                ""
            ],
            [
                "疑自訴人貪污、利用職權讓自己的兄弟、兒子等去做一些統",
                ""
            ],
            [
                "包、審議的工程，這均有瀆職的嫌疑。其徵選之體育場建築",
                ""
            ],
            [
                "師是全國數一數二，自訴人上任之後毀約，後半段由完全沒",
                ""
            ],
            [
                "有經驗的建築師承作，後來的包商又將工程轉出去也沒有自",
                ""
            ],
            [
                "己施作，這樣過程怎不讓人家質疑，自訴人又將主場地改成",
                ""
            ],
            [
                "小體育館、游泳池影響整個美感，動線配置，工程禁不起水",
                ""
            ],
            [
                "平測試，這些報紙都有報導，所以被告合理懷疑自訴人有勾",
                ""
            ],
            [
                "串圖利；縣市長候選人之學識、品德、操守、能力都是可受",
                ""
            ],
            [
                "公評的，如果合理質疑且有所本，都會違反選舉罷免法，間",
                ""
            ],
            [
                "接就是鼓勵賄選，尤其新竹縣選風敗壞沒有錢就不用選舉，",
                ""
            ],
            [
                "這樣絕對不是全民之福，其所有言論均謹守分寸，就可公評",
                ""
            ],
            [
                "之事提出質疑，且是跟鄉親的互動的詢問及請求鄉親主持正",
                ""
            ],
            [
                "義還其公道，以上這些立法院、縣議會各種質詢及檢舉書函",
                ""
            ],
            [
                "太多，被告有呈給檢察官，審計單位也有糾正，如果這些都",
                ""
            ],
            [
                "不可以講，會有寒蟬效應。況自訴人被起訴之貪污案件，都",
                ""
            ],
            [
                "是依據貪污治罪條例起訴云云。經查：",
                ""
            ],
            [
                "被告與自訴人丁○○均為臺灣省新竹縣第十五屆縣長候選人",
                ""
            ],
            [
                "，二人分別代表所屬政黨競逐新竹縣長職務，被告於94年10",
                ""
            ],
            [
                "月16日上午10時許，在新竹縣竹北市○○○路與博愛路口競",
                ""
            ],
            [
                "選總部，於競選總部成立大會之公共場所發表公開演講時公",
                ""
            ],
            [
                "然宣稱：「過去很多人說我為什麼落選，包含對方用金錢買",
                ""
            ],
            [
                "票」、「臺灣大學、科技大學、交通大學要來，至今靜靜，",
                ""
            ],
            [
                "台大教授向我說你那個人沒有關心學校如何來、來做什麼，",
                ""
            ],
            [
                "只向他說，你要建校，我來介紹一個營造廠承包工程好不好",
                ""
            ],
            [
                "，每天要謀錢，他說和和氣氣拼經濟，結果都拼到自己的口",
                ""
            ],
            [
                "袋裡」、「不應該統包的也拿去統包，連教室的興建，多少",
                ""
            ],
            [
                "坪，一坪多少錢這麼簡單的問題，完全不符合異質工程所謂",
                ""
            ],
            [
                "最有利標，這樣也拿去統標，這不是拿回扣是拿什麼」等語",
                ""
            ],
            [
                "；又因中國國民黨發佈新聞指述被告進出澳門可能涉及洗錢",
                ""
            ],
            [
                "，被告於94年12月1日上午10時許，在新竹縣竹北市○○○",
                ""
            ],
            [
                "路與博愛路口競選總部召開記者會公然宣稱：「甲○○不可",
                ""
            ],
            [
                "能去洗錢，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢",
                ""
            ],
            [
                "」等情事，已據被告甲○○於偵審中供述在卷，並據自訴人",
                ""
            ],
            [
                "指述明確，且有被告上開演講、記者會錄音光碟暨譯文在卷",
                ""
            ],
            [
                "可稽，上開言論等情事，均堪認定。",
                ""
            ],
            [
                "按，人民有言論之自由，非但為憲法第11條所明定，更為普",
                ""
            ],
            [
                "世價值。蓋個人意見之自由表達，就私領域而言，乃個人和",
                ""
            ],
            [
                "平自由意志之展現，為傳達自我價值、體現內在人格之基礎",
                ""
            ],
            [
                "，更係人際之間溝通所不可或缺；就公領域而言，亦可經由",
                ""
            ],
            [
                "直接或間接參與公共事務討論，和平臧否政策良窳，藉以凝",
                ""
            ],
            [
                "聚公民共識，充分展現公民群體意識，從而促進民主政治社",
                ""
            ],
            [
                "會之健全和平發展。據此，民主法治國家無不將言論自由列",
                ""
            ],
            [
                "為基本人權，而給予最大限度之保障，非有必要，即不得任",
                ""
            ],
            [
                "意以立法加以侵犯。然所謂最大限度之保障，並非毫無限制",
                ""
            ],
            [
                "、制約，蓋此言論自由權，衡情尚不無可能與其他個人基本",
                ""
            ],
            [
                "權利（例如隱私權等）發生衝突，故倘權衡為保護個人名譽",
                ""
            ],
            [
                "、隱私等私人法益或維護公共利益，國家對言論自由即尚非",
                ""
            ],
            [
                "不得予以適當限制。次按，關於言論自由範圍之論述，固有",
                ""
            ],
            [
                "不同之諸多理論，然較無爭議者，乃認基於個人意見自由表",
                ""
            ],
            [
                "達之展現人格（私領域）、促進公益（公領域）之特性，特",
                ""
            ],
            [
                "別係在針對「公共事務」表達意見時，本質上即無從要求表",
                ""
            ],
            [
                "意人須在言論作成前即須進行深入且周密之「自我檢查」，",
                ""
            ],
            [
                "且須擔保所表達之內容全然合於「客觀事實」（按此係指關",
                ""
            ],
            [
                "於「公共事務」之客觀事實，非指如下所述之「單純事實陳",
                ""
            ],
            [
                "述」），否則勢將造成表意人之過度負擔，致因疑慮言論內",
                ""
            ],
            [
                "容恐難完全與事實相符，而有遭受法律制裁之高度危險，最",
                ""
            ],
            [
                "終只得選擇放棄言論之自由表達，從而形成所謂「寒蟬效應",
                ""
            ],
            [
                "」（chilling effect），而與言論自由之精神背道而馳。",
                ""
            ],
            [
                "反之，若表意人係對於「個人私德」惡意指述，或係為謀求",
                ""
            ],
            [
                "經濟利益，而為不實指控之商業性廣告，則因該內容與促進",
                ""
            ],
            [
                "公共利益之關聯性微弱，或甚與公共利益完全無涉，即無犧",
                ""
            ],
            [
                "牲個人名譽、隱私等，而高度維護表意人之必要，反應權衡",
                ""
            ],
            [
                "轉而保障因不實言論致受有損害之一方。是以言論自由保障",
                ""
            ],
            [
                "之強度，應具體就言論之內容、方式、對象區別，非可一概",
                ""
            ],
            [
                "而論。舉例而言，就與「公共事務」相關「政治性言論」，",
                ""
            ],
            [
                "顯乃促進公共利益所必需，故所受到之保障自應較周延、寬",
                ""
            ],
            [
                "廣；至於與公益無關，而僅涉及私德之一般性言論或商業性",
                ""
            ],
            [
                "言論，則應依憑相當之事實為根據。因之，單純之「政治性",
                ""
            ],
            [
                "言論」表達，固屬「公共事務」之範疇，原則上應給予最大",
                ""
            ],
            [
                "限度之保障，然單純之「事實陳述」與「公共事務」意見之",
                ""
            ],
            [
                "表達（包含「公共事務客觀事實」之表達）仍有不同，蓋單",
                ""
            ],
            [
                "純之「事實陳述」本身乃「事實」真實與否之問題，「公共",
                ""
            ],
            [
                "事務」意見之表達原則上係主觀之價值判斷。是言論表達若",
                ""
            ],
            [
                "以單純之「事實陳述」方式呈現時，表意人如明知所言並非",
                ""
            ],
            [
                "真實，或過於輕率疏忽未能合理探究所言是否為真實，此時",
                ""
            ],
            [
                "即應認表意人具備有「真正惡意」（actual malice），自",
                ""
            ],
            [
                "不在言論自由保障之範疇。然單純之「事實陳述」與「公共",
                ""
            ],
            [
                "事務」意見表達二者間有時並非截然涇渭分明，衡有夾雜其",
                ""
            ],
            [
                "間或混雜在一起之情形，故在此情形，既夾雜、混雜有單純",
                ""
            ],
            [
                "之「事實陳述」，即仍應介入審查事實之真偽，不得率以言",
                ""
            ],
            [
                "論自由包裝「事實陳述」之真偽不予論究。",
                ""
            ],
            [
                "二、次查：",
                ""
            ],
            [
                "依上所述，被告既於演講、記者會時公然宣稱：「過去很多",
                ""
            ],
            [
                "人說我為什麼落選，包含對方用金錢買票」、「臺灣大學、",
                ""
            ],
            [
                "科技大學、交通大學要來，至今靜靜，台大教授向我說你那",
                ""
            ],
            [
                "個人沒有關心學校如何來、來做什麼，只向他說，你要建校",
                ""
            ],
            [
                "，我來介紹一個營造廠承包工程好不好，每天要謀錢，他說",
                ""
            ],
            [
                "和和氣氣拼經濟，結果都拼到自己的口袋裡」、「不應該統",
                ""
            ],
            [
                "包的也拿去統包，連教室的興建，多少坪，一坪多少錢這麼",
                ""
            ],
            [
                "簡單的問題，完全不符合異質工程所謂最有利標，這樣也拿",
                ""
            ],
            [
                "去統標，這不是拿回扣是拿什麼」、「甲○○不可能去洗錢",
                ""
            ],
            [
                "，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢」等情，",
                ""
            ],
            [
                "法院即應進一步探究，被告上開傳播內容是否為言論自由範",
                ""
            ],
            [
                "疇？如非屬言論自由範疇，則上開傳播內容是否有所不實？",
                ""
            ],
            [
                "如有不實，是否係基於使自訴人不當選意圖？經查：",
                ""
            ],
            [
                "被告與自訴人丁○○均為臺灣省新竹縣第十五屆縣長候選人",
                ""
            ],
            [
                "，二人分別代表所屬政黨對立競逐新竹縣長職務，已如上述",
                ""
            ],
            [
                "。臺灣省新竹縣第十五屆縣長選舉候選人，係於94年9月30",
                ""
            ],
            [
                "日至同年10月4日申請登記，被告時任臺灣省省主席，並任",
                ""
            ],
            [
                "臺灣省選舉委員會主任委員，自無不知之理。被告於上開演",
                ""
            ],
            [
                "講及記者會時，新竹縣第十五屆縣長選舉候選人申請登記早",
                ""
            ],
            [
                "已截止，洵堪認定。因之，自訴人指述被告於上開演講及記",
                ""
            ],
            [
                "者會時，即已知新竹縣第十五屆縣長選舉，僅有被告與自訴",
                ""
            ],
            [
                "人二人分別各自代表所屬政黨對立競逐新竹縣長職務一節，",
                ""
            ],
            [
                "堪予採信。被告辯稱：其演講時候選人登記尚未結束，所以",
                ""
            ],
            [
                "當時候選人尚不確定是否只有其與自訴人兩個人云云，不足",
                ""
            ],
            [
                "採信。再者，被告於上開演講時固未指名道姓所傳播之內容",
                ""
            ],
            [
                "係指述自訴人，有自訴人提出錄音光碟及譯文在卷足參，然",
                ""
            ],
            [
                "新竹縣第十五屆縣長選舉僅有被告與自訴人二人，且觀諸被",
                ""
            ],
            [
                "告整體演講內容，任何新竹縣第十五屆縣長選舉之選舉權人",
                ""
            ],
            [
                "（即有投票權之縣民）應均可判斷、認知其所傳播內容確係",
                ""
            ],
            [
                "指述自訴人，此顯為新竹縣第十五屆縣長選舉選區選舉權人",
                ""
            ],
            [
                "眾所週知之事，自無待再為舉證，洵堪認定。是被告辯稱其",
                ""
            ],
            [
                "於演講時沒說「對方」及台大教授向其所說的「你那個人」",
                ""
            ],
            [
                "就是自訴人云云，均不足採信。",
                ""
            ],
            [
                "被告於上開演講時公然宣稱：「過去很多人說我為什麼落選",
                ""
            ],
            [
                "，包含對方用金錢買票」等語，且被告與自訴人曾競選第十",
                ""
            ],
            [
                "四屆新竹縣長，所指「對方」確係指自訴人無訛。，已如上",
                ""
            ],
            [
                "述。再依被告上開傳播內容，乃已具體指摘自訴人有於新竹",
                ""
            ],
            [
                "縣第十四屆縣長選舉時賄選買票，揆諸上開說明，此傳播內",
                ""
            ],
            [
                "容已屬「事實之陳述」，而非單純之政治評論言論自由範疇",
                ""
            ],
            [
                "甚明。然被告自始至終無法提出相關事證證明自訴人有於新",
                ""
            ],
            [
                "竹縣第十四屆縣長選舉賄選買票，或證明有何合理之理由確",
                ""
            ],
            [
                "信所發表之上開內容為真實，足徵被告就此部分確有傳播不",
                ""
            ],
            [
                "實之事無訛。至證人己○○、戊○○雖分別於原審到庭證稱",
                ""
            ],
            [
                "：「我認為國民黨選舉一向選舉都是靠買票當選，請被告要",
                ""
            ],
            [
                "注意……我以前擔任國民黨省黨部訓練委員，我會幫新黨員",
                ""
            ],
            [
                "入黨上課，對國民黨運作內容瞭解，我與自訴人民國79年競",
                ""
            ],
            [
                "選新竹縣正副議長，我與自訴人不同組，當時國民黨新竹縣",
                ""
            ],
            [
                "黨部主任委員于宗海，我去請教他，我與丁○○是國民黨黨",
                ""
            ],
            [
                "員，你要提名何人，他以手勢比圈圈表示錢的意思，就是說",
                ""
            ],
            [
                "比何人錢多，因為自訴人給每一個縣議員壹佰萬元，後來我",
                ""
            ],
            [
                "一票向每個縣議員發230萬元，就是向他們買票，一票買230",
                "230萬元"
            ],
            [
                "萬元，後來自訴人與于宗海大家協調在79年春節時間左右到",
                "萬元"
            ],
            [
                "于宗海家裡協調，當時在場有于宗海、書記長謝禎添、陳進",
                ""
            ],
            [
                "興縣長、姜欽城（省黨部委員）、自訴人、自訴人當時搭檔",
                ""
            ],
            [
                "張清福、我與我的搭檔莊乾瑾，大家一起協調，于宗海問我",
                ""
            ],
            [
                "意見，我說我錢都已經發了，如果自訴人將我已經發出去部",
                ""
            ],
            [
                "分把錢給我，我就先讓給他，于宗海他們說我有風度，後來",
                ""
            ],
            [
                "問自訴人意見，自訴人說回去考慮，答應三天內回復我，後",
                ""
            ],
            [
                "來自訴人沒有回覆我，但是我在年初六接到調查局約談，事",
                ""
            ],
            [
                "後才知道是自訴人與邱鏡淳檢舉我」（參見證人己○○於原",
                ""
            ],
            [
                "審95年12月4日審理時之證述）。「（94年被告有參選縣長",
                ""
            ],
            [
                "你有無幫忙被告競選？）有。（12月3日投票之前，你是否",
                ""
            ],
            [
                "曾經跟被告討論過民國90年敗選之事情？）被告要參與選舉",
                ""
            ],
            [
                "之前，但實際時間忘記了，我有跟被告提過這件事情，告訴",
                ""
            ],
            [
                "他這次最好不要選，因為選了要花錢又不是現任，民間閒談",
                ""
            ],
            [
                "說沒有買票不會當選，所以我有這次勸他，因為被告上次失",
                ""
            ],
            [
                "敗坊間有傳說人家有買票才會當選，所以我才勸他不要選比",
                ""
            ],
            [
                "較好。（針對所謂坊間有傳說人家有買票才會當選，你根據",
                ""
            ],
            [
                "聽來轉述給被告聽作為勸他不要參選理由？）是的。（你有",
                ""
            ],
            [
                "無在這次談話當中告訴他所謂的人家有買票的人家是指何人",
                ""
            ],
            [
                "？）當時只有兩個人競選，當然指被告以外的對方。（在跟",
                ""
            ],
            [
                "被告討論時，有無明確說出人家姓名？）討論依過去選舉慣",
                ""
            ],
            [
                "例國民黨黨員要參選沒有買票要當選比較困難，當時正在講",
                ""
            ],
            [
                "他們兩人的事情，所以不必要講名字都知道是何人」（參見",
                ""
            ],
            [
                "證人戊○○於原審95年12月28日審理時證述）等語。姑不論",
                ""
            ],
            [
                "證人己○○、戊○○上開所為證述是否屬實，然觀諸證人己",
                ""
            ],
            [
                "○○、戊○○上開所為證述乃或僅證述自訴人曾於79年競選",
                ""
            ],
            [
                "新竹縣議會議長時涉嫌向縣議員買票賄選；或僅證述坊間傳",
                ""
            ],
            [
                "聞自訴人於新竹縣第十四屆縣長選舉賄選買票；或係證述依",
                ""
            ],
            [
                "選舉慣例中國國民黨黨員要參選公職沒有買票賄選要當選比",
                ""
            ],
            [
                "較困難等情，惟與自訴人是否確有於新竹縣第十四屆縣長選",
                ""
            ],
            [
                "舉時賄選買票無涉；或僅係坊間傳聞自訴人有於新竹縣第十",
                ""
            ],
            [
                "四屆縣長選舉時賄選買票，然既係坊間傳聞，即係屬無相當",
                ""
            ],
            [
                "合理之事證，而未經證實之傳聞，自難以證明被告有何合理",
                ""
            ],
            [
                "理由確信所發表之上開內容為真實，均不足採為被告有利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "被告於上開演講時公然宣稱：「臺灣大學、科技大學、交通",
                ""
            ],
            [
                "大學要來，至今靜靜，台大教授向我說你那個人沒有關心學",
                ""
            ],
            [
                "校如何來、來做什麼，只向他說，你要建校，我來介紹一個",
                ""
            ],
            [
                "營造廠承包工程好不好，每天要謀錢，他說和和氣氣拼經濟",
                ""
            ],
            [
                "，結果都拼到自己的口袋裡」等語部分，所指之「你那個人",
                ""
            ],
            [
                "」，亦確係指自訴人，已如上述。再依被告之上開傳播內容",
                ""
            ],
            [
                "，就所宣稱：「臺灣大學、科技大學、交通大學要來，至今",
                ""
            ],
            [
                "靜靜，台大教授向我說你那個人沒有關心學校如何來、來做",
                ""
            ],
            [
                "什麼」等語部分，固堪認係屬對「公共事務」意見之表達，",
                ""
            ],
            [
                "然就宣稱：「台大教授向我說你那個人……只向他說，你要",
                ""
            ],
            [
                "建校，我來介紹一個營造廠承包工程好不好，每天要謀錢，",
                ""
            ],
            [
                "他說和和氣氣拼經濟，結果都拼到自己的口袋裡」等語部分",
                ""
            ],
            [
                "，乃已具體指摘自訴人有欲利用臺灣大學要來設校之機會仲",
                ""
            ],
            [
                "介廠商謀利，已屬單純之「事實陳述」。故被告此部分演講",
                ""
            ],
            [
                "內容固混雜有「公共事務」意見表達及單純之「事實陳述」",
                ""
            ],
            [
                "，揆諸上開說明，既混雜有單純之「事實陳述」，即仍應介",
                ""
            ],
            [
                "入審查事實之真偽，不得率以言論自由包裝「事實陳述」之",
                ""
            ],
            [
                "真偽不予論究。被告於本院審理時請求傳喚證人乙○○到庭",
                ""
            ],
            [
                "作證，證人乙○○到庭結證略稱：其係台大中文系教授，於",
                ""
            ],
            [
                "92年退休，在台大教書期間沒有擔任台大在新竹設立分校相",
                ""
            ],
            [
                "關工作，只有擔任校務代表7、8年，對台大要到竹北設立分",
                ""
            ],
            [
                "校的事，沒有跟當任的縣長（指自訴人）討論過，我只是傳",
                ""
            ],
            [
                "聞聽到，92年在台北市○○○路上的善導寺對面的客家小館",
                ""
            ],
            [
                "逸鄉園與被告見面一起吃飯，有聽到縣府團隊包工程的事情",
                ""
            ],
            [
                "，意思說被告原先非常積極在做，現在為何停下來，有人這",
                ""
            ],
            [
                "樣講等語（本院97年6月6日審判筆錄）。依該證人所述，僅",
                ""
            ],
            [
                "係傳聞聽到，並無任何積極客觀事證可佐，自難為被告有利",
                ""
            ],
            [
                "之證明。被告在未經查證，無法證明該言論為真之情形下，",
                ""
            ],
            [
                "率予傳播，足證被告就此部分亦確有傳播不實之事明確。再",
                ""
            ],
            [
                "者，被告於上開演講時另公然宣稱：「不應該統包的也拿去",
                ""
            ],
            [
                "統包，連教室的興建，多少坪，一坪多少錢這麼簡單的問題",
                ""
            ],
            [
                "，完全不符合異質工程所謂最有利標，這樣也拿去統標，這",
                ""
            ],
            [
                "不是拿回扣是拿什麼」等語，亦係延續整體演講之內容，所",
                ""
            ],
            [
                "指涉對象，亦可確認係指自訴人。再依被告之上開傳播內容",
                ""
            ],
            [
                "，就所宣稱：「不應該統包的也拿去統包，連教室的興建，",
                ""
            ],
            [
                "多少坪，一坪多少錢這麼簡單的問題，完全不符合異質工程",
                ""
            ],
            [
                "所謂最有利標，這樣也拿去統標」等語，亦可認係屬對「公",
                ""
            ],
            [
                "共事務」意見之表達，然就宣稱：「這不是拿回扣是拿什麼",
                ""
            ],
            [
                "」等語，亦已具體指摘自訴人收取學校教室改建工程回扣，",
                ""
            ],
            [
                "自亦屬單純之「事實陳述」。同上論述，被告此部分演講內",
                ""
            ],
            [
                "容固亦混雜有「公共事務」意見之表達及單純之「事實陳述",
                ""
            ],
            [
                "」，然既混雜有單純「事實陳述」，自亦應介入審查事實之",
                ""
            ],
            [
                "真偽。被告就此部分，自始至終無法提出相關事證證明自訴",
                ""
            ],
            [
                "人有何收取學校教室改建工程回扣之事，或證明有何合理之",
                ""
            ],
            [
                "理由確信所發表之上開內容為真實，亦足認被告就此部分，",
                ""
            ],
            [
                "亦有傳播不實之事無疑。",
                ""
            ],
            [
                "此外，被告於上開記者會時公然宣稱：「甲○○不可能去洗",
                ""
            ],
            [
                "錢，而是去查洗錢，查誰洗錢呢，就是查丁○○洗錢」等語",
                ""
            ],
            [
                "，固係起因於中國國民黨發佈新聞指述其進出澳門可能涉及",
                ""
            ],
            [
                "洗錢，而自訴人亦係中國國民黨提名推薦之縣長候選人，然",
                ""
            ],
            [
                "就法律觀點而言，中國國民黨究屬社團法人，具有法律上之",
                ""
            ],
            [
                "人格，乃有別於自訴人之自然人人格。故被告儘可反駁中國",
                ""
            ],
            [
                "國民黨對其所為之指控，然究不得針對自訴人為不實之事之",
                ""
            ],
            [
                "傳播。觀諸被告上開傳播內容，亦已具體指摘自訴人洗錢，",
                ""
            ],
            [
                "亦屬單純之「事實陳述」甚明。被告就此部分，於原審時並",
                ""
            ],
            [
                "未提出相關事證證明自訴人有洗錢之事，或證明有何合理之",
                ""
            ],
            [
                "理由確信所發表之上開內容為真實。其於本院審理時請求傳",
                ""
            ],
            [
                "喚丙○○到庭作證，證人丙○○結證略稱：被告當時擔任省",
                ""
            ],
            [
                "政府主席，我擔任他的秘書，同時任民進黨新竹縣黨部主委",
                ""
            ],
            [
                "，是同事葉宣漢告訴我甲○○要到澳門查丁○○是否涉及洗",
                ""
            ],
            [
                "錢的事。我記得有一個傳真，內容大概是說丁○○的哥哥鄭",
                ""
            ],
            [
                "萬德在大陸中山有飯店、洗錢之類，是簡體字傳真，說有一",
                ""
            ],
            [
                "些話要跟林主席說，……後來林主席有說對方要求跟他見面",
                ""
            ],
            [
                "，要求他一個人去，我們怕他有危險，怕被設計，我跟葉宣",
                ""
            ],
            [
                "漢跟他一起去；被告與對方約在飯店樓下咖啡廳見面，對方",
                ""
            ],
            [
                "有說富都飯店等等，有說鄭永堂有去等語。依此證言，難認",
                ""
            ],
            [
                "自訴人有何涉及洗錢之具體事證，自難為被告有利之證明。",
                ""
            ],
            [
                "至證人辛○○雖於本院前審到庭證稱：有接到電話、信函等",
                ""
            ],
            [
                "情在卷（參見本院前審卷第536至538頁），但依卷附上證十",
                ""
            ],
            [
                "之該信函，既無郵寄信封可憑，內容亦有甚多簡體字，本院",
                ""
            ],
            [
                "認證人所述，縱使該電話、信函係屬真實，但內容是否有所",
                ""
            ],
            [
                "依憑，是否真實，均有可疑，是此證人證述，自不足為被告",
                ""
            ],
            [
                "有利認定，從而，依上所述，亦足認被告就此部分，亦有傳",
                ""
            ],
            [
                "播不實之事，至為明確。",
                ""
            ],
            [
                "三、再查：",
                ""
            ],
            [
                "被告於上開演講、記者會傳播之內容，乃均屬單純之「事實",
                ""
            ],
            [
                "陳述」（部分混雜「公共事務」意見之表達部分，不包括在",
                ""
            ],
            [
                "內），自均非言論自由保障範籌，且被告就上開單純「事實",
                ""
            ],
            [
                "陳述」之傳播內容，亦均無法提出相關事證證明自訴人有其",
                ""
            ],
            [
                "所為「事實陳述」之事，或證明有何合理之理由確信所發表",
                ""
            ],
            [
                "之上開「事實陳述」內容為真實，自足堪認被告確有於上開",
                ""
            ],
            [
                "演講、記者會傳播不實之事明確。被告雖另辯稱：其在競選",
                ""
            ],
            [
                "總部成立大會的演講是一個整體性的，只是引述鄉親支持者",
                ""
            ],
            [
                "告訴其的話，而在引述後，在後半段加入一點點評論及合理",
                ""
            ],
            [
                "的質疑云云。然查：",
                ""
            ],
            [
                "1.被告於上開演講、記者會傳播內容乃均屬單純之「事實陳述",
                ""
            ],
            [
                "」，已如上述，顯非被告所辯之政治評論，亦難認有何相當",
                ""
            ],
            [
                "合理之質疑，故被告此部分所辯，已無足採。被告聲請調查",
                ""
            ],
            [
                "提出之審計部臺灣省新竹縣審計室95年7月3日審竹縣一字第",
                ""
            ],
            [
                "0950002941號函檢送之93年度新竹縣總決算審核報告、內政",
                ""
            ],
            [
                "部營建署95年7月28日營署都字第0950038255號函檢送之內",
                ""
            ],
            [
                "政部都市計畫委員會第616次會議紀錄、新竹縣議會95年7月",
                ""
            ],
            [
                "28日竹縣議議字第09500001032號函檢送之新竹縣議會第十",
                ""
            ],
            [
                "五屆議員彭然貴于第二次定期會第十次會議（91年11月15日",
                ""
            ],
            [
                "）縣政質詢紀錄、立法院第六屆第二會期第七次會議立法委",
                ""
            ],
            [
                "員謝欣霓向法務部質詢之質詢文書及行政院書面答復文書、",
                ""
            ],
            [
                "新竹縣議會議員阿棟．優帕司于94年11月2日提出又撤回之",
                ""
            ],
            [
                "書面質詢文書、臺灣新竹地方法院檢察署95年度偵字第3777",
                ""
            ],
            [
                "號不起訴處分書、臺灣新竹地方法院檢察署95年度偵字第19",
                ""
            ],
            [
                "59、2738、4109號起訴書等，核其內容，縱認自訴人涉有其",
                ""
            ],
            [
                "他弊端，亦屬自訴人是否另涉及其他犯罪或行政責任之問題",
                ""
            ],
            [
                "，然大抵均與被告於上開演講、記者會傳播之內容無具體之",
                ""
            ],
            [
                "關聯性，而無從證明自訴人是否確有如被告於上開演講、記",
                ""
            ],
            [
                "者會傳播「事實陳述」之內容，或證明被告有何合理之理由",
                ""
            ],
            [
                "確信其所發表之上開「事實陳述」內容為真實，自均不足採",
                ""
            ],
            [
                "為被告之有利認定。",
                ""
            ],
            [
                "2.證人即新竹縣議員庚○○雖於原審到庭證述：「（你們議會",
                ""
            ],
            [
                "是否有追加體育場工程預算？）有，在94年追加2億預算，",
                ""
            ],
            [
                "從19億增加為21億。（追加預算預算案，是否由自訴人任內",
                ""
            ],
            [
                "提出？）是的。（縣議會有無因此組成專案小組調查追加預",
                ""
            ],
            [
                "算案？）有……專案小組去現場履勘的那一天。（妳是否曾",
                ""
            ],
            [
                "經向被告說包商向妳表示拿到的錢沒有預算這麼多？）有…",
                ""
            ],
            [
                "…當天我們在現場，我去的時候有十幾位議員在場……因為",
                ""
            ],
            [
                "現場凌亂，我覺得奇怪，經費這麼多為何作成這樣，旁邊包",
                ""
            ],
            [
                "商說我賠錢又說沒有賺錢，我說怎麼可能，我們追加了八千",
                ""
            ],
            [
                "萬元這麼多錢，包商說我只有領到三千萬元，我有質疑所以",
                "萬元,三千萬元"
            ],
            [
                "我有打電話問老縣長即被告為何我們追加八千萬元，包商只",
                "八千萬元"
            ],
            [
                "有領到三千萬元，為何會如此」等語，然亦同時證稱：「（",
                "三千萬元"
            ],
            [
                "在你履勘現場與你說話包商是何家公司？）不知道。（跟你",
                ""
            ],
            [
                "說話包商是作體育場何部分工程？）不知道。（你剛剛提到",
                ""
            ],
            [
                "八千萬元，縣政府實際上有無發包出去？）我不知道。（新",
                "八千萬元"
            ],
            [
                "竹縣體育場工程是否統包？）不知道……（當時妳隨口講的",
                ""
            ],
            [
                "，而包商回應？）是的，我是隨口講的，不是主動問包商，",
                ""
            ],
            [
                "包商在旁邊聽到主動回應。（是否能確認回應你的人是包商",
                ""
            ],
            [
                "？）因為他回答內容，所以我認為他是包商。（妳剛才說不",
                ""
            ],
            [
                "知道工程是否統包，你知否統包定義？）不知道。（知否分",
                ""
            ],
            [
                "包定義？）不知道……因為我不了解，所以我才打電話給被",
                ""
            ],
            [
                "告問他，我問他說如果我們預算八千萬元，包商為何只領到",
                "八千萬元"
            ],
            [
                "三千萬元，我只有這樣問」等情，顯然係就與本案無涉之體",
                "三千萬元"
            ],
            [
                "育場工程為證述，且觀伊證述內容，亦無從判斷與證人對話",
                ""
            ],
            [
                "之對象究否確為包商？又縱與證人對話之對象確為包商，亦",
                ""
            ],
            [
                "無法確認該包商承包之範圍、標的，更無從據以形成有何相",
                ""
            ],
            [
                "當合理理由懷疑該體育場工程有何弊端，故證人庚○○之證",
                ""
            ],
            [
                "述，亦無從採為有利於被告之認定。",
                ""
            ],
            [
                "被告與自訴人丁○○均為臺灣省新竹縣第十五屆縣長候選人",
                ""
            ],
            [
                "，二人分別代表所屬政黨競逐新竹縣長職務，顯然二人之間",
                ""
            ],
            [
                "競逐激烈，彼此間均有強烈之己方當選、他方不當選之意圖",
                ""
            ],
            [
                "。被告在無任何事證或相當合理之理由確信為真實之情況下",
                ""
            ],
            [
                "，率於候選人登記完成後之廣義選舉期間，以演講、記者會",
                ""
            ],
            [
                "之方式，具體指摘自訴人有於新竹縣第十四屆縣長選舉時賄",
                ""
            ],
            [
                "選買票、欲利用臺灣大學設校機會仲介廠商謀利、收取學校",
                ""
            ],
            [
                "教室改建工程回扣、洗錢等不實事項，足證被告係基於意圖",
                ""
            ],
            [
                "使同為候選人之自訴人不當選之惡意，而傳播不實之事，應",
                ""
            ],
            [
                "堪認定。又被告意圖使同為候選人之自訴人不當選，而傳播",
                ""
            ],
            [
                "不實之事，亦足以毀損自訴人名譽及影響新竹縣第十五屆縣",
                ""
            ],
            [
                "長選舉之選舉權人對於新竹縣縣長選舉候選人之判斷無疑。",
                ""
            ],
            [
                "被告上開所辯各節，或與事實不符，或與法院所為之認定無",
                ""
            ],
            [
                "涉，均不足採信。本件事證明確，被告上開犯行，洵堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "被告行為後，公職人員選舉罷免法第92條、第98條業於96年",
                ""
            ],
            [
                "11月7日修正公布為第104條及第113條，惟該次修正僅為法",
                ""
            ],
            [
                "律條文次序之更動，法律內容並無不同，對被告並無何不利",
                ""
            ],
            [
                "情形，自應適用裁判時法律。核被告所為，係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第104條傳播不實事項罪。又按，公職人員選舉罷",
                ""
            ],
            [
                "免法第104條之意圖使候選人當選或不當選罪，其犯罪結果",
                ""
            ],
            [
                "，旨在使候選人當選或不當選，故縱使行為人所使用之文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實事",
                ""
            ],
            [
                "項之行為有多次，但其係以實現一個犯罪為目的（即意圖使",
                ""
            ],
            [
                "候選人當選或不當選），而侵害同一個法益，其各次之舉動",
                ""
            ],
            [
                "自應解為全部犯罪行為之一部，應以接續犯，僅論以包括之",
                ""
            ],
            [
                "一罪。被告意圖使同為候選人之自訴人不當選，雖先後二次",
                ""
            ],
            [
                "以演講、記者會傳播不實之事，足以生損害於公眾及自訴人",
                ""
            ],
            [
                "，惟其既係以實現意圖使自訴人不當選一個犯罪為目的，而",
                ""
            ],
            [
                "侵害同一法益，其先後二次傳播不實之事舉動自應解為全部",
                ""
            ],
            [
                "犯罪行為之一部，應依接續犯法理，僅論以單一之公職人員",
                ""
            ],
            [
                "選舉罷免法第104條傳播不實事項罪。另按，被告於公職人",
                ""
            ],
            [
                "員選舉競選期間，意圖使自訴人不當選，以演講、記者會，",
                ""
            ],
            [
                "傳播不實之事，足以生損害於自訴人之名譽，雖同時符合刑",
                ""
            ],
            [
                "法第310條第1項之誹謗罪與公職人員選舉罷免法第104條之",
                ""
            ],
            [
                "意圖使候選人不當選傳播不實之事項罪之犯罪構成要件，惟",
                ""
            ],
            [
                "此係因法規之錯綜關係，致一個犯罪行為，同時符合該二犯",
                ""
            ],
            [
                "罪構成要件之法條可以適用，應依法規競合法理，擇一適用",
                ""
            ],
            [
                "公職人員選舉罷免法第104條規定論處。再者，臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署95年度偵字第2312號部分：被告於94年12月1",
                ""
            ],
            [
                "日上午10時許，在新竹縣竹北市○○○路與博愛路口競選總",
                ""
            ],
            [
                "部召開記者會公然宣稱：「甲○○不可能去洗錢，而是去查",
                ""
            ],
            [
                "洗錢，查誰洗錢呢，就是查丁○○洗錢」等語，具體指摘自",
                ""
            ],
            [
                "訴人洗錢不實事項，而以記者會方式傳播該足以毀損自訴人",
                ""
            ],
            [
                "名譽之不實事項，足生損害於自訴人及新竹縣第十五屆縣長",
                ""
            ],
            [
                "選舉之選舉權人對於新竹縣縣長選舉候選人之判斷，而經自",
                ""
            ],
            [
                "訴人提出告訴，經檢察官偵查後移送原審併案部分，雖原未",
                ""
            ],
            [
                "經自訴人提起自訴，然此部分與法院認為自訴有罪部分（如",
                ""
            ],
            [
                "上述）有接續犯之單純包括一罪關係，自為自訴效力範圍所",
                ""
            ],
            [
                "及，法院應併予審理。",
                ""
            ],
            [
                "被告行為後，刑法部分條文於94年2月2日修正公布，並於95",
                ""
            ],
            [
                "年7月1日施行，爰就被告所犯涉及修正之刑法部分條文新舊",
                ""
            ],
            [
                "比較說明如下：",
                ""
            ],
            [
                "1.準據法：依修正施行後之刑法第2條第1項規定，行為後法",
                ""
            ],
            [
                "律有變更者，適用行為時之法律。但行為後之法律有利於",
                ""
            ],
            [
                "行為人者，適用最有利於行為人之法律。乃將原準據之從",
                ""
            ],
            [
                "新從輕原則修正為從舊從輕原則，自無新舊法比較之問題",
                ""
            ],
            [
                "，應逕適用修正施行後之刑法第2條第1項規定。",
                ""
            ],
            [
                "　　2.依修正施行後刑法第2條第1規定比較新舊法時，應就罪刑",
                ""
            ],
            [
                "有關之共犯、未遂犯、連續犯、牽連犯、結合犯以及累犯",
                ""
            ],
            [
                "加重、自首減輕暨其他法定加減原因（如身分加減）與加",
                ""
            ],
            [
                "減例等一切情形，綜其全部之結果而為比較後，予以整體",
                ""
            ],
            [
                "適用有利於行為人之法律處斷，不能割裂而分別適用有利",
                ""
            ],
            [
                "益之條文。惟就關於易科罰金折算標準、易服勞役之折算",
                ""
            ],
            [
                "標準及期限、罰金刑與死刑是否併予執行、多數有期徒刑",
                ""
            ],
            [
                "定應執行之刑時之最高刑期之限制等之修正，則事涉行為",
                ""
            ],
            [
                "人易刑折算標準金額之多寡與期限之長短及定執行刑時能",
                ""
            ],
            [
                "否就罰金刑併予執行或有期徒刑定應執行之刑時最高度之",
                ""
            ],
            [
                "限制，固亦均屬應依修正施行後刑法第2條第1項所應比較",
                ""
            ],
            [
                "適用法律之範圍，然並不包括在上開有關「罪刑應綜其全",
                ""
            ],
            [
                "部之結果為比較後整體適用」之範圍，而應分別各依比較",
                ""
            ],
            [
                "之結果，個別適用最有利於行為人之法律處斷（最高法院",
                ""
            ],
            [
                "95年5月23日第8次刑事庭會議決議、最高法院24年度上字",
                ""
            ],
            [
                "第4634號、24年度上字第5292號、27年度上字第2615號判",
                ""
            ],
            [
                "例參照）。",
                ""
            ],
            [
                "　3.被告行為後，刑法部分條文雖已修正公布施行，然被告所",
                ""
            ],
            [
                "犯係公職人員選舉罷免法第104條之罪，就罪刑有關部分",
                ""
            ],
            [
                "，乃僅涉及從刑褫奪公權部分之修正。公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項規定：「犯本章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "。」，該法並未規定褫奪公權宣告之期間標準，然該法為",
                ""
            ],
            [
                "刑法之特別法，刑法總則除於其他法令有特別規定外，亦",
                ""
            ],
            [
                "適用之，故褫奪公權之宣告即應適用刑法第37條第2項規",
                ""
            ],
            [
                "定。又依上開公職人員選舉罷免法第113條第3項規定，只",
                ""
            ],
            [
                "要係犯該法第五章（妨害選舉罷免處罰）之罪（包括該法",
                ""
            ],
            [
                "第104條之罪）或刑法分則第六章之妨害投票罪，而宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，即應宣告褫奪公權，故無論修正施",
                ""
            ],
            [
                "行前、後刑法第37條第2項關於褫奪公權應受「宣告六個",
                ""
            ],
            [
                "月以上有期徒刑」或「宣告一年以上有期徒刑」，而依犯",
                ""
            ],
            [
                "罪之性質認為有褫奪公權之必要者之限制部分，即無適用",
                ""
            ],
            [
                "餘地，而應僅有宣告褫奪公權期間（一年以上十年以下）",
                ""
            ],
            [
                "適用。據此，修正施行前、後刑法第37條第2項關於褫奪",
                ""
            ],
            [
                "公權期間之規定，乃均相同（即均為一年以上十年以下）",
                ""
            ],
            [
                "，故修正施行後刑法第37條第2項關於褫奪公權期間之規",
                ""
            ],
            [
                "定，並未較有利於被告，故依修正施行後刑法第2條第1項",
                ""
            ],
            [
                "前段規定，仍應適用行為時法即仍依修正施行前刑法第37",
                ""
            ],
            [
                "條第2項之規定宣告褫奪公權之期間。",
                ""
            ],
            [
                "4.修正施行前刑法第41條第1項規定：「犯最重本刑為五年",
                ""
            ],
            [
                "以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或",
                ""
            ],
            [
                "拘役之宣告，因身體、教育、職業、家庭之關係或其他正",
                ""
            ],
            [
                "當事由，執行顯有困難者，得以一元以上三元以下折算一",
                "一元,三元"
            ],
            [
                "日，易科罰金。但確因不執行所宣告之刑，難收矯正之效",
                ""
            ],
            [
                "，或難以維持法秩序者，不在此限。」；又依修正前罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第二條（現已刪除）規定（詳如後述）",
                ""
            ],
            [
                "，依刑法（即修正施行前刑法）第41條易科罰金或第42條",
                ""
            ],
            [
                "易服勞役者，均就其原定數額提高為一百倍折算一日（法",
                ""
            ],
            [
                "律所定罰金數額未依本條例提高倍數，或其處罰法條無罰",
                ""
            ],
            [
                "金刑之規定者，亦同），則依修正施行前刑法第41條第1",
                ""
            ],
            [
                "項及修正前罰金罰鍰提高標準條例第2條易科罰金之折算",
                ""
            ],
            [
                "標準，即應以銀元一百元以上三百元以下即新臺幣三百元",
                "一百元,三百元,三百元"
            ],
            [
                "以上九百元以下折算一日；惟修正施行後之刑法第41條第",
                "九百元"
            ],
            [
                "1項則規定：「犯最重本刑為五年以下有期徒刑以下之刑",
                ""
            ],
            [
                "之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新",
                ""
            ],
            [
                "臺幣一千元、二千元或三千元折算一日，易科罰金。但確",
                "一千元,二千元,三千元"
            ],
            [
                "因不執行所宣告之刑，難收矯正之效，或難以維持法秩序",
                ""
            ],
            [
                "者，不在此限」，經比較修正施行前後同條第1項及修正",
                ""
            ],
            [
                "前罰金罰鍰提高標準條例第2條易科罰金折算標準、執行",
                ""
            ],
            [
                "之限制，均以行為時法即修正施行前刑法第41條第1項前",
                ""
            ],
            [
                "段及修正前罰金罰鍰提高標準條例第2條易科罰金折算標",
                ""
            ],
            [
                "準之規定，對被告有利；至就准否易科罰金執行之限制，",
                ""
            ],
            [
                "雖修正施行後同法第41條第1項已刪除「因身體、教育、",
                ""
            ],
            [
                "職業、家庭之關係或其他正當事由，執行顯有困難者」之",
                ""
            ],
            [
                "執行限制，似乎較有利於受刑人，惟觀諸該修正理由，立",
                ""
            ],
            [
                "法者乃傾向於將易科罰金範圍擴大，由法官單純從避免短",
                ""
            ],
            [
                "期自由刑弊害方面思考是否准許易科罰金，至於個案中如",
                ""
            ],
            [
                "何執行易科罰金，檢察官仍可依該條項但書之規定，審酌",
                ""
            ],
            [
                "行為人是否具有「確因不執行所宣告之刑，難收矯正之效",
                ""
            ],
            [
                "，或難以維持法秩序」等事由，而為准許或駁回行為人易",
                ""
            ],
            [
                "科罰金之聲請，對於行為人並無較為有利。據此，經比較",
                ""
            ],
            [
                "新舊法結果後，仍以行為時法即修正施行前刑法第41條第",
                ""
            ],
            [
                "1項，較有利於行為人，故依修正施行後刑法第2條第1項",
                ""
            ],
            [
                "前段規定，就此部分應逕適用行為時法即仍依修正施行前",
                ""
            ],
            [
                "刑法第41條第1項前段規定。",
                ""
            ],
            [
                "原審經審理之結果，認被告罪證明確，予以論科，固非無見",
                ""
            ],
            [
                "，但查，被告犯罪時間在96年4月24日之前，原審未及適用",
                ""
            ],
            [
                "中華民國96年罪犯減刑條例減其宣告刑二分之一，自有違誤",
                ""
            ],
            [
                "。被告提起上訴，否認上開犯行，雖無理由，但原判決既有",
                ""
            ],
            [
                "上開可議，即屬無可維持，應由本院撤銷改判。爰審酌候選",
                ""
            ],
            [
                "人於選舉期間固因選舉活動激烈，為爭取選民支持，無不戮",
                ""
            ],
            [
                "力以赴，故政治性言論評論縱有誇大、嘲諷、攻訐，究屬可",
                ""
            ],
            [
                "受公評之事項，從事政治活動者應均須予以容忍，又政治揭",
                ""
            ],
            [
                "弊亦為選舉常態，更有助於政治清明，然若涉及人身名譽之",
                ""
            ],
            [
                "事實陳述，則應誡忌謹守分寸，二者之間不容混淆。被告長",
                ""
            ],
            [
                "期從事政治活動，為知名之政治人物，動見觀瞻，對此分際",
                ""
            ],
            [
                "亦當深知，惟因競選活動激烈，即在未取得相當合理事證下",
                ""
            ],
            [
                "，率爾以未經證實之耳語公開傳播對自訴人不實之事項，實",
                ""
            ],
            [
                "有未當，無論就形式上或實質上均足以造成不公平之選舉，",
                ""
            ],
            [
                "有違民主法治國家公平選舉之制度，參以其犯罪之動機、目",
                ""
            ],
            [
                "的無非在為求勝選，犯罪之手段尚非十分激烈，自訴人嗣後",
                ""
            ],
            [
                "已當選新竹縣長，所生之實質損害尚非重大等一切情狀，量",
                ""
            ],
            [
                "處被告有期徒刑六月，並諭知易科罰金折算標準，同時依公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項、修正前刑法第37條第2項",
                ""
            ],
            [
                "規定宣告褫奪公權一年。減為有期徒刑三月，並諭知易科罰",
                ""
            ],
            [
                "金之折算標準，褫奪公權一年，以示懲儆。",
                ""
            ],
            [
                "五、不另為無罪諭知部分：",
                ""
            ],
            [
                "自訴意旨另以：被告意圖使自訴人不當選，意圖散布於眾，",
                ""
            ],
            [
                "基於傳播不實之事之犯意，於94年10月16日上午10時許，在",
                ""
            ],
            [
                "新竹縣竹北市○○○路與博愛路口競選總部，利用競選總部",
                ""
            ],
            [
                "成立大會之公共場所發表公開演講之機會，於演講時公然宣",
                ""
            ],
            [
                "稱：「包含對方……用各種惡毒手段抹黑、每天跪下來發誓",
                ""
            ],
            [
                "說只做一任，四年後要轉給邱鏡淳，邱等了四年沒等到，一",
                ""
            ],
            [
                "張看板說『你吃飽了嗎？』問他吃飽了嗎？吃得肥古古還要",
                ""
            ],
            [
                "吃」、「同樣的，營養午餐，我的弟弟不會去包營養午餐，",
                ""
            ],
            [
                "那個回扣的錢、沒有剝削，拿來做營養午餐就夠了」等語，",
                ""
            ],
            [
                "具體指摘不實之事項，足生毀損自訴人之名譽，致生損害於",
                ""
            ],
            [
                "自訴人及新竹縣第十五屆縣長選舉之選舉權人對於新竹縣縣",
                ""
            ],
            [
                "長選舉候選人之判斷，因認被告此部分亦涉犯公職人員選罷",
                ""
            ],
            [
                "法第92條(行為時)之傳播不實事項罪嫌。",
                ""
            ],
            [
                "按，犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項，定有明文。而刑事訴訟法上所謂",
                ""
            ],
            [
                "認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（最高法院29年上字第3105號判例）。又認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，無論係直接證據或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在，復無其他調查途徑可",
                ""
            ],
            [
                "尋，法院即應為無罪之判決（最高法院76年台上字第4986號",
                ""
            ],
            [
                "判例參照）。",
                ""
            ],
            [
                "自訴人認被告上開另犯公職人員選罷法第92條傳播不實事項",
                ""
            ],
            [
                "罪嫌部分，無非亦係以被告於上開演講之錄音光碟及譯文為",
                ""
            ],
            [
                "論據。然查，被告於上開演講時，固確有上開公然宣稱：「",
                ""
            ],
            [
                "包含對方……用各種惡毒手段抹黑、每天跪下來發誓說只做",
                ""
            ],
            [
                "一任，四年後要轉給邱鏡淳，邱等了四年沒等到，一張看板",
                ""
            ],
            [
                "說『你吃飽了嗎？』問他吃飽了嗎？吃得肥古古還要吃」、",
                ""
            ],
            [
                "「同樣的，營養午餐，我的弟弟不會去包營養午餐，那個回",
                ""
            ],
            [
                "扣的錢、沒有剝削，拿來做營養午餐就夠了」等語之事實，",
                ""
            ],
            [
                "此為被告所不否認。但查：",
                ""
            ],
            [
                "1.自訴人於當時既為現任新竹縣縣長，更為本次縣長候選人",
                ""
            ],
            [
                "，伊施政、行為舉止自應接受人民之檢驗、公評，而觀諸",
                ""
            ],
            [
                "被告上開公開演講內容，就所宣稱：「包含對方‧‧‧用",
                ""
            ],
            [
                "　　　各種惡毒手段抹黑」部分，固有用詞遣字嚴厲之處，然究",
                ""
            ],
            [
                "　　屬對自訴人之廣泛評論，尚難認有何意圖使自訴人不當選",
                ""
            ],
            [
                "　而傳播不實之事可言。再者，就被告宣稱：「每天跪下來",
                ""
            ],
            [
                "發誓說只做一任，四年後要轉給邱鏡淳，邱等了四年沒等",
                ""
            ],
            [
                "到」部分，已據證人己○○、戊○○分別到庭證稱：「（",
                ""
            ],
            [
                "你有無跟被告提到自訴人下跪的事情？）有。（何時的事",
                ""
            ],
            [
                "情？）90年選舉的時候，因為自訴人與邱鏡淳說只要作一",
                ""
            ],
            [
                "任就好了，自訴人在義民廟、竹東兒童樂園政見發表會上",
                ""
            ],
            [
                "，向選民下跪，請求選民投票給他，並且說作一任就好下",
                ""
            ],
            [
                "一任給邱鏡淳作。（你說『下跪』是指民國90年間？）是",
                ""
            ],
            [
                "的……我有請被告以自訴人此種承諾而沒有履行，作為文",
                ""
            ],
            [
                "宣來攻擊自訴人，不守誠信。（你剛才說自訴人下跪的事",
                ""
            ],
            [
                "情你有無親自在場看到？）竹東兒童樂園我有看到，義民",
                ""
            ],
            [
                "廟我不在場，且我也有錄影帶」（參見證人己○○原審95",
                ""
            ],
            [
                "年12月4日審理時之證述）、「（12月3日投票之前，你是",
                ""
            ],
            [
                "否曾經跟被告討論過民國90年敗選之事情？）被告要參與",
                ""
            ],
            [
                "選舉之前……我有跟被告提過……（有無提到自訴人在90",
                ""
            ],
            [
                "年選舉的時候下跪的事情？）有。（討論的內容？）邱鏡",
                ""
            ],
            [
                "淳那些人跟我提的……我沒有到現場，我聽邱鏡淳陣營的",
                ""
            ],
            [
                "人說的。（你是否有將上開事情向被告轉述？）有。（你",
                ""
            ],
            [
                "在向被告轉述的時候有無提到『下跪』這二個字？）應該",
                ""
            ],
            [
                "有。（有提到『只作一任』這四個字？）有」（參見證人",
                ""
            ],
            [
                "戊○○於原審95年12月28審理時之證述）等語，足徵被告",
                ""
            ],
            [
                "雖確有指述自訴人，而公然宣稱：「每天跪下來發誓說只",
                ""
            ],
            [
                "做一任，四年後要轉給邱鏡淳，邱等了四年沒等到」等語",
                ""
            ],
            [
                "，然究非空穴來風，顯然有所本。況且，被告所為上開指",
                ""
            ],
            [
                "述亦事涉自訴人之政治承諾、誠信，究難認與公益全然無",
                ""
            ],
            [
                "涉，應係屬言論自由範籌，亦難認有何意圖使自訴人不當",
                ""
            ],
            [
                "選而故為傳播不實之事之惡意。",
                ""
            ],
            [
                "2.被告另宣稱：「一張看板說『你吃飽了嗎？』問他吃飽了",
                ""
            ],
            [
                "嗎？吃得肥古古還要吃」部分，用字遣詞固帶有嘲諷、攻",
                ""
            ],
            [
                "訐意味，然充其量尚僅能認係語意模糊之影射，究與單純",
                ""
            ],
            [
                "「事實陳述」要件有所不符，亦難認有何故為傳播「不實",
                ""
            ],
            [
                "之事」可言。又觀諸被告宣稱：「同樣的，營養午餐，我",
                ""
            ],
            [
                "的弟弟不會去包營養午餐，那個回扣的錢、沒有剝削，拿",
                ""
            ],
            [
                "來做營養午餐就夠了」等語，此部分指述承包營養午餐之",
                ""
            ],
            [
                "主體對象乃自訴人之弟弟，雖然間接對自訴人亦不無影響",
                ""
            ],
            [
                "，然指述之主體對象既應為自訴人之弟弟，究難認被告有",
                ""
            ],
            [
                "何對自訴人故為傳播「不實之事」。又被告雖另指稱回扣",
                ""
            ],
            [
                "、剝削等語，然亦未具體指述是否為自訴人收取回扣或剝",
                ""
            ],
            [
                "削（蓋縱有收取回扣或剝削之情事，發包過程中所有參與",
                ""
            ],
            [
                "者皆有可能，非僅自訴人一人可以收取回扣或剝削），縱",
                ""
            ],
            [
                "然不無影射自訴人之意味，惟既非明確，自亦不得逕認係",
                ""
            ],
            [
                "具體指涉自訴人，此部分亦與公職人員選罷法第92條係針",
                ""
            ],
            [
                "對候選人即自訴人故為傳播「不實之事」構成要件不符。",
                ""
            ],
            [
                "3.依據上述，被告於上開演講時，固確有上開公然宣稱：「",
                ""
            ],
            [
                "包含對方……用各種惡毒手段抹黑、每天跪下來發誓說只",
                ""
            ],
            [
                "做一任，四年後要轉給邱鏡淳，邱等了四年沒等到，一張",
                ""
            ],
            [
                "看板說『你吃飽了嗎？』問他吃飽了嗎？吃得肥古古還要",
                ""
            ],
            [
                "吃」、「同樣的，營養午餐，我的弟弟不會去包營養午餐",
                ""
            ],
            [
                "，那個回扣的錢、沒有剝削，拿來做營養午餐就夠了」等",
                ""
            ],
            [
                "語之事實，然被告此部分之陳述或非空穴來風，而尚有所",
                ""
            ],
            [
                "本，且與公益相關，或屬對自訴人之廣泛評論，或屬帶有",
                ""
            ],
            [
                "影射意味之嘲諷、攻訐，或非具體指述自訴人，自均難認",
                ""
            ],
            [
                "有何意圖使自訴人不當選而故為傳播「不實之事」可言，",
                ""
            ],
            [
                "亦與公職人員選罷法第92條 (行為時)係針對候選人即自",
                ""
            ],
            [
                "訴人故為傳播「不實之事」之構成要件不符。自訴意旨雖",
                ""
            ],
            [
                "認被告就上開部分亦涉犯公職人員選舉罷免法第92條 (行",
                ""
            ],
            [
                "為時)傳播不實事項罪嫌，然關於此部分被告是否犯罪之",
                ""
            ],
            [
                "證明則尚未能使法院達致確信之程度，而尚有諸多合理之",
                ""
            ],
            [
                "懷疑存在，致法院無從形成被告此部分亦為有罪之確信，",
                ""
            ],
            [
                "依「罪證有疑、利於被告」之證據法則，即不得就此部分",
                ""
            ],
            [
                "遽為不利被告之認定。此部分自訴人所舉出之積極證據既",
                ""
            ],
            [
                "尚不足為不利於被告事實之認定，即應逕為有利於被告之",
                ""
            ],
            [
                "認定，此外，法院復查無其他積極證據足資證明被告另有",
                ""
            ],
            [
                "此部分之犯行，應認為被告此部分之犯罪尚屬不能證明，",
                ""
            ],
            [
                "惟自訴意旨認此部分與被告上開論罪部分係單純一罪關係",
                ""
            ],
            [
                "，爰不另就此部分為被告無罪之諭知。",
                ""
            ],
            [
                "六、臺灣新竹地方法院檢察署96年他字第1544號（即該署94年度",
                ""
            ],
            [
                "他字第2015號、96年度他字第465號）：臺灣新竹地方法院",
                ""
            ],
            [
                "檢察署檢察官以自訴人另於偵查中對被告提出告訴，指稱被",
                ""
            ],
            [
                "告另於94年11月21日於中國時報地方新聞版刊登散布對自訴",
                ""
            ],
            [
                "人不實事項之文宣，意圖使同為候選人之自訴人不當選，因",
                ""
            ],
            [
                "認被告此部分亦涉犯（修正後）公職人員選罷法第104條之",
                ""
            ],
            [
                "罪嫌，移送法院併案。然查：自訴人於偵查中對被告提出之",
                ""
            ],
            [
                "此部分告訴，乃僅提出中國時報94年11月21日地方新聞版報",
                ""
            ],
            [
                "紙一份為證，惟被告堅決否認該文宣係其所刊登或係其授意",
                ""
            ],
            [
                "所刊登，自訴人及自訴代理人亦於法院審理時陳明別無其他",
                ""
            ],
            [
                "事證足以證明該文宣係被告所刊登或被告授意他人所刊登。",
                ""
            ],
            [
                "據此，自難僅以中國時報94年11月21日地方新聞版刊登散布",
                ""
            ],
            [
                "對自訴人不利指述之文宣，即遽認係被告所為，自難認被告",
                ""
            ],
            [
                "此部分亦涉有（修正後）公職人員選罷法第104條之罪嫌。",
                ""
            ],
            [
                "從而，此部分既未經自訴，亦難認被告此部分涉有（修正後",
                ""
            ],
            [
                "）公職人員選罷法第104條之罪嫌，此部分即與本案自訴部",
                ""
            ],
            [
                "分無何裁判上一罪或單純一罪關係可言，自非本案效力範圍",
                ""
            ],
            [
                "所及，法院無從併予審理，應退由臺灣新竹地方法院檢察署",
                ""
            ],
            [
                "檢察官，另依法偵辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第104條、第113條第3項，刑",
                ""
            ],
            [
                "法第2條第1項、第11條第1項前段，修正前刑法第41條第1項前段",
                ""
            ],
            [
                "、第37條第2項，中華民國96年罪犯減刑條例第2條第1項第3款、",
                ""
            ],
            [
                "第7條第1項、第2項、第9條、第14條，現行法規所定貨幣單位折",
                ""
            ],
            [
                "算新台幣條例第2條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　 5　　月　　22　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十二庭  審判長法　官   蔡永昌",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官   蔡新毅",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官   陳榮和",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官    林吟玲",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　5 　　月　　22　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}