{
    "id": "SCDM,91,訴,154,20020628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C91%2C%E8%A8%B4%2C154%2C20020628%2C1",
    "history": {
        "SCDM,91,訴,154,20020628,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一五四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　子○○",
                ""
            ],
            [
                "　　　　　　　　壬○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　選任辯護人　李林盛律師",
                ""
            ],
            [
                "　　　　　　　　王彩又律師",
                ""
            ],
            [
                "　　　　　　　　許美麗律師",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第六號），本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "子○○、壬○○、戊○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告子○○為民國九十年參選第五屆立法委員新竹市選區，編號",
                ""
            ],
            [
                "第十號之候選人，為使自己能當選，自九十年八月間起，對選舉區內之各里、各",
                ""
            ],
            [
                "社區發展協會所屬社區巡守隊，假借以捐助巡守隊所需之電池方式（其假借捐助",
                ""
            ],
            [
                "方式如附表所示），意使該巡守隊之隊員，於九十年十二月一日立法委員選舉投",
                ""
            ],
            [
                "票日時，投票支持子○○。嗣於九十年十一月一日，經檢察官持搜索票至子○○",
                ""
            ],
            [
                "位在新竹市○○路三十號一樓競選總部，及相連用以從事競選事務同棟二十八號",
                ""
            ],
            [
                "一樓，搜索扣得其伺機準備，再假借用以捐助選舉內團體之TOSHIBA電池共三十",
                ""
            ],
            [
                "二大箱（每箱重約四、五公斤），及二十一小箱。而被告壬○○係被告子○○之",
                ""
            ],
            [
                "父，被告戊○○則與被告壬○○為多年好友，被告戊○○並於被告子○○競選立",
                ""
            ],
            [
                "法委員期間，多次至位在新竹市○○路三十號之立法委員候選人子○○競選總部",
                ""
            ],
            [
                "幫忙服務，被告壬○○、戊○○二人基於共同犯意之聯絡與行為分擔，由被告壬",
                ""
            ],
            [
                "○○於九十年十月二十九日，先與新竹市光復社區巡守隊隊長丁○○聯絡，詢問",
                ""
            ],
            [
                "該巡守隊是否財物上有所欠缺，經丁○○告以巡守隊亟需電池等物品後，被告壬",
                ""
            ],
            [
                "○○遂於翌日在被告子○○之競選總部，將一箱TOSHIBA電池交付予知情之被告",
                ""
            ],
            [
                "戊○○，以機車載送至丁○○所有位在新竹市○○街一０九號之住處，以此假借",
                ""
            ],
            [
                "捐助巡守隊電池之方式，意使該巡守隊之隊員，於九十年十二月一日立法委員選",
                ""
            ],
            [
                "舉投票日時，投票支持被告子○○。嗣於九十年十一月一日，經法務部調查局新",
                ""
            ],
            [
                "竹市調查站調查員持搜索票至上址，搜索扣得東芝方型電池二個、東芝環保電池",
                ""
            ],
            [
                "二號電池十盒（每盒二十個）、一號電池二個、東芝搖滾鹼電池三號十六個、東",
                ""
            ],
            [
                "芝環保電池四號八個，及子○○名片型文宣四十三張、子○○冊子文宣二百二十",
                "二百"
            ],
            [
                "六份。因認被告子○○所為，係犯公職人員選舉罷免法第九十一條第一項第一款",
                ""
            ],
            [
                "，對於該選舉區內之團體，假借捐助名義，交付財物，使其團體之構成員為投票",
                ""
            ],
            [
                "權之一定行使罪，及同條第二項之預備犯；被告壬○○、戊○○所為，係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十一條第一項第一款，對於該選舉區內之團體，假借捐助名",
                ""
            ],
            [
                "義，交付財物，使其團體之構成員為投票權之一定行使罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依証據認定之，無証據不得推定其犯罪事實；又不能証明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。所謂認定犯罪事實之証據，係指足以認定被告確有犯罪行為之積極証",
                ""
            ],
            [
                "據而言，該項証據自須適合於被告犯罪事實之認定，始得採為斷罪資料，苟積極",
                ""
            ],
            [
                "證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據，又刑事訴訟上証明之資料，無論其為直接証據或間接証據，均須達於",
                ""
            ],
            [
                "通常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認",
                ""
            ],
            [
                "定，若其關於被告是否犯罪之証明未能達此程度，而有合理性懷疑之存在，致使",
                ""
            ],
            [
                "無從形成有罪之確信，根據「罪証有疑，利於被告」之証據法則，即不得遽為不",
                ""
            ],
            [
                "利被告之認定（參見最高法院及三十年上字第八一六號及七十六年度台上字第四",
                ""
            ],
            [
                "九八六號判例），又刑事訴訟法上所謂認定犯罪事實之証據，係指足以認定被告",
                ""
            ],
            [
                "確有犯罪行為之積極証據而言，若無積極証據，縱使被告之辯解不成立，仍不能",
                ""
            ],
            [
                "以此資為認定被告犯罪之証據（最高法院七十二年度台上字第五０一一判決參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "三、公訴人認被告等涉有前開犯行，無非係以被告等之供述，及自被告子○○競選總",
                ""
            ],
            [
                "部隔鄰之倉庫中扣得電池三十二大箱及二十一小箱、証人己○○証稱接受捐贈電",
                ""
            ],
            [
                "池之地點即係被告壬○○之住處、被告戊○○交付電池予証人丁○○、証人丁○",
                ""
            ],
            [
                "○住處除查獲被告戊○○當日交付之電池外，尚有被告子○○名片型文宣四十三",
                ""
            ],
            [
                "張、子○○冊子文宣二百二十六份、且巡守隊均係成年人，被告於立法委員選舉",
                ""
            ],
            [
                "前並未有捐贈電池之行為等為據。",
                ""
            ],
            [
                "四、訊據被告子○○、壬○○固坦承有贈送上開電池之事實，被告戊○○亦坦承有載",
                ""
            ],
            [
                "運一箱物品至証人丁○○住處之事實，惟均堅決否認有以此捐助各里、或社區巡",
                ""
            ],
            [
                "守隊電池之方式賄選，被告子○○、壬○○均辯稱：所贈送及扣得之電池係其家",
                ""
            ],
            [
                "族事業所經銷之產品，且是九二一全台大地震其家族事業捐助災區所剩餘，並陸",
                ""
            ],
            [
                "續購進之物，因見新竹市各巡守隊經費短缺，於夜間巡守時，極需電池用在手電",
                ""
            ],
            [
                "筒上，才捐助電池，與立法委員選舉並無關係等語；被告戊○○則辯稱：不知伊",
                ""
            ],
            [
                "送至丁○○處之一箱物品係電池，僅受被告壬○○之託送該箱物品，並無賄選之",
                ""
            ],
            [
                "意等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）被告子○○、壬○○原雖均辯稱查獲之電池係九二一地震後購入用以捐贈公益",
                ""
            ],
            [
                "團體所剩餘，並提出九二一後捐贈公益團體之收據及統振股份有限公司（以下",
                ""
            ],
            [
                "簡稱統振公司）之証明書為據，然依所提出之收據（九十年度選偵字第六號卷",
                ""
            ],
            [
                "，第九十至第一百零二頁），均係統振公司捐贈予世界展望基金會、陽光社會",
                ""
            ],
            [
                "福利基金會等各該公益團體之資料，並非被告子○○或壬○○個人捐贈該等團",
                ""
            ],
            [
                "體之收據，故縱然統振公司曾捐贈電池與各該公益團體或九二一地震災區，亦",
                ""
            ],
            [
                "係有獨立人格之統振公司之捐助行為，與被告子○○及壬○○個人並無關連，",
                ""
            ],
            [
                "況縱統振公司確係被告子○○、壬○○家族所經營，並代理進口電池產品，然",
                ""
            ],
            [
                "被告二人均非擔任公司負責人，亦有前開被告子○○所提之統振公司資料在卷",
                ""
            ],
            [
                "可參，再據被告子○○事後於本院所述，係以其個人名義購買電池，則按之常",
                ""
            ],
            [
                "理，豈可能以公司名義捐贈物品？況若係統振公司捐贈後剩餘之物品，亦不可",
                ""
            ],
            [
                "能交由僅擔任監察人之被告子○○個人使用，否則公司財物豈非有被侵之虞，",
                ""
            ],
            [
                "且被告子○○、壬○○、戊○○等人或統振公司，亦未曾於八十八年九二一地",
                ""
            ],
            [
                "震發生後，迄被告子○○決定參加本屆（九十年）立法委員期間，有任何捐贈",
                ""
            ],
            [
                "新竹市各里或各社區巡守隊電池之情形，故尚無法以被告子○○所提出之捐贈",
                ""
            ],
            [
                "資料即認前開捐贈行為與其等有關，故被告等前開辯稱電池係九二一地震捐贈",
                ""
            ],
            [
                "後剩餘之物資，並有定期性捐贈各公益社團等詞，尚無法信為實在。",
                ""
            ],
            [
                "（二）而被告戊○○於當日受託攜帶一大箱重約三至五公斤之物品，且該箱物品係自",
                ""
            ],
            [
                "被告子○○競選總部旁之同屬被告壬○○家族所有而用為倉庫之處所取出後交",
                ""
            ],
            [
                "付，業據被告壬○○供述甚明，而被告子○○競選總部旁之該處所堆置數量頗",
                ""
            ],
            [
                "多之電池，業經檢察官於九十年十一月一日至該處搜索時扣案可查，被告戊○",
                ""
            ],
            [
                "○既供稱於競選期間有空時即至該處義務幫忙，且被告壬○○交付被告戊○○",
                ""
            ],
            [
                "持該箱電池送至新竹市光復社區巡守隊長丁○○住處時，該箱電池乃以原包裝",
                ""
            ],
            [
                "紙所包裝，並經証人丁○○結証屬實，且經被告戊○○供認在卷，又該箱電池",
                ""
            ],
            [
                "上明顯有TOSHIBA電池等字樣，按之常理，任何人均得推知該箱物品之內容物",
                ""
            ],
            [
                "當與其包裝外表相符，況被告戊○○乃高商學歷畢業，又常在堆置甚多電池之",
                ""
            ],
            [
                "競選總部出入，豈可能不知該箱物品係電池？至其辯稱因未打開，無法確知箱",
                ""
            ],
            [
                "內之物品云云，更不足採，蓋按之常習，未經拆封之原裝箱內物品當與箱外之",
                ""
            ],
            [
                "記載相符，若其內物品與箱外記載不同時，辯稱未拆開，不知其內為何物尚非",
                ""
            ],
            [
                "不可採信，然本件之內容物與箱外記載相符，被告戊○○辯稱因未拆開，故不",
                ""
            ],
            [
                "知其內為何物之詞，顯係卸責之詞，不堪採信，況代為送物，或甚以此案係於",
                ""
            ],
            [
                "選舉期間，被告戊○○並常出入競選總部之情形，當會詢問其內容為何，豈可",
                ""
            ],
            [
                "能全然不知所送物品是否係屬危險物質，即冒然接下後載運送交，故縱於接受",
                ""
            ],
            [
                "物品時未詢問係何物，或其與証人丁○○於當日並未交談，然此更足証明應早",
                ""
            ],
            [
                "已知悉所交付及收受之物品為何，方不需多所言語，故被告戊○○辯稱不知所",
                ""
            ],
            [
                "送物品內容為何之詞，顯然不實，不足採信。",
                ""
            ],
            [
                "（三）又被告子○○及壬○○辯稱為警搜索之處所有門相隔，然本院詢問是否有相通",
                ""
            ],
            [
                "時，被告壬○○坦承二棟房屋有門相通，且証人丁○○處查獲之電池，亦係由",
                ""
            ],
            [
                "其所稱倉庫之處取出等語，又二處既均係被告壬○○家族所共有之產業，並均",
                ""
            ],
            [
                "有使用之跡象，且有競選文宣紙張、競選所使用之辦公桌椅及文宣贈品塑膠製",
                ""
            ],
            [
                "茶杯，有搜索扣押筆錄在卷可稽，其辯稱之二處位置不同，或僅供倉庫使用之",
                ""
            ],
            [
                "詞，尚非可採，況扣案之物品亦為被告子○○所有，亦據其坦承在卷，更足以",
                ""
            ],
            [
                "証明前開二處所應係同時供被告子○○競選之用甚明。",
                ""
            ],
            [
                "（四）綜前所述，被告子○○之競選總部及所使用之倉庫內，經檢察官扣得被告子○",
                ""
            ],
            [
                "○所有之TOSHIBA電池共三十二大箱及二十一小箱，且依檢察官所提之資料，",
                ""
            ],
            [
                "查獲之一大箱之電池市價有新台幣（下同）五百元以上，其中一小包單３形",
                "五百元"
            ],
            [
                "TOSHIBA搖滾鹼性電池更貼有特價九十九元之標示，所查扣之電池數量頗鉅，",
                "九十九元"
            ],
            [
                "然是否得依此數量即推定被告有預備賄選之行為，此於証據法則上尚未達到一",
                ""
            ],
            [
                "般人均無所懷疑之程度，尚需有其他証據方足以認定，又本件經查新竹市所成",
                ""
            ],
            [
                "立之巡守隊共有四十七隊（參本院卷第一百五十六頁至一百六十三頁），除附",
                ""
            ],
            [
                "表所列之十二隊巡守隊及光復社區巡守隊共十三隊外，並無証據顯示被告子○",
                ""
            ],
            [
                "○曾對其他巡守隊為交付電池作為賄選之用行求期約行為，故以持有扣案之電",
                ""
            ],
            [
                "池即認被告子○○有預備賄選之犯行，証據尚有未足。",
                ""
            ],
            [
                "（五）然被告子○○交付予各巡守隊之電池既非統振公司捐贈後剩餘之物資，則其來",
                ""
            ],
            [
                "源為何？若係購入，其動機、目的如何？參酌被告於統振公司持股之比例，及",
                ""
            ],
            [
                "現並擔任公司之監察人，此有被告子○○所提出統振公司資料在卷可參，而統",
                ""
            ],
            [
                "振公司又係代理東芝電池之廠商，故被告子○○於本院供稱之以低於市價之價",
                ""
            ],
            [
                "格購入大批電池之詞尚堪採信，再依被告子○○及壬○○之供述，被告子○○",
                ""
            ],
            [
                "確有捐贈如附表所示之巡守隊電池，被告壬○○亦有交由被告戊○○交付電池",
                ""
            ],
            [
                "予証人丁○○，此均堪認定，故應探究者為被告等交付前開電池之動機及目的",
                ""
            ],
            [
                "為何，再參以其購入電池數量顯非僅係供一般家庭之使用甚明，故其購入之動",
                ""
            ],
            [
                "機顯係為贈送他人或團體堪以認定，惟被告子○○購買電池送予他人或團體之",
                ""
            ],
            [
                "目的是否預備賄選？公訴人係認被告等係以捐助電池之方式賄賂巡守隊投票支",
                ""
            ],
            [
                "持被告子○○競選立法委員，被告等則均堅決否認有前開犯意，雖犯意係人之",
                ""
            ],
            [
                "內心意思表示，尚難以直接之方式查悉個人之內心意思表示，僅得以客觀之事",
                ""
            ],
            [
                "實，推論個人內心之意思表示，故而本件當係自被告等行為之客觀事實，推論",
                ""
            ],
            [
                "其行為時之內心意思表示為何。",
                ""
            ],
            [
                "（六）又對於選舉區內之團體，假借捐助名義，期約使其團體之構成員為一定投票權",
                ""
            ],
            [
                "之行使罪，其捐助之對象為團體而非個人，雖不能以捐助之金額經分攤後，每",
                ""
            ],
            [
                "人所得利益之多寡而認每票之對價與一般賄選之金額不相當為理由，認不成立",
                ""
            ],
            [
                "該罪，惟其是否係捐助予該團體作為期約之對價，則需依日常生活中，客觀存",
                ""
            ],
            [
                "在且具有普遍性之定則予以判斷，本件公訴人認被告等涉犯前開罪嫌最主要之",
                ""
            ],
            [
                "依據係查獲被告子○○贈送新竹市如附表之巡守隊及查獲被告壬○○交由被告",
                ""
            ],
            [
                "戊○○贈送予光復社區巡守隊之電池為據，然經本院依附表所示之巡守隊函請",
                ""
            ],
            [
                "新竹市警察局第一分局提供社團負責人名字後，依其函覆之資料及卷附光復社",
                ""
            ],
            [
                "區巡守隊資料，傳訊各巡守隊隊長到院，其等之供述分別為：",
                ""
            ],
            [
                "（１）証人辛○○係新民里巡守隊隊長，結稱於九十年八月底時巡守隊有接受",
                ""
            ],
            [
                "被告子○○捐贈之電池，係至新竹市○○路，由不詳姓名之人以電話聯",
                ""
            ],
            [
                "絡，捐贈之情形如九十年九月一日民眾日報所載，係一箱一號電池，捐",
                ""
            ],
            [
                "贈時被告子○○並未說要競選立法委員請伊支持，且其後被告子○○亦",
                ""
            ],
            [
                "未曾至其隊上拜票，或以已送電池要求投票支持，又除被告子○○捐贈",
                ""
            ],
            [
                "電池外，其他單位亦有捐贈巡守隊物品等語。",
                ""
            ],
            [
                "（２）証人曾文澂係仁德里巡守隊隊長，証稱九十年八月底被告子○○亦有捐",
                ""
            ],
            [
                "贈巡守隊電池，係被告子○○之朋友與其聯絡，當時並未講被告子○○",
                ""
            ],
            [
                "贈送電池係要求支持競選立法委員之意，其後伊請其太太去拿電池，並",
                ""
            ],
            [
                "未聽說被告子○○要求支持競選立法委員，且雖被告子○○於登記後碰",
                ""
            ],
            [
                "面時曾請伊支持，惟並未曾至巡守隊拜票，其巡守隊亦有其他人贈送襯",
                ""
            ],
            [
                "衫、水等物品。",
                ""
            ],
            [
                "（３）証人乙○○係大鵬社區巡守隊之隊長，結稱雖有接受被告子○○贈送之",
                ""
            ],
            [
                "電池，但時間已不記得，且係直接送至巡守隊，在電話中並未說被告陳",
                ""
            ],
            [
                "憲聰要競選立法委員要送其電池之詞，被告子○○請人送電池至巡守隊",
                ""
            ],
            [
                "後，並未曾至巡守隊拜票，且亦有其他人捐助泡麵、米粉等物品。",
                ""
            ],
            [
                "（４）証人卯○○係湳雅社區巡守隊隊長，結稱伊不知被告子○○捐贈電池之",
                ""
            ],
            [
                "事，巡守隊業務係每日由不同里之里長擔任督導，被告子○○競選立法",
                ""
            ],
            [
                "委員期間伊未在巡守隊碰到，且被告子○○亦未曾打電話告以已送電池",
                ""
            ],
            [
                "要求支持之語，因其係支持他人競選立法委員，並擔任另一名立法委員",
                ""
            ],
            [
                "候選人後援會總會長，被告子○○與其原為議會同事，對此知悉甚明，",
                ""
            ],
            [
                "不可能會向其拉票，巡守隊平日有人捐贈金錢或贊助配備、物品，伊並",
                ""
            ],
            [
                "係擔任新竹市議會副議長，巡守隊並未支持特定人等語。",
                ""
            ],
            [
                "（５）証人寅○○係前溪社區巡守隊隊長，結稱九十年八月時曾接受被告陳憲",
                ""
            ],
            [
                "聰捐贈之電池，並未聽到係因要競選立法委員方贈送電池，當時係至北",
                ""
            ],
            [
                "大路拿，有人照相，係一箱一號電池，且被告子○○未曾以因已送電池",
                ""
            ],
            [
                "即要求支持選立法委員，其他單位或人亦有捐贈巡守隊物品之情形等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（６）証人丙○○係香村社區巡守隊隊長，結稱係被告子○○主動說要捐贈電",
                ""
            ],
            [
                "池，約一盒，二百個左右之電池，係拿到巡守隊捐贈，惟未表示捐贈電",
                ""
            ],
            [
                "池係希望支持競選立法委員，並無賄選之意，且除被告子○○外，其他",
                ""
            ],
            [
                "人如市長亦均有送巡守隊水果、泡麵等物。",
                ""
            ],
            [
                "（７）証人徐傳祿係振興社區巡守隊隊長，結稱其巡守隊並未收到被告子○○",
                ""
            ],
            [
                "捐贈之電池，係接獲傳票方知此事，且於九十年八、九月間未接獲通知",
                ""
            ],
            [
                "贈送電池之電話，雖有其他單位贈送物，然被告子○○並未贈送，其巡",
                ""
            ],
            [
                "守隊所用之電池均係自購等語。",
                ""
            ],
            [
                "（８）証人庚○○係頂福社區巡守隊隊長，結稱被告子○○有贈送巡守隊電池",
                ""
            ],
            [
                "，係被告子○○自行打電話稱因巡守隊資源少，故贈送一箱一號電池，",
                ""
            ],
            [
                "惟並未要求支持他競選立法委員，且被告子○○並未以已贈送電池為由",
                ""
            ],
            [
                "要求支持等語。",
                ""
            ],
            [
                "（９）証人李永乾係柴橋社區巡守隊隊長，結証稱於九十年九月間被告子○○",
                ""
            ],
            [
                "有贈送巡守隊電池，係在會餐時直接送到餐廳，當日被告子○○有到場",
                ""
            ],
            [
                "表示因巡守隊晚上巡邏辛苦，故贈送電池，但並未說送電池要求巡守隊",
                ""
            ],
            [
                "支持選立法委員，且當日亦有其他立委及議員候選人到場等語。",
                ""
            ],
            [
                "（１０）証人丑○○即文雅社區巡守隊隊長，結稱巡守隊成立時被告子○○有",
                ""
            ],
            [
                "到場，伊接任隊長後，有看到巡守隊內有電池，但不知何人所送，巡",
                ""
            ],
            [
                "守隊成立當日被告子○○發表言論時伊已離開，故不清楚其談話內容",
                ""
            ],
            [
                "，惟被告子○○並未曾以此為要求支持其競選立法委員等語。",
                ""
            ],
            [
                "（１１）且經本院傳訊東山巡守隊理事長兼隊長即証人甲○○，結稱雖有接獲",
                ""
            ],
            [
                "不詳姓名之人打電話稱被告子○○要贈送電池予巡守隊，惟於電話中",
                ""
            ],
            [
                "並無說要支持被告子○○選立法委員，其後委請証人癸○○拿電池，",
                ""
            ],
            [
                "証人癸○○則因無空委由証人己○○領取，至捐贈多少伊並不知情，",
                ""
            ],
            [
                "且証人己○○將電池拿回巡守隊後，被告子○○等人並無以接受電池",
                ""
            ],
            [
                "為由要求支持被告子○○競選立法委員，又巡守隊亦有接受社區之樂",
                ""
            ],
            [
                "捐泡麵、飲料等物，再經訊問被告子○○是否以假藉捐贈電池為名，",
                ""
            ],
            [
                "要求巡守隊支持時，則答以被告均未到其巡守隊，且被告子○○僅有",
                ""
            ],
            [
                "於重陽節辦理敬老活動時有到該巡守隊，此外均未曾至其巡守隊拜票",
                ""
            ],
            [
                "等語。証人癸○○即東山社區巡守隊副隊長証稱，於九十年八月時証",
                ""
            ],
            [
                "人甲○○雖有叫伊至北大路拿電池，但伊無空，故委由總幹事己○○",
                ""
            ],
            [
                "去拿，被告子○○本人未曾至巡守隊拜票，其競選團隊是否有去，伊",
                ""
            ],
            [
                "就不知道，第四台有播其捐贈電池之事等語。証人己○○証稱伊係東",
                ""
            ],
            [
                "山社區巡守隊之總幹事，九十年八月有至新竹市○○路接受被告陳憲",
                ""
            ],
            [
                "聰所贈之電池一箱，係癸○○通知伊去，九十年九月一日民眾日報上",
                ""
            ],
            [
                "之照片即係其本人，當時捐贈現場有其他巡守隊接受捐贈，且捐贈電",
                ""
            ],
            [
                "池時是否有說要競選立法委員請巡守隊支持之詞伊已不記得，其後印",
                ""
            ],
            [
                "象中被告子○○或其競選事務所之人並未打電話或至巡守隊要求支持",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "（１２）証人練普盂係公園里社區巡守隊隊長，結稱告子○○有贈送社區巡守",
                ""
            ],
            [
                "隊電池一盒，係在九十年九月社區巡守隊成立大會時捐贈，當日有多",
                ""
            ],
            [
                "位立法委員候選人到場，伊並不清楚他們講什麼，當日並無人捐贈物",
                ""
            ],
            [
                "品，其後有人送禮，有人送禮金，但不清楚為何人所送，被告子○○",
                ""
            ],
            [
                "送時說其他巡守隊伊同樣有送，送電池係作為成立大會之賀禮，並說",
                ""
            ],
            [
                "有需要可再與其聯絡，僅認係客套之詞，當日被告子○○未正面講捐",
                ""
            ],
            [
                "贈電池希望支持他競選立法委員，且當日有多位立委、議員到場，均",
                ""
            ],
            [
                "希望能支持他們，被告子○○有稱他要競選立法委員，雖贈送電池有",
                ""
            ],
            [
                "希望支持之意，然當日之來賓均有此意，並無收賄之意，且在之前或",
                ""
            ],
            [
                "之後，被告子○○均未到巡守隊拜票等語。",
                ""
            ],
            [
                "（１３）另証人丁○○係光復社區巡守隊隊長，被告壬○○雖有在九十年十月",
                ""
            ],
            [
                "三十日贈送巡守隊電池一箱，但並未說希望巡守隊隊友支持其子即被",
                ""
            ],
            [
                "告子○○競選立法委員之詞，且當時被告戊○○送電池時，係告以被",
                ""
            ],
            [
                "告壬○○要伊送電池過來，未覺係行賄之意，又立委選舉時伊所支持",
                ""
            ],
            [
                "之人選並非被告子○○，被告子○○於競選期間亦未到其隊上拜票，",
                ""
            ],
            [
                "亦無說因捐贈電池要求巡守隊隊員支持被告子○○競選立法委員等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "則其中振興巡守隊隊長徐傳祿既供稱未收到電池，被告子○○亦稱係因原有通",
                ""
            ],
            [
                "知，然該巡守隊未派人領取，而於自行提供檢察官參考之捐贈名單中誤將之列",
                ""
            ],
            [
                "入，實際並未捐贈該巡守隊等語，此部分因僅有被告子○○於偵查中所提出之",
                ""
            ],
            [
                "捐贈名冊為據，此業經証人徐傳祿否認在卷，尚無其他積極証據認被告子○○",
                ""
            ],
            [
                "曾捐贈該巡守隊甚明，此外，其餘附表所列及光復社區巡守隊隊長到庭均結稱",
                ""
            ],
            [
                "，巡守隊平日亦有接受捐贈之情形，且被告子○○或被告壬○○、戊○○交付",
                ""
            ],
            [
                "電池時，均未提及選舉之事，且除一般偶遇之拜票外，並未至巡守隊拜票，亦",
                ""
            ],
            [
                "未曾以交付電池為對價，要求巡守隊通知隊員支持被告子○○競選立法委員之",
                ""
            ],
            [
                "行為，況前開被告子○○交付電池之時間並非在其宣布競選立法委員之期間，",
                ""
            ],
            [
                "是否當時即有賄選之意即屬不明，況前開傳訊之巡守隊隊長中，有政治立場鮮",
                ""
            ],
            [
                "明，且其支持者並非係被告，如証人卯○○即係屬另一候選人之後援總會會長",
                ""
            ],
            [
                "，証人丁○○亦供稱係支持另名候選人，核之常理即可知悉，被告當不可能以",
                ""
            ],
            [
                "此方式與該巡守隊達成賄選之對價邀約甚明。況巡守隊既係自願且公益性質，",
                ""
            ],
            [
                "其所獲得之補助有限，故而自會尋求社會人士之支持，而每逢選舉期間，自亦",
                ""
            ],
            [
                "有因參與選舉之人為廣結善緣及獲得高知名度，或為其社會形象，均不吝於以",
                ""
            ],
            [
                "公開方式表示對各該公益團體之支持，然而其所為，應僅係屬拉票之方式，尚",
                ""
            ],
            [
                "非因而得認其間有對價關係存在。",
                ""
            ],
            [
                "（七）綜上所述可知，被告子○○雖除未贈送振興社區巡守隊外，有贈送電池予附表",
                ""
            ],
            [
                "所列之巡守隊，惟於贈送之際及其後均未曾提及競選立法委員，並要求支持之",
                ""
            ],
            [
                "事，有前開巡守隊隊長之証詞在卷可參，且依前開証人所述，附表所示之巡守",
                ""
            ],
            [
                "隊其成員各有不同，其支持者亦均有異，尚非得以普遍性之贈送巡守隊一箱電",
                ""
            ],
            [
                "池，即推認係賄選之行為，且據一般選舉情形，候選人日夜奔忙於各種婚喪慶",
                ""
            ],
            [
                "典及拜票活動，不論敵我親疏，只要人多之處，候選人必不辭辛勞到場拉票請",
                ""
            ],
            [
                "求支持，又助選人員穿著背心遊走於各會場、大街小巷更是選舉期間隨處可見",
                ""
            ],
            [
                "之現象，故被告子○○若係利用巡守隊成立或聚餐之機會到場拉票，亦應係情",
                ""
            ],
            [
                "理之常，僅係屬競選之一形式，其所為應僅係在於廣結善緣，以邀得支持之意",
                ""
            ],
            [
                "，此與熟識之鄰里居民間，為敦親睦鄰，聯絡感情而彼此直接往來，隨興互通",
                ""
            ],
            [
                "有無之情形相類似，尚非得以被告子○○曾於公開場合發表一般之政治貢獻言",
                ""
            ],
            [
                "論，並表示捐贈電池，即認涉有期約賄選或交付賄賂之行為甚明。",
                ""
            ],
            [
                "（八）至於自證人新竹市光復里社區巡守隊長丁○○住處，除查獲被告戊○○當日交",
                ""
            ],
            [
                "付之電池外，尚有子○○名片型文宣四十三張、子○○冊子文宣二百二十六份",
                ""
            ],
            [
                "等情，既然係於競選期間，則其委由他人代為分送競選文宣，不論是否支持自",
                ""
            ],
            [
                "己之人，均無法以此即推認有賄選之事實。況如前所述，被告子○○、壬○○",
                ""
            ],
            [
                "雖有捐助電池予巡守隊之行為，被告戊○○亦明知所交付之物係電池，然自前",
                ""
            ],
            [
                "開所述，尚無証據顯示被告等交付電池之初，即有意以此方式，使各該社區巡",
                ""
            ],
            [
                "守隊之構成員於投票當日投票支持被告子○○，蓋若有此意，送、受雙方當會",
                ""
            ],
            [
                "於言詞或行為時有所表示，然本件被告子○○、壬○○交付時均未曾以言詞或",
                ""
            ],
            [
                "行為為前開表示，事後亦未曾以此要求支持，業據前開証人供述在卷，核與被",
                ""
            ],
            [
                "告等之供述相符。故被告等前開所辯堪信為實在，核之前揭規定及判例意旨所",
                ""
            ],
            [
                "示，被告等前開所為犯罪嫌疑尚有未足，自應為被告等均無罪之諭知。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許翠玲到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      六    月二十八    日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  馮玉玲",
                ""
            ],
            [
                "中      華      民      國      九十一      年      六    月二十八    日",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "時間               捐助之財物          捐贈之團體        備註",
                ""
            ],
            [
                "一、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市新民里      未扣案",
                ""
            ],
            [
                "二、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市仁德里      未扣案",
                ""
            ],
            [
                "三、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市大鵬社區    未扣案",
                ""
            ],
            [
                "四、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市湳雅社區聯里未扣案",
                ""
            ],
            [
                "五、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市前溪社區    未扣案",
                ""
            ],
            [
                "六、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市香村社區    未扣案",
                ""
            ],
            [
                "七、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市振興社區    未扣案",
                ""
            ],
            [
                "八、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市頂福社區    未扣案",
                ""
            ],
            [
                "九、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市柴橋社區    未扣案",
                ""
            ],
            [
                "十、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市文雅社區    未扣案",
                ""
            ],
            [
                "十一、九十年九月中旬     TOSHIBA電池一大箱    新竹市東山社區    尚餘一百五",
                ""
            ],
            [
                "發展協會巡守隊    十顆電池扣",
                ""
            ],
            [
                "案",
                ""
            ],
            [
                "十二、九十年九月十六日   TOSHIBA電池一大箱    新竹市公園社區    已使其中一",
                ""
            ],
            [
                "發展協會巡守隊    小包其餘扣",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,2666,20021016,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　九十一年度上訴字第二六六六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人，因被告違反選舉罷免法案件，不服臺灣新竹地方法院，九十一年度訴字第",
                ""
            ],
            [
                "一五四號，中華民國九十一年六月二十八日第一審判決（起訴案號：台灣新竹地方法",
                ""
            ],
            [
                "院檢察署九十年度選偵字第六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○為民國九十年參選第五屆立法委員新竹市選區，編號",
                ""
            ],
            [
                "第十號之候選人，為使自己能當選，自九十年八月間起，對選舉區內之各里、各",
                ""
            ],
            [
                "社區發展協會所屬社區巡守隊，假借以捐助巡守隊所需之電池方式（其假借捐助",
                ""
            ],
            [
                "方式如附表所示），意使該巡守隊之隊員，於九十年十二月一日立法委員選舉投",
                ""
            ],
            [
                "票日時，投票支持丙○○。嗣於九十年十一月一日，經檢察官持搜索票至丙○○",
                ""
            ],
            [
                "位在新竹市○○路三十號一樓競選總部，及相連用以從事競選事務同棟二十八號",
                ""
            ],
            [
                "一樓，搜索扣得其伺機準備，再假借用以捐助選舉內團體之TOSHIBA電池共三十",
                ""
            ],
            [
                "二大箱（每箱重約四、五公斤），及二十一小箱。而被告乙○○係被告丙○○之",
                ""
            ],
            [
                "父，被告甲○○則與被告乙○○為多年好友，被告甲○○並於被告丙○○競選立",
                ""
            ],
            [
                "法委員期間，多次至位在新竹市○○路三十號之立法委員候選人丙○○競選總部",
                ""
            ],
            [
                "幫忙服務，被告乙○○、甲○○二人基於共同犯意之聯絡與行為分擔，由被告乙",
                ""
            ],
            [
                "○○於九十年十月二十九日，先與新竹市光復社區巡守隊隊長吳瑞楷聯絡，詢問",
                ""
            ],
            [
                "該巡守隊是否財物上有所欠缺，經吳瑞楷告以巡守隊亟需電池等物品後，被告乙",
                ""
            ],
            [
                "○○遂於翌日在被告丙○○之競選總部，將一箱TOSHIBA電池交付予知情之被告",
                ""
            ],
            [
                "甲○○，以機車載送至吳瑞楷所有位在新竹市○○街一０九號之住處，以此假借",
                ""
            ],
            [
                "捐助巡守隊電池之方式，意使該巡守隊之隊員，於九十年十二月一日立法委員選",
                ""
            ],
            [
                "舉投票日時，投票支持被告丙○○。嗣於九十年十一月一日，經法務部調查局新",
                ""
            ],
            [
                "竹市調查站調查員持搜索票至上址，搜索扣得東芝方型電池二個、東芝環保電池",
                ""
            ],
            [
                "二號電池十盒（每盒二十個）、一號電池二個、東芝搖滾鹼電池三號十六個、東",
                ""
            ],
            [
                "芝環保電池四號八個，及丙○○名片型文宣四十三張、丙○○冊子文宣二百二十",
                "二百"
            ],
            [
                "六份。因認被告丙○○所為，係犯公職人員選舉罷免法第九十一條第一項第一款",
                ""
            ],
            [
                "，對於該選舉區內之團體，假借捐助名義，交付財物，使其團體之構成員為投票",
                ""
            ],
            [
                "權之一定行使罪，及同條第二項之預備犯；被告乙○○、甲○○所為，係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十一條第一項第一款，對於該選舉區內之團體，假借捐助名",
                ""
            ],
            [
                "義，交付財物，使其團體之構成員為投票權之一定行使罪云云。",
                ""
            ],
            [
                "二、公訴人認被告等涉有前開犯行，無非係以被告等之供述，及自被告丙○○競選總",
                ""
            ],
            [
                "部隔鄰之倉庫中扣得電池三十二大箱及二十一小箱、証人林桂香証稱接受捐贈電",
                ""
            ],
            [
                "池之地點即係被告乙○○之住處、被告甲○○交付電池予証人吳瑞楷、証人吳瑞",
                ""
            ],
            [
                "楷住處除查獲被告甲○○當日交付之電池外，尚有被告丙○○名片型文宣四十三",
                ""
            ],
            [
                "張、丙○○冊子文宣二百二十六份、且巡守隊均係成年人，被告於立法委員選舉",
                ""
            ],
            [
                "前並未有捐贈電池之行為等為據。",
                ""
            ],
            [
                "三、訊據被告丙○○、乙○○固坦承有贈送上開電池之事實，被告甲○○亦坦承有載",
                ""
            ],
            [
                "運一箱物品至証人吳瑞楷住處之事實，惟均堅決否認有以此捐助各里、或社區巡",
                ""
            ],
            [
                "守隊電池之方式賄選，被告丙○○、乙○○均辯稱：所贈送及扣得之電池係其家",
                ""
            ],
            [
                "族事業所經銷之產品，且是九二一全台大地震其家族事業捐助災區所剩餘，並陸",
                ""
            ],
            [
                "續購進之物，因見新竹市各巡守隊經費短缺，於夜間巡守時，極需電池用在手電",
                ""
            ],
            [
                "筒上，才捐助電池，與立法委員選舉並無關係等語；被告甲○○則辯稱：不知伊",
                ""
            ],
            [
                "送至吳瑞楷處之一箱物品係電池，僅受被告乙○○之託送該箱物品，並無賄選之",
                ""
            ],
            [
                "意等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告丙○○、乙○○原雖均辯稱查獲之電池係九二一地震後購入用以捐贈公益",
                ""
            ],
            [
                "團體所剩餘，並提出九二一後捐贈公益團體之收據及統振股份有限公司（以下",
                ""
            ],
            [
                "簡稱統振公司）之証明書為據，然依所提出之收據（九十年度選偵字第六號卷",
                ""
            ],
            [
                "，第九十至第一百零二頁），均係統振公司捐贈予世界展望基金會、陽光社會",
                ""
            ],
            [
                "福利基金會等各該公益團體之資料，並非被告丙○○或乙○○個人捐贈該等團",
                ""
            ],
            [
                "體之收據，故縱然統振公司曾捐贈電池與各該公益團體或九二一地震災區，亦",
                ""
            ],
            [
                "係有獨立人格之統振公司之捐助行為，與被告丙○○及乙○○個人並無關連，",
                ""
            ],
            [
                "況縱統振公司確係被告丙○○、乙○○家族所經營，並代理進口電池產品，然",
                ""
            ],
            [
                "被告二人均非擔任公司負責人，亦有前開被告丙○○所提之統振公司資料在卷",
                ""
            ],
            [
                "可參，再據被告丙○○事後於原審所述，係以其個人名義購買電池，則按之常",
                ""
            ],
            [
                "理，豈可能以公司名義捐贈物品？況若係統振公司捐贈後剩餘之物品，亦不可",
                ""
            ],
            [
                "能交由僅擔任監察人之被告丙○○個人使用，否則公司財物豈非有被侵之虞，",
                ""
            ],
            [
                "且被告丙○○、乙○○、甲○○等人或統振公司，亦未曾於八十八年九二一地",
                ""
            ],
            [
                "震發生後，迄被告丙○○決定參加本屆（九十年）立法委員期間，有任何捐贈",
                ""
            ],
            [
                "新竹市各里或各社區巡守隊電池之情形，故尚無法以被告丙○○所提出之捐贈",
                ""
            ],
            [
                "資料即認前開捐贈行為與其等有關，故被告等前開辯稱電池係九二一地震捐贈",
                ""
            ],
            [
                "後剩餘之物資，並有定期性捐贈各公益社團等詞，尚無法信為實在。",
                ""
            ],
            [
                "（二）而被告甲○○於當日受託攜帶一大箱重約三至五公斤之物品，且該箱物品係自",
                ""
            ],
            [
                "被告丙○○競選總部旁之同屬被告乙○○家族所有而用為倉庫之處所取出後交",
                ""
            ],
            [
                "付，業據被告乙○○供述甚明，而被告丙○○競選總部旁之該處所堆置數量頗",
                ""
            ],
            [
                "多之電池，業經檢察官於九十年十一月一日至該處搜索時扣案可查，被告甲○",
                ""
            ],
            [
                "○既供稱於競選期間有空時即至該處義務幫忙，且被告乙○○交付被告甲○○",
                ""
            ],
            [
                "持該箱電池送至新竹市光復社區巡守隊長吳瑞楷住處時，該箱電池乃以原包裝",
                ""
            ],
            [
                "紙所包裝，並經証人吳瑞楷結証屬實，且經被告甲○○供認在卷，又該箱電池",
                ""
            ],
            [
                "上明顯有TOSHIBA電池等字樣，按之常理，任何人均得推知該箱物品之內容物",
                ""
            ],
            [
                "當與其包裝外表相符，況被告甲○○乃高商學歷畢業，又常在堆置甚多電池之",
                ""
            ],
            [
                "競選總部出入，豈可能不知該箱物品係電池？至其辯稱因未打開，無法確知箱",
                ""
            ],
            [
                "內之物品云云，更不足採，蓋按之常習，未經拆封之原裝箱內物品當與箱外之",
                ""
            ],
            [
                "記載相符，若其內物品與箱外記載不同時，辯稱未拆開，不知其內為何物尚非",
                ""
            ],
            [
                "不可採信，然本件之內容物與箱外記載相符，被告甲○○辯稱因未拆開，故不",
                ""
            ],
            [
                "知其內為何物之詞，顯係卸責之詞，不堪採信，況代為送物，或甚以此案係於",
                ""
            ],
            [
                "選舉期間，被告甲○○並常出入競選總部之情形，當會詢問其內容為何，豈可",
                ""
            ],
            [
                "能全然不知所送物品是否係屬危險物質，即冒然接下後載運送交，故縱於接受",
                ""
            ],
            [
                "物品時未詢問係何物，或其與証人吳瑞楷於當日並未交談，然此更足証明應早",
                ""
            ],
            [
                "已知悉所交付及收受之物品為何，方不需多所言語，故被告甲○○辯稱不知所",
                ""
            ],
            [
                "送物品內容為何之詞，顯然不實，不足採信。",
                ""
            ],
            [
                "（三）又被告丙○○及乙○○辯稱為警搜索之處所有門相隔，然原審詢問是否有相通",
                ""
            ],
            [
                "時，被告乙○○坦承二棟房屋有門相通，且証人吳瑞楷處查獲之電池，亦係由",
                ""
            ],
            [
                "其所稱倉庫之處取出等語，又二處既均係被告乙○○家族所共有之產業，並均",
                ""
            ],
            [
                "有使用之跡象，且有競選文宣紙張、競選所使用之辦公桌椅及文宣贈品塑膠製",
                ""
            ],
            [
                "茶杯，有搜索扣押筆錄在卷可稽，其辯稱之二處位置不同，或僅供倉庫使用之",
                ""
            ],
            [
                "詞，尚非可採，況扣案之物品亦為被告丙○○所有，亦據其坦承在卷，更足以",
                ""
            ],
            [
                "証明前開二處所應係同時供被告丙○○競選之用甚明。",
                ""
            ],
            [
                "（四）綜前所述，被告丙○○之競選總部及所使用之倉庫內，經檢察官扣得被告丙○",
                ""
            ],
            [
                "○所有之TOSHIBA電池共三十二大箱及二十一小箱，且依檢察官所提之資料，",
                ""
            ],
            [
                "查獲之一大箱之電池市價有新台幣（下同）五百元以上，其中一小包單３形",
                "五百元"
            ],
            [
                "TOSHIBA搖滾鹼性電池更貼有特價九十九元之標示，所查扣之電池數量頗鉅，",
                "九十九元"
            ],
            [
                "然是否得依此數量即推定被告有預備賄選之行為，此於証據法則上尚未達到一",
                ""
            ],
            [
                "般人均無所懷疑之程度，尚需有其他証據方足以認定，又本件經查新竹市所成",
                ""
            ],
            [
                "立之巡守隊共有四十七隊（參本院卷第一百五十六頁至一百六十三頁），除附",
                ""
            ],
            [
                "表所列之十二隊巡守隊及光復社區巡守隊共十三隊外，並無証據顯示被告丙○",
                ""
            ],
            [
                "○曾對其他巡守隊為交付電池作為賄選之用行求期約行為，故以持有扣案之電",
                ""
            ],
            [
                "池即認被告丙○○有預備賄選之犯行，証據尚有未足。",
                ""
            ],
            [
                "（五）然被告丙○○交付予各巡守隊之電池既非統振公司捐贈後剩餘之物資，則其來",
                ""
            ],
            [
                "源為何？若係購入，其動機、目的如何？參酌被告於統振公司持股之比例，及",
                ""
            ],
            [
                "現並擔任公司之監察人，此有被告丙○○所提出統振公司資料在卷可參，而統",
                ""
            ],
            [
                "振公司又係代理東芝電池之廠商，故被告丙○○於原審供稱之以低於市價之價",
                ""
            ],
            [
                "格購入大批電池之詞尚堪採信，再依被告丙○○及乙○○之供述，被告丙○○",
                ""
            ],
            [
                "確有捐贈如附表所示之巡守隊電池，被告乙○○亦有交由被告甲○○交付電池",
                ""
            ],
            [
                "予証人吳瑞楷，此均堪認定，故應探究者為被告等交付前開電池之動機及目的",
                ""
            ],
            [
                "為何，再參以其購入電池數量顯非僅係供一般家庭之使用甚明，故其購入之動",
                ""
            ],
            [
                "機顯係為贈送他人或團體堪以認定，惟被告丙○○購買電池送予他人或團體之",
                ""
            ],
            [
                "目的是否預備賄選？公訴人係認被告等係以捐助電池之方式賄賂巡守隊投票支",
                ""
            ],
            [
                "持被告丙○○競選立法委員，被告等則均堅決否認有前開犯意，雖犯意係人之",
                ""
            ],
            [
                "內心意思表示，尚難以直接之方式查悉個人之內心意思表示，僅得以客觀之事",
                ""
            ],
            [
                "實，推論個人內心之意思表示，故而本件當係自被告等行為之客觀事實，推論",
                ""
            ],
            [
                "其行為時之內心意思表示為何。",
                ""
            ],
            [
                "（六）又對於選舉區內之團體，假借捐助名義，期約使其團體之構成員為一定投票權",
                ""
            ],
            [
                "之行使罪，其捐助之對象為團體而非個人，雖不能以捐助之金額經分攤後，每",
                ""
            ],
            [
                "人所得利益之多寡而認每票之對價與一般賄選之金額不相當為理由，認不成立",
                ""
            ],
            [
                "該罪，惟其是否係捐助予該團體作為期約之對價，則需依日常生活中，客觀存",
                ""
            ],
            [
                "在且具有普遍性之定則予以判斷，本件公訴人認被告等涉犯前開罪嫌最主要之",
                ""
            ],
            [
                "依據係查獲被告丙○○贈送新竹市如附表之巡守隊及查獲被告乙○○交由被告",
                ""
            ],
            [
                "甲○○贈送予光復社區巡守隊之電池為據，然經原審依附表所示之巡守隊函請",
                ""
            ],
            [
                "新竹市警察局第一分局提供社團負責人名字後，依其函覆之資料及卷附光復社",
                ""
            ],
            [
                "區巡守隊資料，傳訊各巡守隊隊長到院，其等之供述分別為：",
                ""
            ],
            [
                "（１）証人張金潔係新民里巡守隊隊長，證稱於九十年八月底時巡守隊有接受",
                ""
            ],
            [
                "被告丙○○捐贈之電池，係至新竹市○○路，由不詳姓名之人以電話聯",
                ""
            ],
            [
                "絡，捐贈之情形如九十年九月一日民眾日報所載，係一箱一號電池，捐",
                ""
            ],
            [
                "贈時被告丙○○並未說要競選立法委員請伊支持，且其後被告丙○○亦",
                ""
            ],
            [
                "未曾至其隊上拜票，或以已送電池要求投票支持，又除被告丙○○捐贈",
                ""
            ],
            [
                "電池外，其他單位亦有捐贈巡守隊物品等語。",
                ""
            ],
            [
                "（２）証人曾文澂係仁德里巡守隊隊長，証稱九十年八月底被告丙○○亦有捐",
                ""
            ],
            [
                "贈巡守隊電池，係被告丙○○之朋友與其聯絡，當時並未講被告丙○○",
                ""
            ],
            [
                "贈送電池係要求支持競選立法委員之意，其後伊請其太太去拿電池，並",
                ""
            ],
            [
                "未聽說被告丙○○要求支持競選立法委員，且雖被告丙○○於登記後碰",
                ""
            ],
            [
                "面時曾請伊支持，惟並未曾至巡守隊拜票，其巡守隊亦有其他人贈送襯",
                ""
            ],
            [
                "衫、水等物品。",
                ""
            ],
            [
                "（３）証人王立業係大鵬社區巡守隊之隊長，證稱雖有接受被告丙○○贈送之",
                ""
            ],
            [
                "電池，但時間已不記得，且係直接送至巡守隊，在電話中並未說被告陳",
                ""
            ],
            [
                "憲聰要競選立法委員要送其電池之詞，被告丙○○請人送電池至巡守隊",
                ""
            ],
            [
                "後，並未曾至巡守隊拜票，且亦有其他人捐助泡麵、米粉等物品。",
                ""
            ],
            [
                "（４）証人謝文進係湳雅社區巡守隊隊長，證稱伊不知被告丙○○捐贈電池之",
                ""
            ],
            [
                "事，巡守隊業務係每日由不同里之里長擔任督導，被告丙○○競選立法",
                ""
            ],
            [
                "委員期間伊未在巡守隊碰到，且被告丙○○亦未曾打電話告以已送電池",
                ""
            ],
            [
                "要求支持之語，因其係支持他人競選立法委員，並擔任另一名立法委員",
                ""
            ],
            [
                "候選人後援會總會長，被告丙○○與其原為議會同事，對此知悉甚明，",
                ""
            ],
            [
                "不可能會向其拉票，巡守隊平日有人捐贈金錢或贊助配備、物品，伊並",
                ""
            ],
            [
                "係擔任新竹市議會副議長，巡守隊並未支持特定人等語。",
                ""
            ],
            [
                "（５）証人楊建榮係前溪社區巡守隊隊長，證稱九十年八月時曾接受被告陳憲",
                ""
            ],
            [
                "聰捐贈之電池，並未聽到係因要競選立法委員方贈送電池，當時係至北",
                ""
            ],
            [
                "大路拿，有人照相，係一箱一號電池，且被告丙○○未曾以因已送電池",
                ""
            ],
            [
                "即要求支持選立法委員，其他單位或人亦有捐贈巡守隊物品之情形等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（６）証人何明輝係香村社區巡守隊隊長，證稱係被告丙○○主動說要捐贈電",
                ""
            ],
            [
                "池，約一盒，二百個左右之電池，係拿到巡守隊捐贈，惟未表示捐贈電",
                ""
            ],
            [
                "池係希望支持競選立法委員，並無賄選之意，且除被告丙○○外，其他",
                ""
            ],
            [
                "人如市長亦均有送巡守隊水果、泡麵等物。",
                ""
            ],
            [
                "（７）証人徐傳祿係振興社區巡守隊隊長，證稱其巡守隊並未收到被告丙○○",
                ""
            ],
            [
                "捐贈之電池，係接獲傳票方知此事，且於九十年八、九月間未接獲通知",
                ""
            ],
            [
                "贈送電池之電話，雖有其他單位贈送物，然被告丙○○並未贈送，其巡",
                ""
            ],
            [
                "守隊所用之電池均係自購等語。",
                ""
            ],
            [
                "（８）証人徐鴻慶係頂福社區巡守隊隊長，證稱被告丙○○有贈送巡守隊電池",
                ""
            ],
            [
                "，係被告丙○○自行打電話稱因巡守隊資源少，故贈送一箱一號電池，",
                ""
            ],
            [
                "惟並未要求支持他競選立法委員，且被告丙○○並未以已贈送電池為由",
                ""
            ],
            [
                "要求支持等語。",
                ""
            ],
            [
                "（９）証人李永乾係柴橋社區巡守隊隊長，結証稱於九十年九月間被告丙○○",
                ""
            ],
            [
                "有贈送巡守隊電池，係在會餐時直接送到餐廳，當日被告丙○○有到場",
                ""
            ],
            [
                "表示因巡守隊晚上巡邏辛苦，故贈送電池，但並未說送電池要求巡守隊",
                ""
            ],
            [
                "支持選立法委員，且當日亦有其他立委及議員候選人到場等語。",
                ""
            ],
            [
                "（１０）証人黃宏模即文雅社區巡守隊隊長，證稱巡守隊成立時被告丙○○有",
                ""
            ],
            [
                "到場，伊接任隊長後，有看到巡守隊內有電池，但不知何人所送，巡",
                ""
            ],
            [
                "守隊成立當日被告丙○○發表言論時伊已離開，故不清楚其談話內容",
                ""
            ],
            [
                "，惟被告丙○○並未曾以此為要求支持其競選立法委員等語。",
                ""
            ],
            [
                "（１１）且經原審傳訊東山巡守隊理事長兼隊長即証人王世玉，證稱雖有接獲",
                ""
            ],
            [
                "不詳姓名之人打電話稱被告丙○○要贈送電池予巡守隊，惟於電話中",
                ""
            ],
            [
                "並無說要支持被告丙○○選立法委員，其後委請証人陳貴華拿電池，",
                ""
            ],
            [
                "証人陳貴華則因無空委由証人林桂香領取，至捐贈多少伊並不知情，",
                ""
            ],
            [
                "且証人林桂香將電池拿回巡守隊後，被告丙○○等人並無以接受電池",
                ""
            ],
            [
                "為由要求支持被告丙○○競選立法委員，又巡守隊亦有接受社區之樂",
                ""
            ],
            [
                "捐泡麵、飲料等物，再經訊問被告丙○○是否以假藉捐贈電池為名，",
                ""
            ],
            [
                "要求巡守隊支持時，則答以被告均未到其巡守隊，且被告丙○○僅有",
                ""
            ],
            [
                "於重陽節辦理敬老活動時有到該巡守隊，此外均未曾至其巡守隊拜票",
                ""
            ],
            [
                "等語。証人陳貴華即東山社區巡守隊副隊長証稱，於九十年八月時証",
                ""
            ],
            [
                "人王世玉雖有叫伊至北大路拿電池，但伊無空，故委由總幹事林桂香",
                ""
            ],
            [
                "去拿，被告丙○○本人未曾至巡守隊拜票，其競選團隊是否有去，伊",
                ""
            ],
            [
                "就不知道，第四台有播其捐贈電池之事等語。証人林桂香証稱伊係東",
                ""
            ],
            [
                "山社區巡守隊之總幹事，九十年八月有至新竹市○○路接受被告陳憲",
                ""
            ],
            [
                "聰所贈之電池一箱，係陳貴華通知伊去，九十年九月一日民眾日報上",
                ""
            ],
            [
                "之照片即係其本人，當時捐贈現場有其他巡守隊接受捐贈，且捐贈電",
                ""
            ],
            [
                "池時是否有說要競選立法委員請巡守隊支持之詞伊已不記得，其後印",
                ""
            ],
            [
                "象中被告丙○○或其競選事務所之人並未打電話或至巡守隊要求支持",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "（１２）証人練普盂係公園里社區巡守隊隊長，證稱告丙○○有贈送社區巡守",
                ""
            ],
            [
                "隊電池一盒，係在九十年九月社區巡守隊成立大會時捐贈，當日有多",
                ""
            ],
            [
                "位立法委員候選人到場，伊並不清楚他們講什麼，當日並無人捐贈物",
                ""
            ],
            [
                "品，其後有人送禮，有人送禮金，但不清楚為何人所送，被告丙○○",
                ""
            ],
            [
                "送時說其他巡守隊伊同樣有送，送電池係作為成立大會之賀禮，並說",
                ""
            ],
            [
                "有需要可再與其聯絡，僅認係客套之詞，當日被告丙○○未正面講捐",
                ""
            ],
            [
                "贈電池希望支持他競選立法委員，且當日有多位立委、議員到場，均",
                ""
            ],
            [
                "希望能支持他們，被告丙○○有稱他要競選立法委員，雖贈送電池有",
                ""
            ],
            [
                "希望支持之意，然當日之來賓均有此意，並無收賄之意，且在之前或",
                ""
            ],
            [
                "之後，被告丙○○均未到巡守隊拜票等語。",
                ""
            ],
            [
                "（１３）另証人吳瑞楷係光復社區巡守隊隊長，被告乙○○雖有在九十年十月",
                ""
            ],
            [
                "三十日贈送巡守隊電池一箱，但並未說希望巡守隊隊友支持其子即被",
                ""
            ],
            [
                "告丙○○競選立法委員之詞，且當時被告甲○○送電池時，係告以被",
                ""
            ],
            [
                "告乙○○要伊送電池過來，未覺係行賄之意，又立委選舉時伊所支持",
                ""
            ],
            [
                "之人選並非被告丙○○，被告丙○○於競選期間亦未到其隊上拜票，",
                ""
            ],
            [
                "亦無說因捐贈電池要求巡守隊隊員支持被告丙○○競選立法委員等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "則其中振興巡守隊隊長徐傳祿既供稱未收到電池，被告丙○○亦稱係因原有通",
                ""
            ],
            [
                "知，然該巡守隊未派人領取，而於自行提供檢察官參考之捐贈名單中誤將之列",
                ""
            ],
            [
                "入，實際並未捐贈該巡守隊等語，此部分因僅有被告丙○○於偵查中所提出之",
                ""
            ],
            [
                "捐贈名冊為據，此業經証人徐傳祿否認在卷，尚無其他積極証據認被告丙○○",
                ""
            ],
            [
                "曾捐贈該巡守隊甚明，此外，其餘附表所列及光復社區巡守隊隊長到庭均結稱",
                ""
            ],
            [
                "，巡守隊平日亦有接受捐贈之情形，且被告丙○○或被告乙○○、甲○○交付",
                ""
            ],
            [
                "電池時，均未提及選舉之事，且除一般偶遇之拜票外，並未至巡守隊拜票，亦",
                ""
            ],
            [
                "未曾以交付電池為對價，要求巡守隊通知隊員支持被告丙○○競選立法委員之",
                ""
            ],
            [
                "行為，況前開被告丙○○交付電池之時間並非在其宣布競選立法委員之期間，",
                ""
            ],
            [
                "是否當時即有賄選之意即屬不明，況前開傳訊之巡守隊隊長中，有政治立場鮮",
                ""
            ],
            [
                "明，且其支持者並非係被告，如証人謝文進即係屬另一候選人之後援總會會長",
                ""
            ],
            [
                "，証人吳瑞楷亦供稱係支持另名候選人，核之常理即可知悉，被告當不可能以",
                ""
            ],
            [
                "此方式與該巡守隊達成賄選之對價邀約甚明。況巡守隊既係自願且公益性質，",
                ""
            ],
            [
                "其所獲得之補助有限，故而自會尋求社會人士之支持，而每逢選舉期間，自亦",
                ""
            ],
            [
                "有因參與選舉之人為廣結善緣及獲得高知名度，或為其社會形象，均不吝於以",
                ""
            ],
            [
                "公開方式表示對各該公益團體之支持，然而其所為，應僅係屬拉票之方式，尚",
                ""
            ],
            [
                "非因而得認其間有對價關係存在。",
                ""
            ],
            [
                "（七）綜上所述可知，被告丙○○雖除未贈送振興社區巡守隊外，有贈送電池予附表",
                ""
            ],
            [
                "所列之巡守隊，惟於贈送之際及其後均未曾提及競選立法委員，並要求支持之",
                ""
            ],
            [
                "事，有前開巡守隊隊長之証詞在卷可參，且依前開証人所述，附表所示之巡守",
                ""
            ],
            [
                "隊其成員各有不同，其支持者亦均有異，尚非得以普遍性之贈送巡守隊一箱電",
                ""
            ],
            [
                "池，即推認係賄選之行為，且據一般選舉情形，候選人日夜奔忙於各種婚喪慶",
                ""
            ],
            [
                "典及拜票活動，不論敵我親疏，只要人多之處，候選人必不辭辛勞到場拉票請",
                ""
            ],
            [
                "求支持，又助選人員穿著背心遊走於各會場、大街小巷更是選舉期間隨處可見",
                ""
            ],
            [
                "之現象，故被告丙○○若係利用巡守隊成立或聚餐之機會到場拉票，亦應係情",
                ""
            ],
            [
                "理之常，僅係屬競選之一形式，其所為應僅係在於廣結善緣，以邀得支持之意",
                ""
            ],
            [
                "，此與熟識之鄰里居民間，為敦親睦鄰，聯絡感情而彼此直接往來，隨興互通",
                ""
            ],
            [
                "有無之情形相類似，尚非得以被告丙○○曾於公開場合發表一般之政治貢獻言",
                ""
            ],
            [
                "論，並表示捐贈電池，即認涉有期約賄選或交付賄賂之行為甚明。",
                ""
            ],
            [
                "（八）至於自證人新竹市光復里社區巡守隊長吳瑞楷住處，除查獲被告甲○○當日交",
                ""
            ],
            [
                "付之電池外，尚有丙○○名片型文宣四十三張、丙○○冊子文宣二百二十六份",
                ""
            ],
            [
                "等情，既然係於競選期間，則其委由他人代為分送競選文宣，不論是否支持自",
                ""
            ],
            [
                "己之人，均無法以此即推認有賄選之事實。況如前所述，被告丙○○、乙○○",
                ""
            ],
            [
                "雖有捐助電池予巡守隊之行為，被告甲○○亦明知所交付之物係電池，然自前",
                ""
            ],
            [
                "開所述，尚無証據顯示被告等交付電池之初，即有意以此方式，使各該社區巡",
                ""
            ],
            [
                "守隊之構成員於投票當日投票支持被告丙○○，蓋若有此意，送、受雙方當會",
                ""
            ],
            [
                "於言詞或行為時有所表示，然本件被告丙○○、乙○○交付時均未曾以言詞或",
                ""
            ],
            [
                "行為為前開表示，事後亦未曾以此要求支持，業據前開証人供述在卷，核與被",
                ""
            ],
            [
                "告等之供述相符。故被告等前開所辯堪信為實在，被告等前開所為犯罪嫌疑尚",
                ""
            ],
            [
                "有未足，原審為被告等均無罪之諭知。經核並無不合。",
                ""
            ],
            [
                "五、公訴人上訴意旨略以：公職人員選舉罷免法（下稱選罷法）第九十一條之罪第一",
                ""
            ],
            [
                "項第一款之罪行求期約之團體或機構使成員不行使投票權或為一定之行使之賄選",
                ""
            ],
            [
                "為意向犯，明示，默示均可成立，原判決未究明被告等是否採默示行求。本案係",
                ""
            ],
            [
                "在被告丙○○決意參選立法委員後，始有捐助電池行為經查扣之電池數量三十二",
                ""
            ],
            [
                "大箱二十一小箱客觀上可視為預備行求賄選之用。原判決以查扣之電池與選舉無",
                ""
            ],
            [
                "關顯然取捨証據不當指摘原判決不當。第查被告乙○○丙○○多年來即經營代理",
                ""
            ],
            [
                "進口東芝電池業，電池有使用期限，因此屆期之堪用品雖乏商場流通性仍有使用",
                ""
            ],
            [
                "價值，被告丙○○以廉價向統振公司取得大批屆期電池，贈送公益機關團體。既",
                ""
            ],
            [
                "乏買票意思，其在臨參選前三月有贈送事實，既無競選宣傳文件附隨亦未作拜票",
                ""
            ],
            [
                "活動，連競選廣告效益均不易達成，每箱電池價值約新台幣五百元，每一巡守隊",
                "五百元"
            ],
            [
                "成員近五、六十名，每人分得一只電池。如何可認定賄選有對價。被告辯稱其從",
                ""
            ],
            [
                "事公益目的始有搜集屆期電池分贈公益單位，絕無行求賄選用意，徵之其無附宣",
                ""
            ],
            [
                "傳品，無進行拜票事實，尚非不可信採公訴人見未及此，勿視被告為經營電池業",
                ""
            ],
            [
                "者，徒以查扣大量電池指其將進行賄選，有預備賄選罪嫌容有誤會，指摘原審取",
                ""
            ],
            [
                "捨証據不當亦乏實據，上訴核無理由應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴俊雄到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月    十六      日",
                ""
            ],
            [
                "臺灣高等法院刑事第十八庭",
                ""
            ],
            [
                "審判長法  官  吳      敦",
                ""
            ],
            [
                "法  官  劉  慧  芬",
                ""
            ],
            [
                "法  官  吳  明  峰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  李  華  安",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月    十六      日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "時間               捐助之財物          捐贈之團體        備註",
                ""
            ],
            [
                "一、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市新民里      未扣案",
                ""
            ],
            [
                "二、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市仁德里      未扣案",
                ""
            ],
            [
                "三、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市大鵬社區    未扣案",
                ""
            ],
            [
                "四、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市湳雅社區聯里未扣案",
                ""
            ],
            [
                "五、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市前溪社區    未扣案",
                ""
            ],
            [
                "六、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市香村社區    未扣案",
                ""
            ],
            [
                "七、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市振興社區    未扣案",
                ""
            ],
            [
                "八、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市頂福社區    未扣案",
                ""
            ],
            [
                "九、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市柴橋社區    未扣案",
                ""
            ],
            [
                "十、九十年八月、九月間   TOSHIBA電池數量不詳  新竹市文雅社區    未扣案",
                ""
            ],
            [
                "十一、九十年九月中旬     TOSHIBA電池一大箱    新竹市東山社區    尚餘一百五",
                ""
            ],
            [
                "發展協會巡守隊    十顆電池扣",
                ""
            ],
            [
                "案",
                ""
            ],
            [
                "十二、九十年九月十六日   TOSHIBA電池一大箱    新竹市公園社區    已使其中一",
                ""
            ],
            [
                "發展協會巡守隊    小包其餘扣",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}