{
    "id": "SCDM,104,選訴,18,20160226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C104%2C%E9%81%B8%E8%A8%B4%2C18%2C20160226%2C1",
    "history": {
        "SCDM,104,選訴,18,20160226,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　 104年度選訴字第18號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　葉秀桃",
                ""
            ],
            [
                "選任辯護人　許美麗律師",
                ""
            ],
            [
                "　　　　　　林君鴻律師",
                ""
            ],
            [
                "上列被告因違反選舉罷免法案件，經檢察官提起公訴（103年度",
                ""
            ],
            [
                "選偵字第117號、104年度選偵字第9號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "葉秀桃犯公職人員選舉罷免法第一百零四條之傳播不實罪，處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公權",
                ""
            ],
            [
                "壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、葉秀桃為民國103年度新竹縣寶山鄉第一選區鄉民代表候選",
                ""
            ],
            [
                "人，為支持同屬中國國民黨之新竹縣寶山鄉鄉長第17屆候選",
                ""
            ],
            [
                "人邱坤桶勝選，意圖使時任第16屆鄉長並參選第17屆鄉長之",
                ""
            ],
            [
                "候選人范玉燕不當選，就范玉燕有無於任內貪污、圖利等情",
                ""
            ],
            [
                "，刻意迴避事實之真相，對於資訊之不實已有所知悉或可得",
                ""
            ],
            [
                "而知，且有可供查證之管道，竟重大輕率而未查，亦無其他",
                ""
            ],
            [
                "相關資料足佐其真實性，竟於103年11月12日晚間在新竹縣",
                ""
            ],
            [
                "寶山鄉雙豐宮前舉行問政說明會上，基於意圖使新竹縣寶山",
                ""
            ],
            [
                "鄉鄉長候選人范玉燕不當選之犯意，發表：「我代表不是全",
                ""
            ],
            [
                "鄉罵爽的，是有事實依據的，......我在這邊講的都有依據",
                ""
            ],
            [
                "，然後第7點啊，我們不是稱讚她太能幹，是因為耳語說她",
                ""
            ],
            [
                "實在A太多了，今天如果你要拜託大家的話，不要再騙大家",
                ""
            ],
            [
                "，不要再騙了，第1次被騙，是我們不知道被騙，第2次被騙",
                ""
            ],
            [
                "，她是把你當傻瓜啊，各位好朋友，你們要再次當傻瓜嗎？",
                ""
            ],
            [
                ".. ....作秀的鄉長我們讓他換掉」等演講，傳播前揭意指",
                ""
            ],
            [
                "范玉燕貪污、圖利等不實之事，足使一般大眾誤認范玉燕涉",
                ""
            ],
            [
                "有貪污、圖利之重嫌，造成同選區選民對范玉燕之品德、操",
                ""
            ],
            [
                "守產生高度質疑，足生損害於同選區選民與公眾對於范玉燕",
                ""
            ],
            [
                "人格與品德及操守之評斷，影響同選區選民投票行為之正確",
                ""
            ],
            [
                "性及投票過程之純淨性，並生損害於范玉燕之名譽。",
                ""
            ],
            [
                "二、案經范玉燕訴由新竹縣政府警察局竹東分局報告臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156條第1項定有明文。查本案被告之供述，",
                ""
            ],
            [
                "被告及其辯護人均未主張係以不正方法取得或筆錄記載與實",
                ""
            ],
            [
                "際所述不符合之情形而無證據能力，足認被告於警詢及偵訊",
                ""
            ],
            [
                "時之供述，均屬出於自由意識之陳述，無何任意性之瑕疵可",
                ""
            ],
            [
                "指，應具有證據能力。",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；次按被告以外之人於審判中有下列情",
                ""
            ],
            [
                "形之一，其於檢察事務官、司法警察官或司法警察調查中所",
                ""
            ],
            [
                "為之陳述，經證明具有可信之特別情況，且為證明犯罪事實",
                ""
            ],
            [
                "之存否所必要者，得為證據：一、死亡者。二、身心障礙致",
                ""
            ],
            [
                "記憶喪失或無法陳述者。三、滯留國外或所在不明而無法傳",
                ""
            ],
            [
                "喚或傳喚不到者。四、到庭後無正當理由拒絕陳述者，刑事",
                ""
            ],
            [
                "訴訟法第159條、第159條之3定有明文。查告訴人范玉燕、",
                ""
            ],
            [
                "證人余榮木為被告以外之人，其等於偵查中向警察所為之陳",
                ""
            ],
            [
                "述乃審判外之言詞陳述，且無刑事訴訟法第159條之3各款事",
                ""
            ],
            [
                "由，並經被告、辯護人提出異議，揆諸前揭說明，應無證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，同法第159條之1第2項定有明文。",
                ""
            ],
            [
                "次按刑事訴訟法第159條之1第2項所稱得為證據之被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，係指依法應具結而已具",
                ""
            ],
            [
                "結，並經被告或其辯護人行使反對詰問權者而言。本件證人",
                ""
            ],
            [
                "范玉燕於偵查中向檢察官所為之陳述，並無顯有不可信之情",
                ""
            ],
            [
                "況，且偵查中檢察官向被告以外之人所取得之陳述，原則上",
                ""
            ],
            [
                "均能遵守法律規定，不致違法取供，其可信性極高，又證人",
                ""
            ],
            [
                "范玉燕於本院審理時經以證人身分傳喚到庭，依法具結陳述",
                ""
            ],
            [
                "，並就其先前在檢察官訊問時所為陳述予被告對質詰問之基",
                ""
            ],
            [
                "會，且本院審理時，並再就其上開偵訊筆錄告以要旨，由被",
                ""
            ],
            [
                "告、辯護人依法辯論，有本院審判筆錄可考，則被告對證人",
                ""
            ],
            [
                "之對質詰問權及防禦權，業經合法保障，該證人於偵訊中之",
                ""
            ],
            [
                "供述，自有證據能力。",
                ""
            ],
            [
                "關於103年11月12日寶山雙豐問政說明會之現場錄影光碟係",
                ""
            ],
            [
                "新竹縣政府警察局竹東分局以電子科技設備運作所留存之影",
                ""
            ],
            [
                "像紀錄，非屬供述證據，且錄影內容業經本院於準備程序當",
                ""
            ],
            [
                "庭勘驗，有本院勘驗筆錄1份在卷可稽（見本院卷第31至32",
                ""
            ],
            [
                "頁背面），並無任何違法情事，該錄影光碟應具證據能力。",
                ""
            ],
            [
                "另本院其餘所依憑判斷之非供述證據，亦均無證據證明係違",
                ""
            ],
            [
                "反法定程序所取得，且均無刑事訴訟法第158條之4顯有不可",
                ""
            ],
            [
                "信之情況，或其他不得作為證據之情形；且上開各該供述證",
                ""
            ],
            [
                "據及非供述證據又均無證明力明顯過低之情形，復均經本院",
                ""
            ],
            [
                "於審判程序依法進行調查，並予以當事人及辯護人辯論，被",
                ""
            ],
            [
                "告之訴訟防禦權已受保障，因認上開供述證據及非供述證據",
                ""
            ],
            [
                "等證據方法，均適當得為證據，依刑事訴訟法第159條之5第",
                ""
            ],
            [
                "1項規定，應認均有證據能力。",
                ""
            ],
            [
                "二、實體方面：",
                ""
            ],
            [
                "認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告葉秀桃固坦承有於事實欄所示時地發表上開言論，",
                ""
            ],
            [
                "但矢口否認有何誹謗及意圖使人不當選而傳布不實事項之犯",
                ""
            ],
            [
                "意，辯稱：伊說告訴人「Ａ太多了」，非指告訴人Ａ錢或貪",
                ""
            ],
            [
                "污，係指告訴人對於小型工程款發放事項因黨派不同而有差",
                ""
            ],
            [
                "別待遇云云。辯護人則為被告利益辯稱：被告自始至終未曾",
                ""
            ],
            [
                "表示告訴人擔任鄉長期間有何包攬工程、貪污等語，被告僅",
                ""
            ],
            [
                "說明告訴人任內執行公務因人而異，告訴人打中午（即客家",
                ""
            ],
            [
                "習俗之餐宴）一次花費400多萬元是否花太多錢，係有預算",
                "400多萬元"
            ],
            [
                "書之依據，告訴人時任新竹縣寶山鄉鄉長，其任內施政成果",
                ""
            ],
            [
                "及人格操守，本就可受公評，縱評論尖酸刻薄，亦在言論自",
                ""
            ],
            [
                "由保障範疇內，不能因被告曾說「Ａ太多」三字，即遽認被",
                ""
            ],
            [
                "告曾指述告訴人貪污而有毀謗或意圖使人不當選之犯行云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "被告為103年新竹縣寶山鄉第一選區第 17屆鄉民代表候選人",
                ""
            ],
            [
                "，其所支持之同黨籍邱坤桶與告訴人均為新竹縣寶山鄉第17",
                ""
            ],
            [
                "屆鄉長候選人，且該鄉僅告訴人與訴外人邱坤桶 2位候選人",
                ""
            ],
            [
                "參選，選舉結果係由訴外人邱坤桶以 594票之些微差距勝選",
                ""
            ],
            [
                "為鄉長等情，業經告訴人於本院審理中指述綦詳（見本院卷",
                ""
            ],
            [
                "第136頁及背面、第154頁】，且為被告所不否認，並有中選",
                ""
            ],
            [
                "會選舉資料庫網站103年鄉鎮市長選舉候選人得票數查詢結",
                ""
            ],
            [
                "果列印資料1紙存卷可查（見臺灣新竹地方法院檢察署104年",
                ""
            ],
            [
                "度選偵字第9號卷【下稱104選偵9卷】第9頁），此部份事實",
                ""
            ],
            [
                "，先予認定。",
                ""
            ],
            [
                "被告於當日所發表之演說內容，經本院勘驗103年11月12日",
                ""
            ],
            [
                "寶山雙豐問政說明會光碟，勘驗結果為：「《06:32開始》",
                ""
            ],
            [
                "（畫面出現葉秀桃站立並持麥克風開始發言）今天的縣長、",
                ""
            ],
            [
                "鄉長、總召集人，我們的李老主席，然後我們的總幹事李總",
                ""
            ],
            [
                "幹事，然後在座的各位貴賓候選人，鄉親好朋友，大家晚安",
                ""
            ],
            [
                "大家好。大家有關心我們寶山鄉的未來，才會來參與我們今",
                ""
            ],
            [
                "天的說明會，我在這4年的代表任內非常的盡職，為什麼呢",
                ""
            ],
            [
                "，因為我本身沒有做工程，沒有包工程，也不做土地土方填",
                ""
            ],
            [
                "土，也不做工程仲介拿回扣，所以我希望大家繼續支持我，",
                ""
            ],
            [
                "我一定會更盡心盡責的，督促監督我們的鄉鎮建設。然後我",
                ""
            ],
            [
                "經常說選舉是一時的，你千萬肆年滿（客語），為什麼這次",
                ""
            ],
            [
                "選舉不一樣，就是因為對手不擇手段，無所不用，玩法弄權",
                ""
            ],
            [
                "。為什麼呢，鄉長忙做秀，秘書說了才算數，因為他的身分",
                ""
            ],
            [
                "特殊，在任一年多，一旦被起訴他可以幹特助，然後鄉長出",
                ""
            ],
            [
                "差他可以幹秘書，最重要最可惡的，是他都愛幹密報，我現",
                ""
            ],
            [
                "在在座的，應該有我們鄉民我們農民啊，稍微有挖一下動土",
                ""
            ],
            [
                "啊他就跟你報縣政府，用水土保持法幫你罰6萬至12萬，我",
                ""
            ],
            [
                "只我只說這樣，我昨天下午接到一通電話，他說還有一個你",
                ""
            ],
            [
                "沒有提到，我說還有什麼啊，他說我的農舍啊，是沒有早期",
                ""
            ],
            [
                "蓋農舍沒有申請建照，他報說是違建，然後跟農民說跟我們",
                ""
            ],
            [
                "的村民說你違建可以改正的方法，你可以補照申請，可以補",
                ""
            ],
            [
                "件申請喔，補件要花多少錢，他們被罰沒關係，還繳了20幾",
                ""
            ],
            [
                "萬，你看他這樣有沒有惡質，然後我們現在大家有目共睹，",
                ""
            ],
            [
                "我們說寶山鄉有多少處是人家亂倒亂填土，都是大方向，為",
                ""
            ],
            [
                "什麼他執行這麼偏差，又為什麼要因人而異，所以說我在此",
                ""
            ],
            [
                "聲明，今天土地公在這邊，我在這邊有嚴重的聲明，第一點",
                ""
            ],
            [
                "不是我當代表堅決的反對他辦活動，我們是要求他不要浪費",
                ""
            ],
            [
                "，第二點不是反對他電視廣告做秀，是鄉長秀過頭了。第三",
                ""
            ],
            [
                "點我代表不是全鄉罵爽的，是有事實依據的，第四點，不是",
                ""
            ],
            [
                "像他當了20年的議員，因為鄉長是公務人員，鄉長跟議員不",
                ""
            ],
            [
                "一樣，是公務人員，第五點我們不是說不是對我們的活動費",
                ""
            ],
            [
                "是多與少，是抗議他什麼，不公平待遇，差很多。第六點，",
                ""
            ],
            [
                "不是反對他打中午，為什麼，他打中午一次花了400多萬，",
                "400"
            ],
            [
                "我們預算書裡面都有，所以說我在這邊講的都有依據。然後",
                ""
            ],
            [
                "第七點啊，我們不是稱讚他太能幹，是因為耳語說她實在A",
                ""
            ],
            [
                "太多了（11: 48），壹佰句伍拾雙，你要拜託大家（客語）",
                ""
            ],
            [
                "，不要再騙了，第一次被騙，是我們不知道被騙，第二次被",
                ""
            ],
            [
                "騙，他是把你當傻瓜啊，各位好朋友，你們要再次當傻瓜嗎",
                ""
            ],
            [
                "？所以說拜託大家，11月29號，這次的選舉很重要，因為我",
                ""
            ],
            [
                "們的是小蝦米碰到大鯊魚，我也拜託大家，我們這個小，一",
                ""
            ],
            [
                "群小蝦米可以衝衝衝打拼，大家手連手心連心團結在一起，",
                ""
            ],
            [
                "1票1票的累積起來支持，2號縣長邱鏡淳，我想大家也參與",
                ""
            ],
            [
                "了各場的說明會，縣長在我們寶山鄉努力的下放17億多的建",
                ""
            ],
            [
                "設，然後議員1號邱振瑋，因為他不分黨派，我們巡守隊成",
                ""
            ],
            [
                "立到現在，他送我們1部的巡邏車4部的機車，所以說他有做",
                ""
            ],
            [
                "事，我們希望高票給他連任，希望他的支持率可以破紀錄百",
                ""
            ],
            [
                "分百喔，因為他是我們寶山鄉也是縣議會的第一名議員。然",
                ""
            ],
            [
                "後我們的鄉長，作秀的鄉長我們幫他換掉，1號的邱坤桶，",
                ""
            ],
            [
                "他是守護寶山建設家鄉，是我們寶山的農家子弟，說到一定",
                ""
            ],
            [
                "會做到，然後再次拜託大家，我們雙溪的代表，大家要支持",
                ""
            ],
            [
                "呀，我有努力在做事，我也拜託大家（前4句為客語）。然",
                ""
            ],
            [
                "後村長是2號江為標，他的電腦一指神功學得很好，我經常",
                ""
            ],
            [
                "說他是文武雙全，今天的點心今天的麻糬今天的湯圓都是從",
                ""
            ],
            [
                "他家裡準備的，然後村長是最基層的行政單位，村長是有官",
                ""
            ],
            [
                "印的，跟我們代表是監督單位不一樣，不要混為一談，不要",
                ""
            ],
            [
                "給人的耳語中傷。然後大家一定要聽清楚，然後天氣也轉涼",
                ""
            ],
            [
                "了，各位多加件衣服，祝福大家身體健康吃百二（客語），",
                ""
            ],
            [
                "家庭幸福美滿，拜託大家，懇求大家，承蒙大家（前3句為",
                ""
            ],
            [
                "客語）《15:46，勘驗結束》」，有103年11月12日寶山雙豐",
                ""
            ],
            [
                "問政說明會本院勘驗筆錄1份在卷可參（見本院卷第31至32",
                ""
            ],
            [
                "頁背面）。",
                ""
            ],
            [
                "查，臺灣慣用語「A」之語源來自於閩南語之『挨』、國語",
                ""
            ],
            [
                "之『掖』的轉音，以及英語『Abuse』之縮寫，有趁人不備",
                ""
            ],
            [
                "靠近物品、挪用物品、將物品夾在腋下、濫用等私藏、侵占",
                ""
            ],
            [
                "物品之意，通常與『錢』連用為『A錢』以指稱他人盜用公",
                ""
            ],
            [
                "款、貪污、不正當取得金錢之惡行；近年報章媒體、網路評",
                ""
            ],
            [
                "論或民眾日常對話常單獨使用「A」以指稱不當取得、侵占",
                ""
            ],
            [
                "金錢或財產，如：某黨A了多少國有地、某某到底A了多少等",
                ""
            ],
            [
                "語，以表達某黨、某某不正取得國有地或錢財之意；準此，",
                ""
            ],
            [
                "「A」縱未與「錢」字連用，「A」本身即有侵占、挪用、私",
                ""
            ],
            [
                "藏等不當取得財產之意，而有指稱他人涉及財產相關犯罪之",
                ""
            ],
            [
                "意甚明。被告身為新竹縣寶山鄉第16屆鄉民代表，依其智識",
                ""
            ],
            [
                "經驗，就「A」在臺灣慣用語所代表之負面意涵亦難諉為不",
                ""
            ],
            [
                "知，是被告於新竹縣寶山鄉雙峰宮前政見發表會上公然稱時",
                ""
            ],
            [
                "任新竹縣寶山鄉鄉長之告訴人「耳語說他實在A太多了」，",
                ""
            ],
            [
                "顯係指告訴人任內有侵占公有財產、貪污、收取回扣等不正",
                ""
            ],
            [
                "取得財產行為。被告雖辯稱「A太多了」係指告訴人在工程",
                ""
            ],
            [
                "款分配等公務執行上因黨派不同而有差別待遇，而非指告訴",
                ""
            ],
            [
                "人貪污、圖利或收回扣，其無使告訴人不當選之犯意或犯行",
                ""
            ],
            [
                "云云，惟被告所述「是因為耳語說她實在A太多了」乃緊接",
                ""
            ],
            [
                "在「不是反對他打中午，為什麼，他打中午一次花了400多",
                ""
            ],
            [
                "萬…」之後，而與「抗議他什麼，不公平待遇，差很大」並",
                ""
            ],
            [
                "未連貫，是依其語意脈絡，被告前揭言論客觀上已足使示在",
                ""
            ],
            [
                "場閱聽之人誤信告訴人辦一場活動花費400多萬係因告訴人",
                ""
            ],
            [
                "涉及弊案所致，而非如被告所言僅指告訴人差別待遇；參以",
                ""
            ],
            [
                "被告於偵查中陳稱：「（問：但從當天錄音來看，你講鄉長",
                ""
            ],
            [
                "實在A太多，前後文根本沒有提到你剛所講的申請工程款差",
                ""
            ],
            [
                "別很大，況且申請工程款差別很大就直接說，怎麼用A太多",
                ""
            ],
            [
                "這種話語？）答：（搖頭）」等語（見臺灣新竹地方法院檢",
                ""
            ],
            [
                "察署103年度選偵字第117號卷【下稱103選偵117卷】第21頁",
                ""
            ],
            [
                "），足見被告亦無法就其為何以「A太多」表述告訴人差別",
                ""
            ],
            [
                "待遇提出合理解釋，益徵其「A太多」之陳述係指告訴人擔",
                ""
            ],
            [
                "任寶山鄉鄉長任內涉及貪污等弊案，是被告前揭所辯應不足",
                ""
            ],
            [
                "採。又被告於103年11月12日傳播言論過程中反覆強調：伊",
                ""
            ],
            [
                "乃鄉民代表，所批評的都有事實依據等語，以增強在場閱聽",
                ""
            ],
            [
                "之人相信告訴人確有貪污、圖利等惡行乙節，有前揭勘驗筆",
                ""
            ],
            [
                "錄可證。辯護人雖為被告之利益辯稱：被告乃基於告訴人任",
                ""
            ],
            [
                "內差別待遇等可受公評之事評論，且其所稱「所述皆有依據",
                ""
            ],
            [
                "」僅指「打中午花400萬」一事，非表示其所述皆有依據云",
                ""
            ],
            [
                "云。然觀諸前揭勘驗筆錄可知，被告於第三點即表示：「我",
                ""
            ],
            [
                "代表不是全鄉罵爽的，是有事實依據的」，於第六點復表示",
                ""
            ],
            [
                "：「他打中午一次花了400多萬，我們預算書裡面都有，所",
                ""
            ],
            [
                "以說我在這邊講的都有依據」，綜觀被告所述，顯係以後者",
                ""
            ],
            [
                "有預算書為據乙節以佐證被告身為鄉民代表該日所有陳述之",
                ""
            ],
            [
                "可信性。從而，被告於前揭時、地之政見發表會上，對不特",
                ""
            ],
            [
                "定多數人發表告訴人「A太多」之言論，並於過程中反覆強",
                ""
            ],
            [
                "調「伊乃代表，所述皆有證據」，已足使在場閱聽之人誤認",
                ""
            ],
            [
                "告訴人確有貪污、圖利等惡行乙節，應堪認定。",
                ""
            ],
            [
                "被告另辯稱其無意圖使告訴人不當選之意思及誹謗、傳播不",
                ""
            ],
            [
                "實之事罪之故意云云，惟查：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制，刑法第310條第1項及第項",
                ""
            ],
            [
                "誹謗罪即係為保護個人之法益，為防止妨礙他人之自由權利",
                ""
            ],
            [
                "所必要而制定。至刑法同條第3項前段以對於所誹謗之事，",
                ""
            ],
            [
                "能證明其為真實者不罰，係針對言論內容與事實相符者之保",
                ""
            ],
            [
                "障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之",
                ""
            ],
            [
                "行為人，必須自行證明其言論內容確屬真實，始能免於刑責",
                ""
            ],
            [
                "。而行為人雖不能證明言論內容為真實，但依其所提證據資",
                ""
            ],
            [
                "料，認為行為人有相當理由確信其為真實者，即不能以誹謗",
                ""
            ],
            [
                "之刑責相繩，是該條第3項前段僅在減輕被告證明其言論即",
                ""
            ],
            [
                "指摘或傳述之事項為真實之舉證責任，惟行為人仍須提出「",
                ""
            ],
            [
                "證據資料」，證明有相當理由確信其所為言論即指摘或傳述",
                ""
            ],
            [
                "之事項為真實，否則仍有可能構成誹謗罪刑責。而「證據資",
                ""
            ],
            [
                "料」係行為人所指摘或傳述事項之依據，此所指「證據資料",
                ""
            ],
            [
                "」應係真正，或雖非真正，但其提出並非因惡意前提下，有",
                ""
            ],
            [
                "相當理由確信其為真正者而言；行為人若「明知」其所指摘",
                ""
            ],
            [
                "或陳述之事顯與事實不符者，或對於所指摘或陳述之事，是",
                ""
            ],
            [
                "否與事實相符，仍有所質疑，而有可供查證之管道，竟「重",
                ""
            ],
            [
                "大輕率」未加查證，即使誹謗他人亦在所不惜，而仍任意指",
                ""
            ],
            [
                "摘或傳述，自應構成誹謗罪。公職人員選舉罷免法第104條",
                ""
            ],
            [
                "之罪，所謂「散布謠言或傳播不實之事」，均以散布、傳播",
                ""
            ],
            [
                "虛構具體事實為構成要件，自亦有上開說明之適用（最高法",
                ""
            ],
            [
                "院101年度台上字第3798號判決意旨參照）。次按言論自由",
                ""
            ],
            [
                "為憲法所保障之人民基本權，法律固應予以最大限度之維護",
                ""
            ],
            [
                "。惟惡意散布謠言，傳播不實之言論，反足以破壞憲法所保",
                ""
            ],
            [
                "障之基本權，依憲法第23條規定，自應予合理之限制。而刑",
                ""
            ],
            [
                "法第310條之誹謗罪及選罷法第104條之處罰規定，即屬法律",
                ""
            ],
            [
                "對於非法言論所加之限制。又行為人若能舉出相當證據資料",
                ""
            ],
            [
                "足證其有相當理由確信其言論內容為真實者，因欠缺犯罪故",
                ""
            ],
            [
                "意，固不得遽以誹謗罪相繩（司法院釋字第509號解釋參照",
                ""
            ],
            [
                "）；但如行為人對於資訊之不實已有所知悉或可得而知，卻",
                ""
            ],
            [
                "仍執意傳播不實之言論，或有合理之可疑，卻仍故意迴避真",
                ""
            ],
            [
                "相，假言論自由之名，行惡意攻訐之實者，即有處罰之正當",
                ""
            ],
            [
                "性，自難主張免責。再者，行為人就其所指摘或傳述之事，",
                ""
            ],
            [
                "應盡何種程度之查證義務，始能認其有相當理由確信其為真",
                ""
            ],
            [
                "實，而屬善意發表言論，應參酌行為人之動機、目的及所發",
                ""
            ],
            [
                "表言論之散布力、影響力而為觀察，倘僅屬茶餘飯後閒談聊",
                ""
            ],
            [
                "天之資者，固難課以較高之查證義務；反之，若利用記者會",
                ""
            ],
            [
                "、出版品、網路傳播等方式，而具有相當影響力者，因其所",
                ""
            ],
            [
                "利用之傳播方式，散布力較為強大，依一般社會經驗，其在",
                ""
            ],
            [
                "發表言論之前，理應經過善意篩選，自有較高之查證義務，",
                ""
            ],
            [
                "始能謂其於發表言論之時並非惡意。因此，倘為達特定之目",
                ""
            ],
            [
                "的，而對於未經證實之傳聞，故意迴避合理之查證義務，率",
                ""
            ],
            [
                "行以發送傳單、舉行記者會、出版書籍等方式加以傳述或指",
                ""
            ],
            [
                "摘，依一般社會生活經驗觀察，即應認為其有惡意（最高法",
                ""
            ],
            [
                "院101年度台上字第3798號判決意旨參照）。故行為人若無",
                ""
            ],
            [
                "相當理由確信為真實，僅憑一己之見逕予杜撰、揣測、誇大",
                ""
            ],
            [
                "，甚或以情緒化之謾罵字眼，在公共場合為不實之陳述，達",
                ""
            ],
            [
                "於誹謗他人名譽之程度，即非不得以誹謗罪相繩。此與美國",
                ""
            ],
            [
                "於憲法上所發展出的「實質惡意原則（或稱真正惡意原則，",
                ""
            ],
            [
                "actual malice）」，大致相當。而所謂「真正惡意原則」",
                ""
            ],
            [
                "係指發表言論者於發表言論時明知所言非真實，或因過於輕",
                ""
            ],
            [
                "率疏忽而未探究所言是否為真實，則此種不實內容之言論即",
                ""
            ],
            [
                "須受法律制裁。又所謂「言論」在學理上，可分為「事實陳",
                ""
            ],
            [
                "述」及「意見表達」二者。「事實陳述」始有真實與否之問",
                ""
            ],
            [
                "題，「意見表達」或對於事物之「評論」，因屬個人主觀評",
                ""
            ],
            [
                "價之表現，即無所謂真實與否可言。而自刑法第310條第1項",
                ""
            ],
            [
                "「意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，",
                ""
            ],
            [
                "為誹謗罪」，第3項前段「對於所誹謗之事，能證明其為真",
                ""
            ],
            [
                "實者，不罰」規定之文義觀之，所謂得證明為真實者，唯有",
                ""
            ],
            [
                "「事實」。據此可徵，我國刑法第310條之誹謗罪所規範者",
                ""
            ],
            [
                "，僅為「事實陳述」，不包括針對特定事項，依個人價值判",
                ""
            ],
            [
                "斷所提出之主觀意見、評論或批判，該等評價屬同法第311",
                ""
            ],
            [
                "條第3款所定免責事項之「意見表達」，亦即所謂「合理評",
                ""
            ],
            [
                "論原則」之範疇，是就可受公評之事項，縱批評內容用詞遣",
                ""
            ],
            [
                "字尖酸刻薄，足令被批評者感到不快或影響其名譽，亦應認",
                ""
            ],
            [
                "受憲法之保障，不能以誹謗罪相繩，蓋維護言論自由俾以促",
                ""
            ],
            [
                "進政治民主及社會健全發展，與個人名譽可能遭受之損失兩",
                ""
            ],
            [
                "相權衡，顯有較高之價值。易言之，憲法對於「事實陳述」",
                ""
            ],
            [
                "之言論，係透過「實質惡意原則」予以保障，對於「意見表",
                ""
            ],
            [
                "達」之言論，則透過「合理評論原則」，亦即刑法第311條",
                ""
            ],
            [
                "第3款所定以善意發表言論，對於可受公評之事為適當評論",
                ""
            ],
            [
                "之誹謗罪阻卻違法事由，賦與絕對保障。準此，是否成立誹",
                ""
            ],
            [
                "謗罪、意圖使人不當選傳播不實謠言罪，尚須探究被告主觀",
                ""
            ],
            [
                "上究有無相當理由確信其所指摘或傳述之事為真實之誹謗、",
                ""
            ],
            [
                "傳播謠言之故意。",
                ""
            ],
            [
                "再按，有關選舉議題之討論及競選期間相關言論之意見是否",
                ""
            ],
            [
                "涉及個人名譽誹謗之實質惡意，其審查密度範圍，應較一般",
                ""
            ],
            [
                "言論採用更高之實質惡意舉證原則（最高法院101年度台上",
                ""
            ],
            [
                "字第3464號刑事判決意旨參照）。而競選公職重在候選人之",
                ""
            ],
            [
                "政見、學歷、經歷、品格、操守及形象清新與否等因素，衡",
                ""
            ],
            [
                "酌被告非初次競選公職且曾擔任該鄉之鄉民代表，應有充足",
                ""
            ],
            [
                "之資料與資源就就告訴人是否涉及貪污、圖利等惡行為查證",
                ""
            ],
            [
                "，且被告乃利用五合一選舉政見發表會，以演講之方式，傳",
                ""
            ],
            [
                "播告訴人涉及貪污、圖利等惡行之事，散布力、影響力極大",
                ""
            ],
            [
                "，被告自應就其揭言論負較高之合理查證義務，合先敘明。",
                ""
            ],
            [
                "查被告於本院審理中自承：「（問：你所謂的耳語說他實在",
                ""
            ],
            [
                "Ａ太多，耳語是哪裡來的？）答：是大家在傳，說他做一任",
                ""
            ],
            [
                "鄉長，他說他做的多好多好，大家都說辦得那麼好，到底有",
                ""
            ],
            [
                "什麼來源，那是一個質疑。」「（問：不管你說的耳語稱告",
                ""
            ],
            [
                "訴人實在Ａ太多，有何依據？）答：我們聽起來也是一個質",
                ""
            ],
            [
                "疑點，我們從頭到尾都沒有指告訴人Ａ錢、貪污。」等語（",
                ""
            ],
            [
                "見本院卷第152頁及其反面），足見被告僅憑市井流言即公",
                ""
            ],
            [
                "開傳播「告訴人A太多」之言論，而依被告國中畢業之智識",
                ""
            ],
            [
                "程度與曾擔任過鄉民代表之社會閱歷，豈有不知市井流言多",
                ""
            ],
            [
                "毫無根據、不可盡信之理？被告卻刻意忽略其無佐證告訴人",
                ""
            ],
            [
                "涉貪污等惡行之資料，亦未為任何查證，僅憑流言、耳語即",
                ""
            ],
            [
                "於距投票日不到1月之關鍵時刻，利用不特定多數人皆可共",
                ""
            ],
            [
                "見共聞且散布力與影響力極大之五合一選舉政見發表會，公",
                ""
            ],
            [
                "然以演講之方式傳播「告訴人A太多」等不實之事攻擊告訴",
                ""
            ],
            [
                "人，其就告訴人擔任新竹縣寶山鄉鄉長任內是否涉及貪污、",
                ""
            ],
            [
                "圖利或取收回扣等惡行未盡合理查證義務甚明。又被告發表",
                ""
            ],
            [
                "前揭言論之日（即103年11月12日）距離該次選舉投票日（",
                ""
            ],
            [
                "即103年11月29日）不到1月，依一般經驗，選戰愈至最後關",
                ""
            ],
            [
                "鍵時刻，相關之正、負面新聞，對於候選人選情之影響，愈",
                ""
            ],
            [
                "有加乘之效果，而依被告前述之學、經歷，當無不知之理，",
                ""
            ],
            [
                "是被告在此選前敏感關鍵時刻，未盡合理查證義務，即挑選",
                ""
            ],
            [
                "該投票日將至之時機，傳播「告訴人A太多」不實之事，使",
                ""
            ],
            [
                "選民誤認告訴人品德操守有問題，質疑告訴人收賄，已足以",
                ""
            ],
            [
                "貶損告訴人之人格、名譽，並混淆選民對告訴人人格、品德",
                ""
            ],
            [
                "之認知，更足以動搖該選舉區支持者對告訴人之投票意向，",
                ""
            ],
            [
                "對於選舉結果必會產生重大影響，而足以影響選舉之公正性",
                ""
            ],
            [
                "，自具有使告訴人不當選之意圖。況被告於前揭時、地之政",
                ""
            ],
            [
                "見發表會上除稱「告訴人A太多」外，復稱：「拜託大家，",
                ""
            ],
            [
                "11月29號，這次的選舉很重要...我們的鄉長，作秀的鄉長",
                ""
            ],
            [
                "我們幫他換掉，1號的邱坤桶，他是守護寶山建設家鄉，是",
                ""
            ],
            [
                "我們寶山的農家子弟，說到一定會做到...」等語，有上開",
                ""
            ],
            [
                "勘驗筆錄可稽，則新竹縣寶山鄉103年第17屆鄉長候選人僅",
                ""
            ],
            [
                "告訴人與訴外人邱坤桶2人，且告訴人時任該鄉第16屆鄉長",
                ""
            ],
            [
                "，被告既稱：「將作秀鄉長換掉」並同時為告訴人之唯一對",
                ""
            ],
            [
                "手即訴外人邱坤桶尋求民眾支持，益徵被告有使告訴人不當",
                ""
            ],
            [
                "選之意圖明確。",
                ""
            ],
            [
                "準此，被告指摘之事項固關乎公共利益，惟其係於選舉投票",
                ""
            ],
            [
                "日前不到1月，以該鄉現任鄉民代表之身分，於五合一選舉",
                ""
            ],
            [
                "政見發表會上，以演講傳播前揭不實之事，而該言論之不實",
                ""
            ],
            [
                "對告訴人影響甚鉅，理應經過善意縝密篩選而應盡較高之查",
                ""
            ],
            [
                "證義務，被告未提出告訴人有何被調查或起訴之證據資料，",
                ""
            ],
            [
                "卻僅憑市井流言而未為任何合理查證即發表「告訴人A太多",
                ""
            ],
            [
                "」之演說，而「告訴人有無A錢」一事，係有查證管道之可",
                ""
            ],
            [
                "查證之事，能查證，竟基於重大輕率而未加查證，即使誹謗",
                ""
            ],
            [
                "告訴人及傳播不實事項之事亦在所不惜，而任意陳述「耳語",
                ""
            ],
            [
                "她實在A太多了」之不實之事，在系爭政見發表會上將告訴",
                ""
            ],
            [
                "人與A錢、作秀等概念作不當聯結，影射告訴人涉有圖利之",
                ""
            ],
            [
                "重嫌，並散布、傳播於公眾，對於被影射品德、操守不佳之",
                ""
            ],
            [
                "候選人，常因選舉投票日逼近不及釐清，選情一夕丕變者有",
                ""
            ],
            [
                "之，依被告等之學、經歷及參與選戰之經驗及親身觀察，當",
                ""
            ],
            [
                "無不知之道理，被告對是否與事實相符仍有質疑，能查證，",
                ""
            ],
            [
                "竟重大輕率而未予查證，縱發生誹謗或傳播不實之事亦在所",
                ""
            ],
            [
                "不惜之未必故意，自具有使告訴人不當選之意圖及誹謗、傳",
                ""
            ],
            [
                "播不實罪之犯罪故意。被告辯稱其無意圖使告訴人不當選之",
                ""
            ],
            [
                "意思及誹謗、傳播不實之事罪之故意云云，皆不足採。",
                ""
            ],
            [
                "綜上，被告於政見發表會上未經查證，即率爾公開發表「耳",
                ""
            ],
            [
                "語說她實在A太多了」，任意影射時任鄉長尋求連任之告訴",
                ""
            ],
            [
                "人涉有A錢、中飽私囊、圖利之重嫌，塑造告訴人之品德、",
                ""
            ],
            [
                "操守有問題，不值得信賴，貶損告訴人之形象，以達打擊告",
                ""
            ],
            [
                "訴人選情之目的，顯有意圖使人不當選而傳布不實之事及誹",
                ""
            ],
            [
                "謗之犯意。其意圖使人不當選傳播不實犯行及誹謗犯行，均",
                ""
            ],
            [
                "堪認定。從而，本件事證明確，應予依法論科。",
                ""
            ],
            [
                "論罪科刑：",
                ""
            ],
            [
                "核被告於103年11月12日寶山雙豐政見說明會所為言論，係",
                ""
            ],
            [
                "違反公職人員選舉罷免法第104條意圖使候選人不當選，傳",
                ""
            ],
            [
                "播不實事項散佈於眾罪。按公職人員選舉競選期間，意圖使",
                ""
            ],
            [
                "候選人不當選，以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事，足以生損害於該候選人之名譽時",
                ""
            ],
            [
                "，雖同時符合刑法第310條第1項或第2項誹謗罪，與公職人",
                ""
            ],
            [
                "員選舉罷免法第92條（即修正後第104條）意圖使候選人不",
                ""
            ],
            [
                "當選而傳播不實之事罪之犯罪構成要件，因係法規之錯綜關",
                ""
            ],
            [
                "係，致一個犯罪行為，同時有數符合該犯罪構成要件之法條",
                ""
            ],
            [
                "可以適用，應依特別法優先於普通法之法規競合法理，擇一",
                ""
            ],
            [
                "適用公職人員選舉罷免法第92條（即修正後第104條）規定",
                ""
            ],
            [
                "論處，最高法院87年度第6次刑事庭會議決議意旨參照，是",
                ""
            ],
            [
                "被告所為，雖均構成刑法第310條第2項之加重誹謗罪及公職",
                ""
            ],
            [
                "人員選舉罷免法第104條之罪，依特別法優先普通法之法理",
                ""
            ],
            [
                "，僅擇公職人員選舉罷免法第104條之罪論處，而無另依刑",
                ""
            ],
            [
                "法第310條第2項加重誹謗罪論科之餘地。",
                ""
            ],
            [
                "爰審酌選舉機制為實現民主政治重要之舉才方式，理應在公",
                ""
            ],
            [
                "平、公正、公開之合法前提下進行，並由選民評斷候選人之",
                ""
            ],
            [
                "才德、品行、學識、操守、政見而選賢與能，其攸關國家政",
                ""
            ],
            [
                "治之良窳、法律之興廢、公務員之進退，影響國家根基及人",
                ""
            ],
            [
                "民權利至深且鉅，被告身為鄉民代表，未能以身作則落實乾",
                ""
            ],
            [
                "淨選舉，為求同黨籍鄉長候選人勝選，竟於選舉期間，率然",
                ""
            ],
            [
                "傳播詆損、攻訐對手之名譽之不實言論，而逾越可受公評之",
                ""
            ],
            [
                "範圍，已違民主法治國家公平選舉之制度，敗壞選風之犯罪",
                ""
            ],
            [
                "動機，本案於五合一選舉政見發表會當眾演說之犯罪手段、",
                ""
            ],
            [
                "方法及結果，未向告訴人道歉、犯後猶飾詞圖卸之犯後態度",
                ""
            ],
            [
                "；惟其素行良好，有臺灣高等法院被告前案紀錄表在卷足憑",
                ""
            ],
            [
                "，復參酌其國中畢業之智識程度、家庭狀況等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆",
                ""
            ],
            [
                "。另按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉免法第113條第3項定有明文，而此項褫奪公權",
                ""
            ],
            [
                "之宣告，寓有強制性，為刑法第37條第2項之特別規定，不",
                ""
            ],
            [
                "受宣告1年以上有期徒刑之限制，法院自應優先適用，最高",
                ""
            ],
            [
                "法院81年度台非字第246號判決亦同其意旨。本案被告係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第104條之意圖使候選人不當選傳播不",
                ""
            ],
            [
                "實罪（即第5章），且經宣告有期徒刑以上之刑，依前揭說",
                ""
            ],
            [
                "明，自應依公職人員選舉罷免法第113條第3項、刑法第37條",
                ""
            ],
            [
                "第2項之規定，並宣告褫奪公權1年。",
                ""
            ],
            [
                "、不另為無罪之諭知部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告為103 年度新竹縣寶山鄉第一選區鄉民",
                ""
            ],
            [
                "代表候選人，意圖使時任鄉長告訴人不當選，其就告訴人任",
                ""
            ],
            [
                "內是否虧空新竹縣寶山鄉公庫乙節，未經善意之篩選或查證",
                ""
            ],
            [
                "，亦無相關資料足佐其真實性，竟於 103年11月20日上午11",
                ""
            ],
            [
                "時許，在新竹縣寶山鄉三峰路宏家麗景社區前，發送載有↓",
                ""
            ],
            [
                "「看清楚！誰敗光鄉親血汗錢」等語附加不實決算數字之文",
                ""
            ],
            [
                "宣（下稱告證二文宣）予不特定人，暗示告訴人敗光鄉產，",
                ""
            ],
            [
                "足以生損害於告訴人之名譽，應而認被告違反公職人員選舉",
                ""
            ],
            [
                "罷免法第104條意圖使人不當選傳播不實罪、刑法第310條第",
                ""
            ],
            [
                "2項加重謗謗罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。而事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判基礎。再認定不利於被告之",
                ""
            ],
            [
                "事實，須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內；然而無論直接或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般之人均不致有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度者，始得據為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理之懷疑存在，致無從為有罪之確信時，即應",
                ""
            ],
            [
                "為無罪之判決。另刑事訴訟法第161條第1項規定，檢察官就",
                ""
            ],
            [
                "被告犯罪事實，應負舉證責任，並指出證明之方法。因此，",
                ""
            ],
            [
                "檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任。倘其所提出之證據，不足為被告有罪之積極證明，",
                ""
            ],
            [
                "或其指出證明之方法，無從說服法院以形成被告有罪之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為被告無罪之諭知（最高法院",
                ""
            ],
            [
                "30年上字第816號、40年台上字第86號、76年台上字第4986",
                ""
            ],
            [
                "號、92年台上字第128號判例意旨足資參照）。",
                ""
            ],
            [
                "三、次按言論自由為人民的基本權利，憲法第11條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度的維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動的功能得以發揮。惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益的保護，法律並非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理的限制。刑法第310條第1項及第",
                ""
            ],
            [
                "2項誹謗罪規定，即是保護個人法益而設，為防止妨礙他人",
                ""
            ],
            [
                "的自由權利所必要，符合憲法第23條的規範意旨。至於刑法",
                ""
            ],
            [
                "同條第3項前段以對誹謗之事，能證明其為真實者不罰，是",
                ""
            ],
            [
                "針對言論內容與事實相符者的保障，並藉以限定刑罰權的範",
                ""
            ],
            [
                "圍，並不是指摘或傳述誹謗事項的行為人，必須自行證明他",
                ""
            ],
            [
                "的言論內容確屬真實，始能免於刑責。行為人雖不能證明言",
                ""
            ],
            [
                "論內容為真實，但依他所提的證據資料，認為行為人有相當",
                ""
            ],
            [
                "理由確信為真實者，即不能以誹謗罪的刑責相繩，也不得以",
                ""
            ],
            [
                "此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行",
                ""
            ],
            [
                "為人故意毀損他人名譽的舉證責任，或法院發現其為真實的",
                ""
            ],
            [
                "義務（司法院釋字第509號解釋意旨參照）。又公職人員選",
                ""
            ],
            [
                "舉罷免法第104條之罪，所謂「散布謠言或傳播不實之事」",
                ""
            ],
            [
                "，均以散布、傳播虛構具體事實為構成要件，自應有前述解",
                ""
            ],
            [
                "釋意旨的適用；從而，公職候選人既為公眾人物，為期選民",
                ""
            ],
            [
                "對候選人有充分的認識，並對照出自己與競選對手或其他候",
                ""
            ],
            [
                "選人的特質，各候選人就可受公評事項，於文宣、競選活動",
                ""
            ],
            [
                "中所為的相關論述、評論，揆諸前揭說明，如無積極證據證",
                ""
            ],
            [
                "明行為人確實是出於誹謗的直接或間接故意，即不應論以公",
                ""
            ],
            [
                "職人員選舉罷免法第104條意圖使人不當選以文字傳播不實",
                ""
            ],
            [
                "罪、刑法第310條第2項誹謗罪的刑責。",
                ""
            ],
            [
                "四、公訴意旨認被告上開行為涉有公職人員選舉罷免法第104條",
                ""
            ],
            [
                "之意圖使候選人不當選而傳播不實事項犯行，無非係以：卷",
                ""
            ],
            [
                "附「范玉燕還我錢來！」文宣（即告證二文宣）、新竹縣各",
                ""
            ],
            [
                "鄉鎮市近5年歲入歲出餘絀決算數及累計餘絀表、新竹縣各",
                ""
            ],
            [
                "鄉鎮市近5年公庫結存餘額表、102年度新竹縣鄉鎮市財物審",
                ""
            ],
            [
                "核資訊、新竹縣政府100年9月5日府財務字第0000000000號",
                ""
            ],
            [
                "函及其附件各1份、證人余榮木提供之蒐證光碟1片為其主要",
                ""
            ],
            [
                "論據。",
                ""
            ],
            [
                "五、訊據被告固不否認於前揭時、地發送競選文宣，惟堅詞否認",
                ""
            ],
            [
                "有何公訴意旨所指之違反公職人員選舉罷免法第104條意圖",
                ""
            ],
            [
                "使候選人不當選，傳播不實之事而散布於眾或誹謗之犯行，",
                ""
            ],
            [
                "辯稱：伊僅受中國國民黨聯合總部委託幫忙發送競選文宣，",
                ""
            ],
            [
                "伊無法確認所發放之競選文宣係告證二或更正後之被證一文",
                ""
            ],
            [
                "宣（下稱被證一文宣），縱使係告證二文宣，伊並未參與文",
                ""
            ],
            [
                "宣製作，亦無法詳閱文宣內容，並無意圖使人不當選而傳布",
                ""
            ],
            [
                "不實之犯意等語。辯護人則為被告利益辯稱：證人余榮木僅",
                ""
            ],
            [
                "能證明被告曾發放文宣，尚無法證明被告有發放告證二文宣",
                ""
            ],
            [
                "，況告證二文宣並非被告製作，被告僅係受託發放文宣，對",
                ""
            ],
            [
                "於告證二文宣內容無法詳加檢視，尤其是公訴意旨所指文宣",
                ""
            ],
            [
                "內附加「103年決算數」等不實文字，證人余榮木亦證述難",
                ""
            ],
            [
                "以注意告證二文宣內決算數與預算數等文字細節，僅注意到",
                ""
            ],
            [
                "訴外人邱坤桶未簽名，是尚難期待被告於發放前即發現此一",
                ""
            ],
            [
                "錯誤，且告證二文宣數字記載皆正確，僅將「103年預算數",
                ""
            ],
            [
                "」誤植為「103年決算數」，被告雖為鄉民代表而瞭解差異",
                ""
            ],
            [
                "，不能因此遽認被告發放告證二文宣有公訴意旨所指之犯意",
                ""
            ],
            [
                "或犯行；又告證二文宣中間部分係以告訴人參選該鄉第16屆",
                ""
            ],
            [
                "鄉長時批評訴外人邱坤桶文宣，對照告訴人政績而製作，自",
                ""
            ],
            [
                "可以告訴人過去選舉期間檢視對手之相同標準檢視時任鄉長",
                ""
            ],
            [
                "之告訴人政績；所載「敗光鄉產」等語，係製作者之意見，",
                ""
            ],
            [
                "告訴人是否確有敗光鄉產等行，為可受公評之事，此亦為告",
                ""
            ],
            [
                "訴人參選前次（16屆）鄉長時攻擊邱坤桶政績之用語；至告",
                ""
            ],
            [
                "證二文宣內放有陳前總統水扁與告訴人的合照，此合照確屬",
                ""
            ],
            [
                "事實；又文宣引用告訴人過去使用之文宣，並附註「五年前",
                ""
            ],
            [
                "的承諾在哪裡，你是不是用謊言去騙」等語，係針對告訴人",
                ""
            ],
            [
                "任內有無履行、是否以此一承諾騙取選票等可受公評之事項",
                ""
            ],
            [
                "，自難認被告有何意圖使候選人不當選而傳播不實事項或誹",
                ""
            ],
            [
                "謗之犯意、犯行等語。經查：",
                ""
            ],
            [
                "被告確有於103年11月20日上午11時許於新竹縣寶山鄉宏家",
                ""
            ],
            [
                "麗景社區以散發之方式，傳播如告證二所示文宣：",
                ""
            ],
            [
                "被告所支持之訴外人邱坤桶於103年底五合一大選期間與告",
                ""
            ],
            [
                "訴人一同參選第17屆寶山鄉鄉長選舉，在競選期間，被告為",
                ""
            ],
            [
                "支持邱坤桶競選該鄉鄉長，而於103年11月20日上午11時許",
                ""
            ],
            [
                "在宏家麗景社區散發如下內容告證二文宣數份：「事實、敗",
                ""
            ],
            [
                "家鄉長、花光鄉親血汗錢、上任四年，敗光鄉庫三億元、爭",
                "三億元"
            ],
            [
                "取經費＝0」等告訴人於4年前競選的文宣內容。文宣並載明",
                ""
            ],
            [
                "：「敗光鄉親血汗錢」、「交付新台幣3億多元，范玉燕上",
                "3億多元"
            ],
            [
                "任就敗祖產敗掉鄉庫新台幣近6千1百多萬？」、「去年敗更",
                ""
            ],
            [
                "多，范玉燕你把鄉庫6千9百多萬敗到哪裡去？如何對寶山鄉",
                ""
            ],
            [
                "親交代！」、「今年選舉打算敗掉鄉庫5千6百多萬！鄉親請",
                ""
            ],
            [
                "看清楚，寶山鄉準備負債留給子孫！」等內容，並於途中碰",
                ""
            ],
            [
                "見余榮木，余榮木與伊爭執所發放文宣未有候選人之簽名，",
                ""
            ],
            [
                "伊向余榮木表示文宣上有告訴人及中國國民黨寶山鄉青年後",
                ""
            ],
            [
                "援會之簽名等情，業據被告於警詢、偵查、另案二審（臺灣",
                ""
            ],
            [
                "高等法院104年度上訴字第2443號違反公職人員選舉罷免法",
                ""
            ],
            [
                "案件）審理中自承在卷（見103選偵117卷第6、55頁、本院",
                ""
            ],
            [
                "卷第109頁），核與證人余榮木於本院審理時具結證稱：11",
                ""
            ],
            [
                "月20日當日伊見到被告與邱小弟在路上發文宣，伊便向邱小",
                ""
            ],
            [
                "弟要1份如被證二所示文宣，發現文宣內容皆是醜化他人且",
                ""
            ],
            [
                "未經候選人簽名，故至被告所屬之五合一聯合總部，發現被",
                ""
            ],
            [
                "告及其他村里長抱著同一批文宣欲前往宏家麗景社區發放，",
                ""
            ],
            [
                "伊便先至派出所報案，再赴宏家麗景社區找被告，並與被告",
                ""
            ],
            [
                "爭執告證二文宣未經候選人簽名，過2天始看到修正後即被",
                ""
            ],
            [
                "證一之文宣等語相符（見本院卷第140頁背面至第144頁背面",
                ""
            ],
            [
                "），並經本院當庭勘驗余榮木於103年11月20日蒐證錄影光",
                ""
            ],
            [
                "碟畫面屬實，有告證二文宣、103年11月20日蒐證錄影光碟",
                ""
            ],
            [
                "、本院勘驗筆錄暨發送文宣情形翻拍照片9張、文宣翻拍照",
                ""
            ],
            [
                "片6張在卷可佐（見103選偵117卷第40頁、104選偵9卷後附",
                ""
            ],
            [
                "證物袋、本院卷第57至59頁背面、第63至67頁、103選偵117",
                ""
            ],
            [
                "卷第19至20、17至18-1頁），是余榮木質問被告當日發放之",
                ""
            ],
            [
                "該文宣無邱坤桶之具名，被告亦不否認，指具名者為青年後",
                ""
            ],
            [
                "援會，稽之告證二文宣及被證一文宣之主要區別，被證一文",
                ""
            ],
            [
                "宣印刷有「邱坤桶」之簽名，告證二文宣上僅有「寶山鄉青",
                ""
            ],
            [
                "年後援會」之簽名，足證被告葉秀桃發放之文宣既無「邱坤",
                ""
            ],
            [
                "桶」之簽名，應係告證二之文宣無訛。被告及其辯護人辯稱",
                ""
            ],
            [
                "無法證明被告發放之文宣係告證二之競選文宣云云，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "告證二文宣反面記載「103年決算數-69, 488,000」，雖有",
                ""
            ],
            [
                "將「103年預算數」誤植為「103年決算數」之情形，然被告",
                ""
            ],
            [
                "並無傳播不實之真實惡意與誹謗故意：",
                ""
            ],
            [
                "本案告訴人於103年時任新竹縣寶山鄉現任鄉長，因競選該",
                ""
            ],
            [
                "鄉鄉長一職而與對手邱坤桶陣營之該鄉鄉民代表候選人即被",
                ""
            ],
            [
                "告發生本案爭執。因鄉長一職為一地區首長，職權重大，為",
                ""
            ],
            [
                "公眾人物，於民主社會，本應接受外界監督其政務的推動；",
                ""
            ],
            [
                "而其人格、品行、操守，甚至私德等等素行，在在都會影響",
                ""
            ],
            [
                "其職權的行使。於選舉時，候選人每以各種文宣宣傳，就公",
                ""
            ],
            [
                "共事務、個人履歷與人格特質的適任性展開辯論，以期選民",
                ""
            ],
            [
                "對候選人有充分的認識，俾選民在資訊充足的情況下，得為",
                ""
            ],
            [
                "適當的選擇。因此，各候選人文宣關於可受公評的事項，應",
                ""
            ],
            [
                "嚴格認定是否確有誹謗或侮辱的惡意，以免在選舉中的批評",
                ""
            ],
            [
                "，動輒得咎，產生寒蟬效應。從而，如無積極證據足證行為",
                ""
            ],
            [
                "人確實是出於誹謗故意或未必故意，即應推定是以善意為之",
                ""
            ],
            [
                "。是以，被告對於所散布、傳播的言論內容，如不具有「實",
                ""
            ],
            [
                "質惡意」，非完全出於虛捏假造，縱因疏虞未能查證事實真",
                ""
            ],
            [
                "相，致所發表的言論內容未盡與事實相符，如不能積極證明",
                ""
            ],
            [
                "被告主觀上具有虛捏事實誹謗的犯罪故意（即惡意），尚難",
                ""
            ],
            [
                "以本罪相繩，合先敘明。",
                ""
            ],
            [
                "查告證二文宣正面下方援引寶山鄉101年決算數、103年決算",
                ""
            ],
            [
                "數、104年預算數的收支餘絀為：「-61,165,718」、「-69,",
                ""
            ],
            [
                "488,000」、「-56,103,000」，並分別註記：「交付新台幣",
                ""
            ],
            [
                "3億多元，范玉燕上任就敗祖產敗掉鄉庫新台幣近6千1百多",
                "3億多元"
            ],
            [
                "萬？」、「去年敗更多，范玉燕你把鄉庫6千9百多萬敗到哪",
                ""
            ],
            [
                "裡去？如何對寶山鄉親交代！」、「今年選舉打算敗掉鄉庫",
                ""
            ],
            [
                "5千6百多萬！鄉親請看清楚，寶山鄉準備負債留給子孫！」",
                ""
            ],
            [
                "等內容。其中援引寶山鄉101年決算數、104年預算數的收支",
                ""
            ],
            [
                "餘絀為「-61,1 65,718」、「-56,103,000」等數額，均與",
                ""
            ],
            [
                "104年度新竹縣寶山鄉總預算書所附歷年財政收支趨勢表記",
                ""
            ],
            [
                "載相同，並有前揭總預算書、歷年財政收支趨勢表及新竹縣",
                ""
            ],
            [
                "寶山鄉104年12月16日寶主字第0000000000號函各1份附卷足",
                ""
            ],
            [
                "憑（見本院卷第77至78、92頁），顯非虛構。而告證二文宣",
                ""
            ],
            [
                "記載103年決算數之收支餘絀為-69,488,000，惟是時103年",
                ""
            ],
            [
                "尚未結束而無所謂決算，是告證二文宣記載「103年決算數",
                ""
            ],
            [
                "-69,488,000」顯與客觀事實不符；復觀之前揭歷年財政收",
                ""
            ],
            [
                "支趨勢表，103年預算數之收支餘絀為-6 9,488,000，與告",
                ""
            ],
            [
                "證二文宣兩相對照，可知告證二文宣除「103年『決』算案",
                ""
            ],
            [
                "」1字與前揭財政收支趨勢略有出入外，其餘記載皆屬一致",
                ""
            ],
            [
                "，應可推知告證二文宣製作時應係參考前揭財政收支趨勢製",
                ""
            ],
            [
                "作，然因故將「103年預算數」記載為「103年決算數」。而",
                ""
            ],
            [
                "將上開預算數記載為決算數之因，參以證人即告證二文宣製",
                ""
            ],
            [
                "作人張志嘉於另案審理中證稱：告證二文宣是伊製作的，製",
                ""
            ],
            [
                "作時伊有參考該鄉之總預算書，但告證二文宣沒簽名是還沒",
                ""
            ],
            [
                "有完稿的，因為當時印刷廠印出來有錯誤，這份沒有散發，",
                ""
            ],
            [
                "伊放在競選總部，但伊不知道有無流出去，因為競選總部來",
                ""
            ],
            [
                "來往往人很多，伊也不曉得怎麼流出去的，記載錯誤的內容",
                ""
            ],
            [
                "是「103年決算數」，應為103年預算數，伊也不清楚為何印",
                ""
            ],
            [
                "刷廠是給伊還沒有校稿的，後來發現有誤，伊就趕快跟印刷",
                ""
            ],
            [
                "廠的小姐更正，伊等是在改正後，再給被告簽名，再給印刷",
                ""
            ],
            [
                "廠印，最後再對外發送更正後有簽名那份等語（見本院103",
                ""
            ],
            [
                "年度自字第13號違反公職人員選舉罷免法案件卷第207頁背",
                ""
            ],
            [
                "面至第208頁），並有上開判決1份在卷可稽（見本院卷第80",
                ""
            ],
            [
                "頁至第84頁）；衡酌告證二文宣正、反面有近千個文字，誤",
                ""
            ],
            [
                "載、誤繕少數文字等情，依一般人平時撰寫文章、製作文件",
                ""
            ],
            [
                "的經驗，尚難認與常理有違。準此，告證二文宣係證人張志",
                ""
            ],
            [
                "嘉所製作，而「103年決算數-69, 488,000」與事實不符乃",
                ""
            ],
            [
                "因製作時誤植等情，應堪認定。",
                ""
            ],
            [
                "次查被告於警詢、偵查、另案審理及本院審理中均陳稱：其",
                ""
            ],
            [
                "僅受黨部何孟成所託將告證二文宣塞入住戶信箱，發放前僅",
                ""
            ],
            [
                "大略瀏覽文宣，不知有將「103年預算數」誤植「103年決算",
                ""
            ],
            [
                "數」之事，文宣皆由黨部製作，其並未參與，基本上告證二",
                ""
            ],
            [
                "文宣決算數字部分皆有總預算書為證，然「103年決算數」",
                ""
            ],
            [
                "部分應係筆誤，後來有更正；後來碰到證人余榮木，雙方也",
                ""
            ],
            [
                "僅就告證二文宣是否有候選人簽名爭執，該時並未發現預算",
                ""
            ],
            [
                "數誤植之情形，待回到總部後始知告證二文宣有誤植之情形",
                ""
            ],
            [
                "；伊雖擔任鄉民代表知悉決算與預算之不同，但其發放前並",
                ""
            ],
            [
                "沒有發現告證二文宣有誤植預算為決算之情形等語（見103",
                ""
            ],
            [
                "選偵117卷第5至7，56至57，本院卷第109頁背面至112頁背",
                ""
            ],
            [
                "面，第152頁背面至153頁背面），核與證人余榮木於本院審",
                ""
            ],
            [
                "理中具結證稱：其於11月20日當天有與被告爭執告證二文宣",
                ""
            ],
            [
                "是否為未經候選人簽名之黑函，並未就文宣的內容為爭執，",
                ""
            ],
            [
                "告證二文宣字密密麻麻，其未全部看完，後來被告有散發候",
                ""
            ],
            [
                "選人有簽名、內容更正為預算數之文宣等語相符（見本院卷",
                ""
            ],
            [
                "第142頁背頁至143頁、第144頁背面）；又告證二文宣正、",
                ""
            ],
            [
                "反面近千個文字，若非仔細校對，通常情況下難以發現其中",
                ""
            ],
            [
                "誤載文字，已如前述，衡酌被告雖曾擔任鄉民代表而清楚知",
                ""
            ],
            [
                "悉預算數與決算數之不同，惟被告自始認為告證二文宣係基",
                ""
            ],
            [
                "於前揭歷年財政收支趨勢所製作而非憑空捏造，其主觀上有",
                ""
            ],
            [
                "無傳播不實事之真實惡意已非無疑，況案發時被告已58歲，",
                ""
            ],
            [
                "正值視力逐漸退化之齡，其亦非告證二文宣製作之人而僅受",
                ""
            ],
            [
                "託散發告證二文宣，是其未於告證二文宣中發現誤植乙節，",
                ""
            ],
            [
                "亦符合常情。從而，被告雖因疏虞而未發現告證二文宣有文",
                ""
            ],
            [
                "字誤植之情而為散布、傳播，然因其主觀上無散布虛捏假造",
                ""
            ],
            [
                "文宣之真實惡意，應認其無意圖使人不當選傳播不實及誹謗",
                ""
            ],
            [
                "之犯意，洵堪認定。",
                ""
            ],
            [
                "告證二文宣除前揭預算、決算數字外，尚附記「看清楚！誰",
                ""
            ],
            [
                "敗光鄉親血汗錢」、「去年敗更多，范玉燕你把鄉庫6千9百",
                ""
            ],
            [
                "多萬敗到哪裡去？如何對寶山鄉親交代！」等語，並刊登告",
                ""
            ],
            [
                "訴人與陳前總統水扁經擷取之合照，然此皆無意圖使人不當",
                ""
            ],
            [
                "選之真實惡意：",
                ""
            ],
            [
                "經查，告證二文宣雖載有「看清楚！誰敗光鄉親血汗錢」，",
                ""
            ],
            [
                "然此僅以嘲諷之方式，在告訴人99年批評訴外人邱坤桶敗光",
                ""
            ],
            [
                "鄉庫之文宣兩相對照下，而以此聳動標題促使選民以告訴人",
                ""
            ],
            [
                "99年檢視訴外人邱坤桶之標準來檢視告訴人任內經費運用之",
                ""
            ],
            [
                "情形，縱使用辭尖刻，然此部分內容乃針對告訴人任內經費",
                ""
            ],
            [
                "花用等重要政績為評論，告訴人時任新竹縣寶山鄉第16屆鄉",
                ""
            ],
            [
                "長且欲參選該鄉第17屆鄉長，揆諸前揭說明，告訴人自應就",
                ""
            ],
            [
                "此負有較高之忍受義務，以免寒蟬效應，並確保民主制度之",
                ""
            ],
            [
                "健全與人民言論自由之保障。而告證二文宣於記載寶山鄉10",
                ""
            ],
            [
                "1年決算數、103年決算數、104年預算數的收支餘絀為：「-",
                ""
            ],
            [
                "61,165,718」、「-69,488,000」、「-56,103,000」，並分",
                ""
            ],
            [
                "別註記：「交付新台幣3億多元，范玉燕上任就敗祖產敗掉",
                "3億多元"
            ],
            [
                "鄉庫新台幣近6千1百多萬？」、「去年敗更多，范玉燕你把",
                ""
            ],
            [
                "鄉庫6千9百多萬敗到哪裡去？如何對寶山鄉親交代！」、「",
                ""
            ],
            [
                "今年選舉打算敗掉鄉庫5千6百多萬！鄉親請看清楚，寶山鄉",
                ""
            ],
            [
                "準備負債留給子孫！」等語，其中「103年『決』算數」乃",
                ""
            ],
            [
                "「103年『預』算數」之誤植，前已敘明，其餘記載皆與前",
                ""
            ],
            [
                "揭財政收支趨勢所載相符，是告證二文宣「敗祖產」、「敗",
                ""
            ],
            [
                "更多」、「敗掉」、「準備負債留給子孫」等評論顯係針對",
                ""
            ],
            [
                "前揭歷年財政收支趨勢所載各年度決算或預算收支餘絀而來",
                ""
            ],
            [
                "，非憑空捏造；況所謂預算乃指根據施政計畫預估未來1年",
                ""
            ],
            [
                "的收支計畫書，參酌對前揭財政收支趨勢，101年度決算確",
                ""
            ],
            [
                "短絀61,165,718元，而若依施政計畫執行103年、104年預算",
                "718元"
            ],
            [
                "，103年度、104年度收支亦將各短絀69,488,000元、56,103",
                "000元,56"
            ],
            [
                ",000元，而一旦收支短絀，寶山鄉公庫結存餘額非無扣抵之",
                "000元"
            ],
            [
                "虞，或應由其他經費支出，甚者有負債的可能。是被告散發",
                ""
            ],
            [
                "之告證二文宣指摘告訴人101年、103年、104年使鄉庫各虧",
                ""
            ],
            [
                "損6千1百萬、6千9百多萬、5千百多萬，而使用較激烈之言",
                ""
            ],
            [
                "語「敗祖產」、「敗更多」、「敗掉」、「準備負債留給子",
                ""
            ],
            [
                "孫」等字眼，雖不無尖酸刻薄或誇大事實之處，卻尚非全然",
                ""
            ],
            [
                "無據。",
                ""
            ],
            [
                "又告證二文宣除刊登前揭決算、預算數據並附註上開「敗更",
                ""
            ],
            [
                "多」等語外，尚於該文宣中間部分刊登告訴人與陳前總統水",
                ""
            ],
            [
                "扁之合照，該照片乃擷取、取材自陳權欣記者FB照片，業於",
                ""
            ],
            [
                "告證二文宣上註記，有告證二文宣為證。然上開「敗更多」",
                ""
            ],
            [
                "等文字或照片均未載有被告涉犯貪污，或任何直接影射被告",
                ""
            ],
            [
                "貪污的文字，則被告散布、傳播告證二文宣中，是否能間接",
                ""
            ],
            [
                "佐證被告散布、傳播告證二文宣有散播不實之真實惡意，即",
                ""
            ],
            [
                "非無疑。且依告證二文宣之文意脈絡可知，前揭「敗更多」",
                ""
            ],
            [
                "內容皆係就告訴人101年、103年、104年預算編列及執行情",
                ""
            ],
            [
                "形予以提列後，指摘告訴人用錢不當，恐損及寶山鄉鄉民權",
                ""
            ],
            [
                "益。縱加入告訴人與陳前總統水扁之合照，在無確切文字提",
                ""
            ],
            [
                "示之下，能否聯想該等歲收虧損是因告訴人貪污所致，進而",
                ""
            ],
            [
                "認被告有何傳播不實之真實惡意，即非無疑。又陳前總統水",
                ""
            ],
            [
                "扁固因貪污案件入獄，並因保外就醫等問題引發社會爭議，",
                ""
            ],
            [
                "惟陳前總統水扁曾為民進黨員，更以民進黨員身分任職總統",
                ""
            ],
            [
                "，台獨色彩鮮明，具高度知名度，且任內完成多項交通建設",
                ""
            ],
            [
                "，迄今仍擁有相當之支持者，民進黨內亦有政治人物以「扁",
                ""
            ],
            [
                "系」自居，是陳前總統水扁之形象常因意識形態不同而有相",
                ""
            ],
            [
                "異之評價，亦不必然與負面形象連結；而在我國中央、地方",
                ""
            ],
            [
                "首長選舉，選民多以候選人之政黨傾向作為判斷候選人就兩",
                ""
            ],
            [
                "岸關係、社會福利、青年就業等政策傾向之重要依據，則被",
                ""
            ],
            [
                "告散布、傳播附有擷取告訴人與民進黨之典型代表人物陳前",
                ""
            ],
            [
                "總統水扁合照的告證二文宣，應係以此區隔代表中國國民黨",
                ""
            ],
            [
                "之訴外人邱坤桶與告訴人之政治立場。此外，告證二文宣所",
                ""
            ],
            [
                "擷取之前揭合照雖有以修圖軟體去除其餘未參與選舉之合照",
                ""
            ],
            [
                "者，然此並不影響該合照之真實性，自難以此間接佐證被告",
                ""
            ],
            [
                "有何傳播不實之真實惡意。",
                ""
            ],
            [
                "公訴人雖主張告證二文宣所引用之收支餘絀數據與新竹縣寶",
                ""
            ],
            [
                "山鄉近5年歲入歲出餘絀決算數及累計餘絀、近5年公庫結存",
                ""
            ],
            [
                "餘額不同，而認被告散布之告證二文宣係散布不實謠言，並",
                ""
            ],
            [
                "提出前揭近5年歲入歲出餘絀決算數表、近5年公庫結存餘額",
                ""
            ],
            [
                "表、新竹縣政府100年9月5日府財務字第 0000000000號函及",
                ""
            ],
            [
                "所附新竹縣99年度各鄉鎮市公所開源績效考核成績評定表（",
                ""
            ],
            [
                "以下簡稱績效考核成績評定表）各1份為證（見103選偵117",
                ""
            ],
            [
                "卷第43頁至第44頁、第147頁至第148頁）。然前開數據、績",
                ""
            ],
            [
                "效考核成績評定表與前揭歷年財政收之趨勢所載寶山鄉101",
                ""
            ],
            [
                "年決算數、103年及104年預算數的收支餘絀均呈短絀或可能",
                ""
            ],
            [
                "短絀情形，尚無抵觸，自不得據此指摘告證二文宣所載文字",
                ""
            ],
            [
                "不實；又被告擔任第16屆鄉民代表確應知悉預算、決算皆須",
                ""
            ],
            [
                "經由鄉民代表會通過始得執行，惟告訴人身為鄉長本具有編",
                ""
            ],
            [
                "列預算、執行預算之權限，自不能以預算、決算業經鄉民代",
                ""
            ],
            [
                "表會審核通過即認告訴人對於該鄉財政狀況無責；況告訴人",
                ""
            ],
            [
                "於本院審理中主張伊任鄉長期間該鄉於新竹縣開源績效考核",
                ""
            ],
            [
                "皆名列第一，顯然告訴人亦將寶山鄉財政狀況視為伊重要施",
                ""
            ],
            [
                "政績效，是被告所散布、傳播之告證二文宣指摘時任鄉長的",
                ""
            ],
            [
                "告訴人「敗光」、「敗更多」等語，雖用語尖刻且刻意篩選",
                ""
            ],
            [
                "對告訴人不利之資訊，惟選舉期間候選人陣營各自提出有利",
                ""
            ],
            [
                "於己的政績、數據，選擇性提出不利於對方的文宣，是真是",
                ""
            ],
            [
                "假，自應透過言論的自由市場，透過各種資訊的公開讓選民",
                ""
            ],
            [
                "抉擇、公斷，這乃是民主選舉機制的正常運作，尚難因告訴",
                ""
            ],
            [
                "人提出前述有利於己的數據、政績，遽謂被告散布、傳播告",
                ""
            ],
            [
                "證二文宣逾越合理評論之範疇，而認被告有何意圖使人不當",
                ""
            ],
            [
                "選之真實惡意。",
                ""
            ],
            [
                "從而，被告散布、傳播告證二文宣，僅係對於告訴人任職鄉",
                ""
            ],
            [
                "長期間的經費編列或執行成果而產生歲入歲出的虧損或即將",
                ""
            ],
            [
                "虧損之事，本於預算書所附之財政收支趨勢內容提出質疑，",
                ""
            ],
            [
                "並以「敗祖產」、「敗掉」、「敗更多」、「準備債留子孫",
                ""
            ],
            [
                "」等言詞加以指摘，並附上告訴人與陳前總統水扁之合照以",
                ""
            ],
            [
                "提醒選民告訴人之政黨傾向，文字用語雖不無尖酸刻薄或誇",
                ""
            ],
            [
                "大事實之處，照片亦有去除未參與本次選舉之合照者，然皆",
                ""
            ],
            [
                "無虛捏事實之情，「敗更多」等文字仍屬合理評論的範圍，",
                ""
            ],
            [
                "自難認被告前揭行為認該當公職人員選舉罷免法第104條意",
                ""
            ],
            [
                "圖使人不當選傳播不實罪、刑法第310條誹謗罪之構成要件",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、綜上所述，公訴意旨就被告散布、傳播告證二文宣所涉意圖",
                ""
            ],
            [
                "使人不當選傳播不實事項等犯行之證明，尚未達於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑而得確信其為真實的程度，殊屬無從為",
                ""
            ],
            [
                "有罪之確信。此外，又無其他積極證據足資證明被告有公訴",
                ""
            ],
            [
                "意旨所指之上開犯行，此部分自屬不能證明被告犯罪。惟公",
                ""
            ],
            [
                "訴人既認此部分與前揭有罪部分有接續犯之事實上一罪關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第104條、第113條第3項，刑法第11條、第41條第1項前段、",
                ""
            ],
            [
                "第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃依琳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月   26     日",
                ""
            ],
            [
                "刑事第一庭審判長法  官  馮俊郎",
                ""
            ],
            [
                "法  官  楊惠芬",
                ""
            ],
            [
                "法  官  羅紫庭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月   26     日",
                ""
            ],
            [
                "書記官  吳玉蘭",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,890,20160713,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第890號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉秀桃",
                ""
            ],
            [
                "選任辯護人　許美麗律師",
                ""
            ],
            [
                "　　　　　　王志陽律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣新竹地方",
                ""
            ],
            [
                "法院104年度選訴字第18號，中華民國105年2月26日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣新竹地方法院檢察署103年度選偵字第117號、",
                ""
            ],
            [
                "104年度選偵字第9號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、葉秀桃為民國103年度新竹縣寶山鄉第一選區鄉民代表候選",
                ""
            ],
            [
                "人，為支持同屬中國國民黨之新竹縣寶山鄉鄉長第17屆候選",
                ""
            ],
            [
                "人邱坤桶勝選，意圖使時任第16屆鄉長並參選第17屆鄉長之",
                ""
            ],
            [
                "候選人范玉燕不當選，就范玉燕有無於任內貪污、圖利等情",
                ""
            ],
            [
                "，有可供查證之管道，竟疏未查證，亦無其他相關資料足佐",
                ""
            ],
            [
                "其真實性，竟於103年11月12日晚間，在新竹縣寶山鄉雙豐",
                ""
            ],
            [
                "宮前問政說明會，基於意圖使新竹縣寶山鄉鄉長候選人范玉",
                ""
            ],
            [
                "燕不當選之犯意，公開發表：「我本身沒有做工程，沒有包",
                ""
            ],
            [
                "工程，也不做土地土方填土，也不做工程仲介拿回扣。」、",
                ""
            ],
            [
                "「我代表不是全鄉罵爽的，是有事實依據的，……第7點啊",
                ""
            ],
            [
                "，我們不是稱讚她太能幹，是因為耳語說她實在Ａ太多了，",
                ""
            ],
            [
                "今天如果你要拜託大家的話，不要再騙大家，不要再騙了，",
                ""
            ],
            [
                "第1次被騙，是我們不知道被騙，第2次被騙，她是把你當傻",
                ""
            ],
            [
                "瓜啊，各位好朋友，你們要再次當傻瓜嗎？……作秀的鄉長",
                ""
            ],
            [
                "我們讓她換掉」等語，傳播范玉燕涉嫌貪污、圖利等不實之",
                ""
            ],
            [
                "事，足使一般大眾誤認范玉燕涉有貪瀆、圖利之嫌，造成選",
                ""
            ],
            [
                "民對范玉燕之品德、操守產生高度質疑，足生損害於范玉燕",
                ""
            ],
            [
                "之名譽，進而影響選民投票行為之正確性及投票過程之純淨",
                ""
            ],
            [
                "性。",
                ""
            ],
            [
                "二、案經范玉燕訴由新竹縣政府警察局竹東分局報告臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、關於證據能力方面",
                ""
            ],
            [
                "上訴人即被告葉秀桃於偵查、原審及本院所為之供述，非出",
                ""
            ],
            [
                "於強暴、脅迫或其他非法方式取得，依刑事訴訟法第156條",
                ""
            ],
            [
                "規定及最高法院102年度台上字第1585號判決意旨，其陳述",
                ""
            ],
            [
                "出於任意性，有證據能力。",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。本件告訴人即證人范玉燕於檢察官偵查中所為陳述，",
                ""
            ],
            [
                "經依法具結，因檢察官為專業法律人，屬廣義之司法官，代",
                ""
            ],
            [
                "表國家行使職權，能遵守法律程序，本院復審酌證人范玉燕",
                ""
            ],
            [
                "所為陳述之外部附隨環境、條件，即當時陳述時之偵查筆錄",
                ""
            ],
            [
                "製作之原因、過程及其功能等加以觀察，並無顯不可信之情",
                ""
            ],
            [
                "況，證人范玉燕並於原審到庭作證，給予被告反對詰問權之",
                ""
            ],
            [
                "機會，本院復進行調查證據之程序，是證人范玉燕於偵查中",
                ""
            ],
            [
                "向檢察官所為之陳述，屬合法調查而有證據能力之證據。",
                ""
            ],
            [
                "關於103年11月12日寶山雙豐問政說明會之現場錄影錄音光",
                ""
            ],
            [
                "碟，為新竹縣政府警察局竹東分局以電子科技設備運作所留",
                ""
            ],
            [
                "存之影音紀錄，係本於機械原理，攝製現場之情景而成，無",
                ""
            ],
            [
                "參雜人為之因素，無傳聞法則之適用，有證據能力。",
                ""
            ],
            [
                "本院下列所引之其他非供述證據，並無證據證明係公務員違",
                ""
            ],
            [
                "背法定程序而取得，訴訟關係人於本院亦未主張排除其證據",
                ""
            ],
            [
                "能力，在本院言詞辯論終結前復均未表示異議，本院審酌各",
                ""
            ],
            [
                "非供述證據並無顯不可信之情況與不得作為證據之情形，依",
                ""
            ],
            [
                "刑事訴訟法第158條之4反面解釋，應認均有證據能力。",
                ""
            ],
            [
                "二、被告上訴要旨被告堅決否認有何誹謗及意圖使人不當選而傳",
                ""
            ],
            [
                "布不實事項之犯行，辯稱：被告自始至終從未表示告訴人擔",
                ""
            ],
            [
                "任鄉長期間有何違法發包或承包工程、或圖利自己或他人、",
                ""
            ],
            [
                "或收受賄賂、或收取佣金等貪污或瀆職等具體事實，雖被告",
                ""
            ],
            [
                "表示告訴人「Ａ太多了」，但「Ａ」乃「私藏」之意，係指",
                ""
            ],
            [
                "告訴人把數千萬元之回饋金、補助款等行政資源抓在手裡，",
                "數千萬元"
            ],
            [
                "在工程款分配等公務執行上因黨派不同而有差別待遇，並未",
                ""
            ],
            [
                "公平補助鄉民，而非指告訴人有何侵占公有財產、貪污、收",
                ""
            ],
            [
                "取回扣等不正取得財產行為，而告訴人時任新竹縣寶山鄉鄉",
                ""
            ],
            [
                "長，其任內施政成果及人格操守，本屬可受公評之事項，縱",
                ""
            ],
            [
                "被告評論尖酸刻薄，亦在言論自由保障之範疇，不能因被告",
                ""
            ],
            [
                "曾說「Ａ太多」，即認被告指述告訴人貪污而有誹謗或傳播",
                ""
            ],
            [
                "不實之犯意云云。",
                ""
            ],
            [
                "三、認定被告犯罪之證據及理由",
                ""
            ],
            [
                "被告在問政說明會上公然指摘告訴人「Ａ太多」",
                ""
            ],
            [
                "被告於103年11月12日寶山鄉雙豐問政說明會上，公然指述",
                ""
            ],
            [
                "當時擔任鄉長之告訴人「Ａ太多」，籲請選民改投另一參選",
                ""
            ],
            [
                "人邱坤桶，此情迭經被告承認在卷，復經告訴人證述屬實，",
                ""
            ],
            [
                "而被告於當日所發表之演說內容，經原審當庭播放警方蒐證",
                ""
            ],
            [
                "之寶山雙豐問政說明會光碟，勘驗結果如下：「《06:32開",
                ""
            ],
            [
                "始》（畫面出現葉秀桃站立並持麥克風開始發言）今天的縣",
                ""
            ],
            [
                "長、鄉長、總召集人，我們的李老主席，然後我們的總幹事",
                ""
            ],
            [
                "李總幹事，然後在座的各位貴賓候選人，鄉親好朋友，大家",
                ""
            ],
            [
                "晚安大家好。大家有關心我們寶山鄉的未來，才會來參與我",
                ""
            ],
            [
                "們今天的說明會，我在這4年的代表任內非常的盡職，為什",
                ""
            ],
            [
                "麼呢，因為我本身沒有做工程，沒有包工程，也不做土地土",
                ""
            ],
            [
                "方填土，也不做工程仲介拿回扣，所以我希望大家繼續支持",
                ""
            ],
            [
                "我，我一定會更盡心盡責的，督促監督我們的鄉鎮建設。然",
                ""
            ],
            [
                "後我經常說選舉是一時的，你千萬4年滿，為什麼這次選舉",
                ""
            ],
            [
                "不一樣，就是因為對手不擇手段，無所不用，玩法弄權。為",
                ""
            ],
            [
                "什麼呢，鄉長忙做秀，秘書說了才算數，因為他的身分特殊",
                ""
            ],
            [
                "，在任一年多，一旦被起訴他可以幹特助，然後鄉長出差他",
                ""
            ],
            [
                "可以幹秘書。最重要最可惡的，是他都愛幹密報，我現在在",
                ""
            ],
            [
                "座的，應該有我們鄉民我們農民啊，稍微有挖一下動土啊，",
                ""
            ],
            [
                "他就跟你報縣政府，用水土保持法幫你罰6萬至12萬，……",
                ""
            ],
            [
                "他說還有一個你沒有提到，我說還有什麼啊，他說我的農舍",
                ""
            ],
            [
                "啊，是沒有早期蓋農舍沒有申請建照，他報說是違建，然後",
                ""
            ],
            [
                "跟農民說跟我們的村民說你違建可以改正的方法，你可以補",
                ""
            ],
            [
                "照申請，可以補件申請喔，補件要花多少錢，他們被罰沒關",
                ""
            ],
            [
                "係，還繳了20幾萬，你看他這樣有沒有惡質。然後我們現在",
                ""
            ],
            [
                "大家有目共睹，我們說寶山鄉有多少處是人家亂倒亂填土，",
                ""
            ],
            [
                "都是大方向，為什麼他執行這麼偏差，又為什麼要因人而異",
                ""
            ],
            [
                "，所以說我在此聲明，今天土地公在這邊，我在這邊有嚴重",
                ""
            ],
            [
                "的聲明，第一點不是我當代表堅決的反對他辦活動，我們是",
                ""
            ],
            [
                "要求他不要浪費。第二點不是反對他電視廣告做秀，是鄉長",
                ""
            ],
            [
                "秀過頭了。第三點我代表不是全鄉罵爽的，是有事實依據的",
                ""
            ],
            [
                "。第四點，不是像他當了20年的議員，因為鄉長是公務人員",
                ""
            ],
            [
                "，鄉長跟議員不一樣，是公務人員。第五點我們不是說不是",
                ""
            ],
            [
                "對我們的活動費是多與少，是抗議他什麼，不公平待遇，差",
                ""
            ],
            [
                "很多。第六點，不是反對他打中午，為什麼，他打中午一次",
                ""
            ],
            [
                "花了400多萬，我們預算書裡面都有，所以說我在這邊講的",
                ""
            ],
            [
                "都有依據。然後第七點啊，我們不是稱讚他太能幹，是因為",
                ""
            ],
            [
                "耳語說她實在Ａ太多了（11：48），一百句五十雙，你要拜",
                ""
            ],
            [
                "託大家，不要再騙了，第一次被騙，是我們不知道被騙，第",
                ""
            ],
            [
                "二次被騙，他是把你當傻瓜啊，各位好朋友，你們要再次當",
                ""
            ],
            [
                "傻瓜嗎？所以說拜託大家，11月29號，這次的選舉很重要，",
                ""
            ],
            [
                "因為我們的是小蝦米碰到大鯊魚，我也拜託大家，我們這個",
                ""
            ],
            [
                "小，一群小蝦米可以衝衝衝打拼，大家手連手心連心團結在",
                ""
            ],
            [
                "一起，1票1票的累積起來支持，……我們的鄉長，作秀的鄉",
                ""
            ],
            [
                "長我們幫他換掉，1號的邱坤桶，他是守護寶山建設家鄉，",
                ""
            ],
            [
                "是我們寶山的農家子弟，說到一定會做到，然後再次拜託大",
                ""
            ],
            [
                "家，我們雙溪的代表，大家要支持呀，我有努力在做事，我",
                ""
            ],
            [
                "也拜託大家。……大家一定要聽清楚，然後天氣也轉涼了，",
                ""
            ],
            [
                "各位多加件衣服，祝福大家身體健康吃百二，家庭幸福美滿",
                ""
            ],
            [
                "，拜託大家，懇求大家，承蒙大家《15：46結束》。」（原",
                ""
            ],
            [
                "審卷第31-32頁反面）。是被告以講演方式，傳播告訴人主",
                ""
            ],
            [
                "政寶山鄉鄉長期間「Ａ太多了」，應可認定。",
                ""
            ],
            [
                "「Ａ太多」係貪瀆、圖利或侵吞金錢之代名詞",
                ""
            ],
            [
                "近代工商業發達，交通工具迅速便捷，東西方人士往來頻繁",
                ""
            ],
            [
                "，世界已成為地球村，相互借用他國通俗語彙，作為本國文",
                ""
            ],
            [
                "字、用語，屢見不鮮。以色情影片為例，我國向以色情、猥",
                ""
            ],
            [
                "褻物品稱之，西方英美語系國家則以Adult Film名之，民國",
                ""
            ],
            [
                "60年代初期，錄影帶盛行，西洋色情影片大量進入臺灣，國",
                ""
            ],
            [
                "人為便於溝通，採用Adult Film第一個字母「Ａ」代之，相",
                ""
            ],
            [
                "沿迄今數十年，現臺灣社會絕大多數人，以A片為色情影片",
                ""
            ],
            [
                "之替代名詞。同理，在千禧年當年，某曾留學美國之重量級",
                ""
            ],
            [
                "知名政治人物，涉及侵吞某人民團體公益款，遭人檢舉提告",
                ""
            ],
            [
                "，該政治明星召開記者會，表示其奉公守法、絕不Ａ錢，大",
                ""
            ],
            [
                "眾媒體乃援引「Abuse」第一個字母「Ａ」，作為不當使用",
                ""
            ],
            [
                "金錢之意。流風所及，臺灣社會近十餘年來，「Ａ」與金錢",
                ""
            ],
            [
                "財物相結合時，具有批判性之負面評價，俗例稱「Ａ錢」為",
                ""
            ],
            [
                "侵吞、盜用、貪瀆金錢之替用詞。",
                ""
            ],
            [
                "法務部網站法治視窗法律常識項下生活法律第一集，指出：",
                ""
            ],
            [
                "「俗語所說的『Ａ錢』，是指把別人所有的金錢，用隱匿或",
                ""
            ],
            [
                "其他方法變成自己的，當然是屬於違法的行為」。該資料雖",
                ""
            ],
            [
                "非法律文字，然其用意在於推廣法治觀念，落實法治教育，",
                ""
            ],
            [
                "其用語自足以代表社會對於「Ａ錢」之普遍理解。是以，「",
                ""
            ],
            [
                "Ａ錢」乙詞，指將金錢、資源不法往自己方向移動、挪用之",
                ""
            ],
            [
                "意，委無疑問。",
                ""
            ],
            [
                "在偵查期間，檢察官問以：「從當天錄音來看，你講鄉長實",
                ""
            ],
            [
                "在Ａ太多，前後文根本沒有提到你剛所講的申請工程款差別",
                ""
            ],
            [
                "很大，況且申請工程款差別很大就直接說，怎麼用Ａ太多這",
                ""
            ],
            [
                "種話語？」被告搖頭不語（103選偵117卷第21頁），無法自",
                ""
            ],
            [
                "圓其說，參以本院105年5月6日準備程序，被告表示：我沒",
                ""
            ],
            [
                "有講過「Ａ錢」，只有講「Ａ太多」等情（本院卷第84頁）",
                ""
            ],
            [
                "，則被告顯然知悉「Ａ」具有負面意涵，如與金錢因素連結",
                ""
            ],
            [
                "時，係指對方涉有貪瀆等不法情事。被告上訴指「Ａ」僅為",
                ""
            ],
            [
                "單純私藏金錢，殊不足採。",
                ""
            ],
            [
                "被告上訴，雖另稱其僅表示告訴人「Ａ太多了」，並未指述",
                ""
            ],
            [
                "告訴人「Ａ錢」。查語言文字本有其多義性，公開之語言文",
                ""
            ],
            [
                "字，具有溝通觀念、針貶評論、型塑價值之功能，在政見說",
                ""
            ],
            [
                "明會上，公開演講之內容，負有呼籲群眾認同、凝聚支持者",
                ""
            ],
            [
                "共識之作用，而非一人之獨白囈語，勢難偏離社會通念所習",
                ""
            ],
            [
                "知之意義，其字詞既經講演者主動推敲、刻意擇用，即應由",
                ""
            ],
            [
                "講演者擔負語詞多義所生之責任。如前所述，「Ａ」本身既",
                ""
            ],
            [
                "有侵占、挪用、私藏等不當取得財產之意，而被告為民國45",
                ""
            ],
            [
                "年出生，受有初中教育，非目不識丁之輩，平日在傳統市場",
                ""
            ],
            [
                "經商，接觸三教九流，有相當之社會歷練，其復榮任寶山鄉",
                ""
            ],
            [
                "第16屆鄉民代表，進而參選第17屆鄉民代表，依其智識、社",
                ""
            ],
            [
                "會經驗、政治參與度，就「Ａ」在臺灣慣用語所代表之負面",
                ""
            ],
            [
                "意涵，難謂全無所悉，是其所述「Ａ太多了」，應與「Ａ錢",
                ""
            ],
            [
                "」同，指將金錢、資源往自己方向不法移動、挪用之意。",
                ""
            ],
            [
                "被告復辯稱「Ａ太多了」，係指告訴人因黨派不同而有分配",
                ""
            ],
            [
                "不公之情。然所謂分配不公，係資源在不同單位、或多數人",
                ""
            ],
            [
                "間橫向分配不均而言，與「Ａ」所指資源往自己不法流動之",
                ""
            ],
            [
                "情有別；而一般人對於分配不均之指控，通常會擇用「偏心",
                ""
            ],
            [
                "」、「不公平」、「大小眼」、「差別待遇」、「處事不公",
                ""
            ],
            [
                "」等用語，此觀被告於該次演講中，表示：「第五點，我們",
                ""
            ],
            [
                "不是說不是對我們的活動費是多與少，是抗議他（她）什麼",
                ""
            ],
            [
                "，不公平待遇，差很多」，亦足以證之。被告既將「不公平",
                ""
            ],
            [
                "待遇」與「Ａ太多了」，分列為不同之第5點、第7點，則「",
                ""
            ],
            [
                "Ａ太多了」，自非分配不公平之重複指訴；另觀被告在指摘",
                ""
            ],
            [
                "「Ａ太多了」乙語之後，就如何分配不公，毫未加以說明。",
                ""
            ],
            [
                "足見被告所述「Ａ太多了」，當非指分配不公而言。",
                ""
            ],
            [
                "再從被告當日發言脈絡觀之，被告最先稱：「我本身沒有做",
                ""
            ],
            [
                "工程，沒有包工程，也不做土地土方填土，也不做工程仲介",
                ""
            ],
            [
                "拿回扣。」之後再稱：「我們不是稱讚他（她）太能幹，是",
                ""
            ],
            [
                "因為耳語說她實在Ａ太多了」等語，被告以自己不承包工程",
                ""
            ],
            [
                "、未收取回扣等情，批判告訴人「Ａ太多了」乙詞，兩相對",
                ""
            ],
            [
                "照，則被告所辯告訴人「Ａ太多了」為分配不公之代名詞，",
                ""
            ],
            [
                "顯不可採，反之，益證被告有指摘告訴人有「Ａ錢」之意。",
                ""
            ],
            [
                "綜上，被告上訴所稱其所言告訴人「Ａ太多」為分配不公乙",
                ""
            ],
            [
                "節，為飾卸之詞，不足採信。所請調閱寶山鄉99年至105年",
                ""
            ],
            [
                "有關「打中午」之相關資料，核無必要，不予調借。",
                ""
            ],
            [
                "被告有虛構不實事項之實質惡意",
                ""
            ],
            [
                "按行為人就其所指摘或傳述之事，應盡何種程度之查證義務",
                ""
            ],
            [
                "，始能認其有相當理由確信其為真實，而屬善意發表言論，",
                ""
            ],
            [
                "應參酌行為人之動機、目的及所發表言論之散布力、影響力",
                ""
            ],
            [
                "而為觀察，倘僅屬茶餘飯後閒談聊天之資者，固難課以較高",
                ""
            ],
            [
                "之查證義務；反之，若利用記者會、出版品、網路傳播等方",
                ""
            ],
            [
                "式，而具有相當影響力者，因其所利用之傳播方式，散布力",
                ""
            ],
            [
                "較為強大，依一般社會經驗，其在發表言論之前，理應經過",
                ""
            ],
            [
                "善意篩選，自有較高之查證義務，始能謂其於發表言論之時",
                ""
            ],
            [
                "並非惡意。因此，倘為達特定之目的，而對於未經證實之傳",
                ""
            ],
            [
                "聞，迴避合理之查證義務，率行以發送傳單、舉行記者會、",
                ""
            ],
            [
                "出版書籍等方式加以傳述或指摘，依一般社會生活經驗觀察",
                ""
            ],
            [
                "，即應認為其有惡意。行為人若無相當理由確信為真實，僅",
                ""
            ],
            [
                "憑一己之見逕予杜撰、揣測、誇大，甚或以情緒化之謾罵字",
                ""
            ],
            [
                "眼，在公共場合為不實之陳述，達於妨害他人名譽之程度，",
                ""
            ],
            [
                "即須受法律制裁。",
                ""
            ],
            [
                "被告於原審陳稱：「（問：你所謂的耳語說他實在Ａ太多，",
                ""
            ],
            [
                "耳語是哪裡來的？）答：是大家在傳，說他（她）做一任鄉",
                ""
            ],
            [
                "長，他（她）說他（她）做的多好多好，大家都說辦得那麼",
                ""
            ],
            [
                "好，到底有什麼來源，那是一個質疑。」、「（問：你說的",
                ""
            ],
            [
                "耳語告訴人實在Ａ太多，有何依據？）答：我們聽起來也是",
                ""
            ],
            [
                "一個質疑點，我們從頭到尾都沒有指告訴人Ａ錢、貪污。」",
                ""
            ],
            [
                "等語（原審卷第152頁正反面），被告坦承其僅憑市井流言",
                ""
            ],
            [
                "即公開傳播「告訴人A太多」之言論。被告身為鄉民代表，",
                ""
            ],
            [
                "查證告訴人鄉長是否涉及貪污、圖利或取收回扣等惡行，本",
                ""
            ],
            [
                "非難事，卻刻意忽略其欠缺告訴人涉嫌貪污等惡行之佐證資",
                ""
            ],
            [
                "料，亦未為任何查證，僅憑流言、耳語，即利用五合一選舉",
                ""
            ],
            [
                "政見發表會，公然以演講之方式傳播「告訴人A太多」之不",
                ""
            ],
            [
                "實之事，攻擊告訴人，自具有實質惡意。",
                ""
            ],
            [
                "被告上訴，雖稱其係就可受公評之事項而為評論云云。按憲",
                ""
            ],
            [
                "法第11條規定，人民之言論自由應予保障。鑒於言論自由具",
                ""
            ],
            [
                "有實現自我、溝通意見、追求真理、滿足人民知的權利，形",
                ""
            ],
            [
                "成公意，促進各種合理之政治及社會活動之功能，乃維持民",
                ""
            ],
            [
                "主多元社會正常發展不可或缺之機制，國家應給予最大限度",
                ""
            ],
            [
                "之保障（司法院釋字第509號、第644號、第678號解釋參照",
                ""
            ],
            [
                "）。惟為保護個人名譽、隱私等法益及維護公共利益，國家",
                ""
            ],
            [
                "對言論自由尚非不得依其傳播方式為適當限制，刑法第309",
                ""
            ],
            [
                "條之公然侮辱罪及同法第310條之誹謗罪，即係保護個人名",
                ""
            ],
            [
                "譽而設，為防止妨礙他人之自由權利所必要，符合憲法第23",
                ""
            ],
            [
                "條規定之意旨。又所謂「言論」，可分為「事實陳述」及「",
                ""
            ],
            [
                "意見表達」二者，「事實陳述」始有真實與否之問題，「意",
                ""
            ],
            [
                "見表達」或對於事物之「評論」，因屬個人主觀評價之表現",
                ""
            ],
            [
                "，即無所謂真實與否可言，而自刑法第310條第1項「意圖散",
                ""
            ],
            [
                "布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪",
                ""
            ],
            [
                "」，第3項前段「對於所誹謗之事，能證明其為真實者，不",
                ""
            ],
            [
                "罰」等規定之文義觀之，所謂得證明為真實者，唯有「事實",
                ""
            ],
            [
                "」。據此可徵，我國刑法第310條之誹謗罪所規範者，僅為",
                ""
            ],
            [
                "「事實陳述」，不包括針對特定事項，依個人價值判斷所提",
                ""
            ],
            [
                "出之主觀意見、評論或批判，該等評價屬同法第311條第3款",
                ""
            ],
            [
                "所定免責事項之「意見表達」，亦即所謂「合理評論原則」",
                ""
            ],
            [
                "之範疇。又所謂「合理之評論」，指個人基於其主觀價值判",
                ""
            ],
            [
                "斷，提出其主觀之評論意見而無情緒性或人身攻擊性之言論",
                ""
            ],
            [
                "而言，倘係出於空泛指摘，作人身攻擊，即難認係適當、合",
                ""
            ],
            [
                "理之評論。本件告訴人有無A錢乙事，涉及公務預算之運用",
                ""
            ],
            [
                "，非為不能查證之事，本件被告既未提出告訴人有何遭調查",
                ""
            ],
            [
                "或起訴之證據資料，亦未就何具體事項說明告訴人有貪瀆或",
                ""
            ],
            [
                "不法情事，僅憑市井流言而未為任何合理查證即發表「告訴",
                ""
            ],
            [
                "人A太多」之演說，其能查證而重大輕率疏未查證，即使誹",
                ""
            ],
            [
                "謗告訴人及傳播不實事項之事亦在所不惜，而任意陳述「耳",
                ""
            ],
            [
                "語她實在A太多了」之不實之事，實已逾越表現言論自由之",
                ""
            ],
            [
                "必要性及適當性，被告不得執為阻卻不法之事由。被告上訴",
                ""
            ],
            [
                "，指其係就得公評之事項為合法適當之評論，屬諉責之詞。",
                ""
            ],
            [
                "被告有意圖使告訴人不當選之犯意",
                ""
            ],
            [
                "新竹縣寶山鄉103年五合一選舉，其中鄉長部分，僅有2位候",
                ""
            ],
            [
                "選人參選，訴外人邱坤桶代表中國國民黨出征，告訴人則以",
                ""
            ],
            [
                "無黨籍身份參選，此為告訴人及被告所不否認，並有中央選",
                ""
            ],
            [
                "舉委員會選舉資料庫網站103年鄉鎮市長選舉候選人得票數",
                ""
            ],
            [
                "查詢結果列印資料存卷可查（104選偵9卷第9頁），寶山鄉",
                ""
            ],
            [
                "選民除放棄選舉或投廢票外，僅能二選一，投票予邱坤桶或",
                ""
            ],
            [
                "告訴人。",
                ""
            ],
            [
                "候選人之政見、學歷、經歷、品格、操守及形象清新與否，",
                ""
            ],
            [
                "為選民決定支持候選人之重要參考因素，如候選人操守不佳",
                ""
            ],
            [
                "，涉及貪瀆行為，在現今臺灣社會必無法獲得選民支持。本",
                ""
            ],
            [
                "件被告利用五合一選舉政見發表會，以演講之方式，傳播告",
                ""
            ],
            [
                "訴人「Ａ太多」，將告訴人與A錢等概念作不當連結，影射",
                ""
            ],
            [
                "告訴人涉有貪瀆、圖利之重嫌，使選民誤認告訴人品德操守",
                ""
            ],
            [
                "有問題，質疑告訴人收賄，已足以貶損告訴人之人格、名譽",
                ""
            ],
            [
                "，並混淆選民對告訴人人格、品德之認知，足以動搖選民對",
                ""
            ],
            [
                "告訴人之投票意向，被告續稱：「第一次被騙，是我們不知",
                ""
            ],
            [
                "道被騙，第二次被騙，他（她）是把你當傻瓜啊，各位好朋",
                ""
            ],
            [
                "友，你們要再次當傻瓜嗎？所以說拜託大家，11月29號，這",
                ""
            ],
            [
                "次的選舉很重要，因為我們的是小蝦米碰到大鯊魚，我也拜",
                ""
            ],
            [
                "託大家，我們這個小，一群小蝦米可以衝衝衝打拼，大家手",
                ""
            ],
            [
                "連手心連心團結在一起，1票1票的累積起來支持，……我們",
                ""
            ],
            [
                "的鄉長，作秀的鄉長我們幫他（她）換掉，1號的邱坤桶，",
                ""
            ],
            [
                "他是守護寶山建設家鄉，是我們寶山的農家子弟，說到一定",
                ""
            ],
            [
                "會做到，再次拜託大家。」等語，籲請選民支持另一鄉長候",
                ""
            ],
            [
                "選人邱坤桶，把現任鄉長之告訴人「換掉」，自具有使告訴",
                ""
            ],
            [
                "人不當選而誹謗、傳播不實之意圖與犯行。被告上訴，指其",
                ""
            ],
            [
                "無使告訴人不當選之犯意或犯行，亦不足取。",
                ""
            ],
            [
                "綜上，被告在競選期間，公開指摘告訴人「Ａ太多了」而傳",
                ""
            ],
            [
                "播不實之犯行，堪以認定。",
                ""
            ],
            [
                "四、論罪之說明公職人員選舉競選期間，意圖使某候選人不當選",
                ""
            ],
            [
                "，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳",
                ""
            ],
            [
                "播不實之事，足以生損害於該候選人之名譽，雖同時符合刑",
                ""
            ],
            [
                "法第310條第1項或第2項之誹謗罪與公職人員選舉罷免法（",
                ""
            ],
            [
                "下稱選罷法）第104條之意圖使候選人不當選而散布不實事",
                ""
            ],
            [
                "項罪之構成要件，因係法規之錯綜關係，致一個犯罪行為，",
                ""
            ],
            [
                "同時有數符合該犯罪構成要件之法條可以適用，應依法規競",
                ""
            ],
            [
                "合法理，擇一適用選罷法第104條規定論處（最高法院87年",
                ""
            ],
            [
                "度第6次刑事庭會議決議參看）。被告於寶山鄉雙豐政見說",
                ""
            ],
            [
                "明會，為支持同黨另一鄉長候選人當選，使同一參選鄉長之",
                ""
            ],
            [
                "告訴人不當選，發表告訴人「Ａ太多了」不實之言論，核其",
                ""
            ],
            [
                "所為，係構成選罷法第104條意圖使候選人不當選而傳播不",
                ""
            ],
            [
                "實事項罪，不再論以刑法第310條第2項加重誹謗罪。",
                ""
            ],
            [
                "五、不另為無罪諭知之說明",
                ""
            ],
            [
                "公訴意旨復以：被告為103年度新竹縣寶山鄉第一選區鄉民",
                ""
            ],
            [
                "代表候選人，意圖使時任鄉長之告訴人不當選，就告訴人任",
                ""
            ],
            [
                "內是否虧空寶山鄉公庫乙節，未經善意篩選或查證，亦無相",
                ""
            ],
            [
                "關資料足佐其真實性，竟於103年11月20日上午11時許，在",
                ""
            ],
            [
                "寶山鄉三峰路宏家麗景社區前，發送刊載有「看清楚！誰敗",
                ""
            ],
            [
                "光鄉親血汗錢」等語，並附加不實決算數字之文宣（下稱告",
                ""
            ],
            [
                "證二文宣），指告訴人敗光鄉產，足以生損害於告訴人之名",
                ""
            ],
            [
                "譽，因認被告涉犯選罷法第104條意圖使人不當選而傳播不",
                ""
            ],
            [
                "實罪、刑法第310條第2項加重誹謗罪嫌等語。",
                ""
            ],
            [
                "檢察官認被告另涉有意圖使候選人不當選而傳播不實罪與加",
                ""
            ],
            [
                "重誹謗罪，無非係以：卷附「范玉燕還我錢來！」文宣（即",
                ""
            ],
            [
                "告證二文宣）、新竹縣各鄉鎮市近5年歲入歲出餘絀決算數",
                ""
            ],
            [
                "及累計餘絀表、新竹縣各鄉鎮市近5年公庫結存餘額表、102",
                ""
            ],
            [
                "年度新竹縣鄉鎮市財物審核資訊、新竹縣政府100年9月5日",
                ""
            ],
            [
                "府財務字第0000000000號函及其附件、證人余榮木提供之蒐",
                ""
            ],
            [
                "證光碟，為其論據。",
                ""
            ],
            [
                "被告雖不否認於前揭時、地發送競選文宣，惟堅詞否認有何",
                ""
            ],
            [
                "不法犯行，辯稱：我僅受中國國民黨聯合總部委託，幫忙發",
                ""
            ],
            [
                "送競選文宣，我無法確認所發放之競選文宣係告證二或更正",
                ""
            ],
            [
                "後之被證一文宣，縱使所發放為告證二文宣，告證二文宣數",
                ""
            ],
            [
                "字記載皆正確，僅將103年「預算數」誤植為「決算數」而",
                ""
            ],
            [
                "已，因我並未參與文宣製作，對於告證二文宣內容無法詳加",
                ""
            ],
            [
                "檢視，不能以惡意虛構視之，而告證二文宣所載「敗光鄉產",
                ""
            ],
            [
                "」等語，係參考告訴人參選寶山鄉第16屆（前次）鄉長時批",
                ""
            ],
            [
                "評另一候選人邱坤桶文宣而製作，被告自得以告訴人過往選",
                ""
            ],
            [
                "舉期間檢視對手之相同標準，檢視時任鄉長之告訴人之政績",
                ""
            ],
            [
                "，此屬可受公評之事；至於告證二文宣內置有陳前總統水扁",
                ""
            ],
            [
                "與告訴人之合照，此合照為真實，非合成變造而來，不能因",
                ""
            ],
            [
                "此認被告有何意圖使候選人不當選而傳播不實事項或誹謗之",
                ""
            ],
            [
                "犯意、犯行云云。",
                ""
            ],
            [
                "按言論自由為人民之基本權利，為憲法第11條明文保障，國",
                ""
            ],
            [
                "家應給予最大限度的維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律並非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第310條第1項及第2",
                ""
            ],
            [
                "項誹謗罪規定，即是保護個人法益而設，為防止妨礙他人之",
                ""
            ],
            [
                "自由權利所必要，符合憲法第23條規範意旨。至於刑法同條",
                ""
            ],
            [
                "第3項前段以對誹謗之事，能證明其為真實者不罰，是針對",
                ""
            ],
            [
                "言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，",
                ""
            ],
            [
                "並不是指摘或傳述誹謗事項之行為人，必須自行證明其言論",
                ""
            ],
            [
                "內容確屬真實，始能免於刑責。如行為人雖不能證明言論內",
                ""
            ],
            [
                "容為真實，但依其所提證據資料，認為行為人有相當理由確",
                ""
            ],
            [
                "信為真實者，即不能以誹謗罪刑責相繩（司法院釋字第509",
                ""
            ],
            [
                "號解釋意旨參照）。又選罷法第104條所稱之「散布謠言或",
                ""
            ],
            [
                "傳播不實之事」，係以散布、傳播虛構具體事實為構成要件",
                ""
            ],
            [
                "，自應有司法院釋字第509號解釋意旨之適用。因公職候選",
                ""
            ],
            [
                "人為公眾人物，為期選民對候選人有充分之認識，並對照自",
                ""
            ],
            [
                "己與競選對手或其他候選人之特質，各候選人就可受公評事",
                ""
            ],
            [
                "項，於文宣、競選活動中所為相關論述、評論，如無積極證",
                ""
            ],
            [
                "據證明行為人確實是出於故意傳播不實之事項或基於誹謗他",
                ""
            ],
            [
                "人之故意，即不應論以選罷法第104條意圖使人不當選而傳",
                ""
            ],
            [
                "播不實罪或刑法第310條第2項誹謗罪之刑責。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告確有散發傳播告證二所示文宣被告所支持之訴外人邱坤",
                ""
            ],
            [
                "桶，於103年底五合一大選期間，與告訴人一同參加第17屆",
                ""
            ],
            [
                "寶山鄉鄉長選舉，在競選期間，被告為支持邱坤桶當選鄉長",
                ""
            ],
            [
                "，於103年11月20日上午11時許，在宏家麗景社區散發告證",
                ""
            ],
            [
                "二文宣內容，刊載：「事實、敗家鄉長、花光鄉親血汗錢、",
                ""
            ],
            [
                "上任四年，敗光鄉庫三億元、爭取經費＝0」等告訴人於4年",
                "三億元"
            ],
            [
                "前競選之文宣內容，文宣並另載明：「敗光鄉親血汗錢」、",
                ""
            ],
            [
                "「交付新台幣3億多元，范玉燕上任就敗祖產敗掉鄉庫新台",
                "3億多元"
            ],
            [
                "幣近6千1百多萬？」、「去年敗更多，范玉燕你把鄉庫6千9",
                ""
            ],
            [
                "百多萬敗到哪裡去？如何對寶山鄉親交代！」、「今年選舉",
                ""
            ],
            [
                "打算敗掉鄉庫5千6百多萬！鄉親請看清楚，寶山鄉準備負債",
                ""
            ],
            [
                "留給子孫！」等內容，在發放文宣期間遇見余榮木，余榮木",
                ""
            ],
            [
                "與其爭執所發放文宣未有候選人之簽名，其向余榮木表示文",
                ""
            ],
            [
                "宣上有告訴人及中國國民黨寶山鄉青年後援會之簽名，此情",
                ""
            ],
            [
                "業據被告於偵審各庭自承在卷；證人余榮木於原審亦具結證",
                ""
            ],
            [
                "稱：11月20日當日我見到被告與邱小弟在路上發文宣，我便",
                ""
            ],
            [
                "向邱小弟要1份如告證二所示文宣，發現文宣未經候選人簽",
                ""
            ],
            [
                "名，內容皆是醜化他人，遂至被告所屬之五合一聯合總部，",
                ""
            ],
            [
                "發現被告及其他村里長抱著同一批文宣欲前往宏家麗景社區",
                ""
            ],
            [
                "發放，我便先至派出所報案，再赴宏家麗景社區，並與被告",
                ""
            ],
            [
                "爭執告證二文宣未經候選人簽名，過2天始看到修正後即被",
                ""
            ],
            [
                "證一之文宣等情（原審卷第140頁反面至第144頁反面）；原",
                ""
            ],
            [
                "審復當庭播放余榮木於103年11月20日蒐證錄影光碟畫面，",
                ""
            ],
            [
                "勘驗上情屬實，另有告證二文宣、103年11月20日蒐證錄影",
                ""
            ],
            [
                "光碟、發送文宣翻拍照片9張、文宣翻拍照片6張在卷可佐（",
                ""
            ],
            [
                "103選偵117卷第40頁、104選偵9卷後附證物袋、原審卷第63",
                ""
            ],
            [
                "-67頁、103選偵117卷第17-20頁）。當時證人余榮木質問被",
                ""
            ],
            [
                "告當日所發放之文宣，無鄉長候選人邱坤桶之具名，被告對",
                ""
            ],
            [
                "此不予爭執，並稱具名者為寶山鄉青年後援會，本院觀諸告",
                ""
            ],
            [
                "證二文宣及被證一文宣之主要區別，被證一文宣印有「邱坤",
                ""
            ],
            [
                "桶」簽名，告證二文宣上僅有「寶山鄉青年後援會」署名，",
                ""
            ],
            [
                "因被告發放之文宣，無「邱坤桶」之簽名，則其原所發放者",
                ""
            ],
            [
                "，應係告證二之文宣。",
                ""
            ],
            [
                "告證二文宣反面所載103 年「決算數」，係疏忽誤植所致",
                ""
            ],
            [
                "告證二文宣正面下方，引述寶山鄉101年決算數、103年決算",
                ""
            ],
            [
                "數、104年預算數，其收支餘絀為：「-61,165,718」、「",
                ""
            ],
            [
                "-69,488,000」、「-56,103,000」等內容。其中所引寶山鄉",
                ""
            ],
            [
                "101年決算數、104年預算數，其收支餘絀，分別為「",
                ""
            ],
            [
                "-61,165,718」、「-56,103,000」，均與104年度寶山鄉總",
                ""
            ],
            [
                "預算書所附歷年財政收支趨勢表記載相同，並有前揭總預算",
                ""
            ],
            [
                "書、歷年財政收支趨勢表及寶山鄉104年12月16日寶主字第",
                ""
            ],
            [
                "0000000000號函附卷足憑（原審卷第77-78頁、第92頁），",
                ""
            ],
            [
                "顯非虛構。而告證二文宣記載103年決算數之收支餘絀，為",
                ""
            ],
            [
                "-69,488,000，因當時103年度尚未結束，自不生預算之問題",
                ""
            ],
            [
                "，是告證二文宣記載「103年決算數-69,488,000」，應非有",
                ""
            ],
            [
                "意憑空捏造；再觀前揭歷年財政收支趨勢表，103年預算數",
                ""
            ],
            [
                "收支餘絀為-69,488,000，與告證二文宣相對照，告證二文",
                ""
            ],
            [
                "宣「103年決算案」除其中「決」1字，與財政收支趨勢略有",
                ""
            ],
            [
                "出入外，其餘內容記載皆屬一致，可以得知告證二文宣應係",
                ""
            ],
            [
                "參考前揭財政收支趨勢而製作。有關上開預算數記載為決算",
                ""
            ],
            [
                "數之緣由，證人即告證二文宣製作人張志嘉於原審103年度",
                ""
            ],
            [
                "自字第13號違反公職人員選舉罷免法案件所證：告證二文宣",
                ""
            ],
            [
                "是我製作的，製作時我有參考總預算書，但告證二文宣沒簽",
                ""
            ],
            [
                "名是還沒有完稿的，因為當時印刷廠印出來有錯誤，這份沒",
                ""
            ],
            [
                "有散發，我放在競選總部，但不知道有無流出去，因為競選",
                ""
            ],
            [
                "總部來來往往人很多，我也不曉得怎麼流出去的，記載錯誤",
                ""
            ],
            [
                "的內容是「103年決算數」，應為103年「預算數」，我也不",
                ""
            ],
            [
                "清楚為何印刷廠是給還沒有校稿的，後來發現有誤，我就趕",
                ""
            ],
            [
                "快跟印刷廠小姐更正，在改正後，再給被告簽名，再給印刷",
                ""
            ],
            [
                "廠印，最後再對外發送更正後有簽名那份等語（原審卷第80",
                ""
            ],
            [
                "- 84頁）。本院再衡酌告證二文宣正、反面內容，約千個文",
                ""
            ],
            [
                "字，難免有誤載、誤繕之情。綜合上情，告證二文宣所載「",
                ""
            ],
            [
                "103年『決算數』-69,488,000」，為「103年『預算數』",
                ""
            ],
            [
                "-69,488,000」之誤，肇因於證人張志嘉製作時誤植所致。",
                ""
            ],
            [
                "被告於警詢、本案偵審、另案審理期間均陳稱：其僅受黨部",
                ""
            ],
            [
                "何孟成所託，將告證二文宣塞入住戶信箱，發放前僅大略瀏",
                ""
            ],
            [
                "覽文宣，不知有將「103年預算數」誤植「103年決算數」之",
                ""
            ],
            [
                "事，文宣皆由黨部製作，我並未參與，基本上告證二文宣決",
                ""
            ],
            [
                "算數字部分皆有總預算書為證，「103年決算數」部分應係",
                ""
            ],
            [
                "筆誤，後來有更正；後來碰到證人余榮木，雙方也僅就告證",
                ""
            ],
            [
                "二文宣是否有候選人簽名爭執，當時並未發現預算數誤植，",
                ""
            ],
            [
                "待回到競選總部後始知告證二文宣有誤植之情；我雖擔任鄉",
                ""
            ],
            [
                "民代表知悉決算與預算之不同，但發放前並沒有發現告證二",
                ""
            ],
            [
                "文宣有誤植預算為決算等語（103選偵117卷第5-7、56-57頁",
                ""
            ],
            [
                "，原審卷第109頁反面-第112頁反面，第152頁反面-第153頁",
                ""
            ],
            [
                "反面），前後陳述始終如一。證人余榮木於原審具結證稱：",
                ""
            ],
            [
                "我於11月20日當天有與被告爭執告證二文宣是否為未經候選",
                ""
            ],
            [
                "人簽名之黑函，並未就文宣之內容為爭執，告證二文宣字密",
                ""
            ],
            [
                "密麻麻，我未全部看完，後來被告散發候選人有簽名、內容",
                ""
            ],
            [
                "更正為預算數之文宣等情（原審卷第142頁反頁-第143頁、",
                ""
            ],
            [
                "第144頁反面），亦指雙方未就文宣內容有所爭執。參以告",
                ""
            ],
            [
                "證二文宣正、反面內容，近千個文字，若非仔細校對，難以",
                ""
            ],
            [
                "發現其中有誤載情事，前已詳述，縱被告雖因疏虞而未察覺",
                ""
            ],
            [
                "告證二文宣有文字誤植之情而為散布、傳播，其主觀上無散",
                ""
            ],
            [
                "布虛捏假造文宣之真實惡意，應認其無意圖使人不當選傳播",
                ""
            ],
            [
                "不實及誹謗之犯意。",
                ""
            ],
            [
                "告證二文宣其他「看清楚！誰敗光鄉親血汗錢」等語，被告",
                ""
            ],
            [
                "無意圖使人不當選之真實惡意",
                ""
            ],
            [
                "被告與新竹縣寶山鄉第17屆鄉長候選人邱坤桶，同屬中國國",
                ""
            ],
            [
                "民黨，告訴人則於103年擔任新竹縣寶山鄉第16屆鄉長，以",
                ""
            ],
            [
                "無黨籍身份，欲競選連任鄉長，雙方政治立場不同。因鄉長",
                ""
            ],
            [
                "為一地區首長，動見觀瞻，屬公眾人物，於民主社會，本應",
                ""
            ],
            [
                "接受外界監督其政務推動，而其人格、品行、操守，甚至私",
                ""
            ],
            [
                "德，在在影響其職權之行使。於選舉之際，候選人每以各種",
                ""
            ],
            [
                "文宣宣傳，就公共事務、個人履歷與人格特質等適任性展開",
                ""
            ],
            [
                "辯論，以期選民對候選人有充分認識，俾選民在資訊充足情",
                ""
            ],
            [
                "況下，作最正確之選擇。因此，各候選人文宣關於可受公評",
                ""
            ],
            [
                "之事項，應嚴格認定是否確有誹謗或侮辱之惡意，以免在選",
                ""
            ],
            [
                "舉過程中，動輒得咎，產生寒蟬效應。從而，如無積極證據",
                ""
            ],
            [
                "足證行為人確實是出於誹謗故意或未必故意，即應推定係以",
                ""
            ],
            [
                "善意為之。易言之，被告對於所散布、傳播之言論內容，如",
                ""
            ],
            [
                "不具有「實質惡意」，非完全出於虛捏假造，縱因疏虞未能",
                ""
            ],
            [
                "查證事實真相，致所發表之言論內容與事實未盡相符，如不",
                ""
            ],
            [
                "能積極證明被告主觀上具有虛捏事實誹謗之犯罪故意，即不",
                ""
            ],
            [
                "得以刑罰相繩。",
                ""
            ],
            [
                "告證二文宣，雖載有「看清楚！誰敗光鄉親血汗錢」等語，",
                ""
            ],
            [
                "惟告訴人於99年參選寶山鄉鄉長，即批評前任鄉長邱坤桶敗",
                ""
            ],
            [
                "光鄉庫，被告以相同聳動標題，促使選民以告訴人99年散發",
                ""
            ],
            [
                "文宣檢視訴外人邱坤桶之標準，來檢視告訴人任內經費運用",
                ""
            ],
            [
                "之情形，因該部分內容乃針對告訴人任內經費花用等重要政",
                ""
            ],
            [
                "績為評論，基於確保民主制度之健全與人民言論自由之保障",
                ""
            ],
            [
                "，告訴人就此自應負有較高之忍受義務，以免寒蟬效應。",
                ""
            ],
            [
                "本件告證二文宣記載寶山鄉101年決算數、103年決算數、",
                ""
            ],
            [
                "104年預算數收支餘絀，為：「- 61,165,718」、「",
                ""
            ],
            [
                "-69,488,000」、「-56,103,000」，並分別註記：「交付新",
                ""
            ],
            [
                "台幣3億多元，范玉燕上任就敗祖產敗掉鄉庫新台幣近6千1",
                "3億多元"
            ],
            [
                "百多萬？」、「去年敗更多，范玉燕你把鄉庫6千9百多萬敗",
                ""
            ],
            [
                "到哪裡去？如何對寶山鄉親交代！」、「今年選舉打算敗掉",
                ""
            ],
            [
                "鄉庫5千6百多萬！鄉親請看清楚，寶山鄉準備負債留給子孫",
                ""
            ],
            [
                "！」等語，除其中「103年『決』算數」乃「103年『預』算",
                ""
            ],
            [
                "數」之誤植，前已詳敘外，其餘記載皆與前揭財政收支趨勢",
                ""
            ],
            [
                "所載相符，是告證二文宣「敗祖產」、「敗更多」、「敗掉",
                ""
            ],
            [
                "」、「準備負債留給子孫」等用語、評論，顯係針對前揭歷",
                ""
            ],
            [
                "年財政收支趨勢所載各年度決算或預算收支餘絀而來，非憑",
                ""
            ],
            [
                "空捏造。",
                ""
            ],
            [
                "再參酌前揭財政收支趨勢，101年度決算確短絀61,165,718",
                ""
            ],
            [
                "元，若依施政計畫執行103年、104年預算，103年度、104年",
                "104"
            ],
            [
                "度收支亦將各短絀69,488,000元、56,103,000元，如一旦收",
                "000元,000元"
            ],
            [
                "支短絀，寶山鄉公庫結存餘額非無扣抵之虞，或應由其他經",
                ""
            ],
            [
                "費支出，甚者有負債之可能。是被告散發之告證二文宣指摘",
                ""
            ],
            [
                "告訴人101年、103年、104年使鄉庫各虧損6千1百萬元、6千",
                "6千1百萬元"
            ],
            [
                "9百多萬元、5千百多萬元，而使用較激烈之「敗祖產」、「",
                "9百多萬元,5千百多萬元"
            ],
            [
                "敗更多」、「敗掉」、「準備負債留給子孫」等字眼，雖不",
                ""
            ],
            [
                "無尖酸刻薄或誇大事實之處，卻尚非全然無據。",
                ""
            ],
            [
                "檢察官雖援引告證二文宣所引用之收支餘絀數據，與寶山鄉",
                ""
            ],
            [
                "近5年歲入歲出餘絀決算數及累計餘絀、近5年公庫結存餘額",
                ""
            ],
            [
                "不同，而認被告散布之告證二文宣係散布不實謠言，並提出",
                ""
            ],
            [
                "前揭近5年歲入歲出餘絀決算數表、近5年公庫結存餘額表、",
                ""
            ],
            [
                "新竹縣政府100年9月5日府財務字第0000000000號函及所附",
                ""
            ],
            [
                "新竹縣99年度各鄉鎮市公所開源績效考核成績評定表為證（",
                ""
            ],
            [
                "103選偵117卷第43-44頁、第147-148頁）。然前揭數據、績",
                ""
            ],
            [
                "效考核成績評定表、歷年財政收之趨勢所載寶山鄉101年決",
                ""
            ],
            [
                "算數、103年及104年預算數收支餘絀均呈短絀或可能短絀情",
                ""
            ],
            [
                "形，尚無重大不符，自不得據此指摘告證二文宣所載文字不",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "至於告證二文宣另刊登告訴人與陳前總統之合照，該照片乃",
                ""
            ],
            [
                "取材自陳權欣記者臉書照片，業於告證二文宣上註記，有告",
                ""
            ],
            [
                "證二文宣為證。雖其以修圖軟體去除其餘未參與選舉之合照",
                ""
            ],
            [
                "者，然此並不影響該合照之真實性，自難以此逕認被告有何",
                ""
            ],
            [
                "傳播不實之真實惡意。",
                ""
            ],
            [
                "按刑事訴訟新制採行改良式當事人進行主義，檢察官負有實",
                ""
            ],
            [
                "質舉證責任，法院僅立於客觀、公正、超然之地位而為審判",
                ""
            ],
            [
                "，是倘檢察官無法提出證據，以說服法院形成被告有罪之心",
                ""
            ],
            [
                "證，即應為被告無罪之諭知，俾落實無罪推定原則，此觀諸",
                ""
            ],
            [
                "刑事訴訟法第154條第1項、第2項、第161條第1項、第2項及",
                ""
            ],
            [
                "第301條第1項規定即明。因檢察官所舉本件被告散布、傳播",
                ""
            ],
            [
                "告證二文宣，涉犯意圖使人不當選而傳播不實事項、誹謗犯",
                ""
            ],
            [
                "行之證據，尚未達於通常一般之人均不致有所懷疑之程度，",
                ""
            ],
            [
                "尚難形成有罪之確信，此外，復查無其他積極證據足資證明",
                ""
            ],
            [
                "被告有此部分之犯行，是被告被訴此部分犯行，要屬不能證",
                ""
            ],
            [
                "明。因檢察官認此部分與前揭有罪部分有接續犯一罪關係，",
                ""
            ],
            [
                "故不另為無罪之諭知。",
                ""
            ],
            [
                "六、原判決之評斷原審同此認定，認被告在政見會上發表告訴人",
                ""
            ],
            [
                "「Ａ太多了」部分，罪證明確，援引選罷法第104條，論以",
                ""
            ],
            [
                "意圖使候選人不當選而傳播不實事項罪，並說明有關散布告",
                ""
            ],
            [
                "證二部分，犯罪不能證明，不另為無罪之諭知，再審酌選舉",
                ""
            ],
            [
                "機制為實現民主政治重要之舉才方式，理應在公平、公正、",
                ""
            ],
            [
                "公開之合法前提下進行，並由選民評斷候選人之才德、品行",
                ""
            ],
            [
                "、學識、操守、政見而選賢舉能，攸關民主法治之發展，被",
                ""
            ],
            [
                "告身為鄉民代表，未能以身作則，為求同一政黨鄉長候選人",
                ""
            ],
            [
                "勝選，竟於選舉期間，率然傳播詆毀、攻訐對手之不實言論",
                ""
            ],
            [
                "，逾越可受公評之範圍，敗壞選風，違反民主法治國家公平",
                ""
            ],
            [
                "選舉之制度，犯後飾詞圖卸，迄未向告訴人道歉，復參酌被",
                ""
            ],
            [
                "告為國中畢業，素行良好、家庭狀況及其他一切情狀，量處",
                ""
            ],
            [
                "有期徒刑4月，並諭知易科罰金之折算標準，併依選罷法第",
                ""
            ],
            [
                "113條第3項規定，宣告褫奪公權1年，其認事用法及量刑，",
                ""
            ],
            [
                "洵屬適法正當。被告上訴，否認犯罪，本院指駁如前，其上",
                ""
            ],
            [
                "訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭堤升到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     105    年    7    月   13    日",
                ""
            ],
            [
                "刑事第七庭審判長法  官  周政達",
                ""
            ],
            [
                "法  官  汪梅芬",
                ""
            ],
            [
                "法  官  曾德水",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳怡君",
                ""
            ],
            [
                "中    華    民    國     105    年    7    月   13    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文公職人員選舉罷免法第104條意圖",
                ""
            ],
            [
                "使候選人當選或不當選，以文字、圖畫、錄音、錄影、演",
                ""
            ],
            [
                "講或他法，散布謠言或傳播不實之事，足以生損害於公眾",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1250,20170719": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第1250號",
                ""
            ],
            [
                "上　訴　人　葉秀桃",
                ""
            ],
            [
                "選任辯護人　王志陽律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "中華民國105 年7 月13日第二審判決（105 年度上訴字第890 號",
                ""
            ],
            [
                "，起訴案號：臺灣新竹地方法院檢察署103 年度選偵字第117 號",
                ""
            ],
            [
                "、104 年度選偵字第9 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背",
                ""
            ],
            [
                "法令為理由，不得為之。是提起第三審上訴，應以原判決違背法",
                ""
            ],
            [
                "令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟",
                ""
            ],
            [
                "資料，具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回",
                ""
            ],
            [
                "。本件原判決認定上訴人葉秀桃有其事實欄所載之違反公職人員",
                ""
            ],
            [
                "選舉罷免法犯行，因而維持第一審論上訴人犯公職人員選舉罷免",
                ""
            ],
            [
                "法第104 條之傳播不實罪，處有期徒刑4 月，褫奪公權1 年，並",
                ""
            ],
            [
                "諭知易科罰金折算標準之判決，駁回其在第二審之上訴。係以：",
                ""
            ],
            [
                "上訴人之部分陳述，證人即告訴人范○燕之證詞，第一審勘驗問",
                ""
            ],
            [
                "政說明會錄影光碟筆錄、中央選舉委員會選舉資料庫網站民國10",
                ""
            ],
            [
                "3 年鄉鎮市長選舉候選人得票數查詢結果列印資料等證據資料，",
                ""
            ],
            [
                "為綜合之判斷。已詳細敘述其所憑之證據及取捨、認定之理由，",
                ""
            ],
            [
                "並就上訴人否認有違反公職人員選舉罷免法犯行云云，其辯詞不",
                ""
            ],
            [
                "可採之理由，予以指駁。所為論斷，俱有卷存證據資料可資覆按",
                ""
            ],
            [
                "，從形式上觀察，並無採證或認定事實違背經驗法則或論理法則",
                ""
            ],
            [
                "，或其他違背法令之情形。上訴意旨略以：、原判決認定上訴",
                ""
            ],
            [
                "人於問政說明會上公然指摘告訴人「Ａ太多」而傳播不實之犯行",
                ""
            ],
            [
                "，是否係散布或傳播虛構之具體事實，未於理由內詳為說明，自",
                ""
            ],
            [
                "有判決理由不備之違法。、原判決於理由內僅以上訴人在問政",
                ""
            ],
            [
                "說明會上公然指摘告訴人「Ａ太多」，作為認定上訴人成立犯罪",
                ""
            ],
            [
                "之唯一證據，至於事實欄所敘及上訴人所發表「我本身沒有做工",
                ""
            ],
            [
                "程，沒有包工程，也不做土地土方填土，也不做工程仲介拿回扣",
                ""
            ],
            [
                "。」、「我代表不是全鄉罵爽的，是有事實依據的，……今天如",
                ""
            ],
            [
                "果你要拜託大家的話，不要再騙大家，不要再騙了，第1 次被騙",
                ""
            ],
            [
                "，是我們不知道被騙，第2 次被騙，她是把你當傻瓜啊，各位好",
                ""
            ],
            [
                "朋友，你們要再次當傻瓜嗎？……作秀的鄉長我們讓她換掉」等",
                ""
            ],
            [
                "語，則並未於理由內說明何以成立犯罪？顯有判決事實與理由不",
                ""
            ],
            [
                "相一致之違法。、上訴人於問政說明會上之演講內容，係對於",
                ""
            ],
            [
                "可受公評之事表達其個人意見，並未逾越「合理評論原則」，應",
                ""
            ],
            [
                "受憲法言論自由保障。、上訴人請求原審向新竹縣寶山鄉公所",
                ""
            ],
            [
                "函調99至103 年間寶山鄉雙溪村申請小型工程及活動補助費之相",
                ""
            ],
            [
                "關資料，用以證明上訴人稱告訴人將回饋金、補助款等行政資源",
                ""
            ],
            [
                "抓在手裡，在工程分配等公務執行上因黨派不同而有所差別待遇",
                ""
            ],
            [
                "，並未公平補助於鄉民，並提出第一審卷附告訴人所提證人余○",
                ""
            ],
            [
                "木蒐證錄影帶中，余○木與路人羅○淡、呂○煌之談話內容譯文",
                ""
            ],
            [
                "，以證明所謂之「耳語」，並非無所本等情。惟原審未予調查，",
                ""
            ],
            [
                "亦未勘驗該光碟及譯文內容，且未於判決理由內說明不予調查之",
                ""
            ],
            [
                "理由，難謂無應於審判期日調查之證據而未予調查之違法等語。",
                ""
            ],
            [
                "經查：、按證據之取捨與證據之證明力如何，均屬事實審法院",
                ""
            ],
            [
                "得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常",
                ""
            ],
            [
                "一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何",
                ""
            ],
            [
                "以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提",
                ""
            ],
            [
                "起第三審上訴之合法理由。原判決已於理由三、內敘明上訴",
                ""
            ],
            [
                "人於前揭問政說明會當日所發表之演說內容，經第一審當庭播放",
                ""
            ],
            [
                "警方蒐證之問政說明會光碟，其勘驗結果係上訴人以講演方式，",
                ""
            ],
            [
                "傳播告訴人主政寶山鄉鄉長期間「Ａ太多了」，而臺灣社會近十",
                ""
            ],
            [
                "餘年來，「Ａ」與金錢財物相結合時，具有批判性之負面評價，",
                ""
            ],
            [
                "俗例稱「Ａ錢」為侵吞、盜用、貪瀆金錢之替用詞。且上訴人在",
                ""
            ],
            [
                "偵查期間，檢察官問以：「從當天錄音來看，你講鄉長實在Ａ太",
                ""
            ],
            [
                "多，前後文根本沒有提到你剛所講的申請工程款差別很大，況且",
                ""
            ],
            [
                "申請工程款差別很大就直接說，怎麼用Ａ太多這種話語？」上訴",
                ""
            ],
            [
                "人搖頭不語，無法自圓其說。參以原審105 年5 月6 日準備程序",
                ""
            ],
            [
                "，被告表示：我沒有講過「Ａ錢」，只有講「Ａ太多」等情，則",
                ""
            ],
            [
                "上訴人顯然知悉「Ａ」具有負面意涵，如與金錢因素連結時，係",
                ""
            ],
            [
                "指對方涉有貪瀆等不法情事；而「Ａ」本身既有侵占、挪用、私",
                ""
            ],
            [
                "藏等不當取得財產之意，上訴人為45年出生，受有初中教育，非",
                ""
            ],
            [
                "目不識丁之輩，平日在傳統市場經商，接觸三教九流，有相當之",
                ""
            ],
            [
                "社會歷練，其復榮任寶山鄉第16屆鄉民代表，進而參選第17屆鄉",
                ""
            ],
            [
                "民代表，依其智識、社會經驗、政治參與度，就「Ａ」在臺灣慣",
                ""
            ],
            [
                "用語所代表之負面意涵，難謂全無所悉，是其所述「Ａ太多了」",
                ""
            ],
            [
                "，應與「Ａ錢」同，指將金錢、資源往自己方向不法移動、挪用",
                ""
            ],
            [
                "之意等語。原判決既係依問政說明會光碟勘驗結果，並斟酌被告",
                ""
            ],
            [
                "於偵查程序中之陳述等證據，本於事實審判斷、裁量之職權，據",
                ""
            ],
            [
                "以認定上訴人有虛構不實事項之實質惡意及意圖使告訴人不當選",
                ""
            ],
            [
                "之犯意，經核並無違背證據法則，亦無理由不備之違法。上訴意",
                ""
            ],
            [
                "旨置原判決明白論敘於不顧，對原判決採證認事之合法職權行",
                ""
            ],
            [
                "使，任意指摘，自非適法之上訴第三審理由。、至上訴人除講",
                ""
            ],
            [
                "述告訴人「Ａ太多」之負面語句外，原審並未認定上訴人其餘所",
                ""
            ],
            [
                "稱「我本身沒有做工程，沒有包工程，也不做土地土方填土，也",
                ""
            ],
            [
                "不做工程仲介拿回扣。」、「我代表不是全鄉罵爽的，是有事實",
                ""
            ],
            [
                "依據的，……今天如果你要拜託大家的話，不要再騙大家，不要",
                ""
            ],
            [
                "再騙了，第1次被騙，是我們不知道被騙，第2次被騙，她是把你",
                ""
            ],
            [
                "當傻瓜啊，各位好朋友，你們要再次當傻瓜嗎？……作秀的鄉長",
                ""
            ],
            [
                "我們讓她換掉」等語亦成立公職人員選舉罷免法第104 條之傳播",
                ""
            ],
            [
                "不實罪，縱未於判決內交代何以不成立犯罪之理由，存有瑕疵，",
                ""
            ],
            [
                "亦不影響全案之情節及判決之本旨。上訴意旨指摘原判決事實",
                ""
            ],
            [
                "與理由有不相一致之違法云云，亦非上訴第三審之合法由。憲",
                ""
            ],
            [
                "法第11條規定，人民之言論自由應予保障。鑒於言論自由具有實",
                ""
            ],
            [
                "現自我、溝通意見、追求真理、滿足人民知的權利，形成公意，",
                ""
            ],
            [
                "促進各種合理之政治及社會活動之功能，乃維持民主多元社會正",
                ""
            ],
            [
                "常發展不可或缺之機制，國家應給予最大限度之保障（司法院釋",
                ""
            ],
            [
                "字第509、644、678 號解釋參照）。惟為保護個人名譽、隱私等",
                ""
            ],
            [
                "法益及維護公共利益，國家對言論自由尚非不得依其傳播方式為",
                ""
            ],
            [
                "適當限制，刑法第309條之公然侮辱罪及同法第310條之誹謗罪，",
                ""
            ],
            [
                "即係保護個人名譽而設，為防止妨礙他人之自由權利所必要，符",
                ""
            ],
            [
                "合憲法第23條規定之意旨。又所謂「言論」，可分為「事實陳述",
                ""
            ],
            [
                "」及「意見表達」二者，「事實陳述」始有真實與否之問題，「",
                ""
            ],
            [
                "意見表達」或對於事物之「評論」，因屬個人主觀評價之表現，",
                ""
            ],
            [
                "即無所謂真實與否可言，而自刑法第310條第1項「意圖散布於眾",
                ""
            ],
            [
                "，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪」，第3 項",
                ""
            ],
            [
                "前段「對於所誹謗之事，能證明其為真實者，不罰」等規定之文",
                ""
            ],
            [
                "義觀之，所謂得證明為真實者，唯有「事實」。據此可徵，我國",
                ""
            ],
            [
                "刑法第310 條之誹謗罪所規範者，僅為「事實陳述」，不包括針",
                ""
            ],
            [
                "對特定事項，依個人價值判斷所提出之主觀意見、評論或批判，",
                ""
            ],
            [
                "該等評價屬同法第311條第3款所定免責事項之「意見表達」，亦",
                ""
            ],
            [
                "即所謂「合理評論原則」之範疇。又所謂「合理之評論」，指個",
                ""
            ],
            [
                "人基於其主觀價值判斷，提出其主觀之評論意見而無情緒性或人",
                ""
            ],
            [
                "身攻擊性之言論而言，倘係出於空泛指摘，作人身攻擊，即難認",
                ""
            ],
            [
                "係適當、合理之評論。原判決基此，於理由三、、3.及、2.",
                ""
            ],
            [
                "內說明告訴人范○燕有無Ａ錢乙事，涉及公務預算之運用，非為",
                ""
            ],
            [
                "不能查證之事，上訴人既未提出告訴人有何遭調查或起訴之證據",
                ""
            ],
            [
                "資料，亦未就何具體事項說明告訴人有貪瀆或不法情事，僅憑市",
                ""
            ],
            [
                "井流言而未為任何合理查證即發表「告訴人Ａ太多」之演說，其",
                ""
            ],
            [
                "能查證而重大輕率疏未查證，即使誹謗告訴人及傳播不實事項之",
                ""
            ],
            [
                "事亦在所不惜，而任意陳述「耳語她實在Ａ太多了」之不實之事",
                ""
            ],
            [
                "，實已逾越表現言論自由之必要性及適當性。又候選人之政見、",
                ""
            ],
            [
                "學歷、經歷、品格、操守及形象清新與否，為選民決定支持候選",
                ""
            ],
            [
                "人之重要參考因素，如候選人操守不佳，涉及貪瀆行為，在現今",
                ""
            ],
            [
                "臺灣社會必無法獲得選民支持。上訴人利用五合一選舉政見發表",
                ""
            ],
            [
                "會，以演講之方式，傳播告訴人「Ａ太多」，將告訴人與Ａ錢等",
                ""
            ],
            [
                "概念作不當連結，影射告訴人涉有貪瀆、圖利之重嫌，使選民誤",
                ""
            ],
            [
                "認告訴人品德操守有問題，質疑告訴人收賄，已足以貶損告訴人",
                ""
            ],
            [
                "之人格、名譽，並混淆選民對告訴人人格、品德之認知，足以動",
                ""
            ],
            [
                "搖選民對告訴人之投票意向，復籲請選民支持另一鄉長候選人邱",
                ""
            ],
            [
                "○桶，把現任鄉長之告訴人「換掉」，自具有使告訴人不當選而",
                ""
            ],
            [
                "誹謗、傳播不實之意圖與犯行等語。已詳予釐清憲法對於言論自",
                ""
            ],
            [
                "由保障之分際，上訴意旨以此爭執原判決違憲云云，顯非依據",
                ""
            ],
            [
                "卷內資料為具體指摘，自非上訴第三審之適法理由。、審判期",
                ""
            ],
            [
                "日應調查之證據，係指與待證事實有重要關係，在客觀上顯有調",
                ""
            ],
            [
                "查必要性之證據而言，故其範圍並非漫無限制，必其證據與判斷",
                ""
            ],
            [
                "待證事實之有無，具有關聯性，得據以推翻原判決所確認之事實",
                ""
            ],
            [
                "，而為不同之認定，始足當之。若僅係枝節性問題，或所欲證明",
                ""
            ],
            [
                "之事項已臻明瞭，而當事人聲請調查之證據，僅在延滯訴訟，甚",
                ""
            ],
            [
                "或就同一證據再度聲請調查，自均欠缺其調查之必要性。上訴人",
                ""
            ],
            [
                "於原審時雖請求函調99至103 年寶山鄉雙溪村申請小型工程及活",
                ""
            ],
            [
                "動補助費之相關資料，惟原審斟酌上訴人所稱告訴人「Ａ太多」",
                ""
            ],
            [
                "係指侵吞、盜用、貪瀆公款，與補助款分配有無不公係屬二事，",
                ""
            ],
            [
                "而依據其他相關事證，認此部分事證並無調查之必要，就此未再",
                ""
            ],
            [
                "行無益之調查，即難謂有應於審判期日調查之證據未予調查之違",
                ""
            ],
            [
                "誤。至上訴意旨其餘所指，原判決將「Ａ太多」之涵意狹隘侷限",
                ""
            ],
            [
                "於貪瀆、圖利或侵吞金錢之代名詞，自屬率斷；又未就上訴人對",
                ""
            ],
            [
                "范○燕於前揭政見發表會之指述，是否確屬具體不實事項，且已",
                ""
            ],
            [
                "達毀損范○燕名譽之程度，予以說明；復另執他案判決認上訴人",
                ""
            ],
            [
                "於上揭問政會所言係屬「意見表達」而非「事實陳述」，指摘原",
                ""
            ],
            [
                "判決不當云云。均係就原判決已說明事項及屬原審採證認事職權",
                ""
            ],
            [
                "之適法行使，持憑己見，就相同證據資料而為不同之評價，且重",
                ""
            ],
            [
                "為事實之爭執，與法律規定得為第三審上訴理由之違法情形，不",
                ""
            ],
            [
                "相適合。其上訴不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    19    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  王  敏  慧",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}