{
    "id": "SCDM,101,選訴,5,20121228,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C101%2C%E9%81%B8%E8%A8%B4%2C5%2C20121228%2C1",
    "history": {
        "SCDM,101,選訴,5,20121228,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　101年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　夏金勝",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人林建和　",
                ""
            ],
            [
                "被　　　告　林禎明（起訴書誤載為林「禛」明，應予更正）　",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（101 年度選偵字第8 、9 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "夏金勝對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年陸月。緩刑年。褫奪公權貳年。",
                ""
            ],
            [
                "林禎明有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩",
                ""
            ],
            [
                "刑貳年。褫奪公權壹年。扣案收受之賄賂新臺幣伍佰元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣戴美青為民國101 年7 月21日舉行之新竹縣五峰鄉大隘村",
                ""
            ],
            [
                "第19屆村長缺額補選候選人，夏金勝因與戴美青之夫朱慶祥",
                ""
            ],
            [
                "曾為同事而有情誼，明知不得對於有投票權之人交付賄賂，",
                ""
            ],
            [
                "惟為使戴美青順利當選，竟萌生對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之犯意，於101 年7 月18日上午",
                ""
            ],
            [
                "8 時許，在新竹縣五峰鄉○○村00鄰○○000 號林禎明住處",
                ""
            ],
            [
                "2 樓倉庫內，交付新臺幣（下同）5 百元賄賂給林禎明，約",
                "5 百元"
            ],
            [
                "林禎明在新竹縣五峰鄉大隘村第19屆村長缺額補選中，投票",
                ""
            ],
            [
                "支持戴美青。林禎明為新竹縣五峰鄉大隘村第19屆村長缺額",
                ""
            ],
            [
                "補選有投票權之人，明知該款項為賄選之對價，不得收受，",
                ""
            ],
            [
                "竟基於收受賄駱之犯意，當場收受之，並允為投票支持戴美",
                ""
            ],
            [
                "青之許。嗣經臺灣新竹地方法院檢察署檢察官於101 年7 月",
                ""
            ],
            [
                "21日接獲檢舉，循線查獲上情，再經林禎明自願提供5 百元",
                ""
            ],
            [
                "查扣在案。",
                ""
            ],
            [
                "二、案經新竹縣政府警察局竹東分局報告（法務部調查局新竹縣",
                ""
            ],
            [
                "調查站協助）臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，亦得為證據。當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有第159 條第1 項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159 條第1 項及第159 條之5",
                ""
            ],
            [
                "分別定有明文。查卷附據以嚴格證明犯罪事實有無之屬傳聞",
                ""
            ],
            [
                "證據之證據能力，被告夏金勝、林禎明及辯護人於審判中均",
                ""
            ],
            [
                "同意作為證據，本院審酌各該證據查無有何違反法定程序取",
                ""
            ],
            [
                "得之情形，亦無顯有不可信及不得作為證據等情，再經審判",
                ""
            ],
            [
                "期日依法進行證據調查、辯論程序，被告訴訟上程序權已受",
                ""
            ],
            [
                "保障，因認適當為判斷之憑依，故均有證據能力，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、前開犯罪事實，業據被告夏金勝於偵查及審判中（臺灣新竹",
                ""
            ],
            [
                "地方法院檢察署101 年度選他字第10號卷【下稱選他卷】第",
                ""
            ],
            [
                "78頁至第81頁、第83頁至第84頁、本院卷第14頁至第16頁）",
                ""
            ],
            [
                "、被告林禎明於偵查及審判中（選他卷第65頁至第66頁、第",
                ""
            ],
            [
                "73頁至第74頁、本院卷第14頁至第16頁）俱坦承不諱，此外",
                ""
            ],
            [
                "，並有新竹縣選舉委員會公告各1 份附卷可佐（本院卷第30",
                ""
            ],
            [
                "頁），另有新竹縣五峰鄉大隘村第19屆村長缺額補選選舉公",
                ""
            ],
            [
                "報、選舉人名冊各1 份在卷可證（證物外放），及被告林禎",
                ""
            ],
            [
                "明提出之500 元扣案足稽。是以，依前開補強證據已足資擔",
                "500 元"
            ],
            [
                "保被告夏金勝、林禎明於審判中之任意性自白具有相當程度",
                ""
            ],
            [
                "之真實性，而得確信被告夏金勝、林禎明前述自白之犯罪事",
                ""
            ],
            [
                "實確屬真實，從而，自得依被告夏金勝、林禎明前述自白及",
                ""
            ],
            [
                "各該補強證據，確實認定被告夏金勝、林禎明於前開時、地",
                ""
            ],
            [
                "為之交付、收受賄賂犯行。綜上所述，本案事證明確，被告",
                ""
            ],
            [
                "2 人犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "核被告夏金勝所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪；核被告林禎明所為，係犯刑法第143 條第1 項之有投票",
                ""
            ],
            [
                "權之人，收受賄賂，而許以其投票權為一定之行使罪。",
                ""
            ],
            [
                "被告夏金勝、林禎明在偵查及審判中均自白犯行，應各依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5 項前段、第111 條第1 項後段",
                ""
            ],
            [
                "，各減輕其等之刑。",
                ""
            ],
            [
                "爰審酌選舉制度乃落實民主政治之方式，透過選民以評斷候",
                ""
            ],
            [
                "選人之才德、品行、學識、操守、政見等期能達到選賢與能",
                ""
            ],
            [
                "之目的，其攸關國家政治發展之良窳，影響國家根基及人民",
                ""
            ],
            [
                "權利甚鉅，賄選為敗壞選風之主要根源，金錢介入，不惟害",
                ""
            ],
            [
                "及選舉制度公平性，更嚴重妨害有投票權之人投票意向之形",
                ""
            ],
            [
                "成，戕害民主政治之根基，被告夏金勝為求戴美青在新竹縣",
                ""
            ],
            [
                "五峰鄉大隘村第19屆村長缺額補選勝選，竟對於被告林禎明",
                ""
            ],
            [
                "有投票權人交付賄賂，影響投票權行使之意願，敗壞選風，",
                ""
            ],
            [
                "惟衡其等交付、收受賄賂僅5 百元，金額不高，犯後均坦承",
                "5 百元"
            ],
            [
                "犯行不諱，頗知悔悟，態度良好，又均未曾因故意犯罪未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有其等臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表各1 份在卷可稽（本院卷第4 頁至第5 頁），素行尤佳",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑，並就被告林禎明之部分",
                ""
            ],
            [
                "，併諭知易科罰金折算標準。",
                ""
            ],
            [
                "查被告夏金勝、林禎明均未曾因故意犯罪未曾受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，均因一時失慮，致罹刑章，經此偵、審程序，",
                ""
            ],
            [
                "應能知所警惕，信其等並無再犯之虞，因認其等宣告之刑，",
                ""
            ],
            [
                "均以暫不執行為適當，爰依刑法第74條第1 項第1 款，對被",
                ""
            ],
            [
                "告夏金勝、林禎明緩刑各為3 年、2 年之諭知，以啟自新。",
                ""
            ],
            [
                "按犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項定有明文；又宣告1 年以上有期徒刑，依犯罪之",
                ""
            ],
            [
                "性質認為有褫奪公權之必要者，宣告1 年以上10年以下褫奪",
                ""
            ],
            [
                "公權，刑法第37條第2 項亦有明定。被告夏金勝、林禎明因",
                ""
            ],
            [
                "各犯投票行賄罪、投票受賄罪而各處有期徒刑1 年6 月、2",
                ""
            ],
            [
                "月，爰依前開規定，對被告夏金勝、林禎明各為褫奪公權2",
                ""
            ],
            [
                "年、1 年之宣告。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之」，此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "法條第2 項規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂，應依刑法第14",
                ""
            ],
            [
                "3 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣",
                ""
            ],
            [
                "告沒收、追徵，而毋庸再依首揭規定重複宣告沒收（最高法",
                ""
            ],
            [
                "院100 年臺上字第214 號判決意旨足供參照）。準此，扣案",
                ""
            ],
            [
                "被告林禎明收受之賄賂5 百元，爰依刑法第143 條第2 項，",
                "5 百元"
            ],
            [
                "為沒收之宣告。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項前段、第111 條第1 項後段、第11",
                ""
            ],
            [
                "3 條第3 項，刑法第11條、第143 條第1 項、第41條第1 項前段",
                ""
            ],
            [
                "、第143 條第2 項、第37條第2 項、第74條第1 項第1 款，刑法",
                ""
            ],
            [
                "施行法第1 條之1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    28    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  賴淑敏",
                ""
            ],
            [
                "法  官  楊數盈",
                ""
            ],
            [
                "法  官  吳宗航",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    1     月    2     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}