{
    "id": "SCDM,93,訴,105,20050531,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C93%2C%E8%A8%B4%2C105%2C20050531%2C1",
    "history": {
        "SCDM,93,訴,105,20050531,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　 93年度訴字第105號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○　男　59歲",
                ""
            ],
            [
                "選任辯護人　楊隆源律師",
                ""
            ],
            [
                "　　　　　　顧立雄律師",
                ""
            ],
            [
                "上列被告因違反選舉罷免法等案件，經檢察官提起公訴（90年度",
                ""
            ],
            [
                "選偵字第7 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以演講傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑肆月，如易科罰金，以佰元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、構成犯罪事實：",
                ""
            ],
            [
                "甲○○與己○○同為臺灣省新竹縣第14屆縣長候選人（甲○",
                ""
            ],
            [
                "○號次為1 號，投票日為民國90年12月1 日），2 人互為競",
                ""
            ],
            [
                "選對手（該次選舉僅有2 名候選人）。詎甲○○明知己○○",
                ""
            ],
            [
                "從未因賄選買票案件經法院判決有罪，竟基於意圖散布於眾",
                ""
            ],
            [
                "及使己○○不當選之意圖，於90年11月29日之競選期間內，",
                ""
            ],
            [
                "在新竹縣竹東鎮竹東育樂公園舉辦之公辦政見發表會場之公",
                ""
            ],
            [
                "共場所，利用其上台發表政見演說之機會，當眾公然接續以",
                ""
            ],
            [
                "客家話宣稱：「哪有到了選舉最後兩天，一方面放給己○○",
                ""
            ],
            [
                "買票，一方面來查甲○○的宗親買月餅」、「省1 億8 千9",
                ""
            ],
            [
                "百萬不夠己○○買票」、「我請問大家，今天新竹縣己○○",
                ""
            ],
            [
                "選舉，什麼時候沒有買票，哪一次沒有買票，選議員開始，",
                ""
            ],
            [
                "甲○○哪一次買票？」等語，具體指摘己○○確有買票等不",
                ""
            ],
            [
                "實事項，而傳播上開不實且足以毀損己○○名譽之事，足以",
                ""
            ],
            [
                "生損害於己○○及新竹縣選區之選民對於選舉候選人之判斷",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、認定犯罪事實所根據的證據及理由：",
                ""
            ],
            [
                "一、被告甲○○於檢察官偵查中及本院審理時所為之供述。",
                ""
            ],
            [
                "二、告訴人己○○於偵查中及本院審理時之指訴。",
                ""
            ],
            [
                "三、臺灣省新竹縣選舉委員會90年11月29日新竹縣竹東鎮竹東育",
                ""
            ],
            [
                "樂公園公辦政見發表會錄音帶及其譯文在卷可證。",
                ""
            ],
            [
                "四、本院當庭勘驗上開錄音帶及譯文附卷可查。",
                ""
            ],
            [
                "、對於被告辯解，本院的判斷：",
                ""
            ],
            [
                "被告於本院審理時固不否認曾經在公辦政見會上講過：「哪",
                ""
            ],
            [
                "有到了選舉最後兩天，一方面放給己○○買票，一方面來查",
                ""
            ],
            [
                "甲○○的宗親買月餅」、「省1 億8 千9 百萬不夠己○○買",
                ""
            ],
            [
                "票」、「我請問大家，今天新竹縣己○○選舉，什麼時候沒",
                ""
            ],
            [
                "有買票，哪一次沒有買票，選議員開始，甲○○哪一次買票",
                ""
            ],
            [
                "？」等語，但辯稱當時有將己○○買票的人、時、地都告訴",
                ""
            ],
            [
                "調查站，他們卻不去抓、而省下的1 億8 千9 百萬是不夠他",
                ""
            ],
            [
                "買票，並沒有說他買票，而己○○買票的事也是確有其事，",
                ""
            ],
            [
                "並沒有不實等等。經查，本院基於下列理由，認為被告之前",
                ""
            ],
            [
                "開辯解並不可採：",
                ""
            ],
            [
                "一、被告確有於公辦政見會上講過上開話語，已據被告供陳在卷",
                ""
            ],
            [
                "，並經告訴人己○○指訴甚詳，亦有臺灣省新竹縣選舉委員",
                ""
            ],
            [
                "會90年11月29日新竹縣竹東鎮竹東育樂公園公辦政見發表會",
                ""
            ],
            [
                "錄音帶及其譯文在卷可證；且並經本院當庭勘驗上開錄音帶",
                ""
            ],
            [
                "屬實，是本件之爭點即在於被告上開話語是否為不實事項且",
                ""
            ],
            [
                "係出於「真實惡意」，以及被告的上開言論是否符合刑法第",
                ""
            ],
            [
                "310 條第3 項前段（即對於所誹謗之事，能證明其為真實者",
                ""
            ],
            [
                "，不罰）的免責條件及刑法第311 條第3 款（即以善意發表",
                ""
            ],
            [
                "，對於可受公評之事，而為適當之評論者，不罰。）之免責",
                ""
            ],
            [
                "要件，茲分析如下：",
                ""
            ],
            [
                "（一）按憲法第11條規定，人民之言論自由應予保障，鑑於言論",
                ""
            ],
            [
                "自由有實現自我、溝通意見、追求真理、滿足人民知的權",
                ""
            ],
            [
                "利，形成公意，促進各種合理的政治及社會活動之功能，",
                ""
            ],
            [
                "乃維持民主多元社會正常發展不可或缺之機制，國家應給",
                ""
            ],
            [
                "予最大限度之保障。惟為保護個人名譽、隱私等法益及維",
                ""
            ],
            [
                "護公共利益，國家對言論自由尚非不得依其傳播方式為適",
                ""
            ],
            [
                "當限制（司法院大法官會議釋字第509 號解釋參照）。再",
                ""
            ],
            [
                "按【發表意見】與【陳述事實】不同，意見為主觀之價值",
                ""
            ],
            [
                "判斷，無所謂真實與否，在民主多元社會各種價值判斷皆",
                ""
            ],
            [
                "應容許，不應有何者正確或何者錯誤而運用公權力加以鼓",
                ""
            ],
            [
                "勵或禁制之現象，僅能經由言論之自由市場機制，使真理",
                ""
            ],
            [
                "愈辯愈明而達去蕪存菁之效果，對於可受公評之事項，縱",
                ""
            ],
            [
                "然以不留餘地或尖酸刻薄之語言文字予以批評，亦應認為",
                ""
            ],
            [
                "仍受憲法之保障，蓋維護言論自由即所以促進政治民主及",
                ""
            ],
            [
                "社會之健全發展，與個人名譽可能遭受之損失兩相衡量，",
                ""
            ],
            [
                "顯然有較高之價值；其中有關「政治性之評論」，尤其是",
                ""
            ],
            [
                "競選期間政治性之評論，於民主政治之健全發展尤具關鍵",
                ""
            ],
            [
                "之重要性，為確保資訊之流通以作為選民選賢與能之判斷",
                ""
            ],
            [
                "依據，國家權力尤不宜介入此一政治性評論領域中，而為",
                ""
            ],
            [
                "正確與否之審查，以免引發「寒蟬效應」，使國民於發表",
                ""
            ],
            [
                "言論前陷於自我檢察之恐懼，是關於政治之評論應給予最",
                ""
            ],
            [
                "高標準之言論自由保障，此為近代民主國家顛撲不破之價",
                ""
            ],
            [
                "值。惟陳述事實與發表意見仍有差異，因事實本身有真實",
                ""
            ],
            [
                "與否的問題，雖事實陳述與意見發表兩者在概念上偶有流",
                ""
            ],
            [
                "動，有時難期其涇渭分明，若意見係以某項事實為基礎或",
                ""
            ],
            [
                "於發表言論之過程中夾論夾敘，將事實敘述與評論混為一",
                ""
            ],
            [
                "談時，在評價言論自由與保障個人名譽及公平選舉之公共",
                ""
            ],
            [
                "利益之考量上，即應考慮事實之真偽問題，以判斷行為人",
                ""
            ],
            [
                "是否具有「實質之惡意」，而得以刑事制裁相繩。",
                ""
            ],
            [
                "（二）查被告於前開公辦政見發表會公然演講：「哪有到了選舉",
                ""
            ],
            [
                "最後兩天，一方面放給己○○買票，一方面來查甲○○的",
                ""
            ],
            [
                "宗親買月餅」、「省1 億8 千9 百萬不夠己○○買票」等",
                ""
            ],
            [
                "語部分：",
                ""
            ],
            [
                "１、被告就前段演講的主要內容雖非針對告訴人，而是闡述林",
                ""
            ],
            [
                "氏宗親因月餅事件如何遭司法機關查緝等不平等對待，然",
                ""
            ],
            [
                "竟指告訴人有「買票」行為，並於緊接其後即以毫無關聯",
                ""
            ],
            [
                "性之其他事實即司法機關欲購土地所編列之預算，而事後",
                ""
            ],
            [
                "實際購買土地的金額並未如編列之預算，以致省下的錢隨",
                ""
            ],
            [
                "即陳述「省1 億8 千9 百萬不夠己○○買票」，相互配合",
                ""
            ],
            [
                "以觀即明白被告當時係指稱己○○有買票之犯罪行為，且",
                ""
            ],
            [
                "具體指明己○○買票的金額高於1 億8 千9 百萬元，被告",
                "百萬元"
            ],
            [
                "此項言論並無任何證據資料足資證明所言之事為真實，亦",
                ""
            ],
            [
                "非基於一般合理之質疑，而係具體指摘告訴人有買票之行",
                ""
            ],
            [
                "為及金額之多寡，雖候選人有無買票一事非屬涉於私德而",
                ""
            ],
            [
                "與公共利益無關，應係為可受公評之事，但仍應於政治性",
                ""
            ],
            [
                "評論之範疇內，始得為之，而被告對此指謫之事並無任何",
                ""
            ],
            [
                "查證，已非善意，更以毫無關聯性之其他事實作為公開傳",
                ""
            ],
            [
                "播不實事項之基礎，不僅無法認為適當，且應認此等以攻",
                ""
            ],
            [
                "擊告訴人為目的之言論已屬「事實之陳述」，即生事實真",
                ""
            ],
            [
                "偽與否之問題，亦即應受公職人員選舉罷免法第92條「不",
                ""
            ],
            [
                "得散布謠言或傳播不實之事」之規範，就具有「實質惡意",
                ""
            ],
            [
                "」之不實事項之陳述，應受前開法律之制裁。",
                ""
            ],
            [
                "２、被告所演講之上開內容，均具體指摘告訴人有買票之行為",
                ""
            ],
            [
                "，並且買票的金額高於1 億8 千9 百萬元，核該言論之性",
                "百萬元"
            ],
            [
                "質要屬「事實之陳述」，而非評論，殆無疑義。是被告明",
                ""
            ],
            [
                "知並無確實之證據足以證明己○○本人有買票之犯罪行為",
                ""
            ],
            [
                "，卻仍於政見發表會上公然以演講方式指摘己○○確有買",
                ""
            ],
            [
                "票且金額高於1 億8 千9 百萬元之不實之事，並加以傳播",
                "百萬元"
            ],
            [
                "，顯係意圖以此不實事項混淆選民之視聽，以達使己○○",
                ""
            ],
            [
                "不當選之結果，具有「實質之惡意」，已顯然可見。",
                ""
            ],
            [
                "（三）再被告於同次演講中指摘「我請問大家，今天新竹縣己○",
                ""
            ],
            [
                "○選舉，什麼時候沒有買票，哪一次沒有買票，選議員開",
                ""
            ],
            [
                "始，甲○○哪一次買票？」部分：",
                ""
            ],
            [
                "１、被告此段言論，雖以「我請問大家．．．什麼時候沒有買",
                ""
            ],
            [
                "票，哪一次沒有買票」之疑問句方式表達，但就整體文意",
                ""
            ],
            [
                "觀察，應係具體指明告訴人每次選舉均有買票之犯罪行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "２、經查，告訴人己○○並沒有因賄選買票行為而經法院判決",
                ""
            ],
            [
                "有罪之紀錄，此有臺灣高等法院被告全國前案紀錄表1 份",
                ""
            ],
            [
                "在卷可憑，是被告對於告訴人於各次選舉中是否確有買票",
                ""
            ],
            [
                "之行為，應於政治性評論之範疇內，始得為之，若其言論",
                ""
            ],
            [
                "已涉及「事實之陳述」，即生事實真偽與否之問題，亦即",
                ""
            ],
            [
                "應受公職人員選舉罷免法第92條「不得散布謠言或傳播不",
                ""
            ],
            [
                "實之事」之規範，就具有「實質惡意」之不實事項之陳述",
                ""
            ],
            [
                "，應受前開法律之制裁。今被告上開陳述已具體指摘告訴",
                ""
            ],
            [
                "人每次選舉均有買票行為，核該言論之性質要屬「事實之",
                ""
            ],
            [
                "陳述」，而非評論，亦無疑義。是被告明知並無確實之證",
                ""
            ],
            [
                "據足以證明己○○本人每次選舉均有買票之犯罪行為，卻",
                ""
            ],
            [
                "仍於政見發表會上公然以演講方式指摘己○○每次選舉均",
                ""
            ],
            [
                "有買票之不實之事，並加以傳播，亦顯係意圖以此不實事",
                ""
            ],
            [
                "項混淆選民之視聽，以達使己○○不當選之結果，具有「",
                ""
            ],
            [
                "實質之惡意」，亦顯然可見。",
                ""
            ],
            [
                "３、至告訴人雖曾於83年間因妨害投票（瀆職等）案件，經檢",
                ""
            ],
            [
                "察官起訴，但嗣為法院判決無罪確定，有上開告訴人前案",
                ""
            ],
            [
                "紀錄表及本院83年度訴字第430 號及臺灣高等法院83年度",
                ""
            ],
            [
                "上訴字第7139號判決附卷可查；另證人丁○○雖於本院審",
                ""
            ],
            [
                "理時具結證述於79年間與告訴人第1 次選議長時，告訴人",
                ""
            ],
            [
                "確有買票行為等等，並提出剪報1 份可證，然告訴人未因",
                ""
            ],
            [
                "此而遭檢察官起訴等情，亦為證人所確認，是亦可認告訴",
                ""
            ],
            [
                "人於該次選舉中並未因遭檢察官起訴，而媒體亦未報導己",
                ""
            ],
            [
                "○○本人因買票之事遭檢調機關偵辦之情；另證人丙○○",
                ""
            ],
            [
                "雖亦於本院審理時具結證述其在80年間因為鄭永堂國大代",
                ""
            ],
            [
                "表選舉而遭檢察官起訴並因而判決有罪案件中，實情係由",
                ""
            ],
            [
                "告訴人己○○交付彭步雲金錢的，並非係由其（指證人丙",
                ""
            ],
            [
                "○○）交付金錢給彭步雲等等，並提出其所涉案之判決1",
                ""
            ],
            [
                "份在卷可參（見本院卷2 第70頁以下），然該案經法院認",
                ""
            ],
            [
                "定的事實確係由證人丙○○交付金錢予彭步雲無誤亦有該",
                ""
            ],
            [
                "判決可證，且該次判決告訴人己○○亦未遭起訴，告訴人",
                ""
            ],
            [
                "更未因而遭法院判決有罪等情，是尚無從認為告訴人有因",
                ""
            ],
            [
                "賄選買票行為遭起訴判決之認定，亦應可肯認。縱認上開",
                ""
            ],
            [
                "2 位證人所述屬實（實則79年間告訴人並未因任何賄選案",
                ""
            ],
            [
                "件遭檢察官起訴、而於80年間丙○○涉犯案件中，告訴人",
                ""
            ],
            [
                "亦未因遭檢察官起訴，甚而法院認定的事實亦與告訴人無",
                ""
            ],
            [
                "關），然亦僅係2 次的選舉（其中1 次告訴人還不是候選",
                ""
            ],
            [
                "人即證人丙○○所涉案件，該次候選人係鄭永堂），而被",
                ""
            ],
            [
                "告竟指摘告訴人哪一次（選舉）沒有買票等語，被告曾任",
                ""
            ],
            [
                "立法委員、縣長職務，且受有高等教育，應能知悉告訴人",
                ""
            ],
            [
                "確未經法院因買票賄選案件判處有罪確定情事，即在無任",
                ""
            ],
            [
                "何證據之情形下遽以認定告訴人每次選舉均有買票（賄選",
                ""
            ],
            [
                "）之事實，並傳播於眾，其具備意圖使候選人己○○不當",
                ""
            ],
            [
                "選之實質惡意，實顯然可見。",
                ""
            ],
            [
                "二、綜上所述，對於可受公評之事，以善意發表言論，而為適當",
                ""
            ],
            [
                "之評論者，不罰，固為刑法第311 條第3 款所明定，但需行",
                ""
            ],
            [
                "為人所為，係出於善意者，且所為之評論為適當者，始為相",
                ""
            ],
            [
                "當；再所稱「適當之評論」，即其評論不偏激而中肯，未逾",
                ""
            ],
            [
                "越必要範圍之程度而言，查候選人之品格、操守固為可受公",
                ""
            ],
            [
                "評之事項，而候選人是否買票，與候選人之品德、操守、名",
                ""
            ],
            [
                "譽等至為相關，果其屬實，幾可斷送候選人之政治生命，實",
                ""
            ],
            [
                "為選民評選候選人時之重要事項。又候選人於競選期間政治",
                ""
            ],
            [
                "性之評論，縱然刻薄、煽情、誇張、渲染、戲謔，而以演講",
                ""
            ],
            [
                "、文字、漫畫、行動劇等方式加以表現，以圖使選民加深印",
                ""
            ],
            [
                "象，使對手難堪，其手段或屬高尚、或屬卑鄙，其用意或屬",
                ""
            ],
            [
                "良善、或屬惡質，均仍受憲法言論自由之制度性保障。惟候",
                ""
            ],
            [
                "選人於享有此一充分之言論自由之同時，仍應謹守公職人員",
                ""
            ],
            [
                "選舉罷免法第92條所揭示之規範：即不得散布謠言或傳播不",
                ""
            ],
            [
                "實之事，今被告既未加以查證，即以演講方式散布前開不實",
                ""
            ],
            [
                "之言論，指摘告訴人每次選舉均有買票之行為，且具體指摘",
                ""
            ],
            [
                "金額高於1 億8 千9 百萬元等情，已足以毀損告訴人之名譽",
                "百萬元"
            ],
            [
                "及純正之選風，被告所為上開話語，顯然已逾越政治性評論",
                ""
            ],
            [
                "之範疇，而係就己○○本人買票之不實之事，以演講方式加",
                ""
            ],
            [
                "以散布傳播，顯然有使告訴人己○○不當選之意圖，足以生",
                ""
            ],
            [
                "損害於選民對於投票之正確選擇與告訴人本人權益。被告前",
                ""
            ],
            [
                "開所辯無非事後卸責之詞，本件事證明確，被告犯行足以認",
                ""
            ],
            [
                "定，應依法論罪科刑。",
                ""
            ],
            [
                "肆、論罪科刑的理由：",
                ""
            ],
            [
                "一、論罪：",
                ""
            ],
            [
                "（一）被告所為，係犯公職人員選舉罷免法第92條之傳播不實事",
                ""
            ],
            [
                "項罪。被告所犯上開第92條之傳播不實事項罪部分，雖另",
                ""
            ],
            [
                "構成刑法第310 條第1 項之誹謗罪，惟依特別法優於普通",
                ""
            ],
            [
                "法之原則，應優先適用公職人員選舉罷免法第92條之規定",
                ""
            ],
            [
                "論處，公訴意旨稱被告所為另應成立刑法第310 條第1項",
                ""
            ],
            [
                "之誹謗罪，並認2 罪係想像競合犯之關係，尚有誤會，併",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "（二）接續犯：被告於同一時間、地點，出於數行為而持續侵害",
                ""
            ],
            [
                "同一法益之犯罪，時間密接，顯係出於單一犯意，為接續",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "二、科刑：",
                ""
            ],
            [
                "（一）主刑：審酌被告的犯罪動機、目的係在為求勝選，犯罪之",
                ""
            ],
            [
                "手段係透過演講之方式，被告之素行，以及被告曾任縣議",
                ""
            ],
            [
                "員、立法委員及縣長等職務，擁有一定之支持群眾，行為",
                ""
            ],
            [
                "動見觀瞻，衡足為選民之表率，於選舉期間本應力求選舉",
                ""
            ],
            [
                "之公正公平，並致力於政見之發表，以爭取選民之認同而",
                ""
            ],
            [
                "爭取選票，並匡正選風以促進民主政治的穩健發展，卻以",
                ""
            ],
            [
                "散布不實之事之惡質手段為不正訴求，實有違公職人員選",
                ""
            ],
            [
                "舉罷免法之立法目的，並有損純正選風及立國之民主制度",
                ""
            ],
            [
                "，其所造成告訴人之損害以及對民主政治發展之不良影響",
                ""
            ],
            [
                "，及與告訴人夙為政敵，及被告犯罪後未與告訴人和解，",
                ""
            ],
            [
                "仍否認犯行之態度等一切情狀，量處如主文所示之刑，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準，以資懲儆。",
                ""
            ],
            [
                "（二）從刑：依公職人員選舉罷免法第98條第3 項規定，及參酌",
                ""
            ],
            [
                "被告行為特性等，並宣告褫奪公權期間為1 年。",
                ""
            ],
            [
                "伍、不另為無罪之諭知：公訴意旨另以被告於該次演講中另公開",
                ""
            ],
            [
                "陳稱：「己○○19年來他們家合起來選了那麼多的選舉，錢",
                ""
            ],
            [
                "從哪裡來，頭一次和丁○○選舉、選議長，兩人買票，丁○",
                ""
            ],
            [
                "○被起訴，他不被起訴，檢察官說己○○買票錢是議員當選",
                ""
            ],
            [
                "公告前給的，那叫做政治獻金．．．」、「我們的地檢處，",
                ""
            ],
            [
                "我們的調查局，配合己○○買票掩護他買票，全縣1 戶1千",
                ""
            ],
            [
                "，別的我不知道，溪北1 戶1 千元，前天晚上，在竹北下錢",
                "1 千元"
            ],
            [
                "的時候，馬上有人跟我講．．．」、「20個最壞的立法委員",
                ""
            ],
            [
                "己○○打前幾名，竹東真的會被這個人搞衰掉，選立法委員",
                ""
            ],
            [
                "3 年前，所有的政見，沒有一條實現，現在又寫一大堆來騙",
                ""
            ],
            [
                "大家，這樣的人有什麼用，我說真的，講話虛虛假假，什麼",
                ""
            ],
            [
                "壞事都做得出來．．．」等等，因認被告此部分行為亦構成",
                ""
            ],
            [
                "公職人員選舉罷免法第92條之罪等等。惟查：",
                ""
            ],
            [
                "（一）按司法院大法官會議釋字第509 號解釋文謂：「言論自由",
                ""
            ],
            [
                "為人民之基本權利，憲法第11條有明文保障，國家應給予",
                ""
            ],
            [
                "最大限度之維護，俾其實現自我、溝通意見、追求真理及",
                ""
            ],
            [
                "監督各種政治或社會活動之功能得以發揮。惟為兼顧對個",
                ""
            ],
            [
                "人名譽、隱私及公共利益之保護，法律尚非不得對言論自",
                ""
            ],
            [
                "由依其傳播方式為合理之限制。刑法第310 條第1 項及第",
                ""
            ],
            [
                "2 項誹謗罪即係保護個人法益而設，為防止妨礙他人之自",
                ""
            ],
            [
                "由權利所必要，符合憲法第23條規定之意旨。至刑法同條",
                ""
            ],
            [
                "第3 項前段以對誹謗之事，能證明其為真實者不罰，係針",
                ""
            ],
            [
                "對言論內容與事實相符者之保障，並藉以限定刑罰權之範",
                ""
            ],
            [
                "圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其",
                ""
            ],
            [
                "言論內容確屬真實，始能免於刑責。惟行為人雖不能證明",
                ""
            ],
            [
                "言論內容為真實，但依其所提證據資料，認為行為人有相",
                ""
            ],
            [
                "當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦",
                ""
            ],
            [
                "不得以此項規定而免除檢察官或自訴人於訴訟程序中，依",
                ""
            ],
            [
                "法應負行為人故意毀損他人名譽之舉證責任，或法院發現",
                ""
            ],
            [
                "其為真實之義務。就此而言，刑法第310 條第3 項與憲法",
                ""
            ],
            [
                "保障言論自由之旨趣並無牴觸。」該解釋文理由欄亦載稱",
                ""
            ],
            [
                "：「憲法第11條規定，人民之言論自由應予保障，鑑於言",
                ""
            ],
            [
                "論自由有實現自我、溝通意見、追求真理、滿足人民知的",
                ""
            ],
            [
                "權利，形成公意，促進各種合理的政治及社會活動之功能",
                ""
            ],
            [
                "，乃維持民主多元社會正常發展不可或缺之機制，國家應",
                ""
            ],
            [
                "給予最大限度之保障。惟為保護個人名譽、隱私等法益及",
                ""
            ],
            [
                "維護公共利益，國家對言論自由尚非不得依其傳播方式為",
                ""
            ],
            [
                "適當限制。至於限制之手段究應採用民事賠償抑或兼採刑",
                ""
            ],
            [
                "事處罰，則應就國民守法精神、對他人權利尊重之態度、",
                ""
            ],
            [
                "現行民事賠償制度之功能、媒體工作者對本身職業規範遵",
                ""
            ],
            [
                "守之程度及其違背時所受同業紀律制裁之效果等各項因素",
                ""
            ],
            [
                "，綜合考量。以我國現況而言，基於上述各項因素，尚不",
                ""
            ],
            [
                "能認為不實施誹謗除罪化，即屬違憲。況一旦妨害他人名",
                ""
            ],
            [
                "譽均得以金錢賠償而了卻責任，豈非享有財富者即得任意",
                ""
            ],
            [
                "誹謗他人名譽，自非憲法保障人民權利之本意。刑法第31",
                ""
            ],
            [
                "0 條第1 項：「意圖散布於眾，而指摘或傳述足以毀損他",
                ""
            ],
            [
                "人名譽之事者，為誹謗罪，處1 年以下有期徒刑、拘役或",
                ""
            ],
            [
                "500 元以下罰金」，第2 項：「散布文字、圖畫犯前項之",
                "500 元"
            ],
            [
                "罪者，處2 年以下有期徒刑、拘役或1,000 元以下罰金」",
                "000 元"
            ],
            [
                "係分別對以言詞或文字、圖畫而誹謗他人者，科予不同之",
                ""
            ],
            [
                "刑罰，為防止妨礙他人自由權益所必要，與憲法第23條所",
                ""
            ],
            [
                "定之比例原則尚無違背。刑法第310 條第3 項前段規定：",
                ""
            ],
            [
                "「對於所誹謗之事，能證明其為真實者，不罰」，係以指",
                ""
            ],
            [
                "摘或傳述足以毀損他人名譽事項之行為人，其言論內容與",
                ""
            ],
            [
                "事實相符者為不罰之條件，並非謂行為人必須自行證明其",
                ""
            ],
            [
                "言論內容確屬真實，始能免於刑責。惟行為人雖不能證明",
                ""
            ],
            [
                "言論內容為真實，但依其所提證據資料，認為行為人有相",
                ""
            ],
            [
                "當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦",
                ""
            ],
            [
                "不得以此項規定而免除檢察官或自訴人於訴訟程序中，依",
                ""
            ],
            [
                "法應負行為人故意毀損他人名譽之舉證責任，或法院發現",
                ""
            ],
            [
                "其為真實之義務。就此而言，刑法第310 條第3 項與憲法",
                ""
            ],
            [
                "保障言論自由之旨趣並無牴觸。刑法第311 條規定：「以",
                ""
            ],
            [
                "善意發表言論，而有左列情形之一者，不罰：一、因自衛",
                ""
            ],
            [
                "、自辯或保護合法之利益者。二、公務員因職務而報告者",
                ""
            ],
            [
                "。三、對於可受公評之事，而為適當之評論者。四、對於",
                ""
            ],
            [
                "中央及地方之會議或法院或公眾集會之記事，而為適當之",
                ""
            ],
            [
                "載述者。」係法律就誹謗罪特設之阻卻違法事由，目的即",
                ""
            ],
            [
                "在維護善意發表意見之自由，不生牴觸憲法問題。」等語",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "（二）另按公職人員選舉罷免法第92條之規定，「重在行為人所",
                ""
            ],
            [
                "述不實，有使其他候選人當選或不當選之意圖，倘所述並",
                ""
            ],
            [
                "非不實，縱表達辭句有辱人之嫌，乃另涉妨害名譽罪與否",
                ""
            ],
            [
                "問題，自難以本罪相繩」（最高法院85年台上字第4762號",
                ""
            ],
            [
                "判決），是本罪之成立，「須行為人主觀上明知其所散布",
                ""
            ],
            [
                "或傳播者為謠言或不實事項，而仍本於真確之惡意以文字",
                ""
            ],
            [
                "等方式予以散布、傳播，始與該罪之構成要件相當」。況",
                ""
            ],
            [
                "「犯罪事實應依證據認定之，不得以推測之詞入人於罪，",
                ""
            ],
            [
                "且犯罪之成立，除應具備各罪之特別要件外，尤須具有故",
                ""
            ],
            [
                "意或過失之一般要件。被告之文宣戰報內容... 自難以推",
                ""
            ],
            [
                "測之詞指其造謠而意圖使告訴人不當選... ，縱使被告及",
                ""
            ],
            [
                "其助選人員未... 查證事實真相，即製作文宣分發，容或",
                ""
            ],
            [
                "有疏虞之處，惟難認為有傳播不實之事之故意」（最高法",
                ""
            ],
            [
                "院85年台上字第3486號判決）依前開判解，行為人必須具",
                ""
            ],
            [
                "有散布不實事項而使他人不當選之意圖，且「本於真確之",
                ""
            ],
            [
                "惡意」散布「不實」事項，始能構成公職人員選舉罷免法",
                ""
            ],
            [
                "第92條之傳播不實事項罪，若行為人合理確信其所散布之",
                ""
            ],
            [
                "事實為真實，縱未經確切查證，亦不得率爾推測行為人有",
                ""
            ],
            [
                "傳播不實之事之故意。",
                ""
            ],
            [
                "（三）經查，被告上開陳稱：「己○○19年來他們家合起來選了",
                ""
            ],
            [
                "那麼多的選舉，錢從哪裡來，頭一次和丁○○選舉、選議",
                ""
            ],
            [
                "長，兩人買票，丁○○被起訴，他不被起訴，檢察官說己",
                ""
            ],
            [
                "○○買票錢是議員當選公告前給的，那叫做政治獻金．．",
                ""
            ],
            [
                "．」等語部分：被告此部分供稱，除據證人丁○○於本院",
                ""
            ],
            [
                "審理時具結證稱於79年間有與告訴人己○○同為議長參選",
                ""
            ],
            [
                "人，嗣其遭檢察官起訴，而告訴人己○○並未遭起訴，並",
                ""
            ],
            [
                "稱己○○在事前即選議員期間送給可能當選的人1 個人1",
                ""
            ],
            [
                "百萬元，就是所謂政治獻金，而調查局也說己○○那邊沒",
                "百萬元"
            ],
            [
                "有證據，說那1 百萬元沒有公告以前是政治獻金，要公告",
                ""
            ],
            [
                "當選以後才是賄選等語明確，而被告亦自承證人丁○○有",
                ""
            ],
            [
                "將此情告訴他；另於83年間告訴人因投票行賄罪而遭檢察",
                ""
            ],
            [
                "官起訴，嗣經法院判處無罪確定，而於該次判決，法院認",
                ""
            ],
            [
                "定：檢察官雖指於83年1 月選舉縣議員之期間，己○○為",
                ""
            ],
            [
                "請求支持連任議長，乃於新竹縣各縣議員之住處，交付楊",
                ""
            ],
            [
                "敬賜、雲天寶及其他不詳姓名之縣議員各1 百萬元賄款，",
                "百萬元"
            ],
            [
                "要求其等投票支持伊當選之行為，然查楊敬賜、雲天寶，",
                ""
            ],
            [
                "係於83年2 月5 日，始由新竹縣選舉委員會公告縣議員當",
                ""
            ],
            [
                "選，在此之前，彼等既無正副議長之選舉權，亦無被選舉",
                ""
            ],
            [
                "權，已如前述，被告（指己○○）縱有檢察官所指施以賄",
                ""
            ],
            [
                "賂情事，然檢察官所指犯罪時間係83年1 月間楊敬賜、雲",
                ""
            ],
            [
                "天寶等人尚未經公告當選為議員，因彼等尚無選舉權，被",
                ""
            ],
            [
                "告所為究與刑法之投票行賄罪之構成要件不符，被告此部",
                ""
            ],
            [
                "分之行為應屬不罰（見本院83年度訴字第430 號及臺灣高",
                ""
            ],
            [
                "等法院83年度上訴字第7139號判決），亦即告訴人己○○",
                ""
            ],
            [
                "確因上開事件而遭檢察官提起公訴，而經法院之認定亦確",
                ""
            ],
            [
                "如被告所質疑、評論，而從被告稱「己○○19年來他們家",
                ""
            ],
            [
                "合起來選了那麼多的選舉」，以及「他不被起訴」、「檢",
                ""
            ],
            [
                "察官說己○○買票錢是議員當選公告前給的，那叫做政治",
                ""
            ],
            [
                "獻金」等語觀之，鄭家（含己○○本人）確實曾參與多次",
                ""
            ],
            [
                "選舉之情，告訴人亦不否認，而己○○本人亦確有於83年",
                ""
            ],
            [
                "選議長時遭偵查起訴，並經法院判處無罪，亦有上開判決",
                ""
            ],
            [
                "可證，而法院認定的無罪理由之一，亦有如被告所言係因",
                ""
            ],
            [
                "買票錢是議員當選公告前給的，那叫做政治獻金，則顯見",
                ""
            ],
            [
                "被告已經合理查證，亦確有其事，符合善意之意涵。而前",
                ""
            ],
            [
                "述「錢從哪裡來」一語，應屬疑問句，目的乃請聽講者自",
                ""
            ],
            [
                "行依常情及臺灣之選舉實情判斷之。又核被告於此次演講",
                ""
            ],
            [
                "中，緊接上述言論道：「法律上有一條叫期約賄選」，足",
                ""
            ],
            [
                "見被告係針對己○○不被起訴、被判無罪，而所稱買票錢",
                ""
            ],
            [
                "是議員當選公告前給的，那叫做政治獻金一情，發表個人",
                ""
            ],
            [
                "之法律見解，並訴諸於社會大眾之評論，應屬可受公評之",
                ""
            ],
            [
                "事，可認係出於政治性之評論，尚難謂被告有傳播不實之",
                ""
            ],
            [
                "事之故意。",
                ""
            ],
            [
                "（四）另被告亦陳稱：「我們的地檢處，我們的調查局，配合己",
                ""
            ],
            [
                "○○買票掩護他買票，全縣1 戶1 千，別的我不知道，溪",
                ""
            ],
            [
                "北1 戶1 千元，前天晚上，在竹北下錢的時候，馬上有人",
                "1 千元"
            ],
            [
                "跟我講．．．」等語，就整體文意觀之似係指告訴人在溪",
                ""
            ],
            [
                "北地區有買票之行為，並批評檢調機關查緝賄選不力，而",
                ""
            ],
            [
                "被告於演講時復緊接稱：「我把這個人、地、時間全部交",
                ""
            ],
            [
                "調查局的主任」等語，經查，證人丙○○、丁○○及乙○",
                ""
            ],
            [
                "○及戊○○等人於本院審理時均具結證稱確有於選舉前幾",
                ""
            ],
            [
                "天接到選民告知竹北下1 千元之事，並有將此情告知調查",
                "1 千元"
            ],
            [
                "站及被告甲○○，而被告亦陳稱有將此情向調查機關告發",
                ""
            ],
            [
                "，是應認為被告是在評論同時將所根據事實之來源一併公",
                ""
            ],
            [
                "開，則社會大眾已有事實基礎以判斷行為人之評論是否持",
                ""
            ],
            [
                "平及正確，只是基於保護消息提供者，不便於演講場合將",
                ""
            ],
            [
                "詳細資料公開，應認被告此部分尚與事實相符，亦即就此",
                ""
            ],
            [
                "部分，被告既係根據證人等所提供之訊息而有合理事證可",
                ""
            ],
            [
                "疑己○○買票，且合理確信其所散布之事實為真實，縱未",
                ""
            ],
            [
                "經確切查證，尚不得率爾推測行為人有傳播不實之事之故",
                ""
            ],
            [
                "意，是被告於演講時公開傳播此言論，應無傳播不實之可",
                ""
            ],
            [
                "言，殊難謂被告尚無任何根據，即臆測率指告訴人有買票",
                ""
            ],
            [
                "之行為。",
                ""
            ],
            [
                "（五）至被告另亦供稱：20個最壞的立法委員己○○打前幾名，",
                ""
            ],
            [
                "竹東真的會被這個人搞衰掉，選立法委員3 年前，所有的",
                ""
            ],
            [
                "政見，沒有一條實現，現在又寫一大堆來騙大家，這樣的",
                ""
            ],
            [
                "人有什麼用，我說真的，講話虛虛假假，什麼壞事都做得",
                ""
            ],
            [
                "出來．．．」等語，而被告上開話語係引述自「全國監督",
                ""
            ],
            [
                "立法院行動聯盟」所提供之資料等情，除於本段話語之前",
                ""
            ],
            [
                "已明確指出「還有全國監督立法院的聯盟提出來」可參外",
                ""
            ],
            [
                "，亦並有被告提出之剪報資料1 份在卷可證（見本院卷2",
                ""
            ],
            [
                "第88頁），則被告上述不利於告訴人之言論，即並非來自",
                ""
            ],
            [
                "被告所虛構或捏造，而係本於其他較為客觀之第三者所做",
                ""
            ],
            [
                "之評價，且監督聯盟之此項報告，亦為報章媒體所刊載報",
                ""
            ],
            [
                "導（如前剪報資料），已為多數不特定之選民所知悉，被",
                ""
            ],
            [
                "告在政見發表會上予以引述，應無散布謠言或傳播不實之",
                ""
            ],
            [
                "事之情。又我國實務就言論自由部分，採真正惡意原則，",
                ""
            ],
            [
                "且選舉時政治性之評論應受憲法言論自由最大限度之保障",
                ""
            ],
            [
                "，亦均如前述，既然被告之前開指稱均係出處有據，且信",
                ""
            ],
            [
                "賴該專業團體所為之調查報告而於政見發表會上加以引述",
                ""
            ],
            [
                "其內容，在被告主觀上已盡合理查證之義務，已無真正惡",
                ""
            ],
            [
                "意，要屬善意，縱此一監督聯盟之報告內容有誤或不真實",
                ""
            ],
            [
                "，亦屬公布該報告之團體之責任，而非轉而要求被告應再",
                ""
            ],
            [
                "進一步查證此一專業監督團體所為之報告。至於被告根據",
                ""
            ],
            [
                "相關評鑑報告，推論告訴人擔任公職期間之能力不佳、不",
                ""
            ],
            [
                "信守承諾，即屬被告對於此事件之意見表達或對於告訴人",
                ""
            ],
            [
                "之政治性評論，參以告訴人當時已是擔任立法委員之政治",
                ""
            ],
            [
                "性公眾人物，現又參與縣長之競選，理當受全民之監督，",
                ""
            ],
            [
                "被告引述監督團體之評鑑報告，因而對於告訴人之能力或",
                ""
            ],
            [
                "操守有所質疑，且候選人個人之能力及操守問題乃選民應",
                ""
            ],
            [
                "予認知之重要部分，尚非純屬私德而與公共利益無關之事",
                ""
            ],
            [
                "項，應屬對於可受公評之事，縱使被告所為係對告訴人負",
                ""
            ],
            [
                "面之評價，惟該評論性質之言語，既係屬被告本於上開報",
                ""
            ],
            [
                "紙報導甚至是專業的監督團體所提之事情所為之評論，縱",
                ""
            ],
            [
                "屬誇大而煽情，仍應為民主法治國家中所必需容忍並給予",
                ""
            ],
            [
                "制度性保護之言論，至其發表言論之後果如何，則應交由",
                ""
            ],
            [
                "言論之自由市場機制決定，要非國家權力所應介入，故被",
                ""
            ],
            [
                "告此部分行為亦應尚不成立公職人員選舉罷免法第92條或",
                ""
            ],
            [
                "刑法上誹謗罪之刑責。",
                ""
            ],
            [
                "（六）綜上所述，前開公訴意旨所指部分，均不構成公訴人所指",
                ""
            ],
            [
                "之犯行，惟公訴意旨既認此部分與前開論罪科刑部分有裁",
                ""
            ],
            [
                "判上一罪之法律關係，本院爰不另為無罪之諭知。",
                ""
            ],
            [
                "陸、適用法律依據：",
                ""
            ],
            [
                "（一）程序法方面：刑事訴訟法第299 條第1 項前段。",
                ""
            ],
            [
                "（二）實體法方面：公職人員選舉罷免法第92條、第98條第3 項",
                ""
            ],
            [
                "，刑法第11條前段、第41條第1 項、第37條第2 項，罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第2 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾曉亞到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　31　　日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  蔡欣怡",
                ""
            ],
            [
                "法  官  馮俊郎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附",
                ""
            ],
            [
                "繕本 )，上訴於臺灣高等法院。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　1 　　日",
                ""
            ],
            [
                "書記官  鄧雪怡",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "＊公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上訴,2375,20060804,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第2375號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　顧立雄律師",
                ""
            ],
            [
                "　　　　　　王玉如律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣新",
                ""
            ],
            [
                "竹地方法院93年度訴字第105號，中華民國94年5月31日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣新竹地方法院檢察署90年度選偵字第7號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以演講傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑肆月，如易科罰金，以佰元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲○○與乙○○同為臺灣省新竹縣第14屆縣長候選人，2人互為",
                ""
            ],
            [
                "競選對手。甲○○明知乙○○從未因賄選買票案件經法院判決有",
                ""
            ],
            [
                "罪，竟基於意圖散布於眾及使乙○○不當選之意圖，於民國90年",
                ""
            ],
            [
                "11月29日縣市長競選期間，在新竹縣竹東鎮竹東育樂公園舉辦之",
                ""
            ],
            [
                "公辦政見發表會場之公共場所，當眾公然接續以客家話宣稱：「",
                ""
            ],
            [
                "，．．．配合乙○○買票掩護他買票，全縣1戶1千，別的我不知",
                ""
            ],
            [
                "道，溪北1戶1千元，前天晚上，在竹北下錢的時候，馬上有人跟",
                "1千元"
            ],
            [
                "我講．．．」、「哪有到了選舉最後兩天，一方面放給乙○○買",
                ""
            ],
            [
                "票．．．」、「．．．省1億8千9百萬不夠乙○○買票」、「我",
                ""
            ],
            [
                "請問大家，今天新竹縣乙○○選舉，什麼時候沒有買票，哪一次",
                ""
            ],
            [
                "沒有買票？」等語，具體指摘乙○○確有買票等不實事項，傳播",
                ""
            ],
            [
                "上開不實而足以毀損乙○○名譽之事，足以生損害於乙○○及新",
                ""
            ],
            [
                "竹縣選區之選民對於選舉候選人之判斷。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○雖承認有發表上開言論，惟否認有",
                ""
            ],
            [
                "何不法犯行，辯稱檢察官係斷章取義，其就對予乙○○買票",
                ""
            ],
            [
                "事宜亦有以電話告知調查站主任云云。經查：",
                ""
            ],
            [
                ".被告確於前揭時地發表告訴人乙○○有關該次選舉買票之言",
                ""
            ],
            [
                "論等情，業據告訴人於偵查、原審及本院指訴在卷，並有臺",
                ""
            ],
            [
                "灣省新竹縣選舉委員會90年11月29日新竹縣竹東鎮竹東育樂",
                ""
            ],
            [
                "公園公辦政見發表會錄音帶及其譯文在卷可證，且經原審勘",
                ""
            ],
            [
                "驗錄音帶及譯文內容無訛（見原審卷第147-148頁）。",
                ""
            ],
            [
                ".被告於政見會上稱：「我們的地檢處，我們的調查局，配合",
                ""
            ],
            [
                "乙○○買票掩護他買票，全縣1戶1千，別的我不知道，溪北",
                ""
            ],
            [
                "1戶1千元，前天晚上，在竹北下錢的時候，馬上有人跟我講",
                "1千元"
            ],
            [
                "．．．」、「．．．省1億8千9百萬不夠乙○○買票」、「",
                ""
            ],
            [
                "我請問大家，今天新竹縣乙○○選舉，哪有到了選舉最後兩",
                ""
            ],
            [
                "天，一方面放給乙○○買票．．．，」等語，觀其前後言論",
                ""
            ],
            [
                "之內容，均係意係指告訴人在新竹地區有買票之行為。至其",
                ""
            ],
            [
                "於演講時雖緊接稱：「我把這個人、地、時間全部交調查局",
                ""
            ],
            [
                "的主任」等語，並經證人萬榮河、林溒源及廖運福於原審證",
                ""
            ],
            [
                "稱確有於選舉前幾天接到選民告知買票之事，有將此情告知",
                ""
            ],
            [
                "調查站及被告等情。惟經本院函請法務部新竹縣調查站查詢",
                ""
            ],
            [
                "結果，該局以95年7月19日新肅字第09500015500函覆以：「",
                ""
            ],
            [
                "並無甲○○、黃政枝、黃榮海交付之相關證物。」並說明：",
                ""
            ],
            [
                "「新竹縣第14屆縣長選舉時，黃政枝、黃榮海並未到本站檢",
                ""
            ],
            [
                "舉任何賄選案件；甲○○曾於90年11月27日23時20分以電話",
                ""
            ],
            [
                "向本站主任述稱：乙○○於竹北市、關西鎮買票情形，經外",
                ""
            ],
            [
                "勤據點查證並未發現乙○○賄選事證」。而證人萬榮河於原",
                ""
            ],
            [
                "審證稱有選民告知買票之事，但不知道名字，亦無證據（見",
                ""
            ],
            [
                "原審卷第42、45頁）；林溒源證稱有接到竹北等地區有關乙",
                ""
            ],
            [
                "○○賄選之電話，但打電話來的人不願講名字等語（見原審",
                ""
            ],
            [
                "卷第51、52、54、55、55頁）；證人廖運福證稱有接到里民",
                ""
            ],
            [
                "來電稱收到錢，有的說1戶2千，有的說1戶1千，至里民姓名",
                ""
            ],
            [
                "已事隔多年怎會記住等語（見原審卷第58、59頁），可見證",
                ""
            ],
            [
                "人蔣榮河等均未告知被告具體之買票事證，被告並無確切證",
                ""
            ],
            [
                "據證明告訴人有買票行為，調查站亦查無事證。被告所演講",
                ""
            ],
            [
                "之上開內容，既具體指摘告訴人有買票之行為，核其性質要",
                ""
            ],
            [
                "屬「事實之陳述」，而非評論。被告明知並無確實之證據足",
                ""
            ],
            [
                "以證明告訴人本人有買票之犯罪行為，卻仍於政見發表會上",
                ""
            ],
            [
                "，公然以演講方式指摘告訴人確有買票之不實之事，並加以",
                ""
            ],
            [
                "傳播，顯係意圖以此不實事項混淆選民之視聽，以達使告訴",
                ""
            ],
            [
                "人不當選之結果，具有「實質之惡意」。",
                ""
            ],
            [
                ".被告於同次演講中並稱：「我請問大家，今天新竹縣乙○○",
                ""
            ],
            [
                "選舉，什麼時候沒有買票，哪一次沒有買票？」。查：",
                ""
            ],
            [
                "被告此段言論，雖以「我請問大家．．．什麼時候沒有買票",
                ""
            ],
            [
                "，哪一次沒有買票」之疑問句方式表達，但就整體語意觀之",
                ""
            ],
            [
                "，應係具體指明告訴人每次選舉均有買票之犯罪行為。",
                ""
            ],
            [
                "告訴人並未因賄選買票行為而經法院判決有罪之紀錄，此有",
                ""
            ],
            [
                "本院被告全國前案紀錄表在卷可憑，是被告對於告訴人於各",
                ""
            ],
            [
                "次選舉中是否確有買票之行為，應於政治性評論之範疇內，",
                ""
            ],
            [
                "始得為之，若其言論已涉及「事實之陳述」，即生事實真偽",
                ""
            ],
            [
                "與否之問題，而應受公職人員選舉罷免法第92條「不得散布",
                ""
            ],
            [
                "謠言或傳播不實之事」之規範，就具有「實質惡意」之不實",
                ""
            ],
            [
                "事項之陳述，應受法律之制裁。而被告上開言論已具體指摘",
                ""
            ],
            [
                "告訴人每次選舉均有買票行為，核其言論之性質，要屬「事",
                ""
            ],
            [
                "實之陳述」，而非評論。是被告明知並無確實之證據足以證",
                ""
            ],
            [
                "明告訴人每次選舉均有買票之犯罪行為，卻仍於政見發表會",
                ""
            ],
            [
                "上公然以演講方式指摘乙○○每次選舉均有買票之不實之事",
                ""
            ],
            [
                "，並加以傳播，亦顯係意圖以此不實事項混淆選民之視聽，",
                ""
            ],
            [
                "以達使乙○○不當選之結果，具有「實質之惡意」。",
                ""
            ],
            [
                "告訴人雖曾於83年間因妨害投票（瀆職等）案件，經檢察官",
                ""
            ],
            [
                "起訴，但嗣為法院判決無罪確定，有告訴人前案紀錄表及臺",
                ""
            ],
            [
                "灣新竹地方法院83年度訴字第430號及本院83年度上訴字第",
                ""
            ],
            [
                "7139號判決附卷可稽。證人萬榮河雖於原審證稱於79年間與",
                ""
            ],
            [
                "告訴人第1次選議長時，告訴人確有買票行為等等，並提出",
                ""
            ],
            [
                "剪報1份可證，然告訴人未因此而遭檢察官起訴等情，亦為",
                ""
            ],
            [
                "蔣榮河所確認，是亦可認告訴人於該次選舉中並未因遭檢察",
                ""
            ],
            [
                "官起訴，而媒體亦未報導告訴人本人因買票之事遭檢調機關",
                ""
            ],
            [
                "偵辦之情。另證人黃政枝雖亦於原審證述，其在80年間因為",
                ""
            ],
            [
                "鄭永堂國大代表選舉而遭檢察官起訴，並因而判決有罪案件",
                ""
            ],
            [
                "中，實情係由告訴人乙○○交付彭步雲金錢的，並非係由其",
                ""
            ],
            [
                "（指黃政枝）交付金錢給彭步雲等等，並提出其所涉案之判",
                ""
            ],
            [
                "決1份在卷可參，然該案經認定的事實確係由證人黃政枝交",
                ""
            ],
            [
                "付金錢予彭步雲無誤，且該次刑案告訴人亦未遭起訴，告訴",
                ""
            ],
            [
                "人更未因而遭法院判決有罪等情，是尚無從認為告訴人有因",
                ""
            ],
            [
                "賄選買票行為遭起訴判決之認定，亦應可肯認。被告漫指告",
                ""
            ],
            [
                "訴人哪一次（選舉）沒有買票，依被告曾任立法委員、縣長",
                ""
            ],
            [
                "職務，受有高等教育，應能知悉告訴人確未經法院因買票賄",
                ""
            ],
            [
                "選案件判處有罪確定情事，即在無任何證據之情形下，遽以",
                ""
            ],
            [
                "認定告訴人每次選舉均有買票（賄選）之行為，並傳播於眾",
                ""
            ],
            [
                "，其具備意圖使候選人乙○○不當選之實質惡意，實顯然可",
                ""
            ],
            [
                "見。",
                ""
            ],
            [
                ".綜上所述，候選人固受憲法言論自由之保障，惟仍應遵守公",
                ""
            ],
            [
                "職人員選舉罷免法第92條所揭示之規範：即不得散布謠言或",
                ""
            ],
            [
                "傳播不實之事，以維選舉之公平。被告既未加以相當、合理",
                ""
            ],
            [
                "之查證，即以演講方式散布前開不實之言論，具體指摘告訴",
                ""
            ],
            [
                "人選舉有買票之行為，已足以毀損告訴人之名譽及純正之選",
                ""
            ],
            [
                "風，顯已逾越政治性評論之範疇，而就告訴人買票之不實之",
                ""
            ],
            [
                "事，以演講方式加以散布傳播，顯然有使告訴人不當選之意",
                ""
            ],
            [
                "圖，足以生損害於選民對於投票之正確選擇與告訴人本人權",
                ""
            ],
            [
                "益。被告所辯，無非事後卸責之詞。本件事證明確，被告犯",
                ""
            ],
            [
                "行堪以認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第92條之傳播不實事",
                ""
            ],
            [
                "項罪。被告所犯上開第92條之傳播不實事項罪，雖同時構成",
                ""
            ],
            [
                "刑法第310條第1項之誹謗罪，惟係屬法規競合，應適用公職",
                ""
            ],
            [
                "人員選舉罷免法第92條之規定論處（參照最高法院87年度第",
                ""
            ],
            [
                "6次刑事庭會議決議、91年度台上字第438號判決）。檢察官",
                ""
            ],
            [
                "起訴意旨指被告所為另應成立刑法第310條第1項之誹謗罪，",
                ""
            ],
            [
                "並認2罪係想像競合犯之關係，容有誤會，併予敘明。被告",
                ""
            ],
            [
                "於同一時間、地點，接續發表言論，均係指告訴人有買票之",
                ""
            ],
            [
                "行為，顯係出於單一犯意，為接續犯。",
                ""
            ],
            [
                "三、原審據以論罪科罰固非無見，惟查被告所稱：「．．．配合",
                ""
            ],
            [
                "乙○○買票掩護他買票，全縣1戶1千，別的我不知道，溪北",
                ""
            ],
            [
                "1戶1千元，前天晚上，在竹北下錢的時候，馬上有人跟我講",
                "1千元"
            ],
            [
                "．．．」等語，已明確指稱告訴人有買票之行為，且其所述",
                ""
            ],
            [
                "消息來源之證人，均無證據證明告訴人買票，已如上述，是",
                ""
            ],
            [
                "原審認被告係根據證人等所提供之訊息而有合理事證可疑告",
                ""
            ],
            [
                "訴人買票，於演講時公開傳播此言論，應無傳播不實之可言",
                ""
            ],
            [
                "，尚有未洽。檢察官據此指摘原審判決有誤，為有理由，而",
                ""
            ],
            [
                "被告上訴否認犯罪，則無理由。另易科罰金之標準亦有修正",
                ""
            ],
            [
                "，原審未及為新舊法比較，亦有未合。原審決既有如上可議",
                ""
            ],
            [
                "之處，自應予撤銷改判。爰審酌臺灣選舉賄選風氣盛行，雖",
                ""
            ],
            [
                "屬眾見之事，惟被告為求勝選，透過演講發表未經相當查證",
                ""
            ],
            [
                "之言論，散布不實之事，並無匡正選風之效，反有損選風，",
                ""
            ],
            [
                "所為對告訴人造成之損害以及對民主政治發展之不良影響，",
                ""
            ],
            [
                "及否認犯行之態度等一切情狀，量處如有期刑4月，並諭知",
                ""
            ],
            [
                "易科罰金之折算標準。又被告行為時之刑法第41條第1項前",
                ""
            ],
            [
                "段規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，",
                ""
            ],
            [
                "而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職",
                ""
            ],
            [
                "業、家庭之關係或其他正當事由，執行顯有困難者，得以1",
                ""
            ],
            [
                "元以上3元以下折算一日，易科罰金。」，行為時之易科罰",
                "3元"
            ],
            [
                "金折算標準，依修正前罰金罰鍰提高標準條例第2條前段（",
                ""
            ],
            [
                "現已刪除）規定，就其原定數額提高為100倍折算1日，則本",
                ""
            ],
            [
                "件被告行為時之易科罰金折算標準，應以銀元300元折算1日",
                "300元"
            ],
            [
                "，經折算為新臺幣後，應以新臺幣900元折算為1日。惟95年",
                "900元"
            ],
            [
                "7月1日修正公布施行之刑法第41條第1項前段則規定：「犯",
                ""
            ],
            [
                "最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或",
                "一千元,二千元"
            ],
            [
                "三千元折算一日，易科罰金。」，比較修正前後之易科罰金",
                "三千元"
            ],
            [
                "折算標準，以修正公布施行前之規定，較有利於被告，應依",
                ""
            ],
            [
                "刑法第2條第1項前段，適用修正前刑法第41條第1項前段規",
                ""
            ],
            [
                "定，定其折算標準。末依公職人員選舉罷免法第98條第3項",
                ""
            ],
            [
                "規定，及參酌被告犯罪性質等情狀，並宣告褫奪公權1年。",
                ""
            ],
            [
                "四、起訴意旨另以：被告於同上演講中另公開陳稱：「乙○○19",
                ""
            ],
            [
                "年來他們家合起來選了那麼多的選舉，錢從哪裡來，頭一次",
                ""
            ],
            [
                "和萬榮河選舉、選議長，兩人買票，萬榮河被起訴，他不被",
                ""
            ],
            [
                "起訴，檢察官說乙○○買票錢是議員當選公告前給的，那叫",
                ""
            ],
            [
                "做政治獻金．．．」、「20個最壞的立法委員乙○○打前幾",
                ""
            ],
            [
                "名，竹東真的會被這個人搞衰掉，選立法委員3年前，所有",
                ""
            ],
            [
                "的政見，沒有一條實現，現在又寫一大堆來騙大家，這樣的",
                ""
            ],
            [
                "人有什麼用，我說真的，講話虛虛假假，什麼壞事都做得出",
                ""
            ],
            [
                "來．．．」等語，因認被告此部分行為亦構成公職人員選舉",
                ""
            ],
            [
                "罷免法第92條之罪等情。惟查：",
                ""
            ],
            [
                ".被告所稱：「乙○○19年來他們家合起來選了那麼多的選舉",
                ""
            ],
            [
                "，錢從哪裡來，頭一次和萬榮河選舉、選議長，兩人買票，",
                ""
            ],
            [
                "萬榮河被起訴，他不被起訴，檢察官說乙○○買票錢是議員",
                ""
            ],
            [
                "當選公告前給的，那叫做政治獻金．．．」等語部分，除據",
                ""
            ],
            [
                "證人萬榮河於原審具結證稱於79年間有與告訴人同為議長參",
                ""
            ],
            [
                "選人，嗣其遭檢察官起訴，而告訴人並未遭起訴，並稱告訴",
                ""
            ],
            [
                "人在事前即議員選舉期間送給可能當選的人1個人1百萬元，",
                "1百萬元"
            ],
            [
                "就是所謂政治獻金，而調查局也說乙○○那邊沒有證據，說",
                ""
            ],
            [
                "那1百萬元沒有公告以前是政治獻金，要公告當選以後才是",
                "1百萬元"
            ],
            [
                "賄選等語明確。另於83年間告訴人因投票行賄罪而遭檢察官",
                ""
            ],
            [
                "起訴，嗣經法院判處無罪確定，於該次判決，法院認定：「",
                ""
            ],
            [
                "檢察官雖指於83年1月選舉縣議員之期間，乙○○為請求支",
                ""
            ],
            [
                "持連任議長，乃於新竹縣各縣議員之住處，交付楊敬賜、雲",
                ""
            ],
            [
                "天寶及其他不詳姓名之縣議員各1百萬元賄款，要求其等投",
                "1百萬元"
            ],
            [
                "票支持其當選之行為，然查楊敬賜、雲天寶，係於83年2 月",
                ""
            ],
            [
                "5日，始由新竹縣選舉委員會公告縣議員當選，在此之前，",
                ""
            ],
            [
                "彼等既無正副議長之選舉權，亦無被選舉權，已如前述，被",
                ""
            ],
            [
                "告（指乙○○）縱有檢察官所指施以賄賂情事，然檢察官所",
                ""
            ],
            [
                "指犯罪時間係83年1月間楊敬賜、雲天寶等人尚未經公告當",
                ""
            ],
            [
                "選為議員，因彼等尚無選舉權，被告所為究與刑法之投票行",
                ""
            ],
            [
                "賄罪之構成要件不符，被告此部分之行為應屬不罰」（見臺",
                ""
            ],
            [
                "灣新竹地方法院83年度訴字第430號及本院83年度上訴字第",
                ""
            ],
            [
                "713 9號判決）。足見即告訴人因上開事件而遭檢察官提起",
                ""
            ],
            [
                "公訴，而經法院之認定亦確如被告所質疑、評論。至被告稱",
                ""
            ],
            [
                "「乙○○19年來他們家合起來選了那麼多的選舉」，以及「",
                ""
            ],
            [
                "他不被起訴」、「檢察官說乙○○買票錢是議員當選公告前",
                ""
            ],
            [
                "給的，那叫做政治獻金」等語觀之，鄭家（含告訴人）確實",
                ""
            ],
            [
                "曾參與多次選舉之情，告訴人亦不否認，而告訴人亦確有於",
                ""
            ],
            [
                "83 年選議長時遭偵查起訴，並經法院判處無罪，有上開判",
                ""
            ],
            [
                "決可證，而法院認定的無罪理由之一，亦有如被告所言係因",
                ""
            ],
            [
                "買票錢是議員當選公告前所給，稱之為政治獻金，可見被告",
                ""
            ],
            [
                "已合理查證，亦確有其事，符合善意之意涵。而前述「錢從",
                ""
            ],
            [
                "哪裡來」一語，應屬疑問句，目的乃請聽講者自行依常情及",
                ""
            ],
            [
                "臺灣之選舉實情判斷之。另被告於此次演講中，緊接上述言",
                ""
            ],
            [
                "論道：「法律上有一條叫期約賄選」，足見被告係針對乙○",
                ""
            ],
            [
                "○不被起訴、被判無罪，而所稱買票錢是議員當選公告前給",
                ""
            ],
            [
                "的，那叫做政治獻金乙情，係發表個人之法律見解，並訴諸",
                ""
            ],
            [
                "於社會大眾之評論，應屬可受公評之事，可認係出於政治性",
                ""
            ],
            [
                "之評論，尚難謂被告有傳播不實之事之故意。",
                ""
            ],
            [
                ".被告另亦稱：「20個最壞的立法委員乙○○打前幾名，竹東",
                ""
            ],
            [
                "真的會被這個人搞衰掉，選立法委員3年前，所有的政見，",
                ""
            ],
            [
                "沒有一條實現，現在又寫一大堆來騙大家，這樣的人有什麼",
                ""
            ],
            [
                "用，我說真的，講話虛虛假假，什麼壞事都做得出來．．．",
                ""
            ],
            [
                "」等語，係引述自「全國監督立法院行動聯盟」所提供之資",
                ""
            ],
            [
                "料等情，除於本段話語之前，已明確指出「還有全國監督立",
                ""
            ],
            [
                "法院的聯盟提出來」可參外，並有被告提出之剪報資料1份",
                ""
            ],
            [
                "在卷可證（見原審卷二第88頁）。是被告上述不利於告訴人",
                ""
            ],
            [
                "之言論，並非被告所虛構或捏造，而係引述其他較為客觀之",
                ""
            ],
            [
                "第三者所作之評價，且監督聯盟之此項報告，亦為報章媒體",
                ""
            ],
            [
                "所刊載報導（如前剪報資料），已為多數不特定之選民所知",
                ""
            ],
            [
                "悉，被告在政見發表會上予以引述，應無散布謠言或傳播不",
                ""
            ],
            [
                "實之事之情。被告既信賴該專業團體所為之調查報告，於政",
                ""
            ],
            [
                "見發表會上加以引述其內容，在被告主觀上已盡合理查證之",
                ""
            ],
            [
                "義務，已無真正惡意，要屬善意，縱此一監督聯盟之報告內",
                ""
            ],
            [
                "容有誤或不真實，亦屬公布該報告之團體之責任，而非轉而",
                ""
            ],
            [
                "要求被告應再進一步查證監督立院團體所為之報告。至被告",
                ""
            ],
            [
                "依據相關評鑑報告，推論告訴人擔任公職期間之能力不佳、",
                ""
            ],
            [
                "不信守承諾，即屬被告對於此事件之意見表達或對於告訴人",
                ""
            ],
            [
                "之政治性評論，參以告訴人當時是擔任立法委員之政治性公",
                ""
            ],
            [
                "眾人物，又參與縣長之競選，理當受全民之監督，被告引述",
                ""
            ],
            [
                "監督團體之評鑑報告，因而對於告訴人之能力或操守有所質",
                ""
            ],
            [
                "疑，加以，候選人個人之能力及操守問題，乃選民應予認知",
                ""
            ],
            [
                "之重要部分，尚非純屬私德而與公共利益無關之事項，應屬",
                ""
            ],
            [
                "對於可受公評之事。故被告此部分言論，亦應尚不成立公職",
                ""
            ],
            [
                "人員選舉罷免法第92條或刑法誹謗罪之刑責。",
                ""
            ],
            [
                ".綜上所述，上開起訴意旨另指部分，尚不構成犯罪，惟檢察",
                ""
            ],
            [
                "官認此部分與前開論罪科刑部分有接續犯實質一罪之關係，",
                ""
            ],
            [
                "爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、公職人員選舉罷免法第92條、第98條第3項、刑法",
                ""
            ],
            [
                "第2條第1項前段、修正前刑法第11條前段、第41條第1項、第37",
                ""
            ],
            [
                "條第2項、修正前罰金罰鍰提高標準條例第2條，判決如主文",
                ""
            ],
            [
                "本案經檢察官柯麗鈴到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8　　月　　 4　   日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭  審判長法　官  曾德水",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官  杜惠錦",
                ""
            ],
            [
                "　　 　 　　　　　　　　　            法　官  廖紋妤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王增華",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　7 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,5860,20061026": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第五八六０號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　顧立雄律師",
                ""
            ],
            [
                "　　　　　　王玉如律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十五年八月四日第二審判決（九十四年度上訴字第二",
                ""
            ],
            [
                "三七五號，起訴案號：台灣新竹地方法院檢察署九十年度選偵字",
                ""
            ],
            [
                "第七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與告訴人鄭永金同為台灣省新竹縣",
                ""
            ],
            [
                "第十四屆縣長候選人，互為競選對手。上訴人明知告訴人從未因",
                ""
            ],
            [
                "賄選買票案件經法院判決有罪，竟基於意圖散布於眾及使告訴人",
                ""
            ],
            [
                "不當選之意圖，於民國九十年十一月二十九日縣市長競選期間，",
                ""
            ],
            [
                "在新竹縣竹東鎮竹東育樂公園舉辦之公辦政見發表會場之公共場",
                ""
            ],
            [
                "所，當眾公然接續以客家話宣稱：「．．．配合鄭永金買票掩護",
                ""
            ],
            [
                "他買票，全縣一戶一千，別的我不知道，溪北一戶一千元，前天",
                "一千元"
            ],
            [
                "晚上，在竹北下錢的時候，馬上有人跟我講．．．」、「哪有到",
                ""
            ],
            [
                "了選舉最後兩天，一方面放給鄭永金買票．．．」、「．．．省",
                ""
            ],
            [
                "一億八千九百萬不夠鄭永金買票」、「我請問大家，今天新竹縣",
                ""
            ],
            [
                "告訴人選舉，什麼時候沒有買票，哪一次沒有買票？」等語，具",
                ""
            ],
            [
                "體指摘告訴人確有買票等不實事項，傳播上開不實而足以毀損告",
                ""
            ],
            [
                "訴人名譽之事，足以生損害於告訴人及新竹縣選區之選民對於選",
                ""
            ],
            [
                "舉候選人之判斷等情。因而撤銷第一審所為科刑之判決，改判仍",
                ""
            ],
            [
                "論處上訴人意圖使候選人不當選，以演講傳播不實之事，足以生",
                ""
            ],
            [
                "損害於公眾及他人罪刑。固非無見。",
                ""
            ],
            [
                "惟查：（一）、言論自由為憲法所保障之人民基本權利，國家為",
                ""
            ],
            [
                "兼顧對個人名譽、隱私及公共利益之保護，固非不得對言論自由",
                ""
            ],
            [
                "依其傳播方式為合理之限制，刑法第三百十條第一項及第二項誹",
                ""
            ],
            [
                "謗罪即係為保護個人法益而設，然同條第三項前段所規定對誹謗",
                ""
            ],
            [
                "之事，能證明其為真實者不罰，係針對言論內容與事實相符者之",
                ""
            ],
            [
                "保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行",
                ""
            ],
            [
                "為人，必須自行證明其言論內容確屬真實，始能免於刑責，其立",
                ""
            ],
            [
                "法本旨，非為免除檢察官或自訴人於訴訟程序中，依法應負行為",
                ""
            ],
            [
                "人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務；",
                ""
            ],
            [
                "是行為人雖不能證明言論內容為真實，但依其所提證據資料，認",
                ""
            ],
            [
                "其有相當理由確信該內容為真實者，其本於該確信而為陳述，即",
                ""
            ],
            [
                "與明知係謠言或不實之事項，仍故意散布或傳播之情形不同，此",
                ""
            ],
            [
                "觀之司法院釋字第五０九號解釋自明。原判決以證人萬榮河（原",
                ""
            ],
            [
                "判決誤為蔣榮河）、林溒源及廖運福均未告知上訴人具體之買票",
                ""
            ],
            [
                "事證，上訴人並無確切證據證明告訴人有買票行為，調查站亦查",
                ""
            ],
            [
                "無事證，因認上訴人明知並無確實之證據足以證明告訴人本人有",
                ""
            ],
            [
                "買票之犯罪行為，卻仍公然以演講方式傳播告訴人確有買票之不",
                ""
            ],
            [
                "實之事，並據而為上訴人有罪之判決，無異課予指摘或傳述該事",
                ""
            ],
            [
                "項之上訴人，必須自行證明其言論內容確屬真實，要與上開解釋",
                ""
            ],
            [
                "意旨不符，顯有適用法則不當之違法。（二）、事實審法院於卷",
                ""
            ],
            [
                "內有利及不利被告之證據併陳時，如何取捨而為適合於事實之認",
                ""
            ],
            [
                "定，應詳予論列其取捨判斷之理由，否則難謂無判決理由不備之",
                ""
            ],
            [
                "違誤。證人萬榮河、林溒源及廖運福於第一審均證稱選前數日，",
                ""
            ],
            [
                "接獲選民告知買票之事後，確將其情轉告上訴人，雖彼等均供承",
                ""
            ],
            [
                "不知該等選民之確切姓名，然彼等依各該選民所述轉告上訴人之",
                ""
            ],
            [
                "具體內容為何？依彼等轉告之事實，客觀上是否足使上訴人相信",
                ""
            ],
            [
                "告訴人有買票之犯罪行為？此與上訴人公開演講傳播告訴人買票",
                ""
            ],
            [
                "之事，是否本於其確信而為陳述之待證事實之判斷，至有關係，",
                ""
            ],
            [
                "自應詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理",
                ""
            ],
            [
                "由。乃原判決未予辨明，徒據各該證人均供稱不確知陳報買票一",
                ""
            ],
            [
                "事之選民資料，推論彼等未告知上訴人關於告訴人買票之具體事",
                ""
            ],
            [
                "證，遽為不利於上訴人之判決，自有判決理由不備之可議。上訴",
                ""
            ],
            [
                "意旨執以指摘原判決不當，尚非全無理由。應認原判決有發回更",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　十　　月　二十六　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十一 　月　　六　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),780,20070213,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第780號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　顧立雄律師",
                ""
            ],
            [
                "　　　　　　王玉如律師",
                ""
            ],
            [
                "上列上訴人因被告違反選罷法等案件，不服臺灣新竹地方法院93",
                ""
            ],
            [
                "年度訴字第105號，中華民國94年5月31日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣新竹地方法院檢察署90年度選偵字第7號），提起上訴，",
                ""
            ],
            [
                "經判決後，由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○與乙○○同為臺灣省新竹縣第十",
                ""
            ],
            [
                "四屆縣長選舉候選人，詎甲○○竟基於散布於眾及使乙○○",
                ""
            ],
            [
                "不當選之意圖，於90年11月29日之競選期間內，在新竹縣竹",
                ""
            ],
            [
                "東育樂公園舉辦之公辦政見發表會場上，公然演講表示：「",
                ""
            ],
            [
                "乙○○十九年來他們家合起來選了那麼多的選舉，錢從哪裡",
                ""
            ],
            [
                "來，頭一次和萬榮河選舉、選議長，兩人買票，萬榮河被起",
                ""
            ],
            [
                "訴，他不被起訴，檢察官說乙○○買票錢是議員當選公告前",
                ""
            ],
            [
                "給的，那叫做政治獻金．．．」、「我們的地檢處，我們的",
                ""
            ],
            [
                "調查局，配合乙○○買票掩護他買票，全縣一戶一千，別的",
                ""
            ],
            [
                "我不知道，溪北一戶一千元，前天晚上，在竹北下錢的時候",
                "一千元"
            ],
            [
                "，馬上有人跟我講．．．」、「那有到了選舉最後兩天，一",
                ""
            ],
            [
                "方面放給乙○○買票，一方面來查甲○○的宗親買月餅」、",
                ""
            ],
            [
                "「省一億八千九百萬不夠乙○○買票」、「今天新竹縣乙○",
                ""
            ],
            [
                "○選舉，什麼時候沒有買票，那一次沒有買票，選議員開始",
                ""
            ],
            [
                "，甲○○那一次買票？．．．」、「二十個最壞的立法委員",
                ""
            ],
            [
                "乙○○打前幾名，竹東真的會被這個人搞衰掉，選立法委員",
                ""
            ],
            [
                "三年前，所有的政見，沒有一條實現，現在又寫一大堆來騙",
                ""
            ],
            [
                "大家，這樣的人有什麼用，我說真的，講話虛虛假假，什麼",
                ""
            ],
            [
                "壞事都做得出．．．」等語，傳述不實且足以毀損乙○○名",
                ""
            ],
            [
                "譽之事，貶損乙○○在社會上之評價且影響選民對乙○○在",
                ""
            ],
            [
                "道德操守上產生負面之質疑，足生損害於乙○○。因認被告",
                ""
            ],
            [
                "涉有公職人員選舉罷免法第92條妨害選舉及刑法第310條第1",
                ""
            ],
            [
                "項之誹謗等罪嫌云云。",
                ""
            ],
            [
                "二、按事實之認定，應憑證據，如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，以為裁判基礎；又",
                ""
            ],
            [
                "認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據。又認定犯罪事實所憑之證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內；然而無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度者，始得據為有罪之認定，倘其",
                ""
            ],
            [
                "證明尚未達到此一程度，而有合理之懷疑存在時，事實審法",
                ""
            ],
            [
                "院復已就其心證上理由予以闡述，敘明其如何無從為有罪之",
                ""
            ],
            [
                "確信，因而為無罪之判決，尚不得任意指為違法。最高法院",
                ""
            ],
            [
                "分別著有40年度台上字第86號、30年度上字第816號、76年",
                ""
            ],
            [
                "台上字第4986號判例可參。公訴人指控被告涉有上揭犯行，",
                ""
            ],
            [
                "無非係以告訴人乙○○之指述，被告坦言曾傳述告訴人乙○",
                ""
            ],
            [
                "○買票之事，且有臺灣省新竹縣選舉委員會91年11月29日新",
                ""
            ],
            [
                "竹縣竹東鎮育樂公園公辦政見發表會錄音帶及其譯文為其主",
                ""
            ],
            [
                "要論據。惟訊據被告堅決否認誹謗及有違反選舉罷免法之犯",
                ""
            ],
            [
                "行，辯稱：伊在公辦政見發表會所講的包括乙○○及其弟在",
                ""
            ],
            [
                "各種選舉買票之情形，乙○○曾被起訴，其弟即乙○○競選",
                ""
            ],
            [
                "時之總幹事並遭判刑，其所說均有所本，報章都有發表過，",
                ""
            ],
            [
                "伊無誹謗之意，祇是敘述過程而已，政見演講應整體性觀察",
                ""
            ],
            [
                "，不應斷章取義，而且這些均可受公評，不應產生寒蟬效應",
                ""
            ],
            [
                "，且當時有將乙○○買票的人、時、地都告訴調查站，他們",
                ""
            ],
            [
                "卻不去抓、而且伊所述係以疑問句，並沒有說他買票，而乙",
                ""
            ],
            [
                "○○買票的事也是確有其事，並沒有不實等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "上揭事實業據告訴人乙○○指訴綦詳，被告亦不否認於臺灣",
                ""
            ],
            [
                "省新竹縣第14屆縣長候選人90年11月29日公辦政見發表會時",
                ""
            ],
            [
                "，公然演講表示：「乙○○十九年來他們家合起來選了那麼",
                ""
            ],
            [
                "多的選舉，錢從哪裡來，頭一次和萬榮河選舉、選議長，兩",
                ""
            ],
            [
                "人買票，萬榮河被起訴，他不被起訴，檢察官說乙○○買票",
                ""
            ],
            [
                "錢是議員當選公告前給的，那叫做政治獻金．．．」、「我",
                ""
            ],
            [
                "們的地檢處，我們的調查局，配合乙○○買票掩護他買票，",
                ""
            ],
            [
                "全縣一戶一千，別的我不知道，溪北一戶一千元，前天晚上",
                "一千元"
            ],
            [
                "，在竹北下錢的時候，馬上有人跟我講．．．」、「那有到",
                ""
            ],
            [
                "了選舉最後兩天，一方面放給乙○○買票，一方面來查甲○",
                ""
            ],
            [
                "○的宗親買月餅」、「省一億八千九百萬不夠乙○○買票」",
                ""
            ],
            [
                "、「今天新竹縣乙○○選舉，什麼時候沒有買票，那一次沒",
                ""
            ],
            [
                "有買票，選議員開始，甲○○那一次買票？．．．」等語，",
                ""
            ],
            [
                "此外，並有錄音帶及其譯文在卷可佐，被告有指摘傳述有關",
                ""
            ],
            [
                "損及告訴人名譽之事，固堪認定。然：",
                ""
            ],
            [
                "１、對於所誹謗之事，能證明其為真實者，不罰。又以善意",
                ""
            ],
            [
                "發表言論，而有下列情形之一者，不罰：一、因自衛、",
                ""
            ],
            [
                "自辯或保護合法之利益者。二、公務員因職務而報告者",
                ""
            ],
            [
                "。三、對於可受公評之事，而為適當之評論者。四、對",
                ""
            ],
            [
                "於中央及地方之會議或法院或公眾集會之記事，而為適",
                ""
            ],
            [
                "當之載述者。刑法第310條第3項、第311條定有明文。",
                ""
            ],
            [
                "又按言論自由為人民之基本權利，憲法第11條有明文保",
                ""
            ],
            [
                "障，國家應給予最大限度之維護，俾其實現自我、溝通",
                ""
            ],
            [
                "意見、追求真理及監督各種政治或社會活動之功能得以",
                ""
            ],
            [
                "發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，",
                ""
            ],
            [
                "法律尚非不得對言論自由依其傳播方式為合理之限制。",
                ""
            ],
            [
                "刑法第310條第1項及第2項誹謗罪即係保護個人法益而",
                ""
            ],
            [
                "設，為防止妨礙他人之自由權利所必要，符合憲法第23",
                ""
            ],
            [
                "條規定之意旨。至刑法同條第3項前段以對誹謗之事，",
                ""
            ],
            [
                "能證明其為真實者不罰，係針對言論內容與事實相符者",
                ""
            ],
            [
                "之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹",
                ""
            ],
            [
                "謗事項之行為人，必須自行證明其言論內容確屬真實，",
                ""
            ],
            [
                "始能免於刑責。惟行為人雖不能證明言論內容為真實，",
                ""
            ],
            [
                "但依其所提證據資料，認為行為人有相當理由確信其為",
                ""
            ],
            [
                "真實者，即不能以誹謗罪之刑責相繩，此司法院大法官",
                ""
            ],
            [
                "會議著有釋字第509號解釋。依此，公職人員選舉罷法",
                ""
            ],
            [
                "第92條規定：「意圖使候選人當選或不當選，以文字、",
                ""
            ],
            [
                "圖畫、錄音、錄影、演講或他法，散佈謠言或傳播不實",
                ""
            ],
            [
                "之事，足以生損害於眾或他人者，處五年以下有期徒刑",
                ""
            ],
            [
                "」，此規定原重在行為人所傳播之事項係屬不實，有使",
                ""
            ],
            [
                "其他候選人當選或不當選之意圖，是行為人自須具有散",
                ""
            ],
            [
                "布不實事項而使他人不當選之意圖，且本於「實質之惡",
                ""
            ],
            [
                "意」散布捏造之語或虛構之事，始克該當該條之罪，而",
                ""
            ],
            [
                "倘行為人合理確信其所散佈或傳播之事實為真實，或對",
                ""
            ],
            [
                "於傳播之言論所提出之出處並非無據或出於虛構，則縱",
                ""
            ],
            [
                "行為人未經確切查證，亦難率認行為人有傳播不實之事",
                ""
            ],
            [
                "之故意，而逕以該罪相繩，合先敘明。",
                ""
            ],
            [
                "２、證人萬榮河於原審結稱：「七十九年二月份，我當選新",
                ""
            ],
            [
                "竹縣第十三屆縣議會議員，當時乙○○也有參選他也當",
                ""
            ],
            [
                "選，當時我被推選出來要選議長，乙○○他是另外一組",
                ""
            ],
            [
                "的議長候選人…」、「當初乙○○說是在事前即選議員",
                ""
            ],
            [
                "期間，他送給可能當選的人一個人一百萬，所以說是政",
                ""
            ],
            [
                "治獻金。」、「 (被告甲○○當時職務？)也是縣議員",
                ""
            ],
            [
                "。」、「當時他對這件事的整個過程也很瞭解。」、「",
                ""
            ],
            [
                "(有無告訴他有關乙○○給議員款項的事情？)我有說，",
                ""
            ],
            [
                "他也有聽說。因為我跟他都沒有收到乙○○的一百萬，",
                ""
            ],
            [
                "他問我要不要出來拼拼看。」，「 (有無告訴過甲○○",
                ""
            ],
            [
                "任何你聽到有關乙○○就縣長 (90年)選舉賄選的事情",
                ""
            ],
            [
                "？) 有。因為甲○○和乙○○競選期間，當時我住在竹",
                ""
            ],
            [
                "東鎮二重埔，也是新竹縣的選區，我當時是甲○○的支",
                ""
            ],
            [
                "持者，我幫他站台，我是他的死忠，後來二重里賄聲賄",
                ""
            ],
            [
                "影，我就打電話給調查局，調查員來我家問我那裡有買",
                ""
            ],
            [
                "票，我說你自己去抓我沒有辦法查，我有和甲○○講這",
                ""
            ],
            [
                "個經過，結果調查局查了不了了之。」、「 (你聽到的",
                ""
            ],
            [
                "消息是溪北還是溪南在下錢？)是溪南，因為我住竹東",
                ""
            ],
            [
                "。」、「 (當時有無告訴甲○○溪北已經下了一千塊？",
                ""
            ],
            [
                ")我聽到的所有消息我都跟他講。竹北、竹東、湖口等",
                ""
            ],
            [
                "都有買。」 (見原審卷第38頁、第39頁、第42頁、第",
                ""
            ],
            [
                "48頁、第49頁)；證人黃政枝於原審中結稱：「 (剛剛",
                ""
            ],
            [
                "被告說你當時跟他講買票 (86年縣長選舉)的就是乙○",
                ""
            ],
            [
                "○，你是否有說過？)是。」、「 (有無到民進黨中央",
                ""
            ],
            [
                "黨部開記者會說明這件事情？)有，我本來忘了，他剛",
                ""
            ],
            [
                "剛提到我就想起來了，有這件事情。」 (見原審卷第",
                ""
            ],
            [
                "37頁)；證人林溒源於原審結稱：「 (90年縣長選舉)",
                ""
            ],
            [
                "選舉投票的五、六天前，有六家地區的人打電話來，說",
                ""
            ],
            [
                "乙○○有在六家地區的村里有買票的行為。」、「我有",
                ""
            ],
            [
                "問他的名字，但是他不肯講，就是講有這樣的情形，要",
                ""
            ],
            [
                "我們處理，我就把接到電話的這個事實向甲○○講。」",
                ""
            ],
            [
                "(見原審卷第52頁)；證人廖運福於原審結稱：「 (90",
                ""
            ],
            [
                "年縣長選舉)說乙○○在買票，一票壹仟塊，我有打電",
                "壹仟塊"
            ],
            [
                "話給甲○○，說乙○○在買票，你要不要買，不買會落",
                ""
            ],
            [
                "選喔。」、「 (你跟甲○○講之後，甲○○怎麼跟你講",
                ""
            ],
            [
                "？)他說『知道、知道』，他叫我報警，我說報派出所",
                ""
            ],
            [
                "沒有用，因為沒有檢察官進駐，希望以後選舉有檢察官",
                ""
            ],
            [
                "進駐派出所。」 (見原審卷第58頁)，查由上諸證人",
                ""
            ],
            [
                "所述，參互以觀，可見於乙○○歷次諸多選舉中，被告",
                ""
            ],
            [
                "均曾接獲其有買票之訊息，則其於上該公辦政見會中為",
                ""
            ],
            [
                "上揭言語，實有所本，已非全然虛妄。",
                ""
            ],
            [
                "３、而86年11月15日告訴人乙○○競選新竹縣長時，其樁腳",
                ""
            ],
            [
                "傅清任、告訴人之胞弟鄭永堂及樁腳鄭弈財等涉嫌賄選",
                ""
            ],
            [
                "，遭臺灣新竹地方法院檢察署查獲並提起公訴，除傅清",
                ""
            ],
            [
                "任起訴後死亡外，鄭永堂、鄭弈財則經判處罪刑在案，",
                ""
            ],
            [
                "有臺灣新竹地方法院87年訴字第249號、同院87年訴字",
                ""
            ],
            [
                "第16號、本院上更字第546號刑事判決存卷可佐。雖",
                ""
            ],
            [
                "告訴人乙○○未遭起訴判刑，然告訴人陣營涉及賄選情",
                ""
            ],
            [
                "事，確屬事實。查賄選乃係以金錢等利益賄賂選舉權人",
                ""
            ],
            [
                "，以求達到使某特定候選人當選之目的，是其通常動輒",
                ""
            ],
            [
                "需投入大量之金錢成本，並有賴該特定候選人陣營事先",
                ""
            ],
            [
                "詳為佈署規劃、組織動員，始克為功。衡諸一般經驗法",
                ""
            ],
            [
                "則，倘某特定候選人之助選人員經查獲有賄選行為，通",
                ""
            ],
            [
                "常即有合理之懷疑足認其賄選行為係出於候選人之授意",
                ""
            ],
            [
                "，或謂該候選人按理應該知悉。今告訴人陣營之助選人",
                ""
            ],
            [
                "員被查獲有賄選情事，客觀上即有合理懷疑足認該候選",
                ""
            ],
            [
                "人有進行賄選之嫌，至於渠是否因其助選員等之賄選犯",
                ""
            ],
            [
                "行致同遭起訴判決有罪，則繫於客觀證據蒐證保全是否",
                ""
            ],
            [
                "齊備，是縱候選人因證據不足而未遭起訴並判決有罪，",
                ""
            ],
            [
                "尚無從逕因此推翻渠參與其事之可能性，殊更不得僅以",
                ""
            ],
            [
                "該候選人未遭判決有罪，即謂他人不得指摘其涉嫌賄選",
                ""
            ],
            [
                "之行為，否則無異於要求報導或評論賄選情事者，必須",
                ""
            ],
            [
                "以該候選人遭刑事判決有罪確定為前提，此實剝奪選民",
                ""
            ],
            [
                "知的權利。據此，益見被告為上開言語，乃有所憑，並",
                ""
            ],
            [
                "非偏聽上開諸證人之訊息即惡意指摘損害告訴人名譽之",
                ""
            ],
            [
                "事。",
                ""
            ],
            [
                "４、尤有甚者，告訴人乙○○於83年1月選舉縣議員之期間",
                ""
            ],
            [
                "，為請求支持連任議長，涉嫌於新竹縣各縣議員之住處",
                ""
            ],
            [
                "，交付楊敬賜、雲天寶及其他不詳姓名之縣議員各100",
                ""
            ],
            [
                "萬元賄款，要求渠等投票支持伊當選，楊、雲二人於收",
                "萬元"
            ],
            [
                "受100萬元賄款後，亦允投票支持鄭某當選，乙○○共",
                "100萬元"
            ],
            [
                "交付「前金」2000多萬元；又於同年2月5日，縣議員公",
                "2000多萬元"
            ],
            [
                "告當選後，縣議員已有選舉正、副議長之權，告訴人乙",
                ""
            ],
            [
                "○○為請求支持連任，涉嫌在縣議員宣誓就職前，交付",
                ""
            ],
            [
                "有選舉權之不詳姓名之縣議員多人，每人200萬元，共",
                "200萬元"
            ],
            [
                "交付「後謝」3000多萬元，請求於83年3月1日，選舉正",
                "3000多萬元"
            ],
            [
                "、副議長時，投票支持其連任，新竹地方法院檢察署因",
                ""
            ],
            [
                "認告訴人乙○○涉有投票行賄罪嫌，而依法提起公訴，",
                ""
            ],
            [
                "有新竹地方法院檢察署83年偵字第3563號、第3564號、",
                ""
            ],
            [
                "第3565號、第3566號、第3264號起訴書在卷可佐。嗣經",
                ""
            ],
            [
                "法院判處無罪確定，而於該次判決，法院認定：檢察官",
                ""
            ],
            [
                "雖指於83年1月選舉縣議員之期間，乙○○為請求支持",
                ""
            ],
            [
                "連任議長，乃於新竹縣各縣議員之住處，交付楊敬賜、",
                ""
            ],
            [
                "雲天寶及其他不詳姓名之縣議員各1百萬元賄款，要求",
                "1百萬元"
            ],
            [
                "其等投票支持伊當選之行為，然查楊敬賜、雲天寶，係",
                ""
            ],
            [
                "於83年2月5日，始由新竹縣選舉委員會公告縣議員當選",
                ""
            ],
            [
                "，在此之前，彼等既無正副議長之選舉權，亦無被選舉",
                ""
            ],
            [
                "權，已如前述，被告（指乙○○）縱有檢察官所指施以",
                ""
            ],
            [
                "賄賂情事，然檢察官所指犯罪時間係83年1月間楊敬賜",
                ""
            ],
            [
                "、雲天寶等人尚未經公告當選為議員，因彼等尚無選舉",
                ""
            ],
            [
                "權，被告所為究與刑法之投票行賄罪之構成要件不符，",
                ""
            ],
            [
                "被告此部分之行為應屬不罰（見本院83年度上訴字第71",
                ""
            ],
            [
                "39號判決），亦即告訴人乙○○確因上開事件而遭檢察",
                ""
            ],
            [
                "官提起公訴，而法院認定的無罪理由之一，亦有如被告",
                ""
            ],
            [
                "所言係因買票錢是議員當選公告前給的，那叫做政治獻",
                ""
            ],
            [
                "金，則顯見被告已經合理查證，亦確有其事，符合善意",
                ""
            ],
            [
                "之意涵。而前述「錢從那裡來」一語，應屬疑問句，目",
                ""
            ],
            [
                "的乃請聽講者自行依常情及臺灣之選舉實情判斷之。又",
                ""
            ],
            [
                "核被告於此次演講中，緊接上述言論道：「法律上有一",
                ""
            ],
            [
                "條叫期約賄選」，足見被告係針對乙○○不被起訴、被",
                ""
            ],
            [
                "判無罪，而所稱買票錢是議員當選公告前給的，那叫做",
                ""
            ],
            [
                "政治獻金一情，發表個人之法律見解，並訴諸於社會大",
                ""
            ],
            [
                "眾之評論，應屬可受公評之事，可認係出於政治性之評",
                ""
            ],
            [
                "論，更難謂被告有傳播不實之事之故意。",
                ""
            ],
            [
                "５、綜上事證，足證關於被告90年11月29日之演講內容涉及",
                ""
            ],
            [
                "告訴人乙○○包括其競選團隊涉嫌賄選乙節，或經檢察",
                ""
            ],
            [
                "官提起公訴，或經法院判決有罪，或經證人萬榮河、黃",
                ""
            ],
            [
                "政枝、林溒源與廖運福等人詳為指證，表示渠等確曾提",
                ""
            ],
            [
                "供乙○○涉嫌賄選之相關訊息予被告，是被告基於前述",
                ""
            ],
            [
                "事證，合理懷疑告訴人乙○○涉嫌買票，並基於合理之",
                ""
            ],
            [
                "確信而於政見發表會上公開演講，自非散佈或傳播「",
                ""
            ],
            [
                "造之語」或「虛搆之事」，顯然欠缺傳播不實事項之惡",
                ""
            ],
            [
                "意，揆諸前開說明，被告殊無構成公職人員選舉罷免法",
                ""
            ],
            [
                "第92條之罪，至為灼然。",
                ""
            ],
            [
                "被告另亦不否認於演講中供稱：「20個最壞的立法委員乙○",
                ""
            ],
            [
                "○打前幾名，竹東真的會被這個人搞衰掉，選立法委員3年",
                ""
            ],
            [
                "前，所有的政見，沒有一條實現，現在又寫一大堆來騙大家",
                ""
            ],
            [
                "，這樣的人有什麼用，我說真的，講話虛虛假假，什麼壞事",
                ""
            ],
            [
                "都做得出來．．．」等語，此並有該錄音帶及譯文在卷可佐",
                ""
            ],
            [
                "。查被告上開話語係引述自「全國監督立法院行動聯盟」所",
                ""
            ],
            [
                "提供之資料等情，除於本段話語之前已明確指出「還有全國",
                ""
            ],
            [
                "監督立法院的聯盟提出來」可參外，亦並有被告提出之剪報",
                ""
            ],
            [
                "資料1份在卷可證（見原審卷第88頁），則被告上述不利",
                ""
            ],
            [
                "於告訴人之言論，即並非來自被告所虛構或捏造，而係本於",
                ""
            ],
            [
                "其他較為客觀之第三者所做之評價，且監督聯盟之此項報告",
                ""
            ],
            [
                "，亦為報章媒體所刊載報導（如前剪報資料），已為多數不",
                ""
            ],
            [
                "特定之選民所知悉，被告在政見發表會上予以引述，應無散",
                ""
            ],
            [
                "布謠言或傳播不實之事之情。又我國實務就言論自由部分，",
                ""
            ],
            [
                "採真正惡意原則，且選舉時政治性之評論應受憲法言論自由",
                ""
            ],
            [
                "最大限度之保障，均如前述，既然被告之前開指稱均係出處",
                ""
            ],
            [
                "有據，且信賴該專業團體所為之調查報告而於政見發表會上",
                ""
            ],
            [
                "加以引述其內容，在被告主觀上已盡合理查證之義務，已無",
                ""
            ],
            [
                "真正惡意，要屬善意，縱此一監督聯盟之報告內容有誤或不",
                ""
            ],
            [
                "真實，亦屬公布該報告之團體之責任，而非轉而要求被告應",
                ""
            ],
            [
                "再進一步查證此一專業監督團體所為之報告。至於被告根據",
                ""
            ],
            [
                "相關評鑑報告，推論告訴人擔任公職期間之能力不佳、不信",
                ""
            ],
            [
                "守承諾，即屬被告對於此事件之意見表達或對於告訴人之政",
                ""
            ],
            [
                "治性評論，參以告訴人當時已是擔任立法委員之政治性公眾",
                ""
            ],
            [
                "人物，現又參與縣長之競選，理當受全民之監督，被告引述",
                ""
            ],
            [
                "監督團體之評鑑報告，因而對於告訴人之能力或操守有所質",
                ""
            ],
            [
                "疑，且候選人個人之能力及操守問題乃選民應予認知之重要",
                ""
            ],
            [
                "部分，尚非純屬私德而與公共利益無關之事項，應屬對於可",
                ""
            ],
            [
                "受公評之事，縱使被告所為係對告訴人負面之評價，惟該評",
                ""
            ],
            [
                "論性質之言語，既係屬被告本於上開報紙報導甚至是專業的",
                ""
            ],
            [
                "監督團體所提之事情所為之評論，縱屬誇大而煽情，仍應為",
                ""
            ],
            [
                "民主法治國家中所必需容忍並給予制度性保護之言論，至其",
                ""
            ],
            [
                "發表言論之後果如何，則應交由言論之自由市場機制決定，",
                ""
            ],
            [
                "要非國家權力所應介入，故被告此部分行為亦應認不成立公",
                ""
            ],
            [
                "職人員選舉罷免法第92條或刑法上誹謗罪之刑責。",
                ""
            ],
            [
                "綜上，被告所為，尚與公職人員選舉罷免法第92條妨害選舉",
                ""
            ],
            [
                "及刑法第310條第1項之誹謗罪有間。此外，又復查無其他積",
                ""
            ],
            [
                "極證據足證被告有公訴人所指之犯行，依首揭判例意旨，被",
                ""
            ],
            [
                "告犯罪應屬不能證明，原審未為詳究，遽論處被告罪刑，殊",
                ""
            ],
            [
                "有未洽，被告上訴否認犯罪，應認有理由，檢察官上訴意旨",
                ""
            ],
            [
                "指摘原判決不另為無罪諭知部分不當，則為無理由，自應由",
                ""
            ],
            [
                "本院將原判決撤銷，改諭知被告無罪，庶免冤抑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴俊雄到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　13　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十六庭  審判長法　官  葉騰瑞",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  吳鴻章",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  楊貴雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林淑貞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,2948,20070531": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第二九四八號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院中華民國九十六年二月十三日第二審更審判決（九十五年上",
                ""
            ],
            [
                "更字第七八０號，起訴案號：台灣新竹地方法院檢察署九十年",
                ""
            ],
            [
                "度選偵字第七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○與告訴人鄭永金同為台",
                ""
            ],
            [
                "灣省新竹縣第十四屆縣長選舉候選人，詎被告竟基於散布於眾及",
                ""
            ],
            [
                "使鄭永金不當選之意圖，於民國九十年十一月二十九日之競選期",
                ""
            ],
            [
                "間內，在新竹縣竹東育樂公園舉辦之公辦政見發表會場上，公然",
                ""
            ],
            [
                "演講表示：「鄭永金十九年來他們家合起來選了那麼多的選舉，",
                ""
            ],
            [
                "錢從哪裡來，頭一次和萬榮河選舉、選議長，兩人買票，萬榮河",
                ""
            ],
            [
                "被起訴，他不被起訴，檢察官說鄭永金買票錢是議員當選公告前",
                ""
            ],
            [
                "給的，那叫做政治獻金……」、「我們的地檢處，我們的調查局",
                ""
            ],
            [
                "，配合鄭永金買票掩護他買票，全縣一戶一千，別的我不知道，",
                ""
            ],
            [
                "溪北一戶一千元，前天晚上，在竹北下錢的時候，馬上有人跟我",
                "一千元"
            ],
            [
                "講……」、「那有到了選舉最後兩天，一方面放給鄭永金買票，",
                ""
            ],
            [
                "一方面來查甲○○的宗親買月餅」、「省一億八千九百萬不夠鄭",
                ""
            ],
            [
                "永金買票」、「今天新竹縣鄭永金選舉，什麼時候沒有買票，那",
                ""
            ],
            [
                "一次沒有買票，選議員開始，甲○○那一次買票？……」、「二",
                ""
            ],
            [
                "十個最壞的立法委員鄭永金打前幾名，竹東真的會被這個人搞衰",
                ""
            ],
            [
                "掉，選立法委員三年前，所有的政見，沒有一條實現，現在又寫",
                ""
            ],
            [
                "一大堆來騙大家，這樣的人有什麼用，我說真的，講話虛虛假假",
                ""
            ],
            [
                "，什麼壞事都做得出……」等語。傳述不實且足以毀損鄭永金名",
                ""
            ],
            [
                "譽之事，貶損鄭永金在社會上之評價且影響選民對鄭永金在道德",
                ""
            ],
            [
                "操守上產生負面之質疑，足生損害於鄭永金。因認被告一行為觸",
                ""
            ],
            [
                "犯公職人員選舉罷免法第九十二條妨害選舉及刑法第三百十條第",
                ""
            ],
            [
                "一項之誹謗等罪嫌云云。惟經審理結果，認被告之犯罪，尚屬不",
                ""
            ],
            [
                "能證明，因而撤銷第一審論處被告意圖使候選人不當選，以演講",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾及他人罪刑之判決，改判諭知",
                ""
            ],
            [
                "其無罪。固非無見。",
                ""
            ],
            [
                "惟查：、第一審檢察官起訴事實，指訴被告於九十年十一月十",
                ""
            ],
            [
                "九日及同年月二十九日，兩度在政見發表會上誹謗鄭永金，意圖",
                ""
            ],
            [
                "使鄭永金不當選等情，乃原判決僅就九十年十一月二十九日部分",
                ""
            ],
            [
                "論述不成立犯罪之理由，但對同年十一月十九日部分之事實是否",
                ""
            ],
            [
                "成立犯罪，悉未審究及說明，自有已受請求事項未予判決之違法",
                ""
            ],
            [
                "。、審理事實之法院，對於案內與待證事實有重要關係，而屬",
                ""
            ],
            [
                "依法應予調查之證據，如未依法調查或雖已調查而未調查明白，",
                ""
            ],
            [
                "即與證據未經調查無異，如率行判決，其判決當然為違背法令。",
                ""
            ],
            [
                "又證據之證明力，固屬於法院判斷之自由，但不得違背經驗法則",
                ""
            ],
            [
                "，如其判斷仍存有疑竇，則在應予調查之證據究明釐清前，尚難",
                ""
            ],
            [
                "遽採為被告有利或不利之認定。司法院釋字第五０九號解釋意旨",
                ""
            ],
            [
                "稱：「……刑法第三百十條第一項及第二項誹謗罪即係保護個人",
                ""
            ],
            [
                "法益而設，為防止妨礙他人之自由權利所必要，符合憲法第二十",
                ""
            ],
            [
                "三條規定之意旨。至刑法同條第三項前段以對誹謗之事，能證明",
                ""
            ],
            [
                "其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以",
                ""
            ],
            [
                "限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自",
                ""
            ],
            [
                "行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證",
                ""
            ],
            [
                "明言論內容為真實，但依其所提證據資料，認為行為人有相當理",
                ""
            ],
            [
                "由確信其為真實者，即不能以誹謗罪之刑責相繩……」。原判決",
                ""
            ],
            [
                "既謂被告甲○○不否認於前開公辦政見會上確曾公然演講表示：",
                ""
            ],
            [
                "「我們的地檢處，我們的調查局，配合鄭永金買票，掩護他買票",
                ""
            ],
            [
                "。全縣一戶一千，別的我不知道，溪北一戶一千元，前天晚上，",
                "一千元"
            ],
            [
                "在竹北下錢的時候，馬上有人跟我講……」、「那有到了選舉最",
                ""
            ],
            [
                "後兩天，一方面放給鄭永金買票，一方面來查甲○○的宗親買月",
                ""
            ],
            [
                "餅」、「省一億八千九百萬不夠鄭永金買票」、「今天新竹縣鄭",
                ""
            ],
            [
                "永金選舉，什麼時候沒有買票，那一次沒有買票，選議員開始，",
                ""
            ],
            [
                "甲○○那一次買票？」等語。因認被告確有上開指摘傳述有關損",
                ""
            ],
            [
                "及告訴人名譽，直指告訴人買票之情事明確。但依原判決理由欄",
                ""
            ],
            [
                "所載，被告所辯告訴人買票之消息來源，均係其支持者之轉述，",
                ""
            ],
            [
                "其中證人萬榮河曾與告訴人同時競選新竹縣議會議長失利，所述",
                ""
            ],
            [
                "難免有偏頗之虞；又證人萬榮和等證述告訴人買票之內容，均係",
                ""
            ],
            [
                "「聽聞」不具名之人士指稱告訴人買票云云，並非彼等親身經歷",
                ""
            ],
            [
                "見聞之陳述，且無提出有關告訴人買票時、地、對象等事證；而",
                ""
            ],
            [
                "被告復未說明其經由何項求證，讓其足以有相當理由合理懷疑告",
                ""
            ],
            [
                "訴人買票賄選之情事，即於公辦政見發表會場上，為上開言論，",
                ""
            ],
            [
                "直指告訴人買票賄選。此能否謂上訴人有相當理由確信其得自支",
                ""
            ],
            [
                "持者轉述告訴人買票賄選之傳聞為真實，並無故意誇大、虛構而",
                ""
            ],
            [
                "公然傳述，以貶損告訴人之人格，影響選民對告訴人道德操守之",
                ""
            ],
            [
                "質疑及評價？亦無使同為候選人之告訴人不當選之意圖？尚非無",
                ""
            ],
            [
                "疑。原審未詳加勾稽釐清，遽認被告上開語言「乃有所憑」，並",
                ""
            ],
            [
                "非惡意指摘，而為被告有利之認定，尚嫌速斷。檢察官上訴意旨",
                ""
            ],
            [
                "指摘原判決不當，非無理由，應認被告被訴涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條罪嫌部分仍有撤銷發回更審之原因。至被告被訴",
                ""
            ],
            [
                "涉犯刑法第三百十條第一項罪嫌部分，基於審判不可分之原則，",
                ""
            ],
            [
                "併予發回更審。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　五　　月　三十一　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  池　啟　明",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(二),400,20071024,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第400號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　顧立雄律師",
                ""
            ],
            [
                "　　　　　　許慧如律師",
                ""
            ],
            [
                "上列上訴人，因被告違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "新竹地方法院93年度訴字第105號，中華民國94年5月31日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣新竹地方法院檢察署90年度選偵字第7 號",
                ""
            ],
            [
                "），提起上訴，經本院判決後，由最高法院第二次發回更審，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以演講傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑肆月，如易科罰金，以銀元參佰元即",
                ""
            ],
            [
                "新台幣玖佰元折算壹日，褫奪公權壹年。減為有期徒刑貳月，如",
                ""
            ],
            [
                "易科罰金，以銀元參佰元即新台幣玖佰元折算壹日，褫奪公權壹",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與丁○○同為臺灣省新竹縣第14屆縣長候選人，二人",
                ""
            ],
            [
                "互為競選對手，甲○○抽籤號次為1號、丁○○為2號（投票",
                ""
            ],
            [
                "日為90年12月1 日）。甲○○明知丁○○從未因賄選買票案",
                ""
            ],
            [
                "件經法院判決有罪，竟基於意圖散布於眾及使丁○○不當選",
                ""
            ],
            [
                "之意圖，於民國（下同）90年11月29日縣市長競選期間，在",
                ""
            ],
            [
                "新竹縣竹東鎮竹東育樂公園舉辦之公辦政見發表會場之公共",
                ""
            ],
            [
                "場所，當眾公然接續以客家話宣稱：「我們的地檢署，我們",
                ""
            ],
            [
                "的調查局，配合丁○○買票掩護他買票，全縣1戶1千，別的",
                ""
            ],
            [
                "我不知道，溪北1戶1千元，前天晚上，在竹北下錢的時候，",
                "1千元"
            ],
            [
                "馬上有人跟我講」、「哪有到了選舉最後兩天，一方面放給",
                ""
            ],
            [
                "丁○○買票，一方面來查甲○○的宗親買月餅」、「省1億8",
                ""
            ],
            [
                "千9 百萬不夠丁○○買票」、「我請問大家，今天新竹縣丁",
                ""
            ],
            [
                "○○選舉，什麼時候沒有買票，哪一次沒有買票，選議員開",
                ""
            ],
            [
                "始，甲○○哪一次買票？」等語，具體指摘丁○○確有買票",
                ""
            ],
            [
                "之不實事項，傳播上開不實而足以毀損丁○○名譽之事，足",
                ""
            ],
            [
                "生損害於丁○○及新竹縣選區選民對於選舉候選人之判斷。",
                ""
            ],
            [
                "二、案經丁○○訴由臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）甲○○，固坦承其有於上開",
                ""
            ],
            [
                "時地，發表上開言論情事，惟矢口否認有上開犯行，並先後",
                ""
            ],
            [
                "辯稱：檢察官係斷章取義而起訴，其就指稱丁○○買票事宜",
                ""
            ],
            [
                "，有以電話告知調查站主任，該站未積極偵辦。告訴人參選",
                ""
            ],
            [
                "多次，其椿腳與胞弟曾因買票賄選而遭起訴或判刑，被告所",
                ""
            ],
            [
                "指稱告訴人有賄選，係有所本云云。惟查：",
                ""
            ],
            [
                "(一)被告甲○○確有於前揭時地發表告訴人丁○○有關該次選舉",
                ""
            ],
            [
                "買票言論等情，業據告訴人於偵查、原審及本院指訴在卷，",
                ""
            ],
            [
                "並有臺灣省新竹縣選舉委員會90年11月29日新竹縣竹東鎮竹",
                ""
            ],
            [
                "東育樂公園公辦政見發表會錄音帶及譯文在卷可稽，該錄音",
                ""
            ],
            [
                "譯文復為被告、選任辯護人所是認（原審卷一第184、188頁",
                ""
            ],
            [
                "），且經原審勘驗錄音帶及譯文內容無訛（原審卷一第 149",
                ""
            ],
            [
                "至161頁、卷二第147、148頁），此部分情事，洵堪認定。",
                ""
            ],
            [
                "(二)按，對於所誹謗之事，能證明其為真實者，不罰。又以善意",
                ""
            ],
            [
                "發表言論，而有下列情形之一者，不罰：一、因自衛、自辯",
                ""
            ],
            [
                "或保護合法之利益者。二、公務員因職務而報告者。三、對",
                ""
            ],
            [
                "於可受公評之事，而為適當之評論者。四、對於中央及地方",
                ""
            ],
            [
                "之會議或法院或公眾集會之記事，而為適當之載述者。刑法",
                ""
            ],
            [
                "第310條第3 項、第311條，定有明文。茲被告以前詞置辯，",
                ""
            ],
            [
                "是本件爭點在於被告上開話語是否為不實事項，且係出於「",
                ""
            ],
            [
                "真實惡意」，及被告上開言論是否符合刑法第310條第3項前",
                ""
            ],
            [
                "段（即對於所誹謗之事，能證明其為真實者，不罰）的免責",
                ""
            ],
            [
                "條件及刑法第311條第3款（即以善意發表，對於可受公評之",
                ""
            ],
            [
                "事，而為適當之評論者，不罰。）之免責要件。茲按，憲法",
                ""
            ],
            [
                "第11條規定，人民之言論自由應予保障，鑑於言論自由有實",
                ""
            ],
            [
                "現自我、溝通意見、追求真理、滿足人民知的權利，形成公",
                ""
            ],
            [
                "意，促進各種合理的政治及社會活動之功能，乃維持民主多",
                ""
            ],
            [
                "元社會正常發展不可或缺之機制，國家應給予最大限度之保",
                ""
            ],
            [
                "障。惟為保護個人名譽、隱私等法益及維護公共利益，國家",
                ""
            ],
            [
                "對言論自由尚非不得依其傳播方式為適當限制（大法官會議",
                ""
            ],
            [
                "釋字第509 號解釋參照）。再按，發表意見與陳述事實不同",
                ""
            ],
            [
                "，意見為主觀之價值判斷，無所謂真實與否，在民主多元社",
                ""
            ],
            [
                "會各種價值判斷皆應容許，不應有何者正確或何者錯誤而運",
                ""
            ],
            [
                "用公權力加以鼓勵或禁制之現象，僅能經由言論之自由市場",
                ""
            ],
            [
                "機制，使真理愈辯愈明而達去蕪存菁之效果，對於可受公評",
                ""
            ],
            [
                "之事項，縱然以不留餘地或尖酸刻薄之語言文字予以批評，",
                ""
            ],
            [
                "亦應認為仍受憲法之保障，蓋維護言論自由即所以促進政治",
                ""
            ],
            [
                "民主及社會之健全發展，與個人名譽可能遭受之損失兩相衡",
                ""
            ],
            [
                "量，顯然有較高價值；其中，有關「政治性之評論」，尤其",
                ""
            ],
            [
                "是競選期間政治性之評論，於民主政治之健全發展尤具關鍵",
                ""
            ],
            [
                "之重要性，為確保資訊之流通以作為選民選賢與能之判斷依",
                ""
            ],
            [
                "據，國家權力尤不宜介入此一政治性評論領域中，而為正確",
                ""
            ],
            [
                "與否之審查，以免引發「寒蟬效應」，使國民於發表言論前",
                ""
            ],
            [
                "陷於自我檢察之恐懼，是關於政治之評論應給予最高標準之",
                ""
            ],
            [
                "言論自由保障，此為近代民主國家顛撲不破之價值。但陳述",
                ""
            ],
            [
                "事實與發表意見仍有差異，因事實本身有真實與否的問題，",
                ""
            ],
            [
                "雖事實陳述與意見發表兩者在概念上偶有流動，有時難期其",
                ""
            ],
            [
                "涇渭分明，若意見係以某項事實為基礎或於發表言論之過程",
                ""
            ],
            [
                "中夾論夾敘，將事實敘述與評論混為一談時，在評價言論自",
                ""
            ],
            [
                "由與保障個人名譽及公平選舉之公共利益之考量上，即應考",
                ""
            ],
            [
                "慮事實之真偽問題，以判斷行為人是否具有「實質之惡意」",
                ""
            ],
            [
                "，而得以刑事制裁相繩。",
                ""
            ],
            [
                "(三)被告於政見會上稱：「我們的地檢署，我們的調查局，配合",
                ""
            ],
            [
                "丁○○買票掩護他買票，全縣1戶1千，別的我不知道，溪北",
                ""
            ],
            [
                "1戶1千元，前天晚上，在竹北下錢的時候，馬上有人跟我講",
                "1千元"
            ],
            [
                "」、「哪有到了選舉最後兩天，一方面放給丁○○買票，一",
                ""
            ],
            [
                "方面來查甲○○的宗親買月餅」、「省1億8千9 百萬不夠丁",
                ""
            ],
            [
                "○○買票」等語部分：",
                ""
            ],
            [
                "1.觀其前後言論內容，均係意指告訴人在新竹地區有買票行為",
                ""
            ],
            [
                "。雖被告於演講時緊接稱：「我把這個人、地、時間全部交",
                ""
            ],
            [
                "調查局的主任」等語，且經證人萬榮河、林溒源及廖運福於",
                ""
            ],
            [
                "原審先後證稱：確有於選舉前幾天接到選民告知買票之事，",
                ""
            ],
            [
                "有將此情告知調查站及被告等情。但經本院前審函請法務部",
                ""
            ],
            [
                "新竹縣調查站查詢結果，該局以95年7月19日新肅字第09500",
                ""
            ],
            [
                "015500函覆以：「並無甲○○、黃政枝、黃榮海交付之相關",
                ""
            ],
            [
                "證物」，並說明：「新竹縣第14屆縣長選舉時，黃政枝、黃",
                ""
            ],
            [
                "榮海並未到本站檢舉任何賄選案件；甲○○曾於90年11月27",
                ""
            ],
            [
                "日23時20分以電話向本站主任述稱：丁○○於竹北市、關西",
                ""
            ],
            [
                "鎮買票情形，經外勤據點查證並未發現丁○○賄選事證」（",
                ""
            ],
            [
                "本院上訴卷96頁）。",
                ""
            ],
            [
                "2.依證人萬榮河於原審證稱：有選民告知買票之事，但不知道",
                ""
            ],
            [
                "名字，亦無證據云云（原審卷二第42、45頁）；林溒源證稱",
                ""
            ],
            [
                "：有接到竹北等地區有關丁○○賄選之電話，但打電話來的",
                ""
            ],
            [
                "人不願講名字等語（原審卷二第51至55頁）；證人廖運福證",
                ""
            ],
            [
                "稱：有接到里民來電稱收到錢，有的說1戶2千，有的說1戶1",
                ""
            ],
            [
                "千，至里民姓名，已事隔多年，怎會記住等語（原審卷二第",
                ""
            ],
            [
                "58、59頁），可見證人萬榮河等三人均未告知被告該次選舉",
                ""
            ],
            [
                "，告訴人具體買票之事證，被告亦無確切證據可證明告訴人",
                ""
            ],
            [
                "有買票行為，而新竹縣調查站復查無買票之具體事證，均甚",
                ""
            ],
            [
                "明灼。",
                ""
            ],
            [
                "3.再依證人丙○○、戊○○、乙○○於本院更二審時到庭所證",
                ""
            ],
            [
                "內容（參見本院更二審卷82至87頁），亦乏具體買票內容之",
                ""
            ],
            [
                "證稱，綜上各情，足見被告上開指稱告訴人有買票情節，並",
                ""
            ],
            [
                "無積極證據提出，亦無客觀佐證可憑，則被告所演講之上開",
                ""
            ],
            [
                "內容，具體指摘告訴人有買票行為，核其性質要屬「事實之",
                ""
            ],
            [
                "陳述」，而非評論。被告既明知並無確實之證據足以證明告",
                ""
            ],
            [
                "訴人本人有買票之犯罪行為，卻仍於政見發表會上，公然以",
                ""
            ],
            [
                "演講方式指摘告訴人確有買票不實之事，並加以傳播，顯係",
                ""
            ],
            [
                "意圖以此不實事項混淆選民之視聽，以達使告訴人不當選之",
                ""
            ],
            [
                "結果，具有「實質之惡意」，至為灼然。",
                ""
            ],
            [
                "(四)被告於演講中稱：「我請問大家，今天新竹縣丁○○選舉，",
                ""
            ],
            [
                "什麼時候沒有買票，哪一次沒有買票，選議員開始，甲○○",
                ""
            ],
            [
                "哪一次買票？」等語部分：",
                ""
            ],
            [
                "1.被告此段言論，雖以「我請問大家，今天新竹縣丁○○選舉",
                ""
            ],
            [
                "，什麼時候沒有買票，哪一次沒有買票」之疑問句方式表達",
                ""
            ],
            [
                "，但就整體語意觀之，係具體指明告訴人每次選舉均有買票",
                ""
            ],
            [
                "之犯罪行為無訛。而告訴人未因賄選買票行為，經法院判決",
                ""
            ],
            [
                "有罪之紀錄等情，有被告全國前案紀錄表在卷可憑，是被告",
                ""
            ],
            [
                "對於告訴人於各次選舉中是否確有買票行為，應於政治性評",
                ""
            ],
            [
                "論之範疇內，始得為之，若其言論已涉及「事實之陳述」，",
                ""
            ],
            [
                "即生事實真偽與否之問題，應受公職人員選舉罷免法第92條",
                ""
            ],
            [
                "「不得散布謠言或傳播不實之事」之規範，就具有「實質惡",
                ""
            ],
            [
                "意」之不實事項之陳述，應受法律之制裁。",
                ""
            ],
            [
                "2.依上所述，被告上開言論已具體指摘告訴人每次選舉均有買",
                ""
            ],
            [
                "票行為，核其言論之性質，要屬「事實之陳述」，而非評論",
                ""
            ],
            [
                "。是被告明知並無確實之證據足以證明告訴人每次選舉均有",
                ""
            ],
            [
                "買票之犯罪行為，卻仍於政見發表會上公然以演講方式指摘",
                ""
            ],
            [
                "丁○○每次選舉均有買票之不實之事，並加以傳播，亦顯係",
                ""
            ],
            [
                "意圖以此不實事項混淆選民之視聽，以達使丁○○不當選之",
                ""
            ],
            [
                "結果，具有「實質之惡意」甚明。",
                ""
            ],
            [
                "3.告訴人雖曾於83年間因妨害投票（瀆職等）案件，經檢察官",
                ""
            ],
            [
                "起訴，但嗣為法院判決無罪確定，有告訴人前案紀錄表及臺",
                ""
            ],
            [
                "灣新竹地方法院83年度訴字第430 號及本院83年度上訴字第",
                ""
            ],
            [
                "7139號判決附卷可稽。證人萬榮河於原審證稱於79年間與告",
                ""
            ],
            [
                "訴人第1 次選議長時，告訴人確有買票行為等語在卷，並提",
                ""
            ],
            [
                "出剪報1 份可證，然告訴人未因而遭檢察官起訴等情，亦為",
                ""
            ],
            [
                "萬榮河所確認，可認告訴人於該次選舉中並未因遭檢察官起",
                ""
            ],
            [
                "訴。況且，媒體亦未報導告訴人本人因買票之事遭檢調機關",
                ""
            ],
            [
                "偵辦之情。證人黃政枝雖亦於原審證述，其在80年間因為鄭",
                ""
            ],
            [
                "永堂國大代表選舉而遭檢察官起訴，並因而判決有罪案件中",
                ""
            ],
            [
                "，實情係由告訴人丁○○交付彭步雲金錢的，並非係由其（",
                ""
            ],
            [
                "指黃政枝）交付金錢給彭步雲等，並提出其所涉案判決在卷",
                ""
            ],
            [
                "可參（原審卷二第70頁），然該案件經認定的事實確係由證",
                ""
            ],
            [
                "人黃政枝交付金錢予彭步雲無誤，且該次刑案告訴人亦未遭",
                ""
            ],
            [
                "起訴，告訴人更未因而遭法院判決有罪等情，尚無從認告訴",
                ""
            ],
            [
                "人有因賄選買票行為遭起訴判決之認定，亦極明灼。",
                ""
            ],
            [
                "4.被告漫指告訴人哪一次（選舉）沒有買票，惟依卷內證據，",
                ""
            ],
            [
                "並無任何判決可憑，而依被告曾任立法委員、縣長職務，受",
                ""
            ],
            [
                "有高等教育，應能知悉告訴人確未經法院因買票賄選案件判",
                ""
            ],
            [
                "處有罪確定情事，即在無任何證據情形下，遽以認定告訴人",
                ""
            ],
            [
                "每次選舉均有買票（賄選）之行為，並傳播於眾，其具備意",
                ""
            ],
            [
                "圖使候選人丁○○不當選之實質惡意，實甚顯然。",
                ""
            ],
            [
                "(五)綜上所述，候選人固受憲法言論自由之保障，惟仍應遵守公",
                ""
            ],
            [
                "職人員選舉罷免法第92條所揭示之規範：即不得散布謠言或",
                ""
            ],
            [
                "傳播不實之事，以維選舉之公平。被告既未加以相當、合理",
                ""
            ],
            [
                "查證，即以演講方式散布前開不實之言論，具體指摘告訴人",
                ""
            ],
            [
                "選舉有買票之行為，已足以毀損告訴人之名譽及純正之選風",
                ""
            ],
            [
                "，顯已逾越政治性評論之範疇。且就告訴人買票不實之事，",
                ""
            ],
            [
                "以演講方式加以散布傳播，顯然有使告訴人不當選之意圖，",
                ""
            ],
            [
                "足以生損害於選民對於投票之正確選擇與告訴人本人權益。",
                ""
            ],
            [
                "從而，被告上開所辯，無非事後卸責之詞，不足採信，本件",
                ""
            ],
            [
                "事證明確，被告上開犯行，洵堪認定，自應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第92條傳播不實事項",
                ""
            ],
            [
                "罪。被告所犯上開第92條傳播不實事項罪，雖同時構成刑法",
                ""
            ],
            [
                "第310條第1項之誹謗罪，惟係屬法規競合，應適用公職人員",
                ""
            ],
            [
                "選舉罷免法第92條之規定論處（參照最高法院87年度第6 次",
                ""
            ],
            [
                "刑事庭會議決議、91年度台上字第438 號判決）。檢察官起",
                ""
            ],
            [
                "訴意旨指被告所為另應成立刑法第310條第1項之誹謗罪，並",
                ""
            ],
            [
                "認二罪係想像競合犯之關係，容有誤會。被告於同一時間、",
                ""
            ],
            [
                "地點，接續發表言論，均係指告訴人有買票之行為，顯係出",
                ""
            ],
            [
                "於單一犯意，為接續犯。再者，起訴書所指被告於90年11月",
                ""
            ],
            [
                "19日，在不詳政見發表會，公然演講表示「丁○○從選議員",
                ""
            ],
            [
                "開始一路買票，哪一個時候沒有買票，我請問大家，他發誓",
                ""
            ],
            [
                "‧‧‧他的錢已經下了，我很清楚的告訴各位，他的錢已經",
                ""
            ],
            [
                "下了，下了以後再發誓，然後，送給所有的全縣的麵包都定",
                ""
            ],
            [
                "價25元‧‧‧請吃飯‧‧‧」等語部分，雖據告訴代理人提",
                "25元"
            ],
            [
                "出錄音譯文為證（原審卷一第117、118頁），但經原審多次",
                ""
            ],
            [
                "準程序整理結果，兩造甚有爭執，檢察官即稱「同意將起訴",
                ""
            ],
            [
                "事實限縮於11月29日公辦政見發表內容的部分。11月19日自",
                ""
            ],
            [
                "辦政見的部分，不在起訴範圍之內」（原審卷一第188 頁背",
                ""
            ],
            [
                "面），是本件法院審理範圍，自不包含11月19日政見內容，",
                ""
            ],
            [
                "附此載明。被告行為後，刑法部分條文於94年2月2日修正公",
                ""
            ],
            [
                "布，並於95年7月1日施行，爰就被告所犯涉及修正之刑法部",
                ""
            ],
            [
                "分條文新舊比較說明如下：",
                ""
            ],
            [
                "(一)準據法：依修正施行後之刑法第2條第1項規定，行為後法律",
                ""
            ],
            [
                "有變更者，適用行為時之法律。但行為後之法律有利於行為",
                ""
            ],
            [
                "人者，適用最有利於行為人之法律。乃將原準據之從新從輕",
                ""
            ],
            [
                "原則修正為從舊從輕原則，自無新舊法比較之問題，應逕適",
                ""
            ],
            [
                "用修正施行後之刑法第2條第1項規定。",
                ""
            ],
            [
                "(二)依修正施行後刑法第2條第1規定比較新舊法時，應就罪刑有",
                ""
            ],
            [
                "關之共犯、未遂犯、連續犯、牽連犯、結合犯以及累犯加重",
                ""
            ],
            [
                "、自首減輕暨其他法定加減原因（如身分加減）與加減例等",
                ""
            ],
            [
                "一切情形，綜其全部之結果而為比較後，予以整體適用有利",
                ""
            ],
            [
                "於行為人之法律處斷，不能割裂而分別適用有利益之條文。",
                ""
            ],
            [
                "惟就關於易科罰金折算標準、易服勞役之折算標準及期限、",
                ""
            ],
            [
                "罰金刑與死刑是否併予執行、多數有期徒刑定應執行之刑時",
                ""
            ],
            [
                "之最高刑期之限制等之修正，則事涉行為人易刑折算標準金",
                ""
            ],
            [
                "額之多寡與期限之長短及定執行刑時能否就罰金刑併予執行",
                ""
            ],
            [
                "或有期徒刑定應執行之刑時最高度之限制，固亦均屬應依修",
                ""
            ],
            [
                "正施行後刑法第2條第1項所應比較適用法律之範圍，然並不",
                ""
            ],
            [
                "包括在上開有關「罪刑應綜其全部之結果為比較後整體適用",
                ""
            ],
            [
                "」之範圍，而應分別各依比較之結果，個別適用最有利於行",
                ""
            ],
            [
                "為人之法律處斷（最高法院95年5 月23日第八次刑事庭會議",
                ""
            ],
            [
                "決議、最高法院24年度上字第4634號、24年度上字第5292號",
                ""
            ],
            [
                "、27年度上字第2615號判例參照）。",
                ""
            ],
            [
                "(三)被告行為後，刑法部分條文雖已修正公布施行，然被告所犯",
                ""
            ],
            [
                "係公職人員選舉罷免法第92條之罪，就罪刑有關部分，乃僅",
                ""
            ],
            [
                "涉及從刑褫奪公權部分之修正。公職人員選舉罷免法第98條",
                ""
            ],
            [
                "第3 項規定：「犯本章之罪或刑法分則第六章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權」，該法並未",
                ""
            ],
            [
                "規定褫奪公權宣告之期間標準，該法為刑法之特別法，刑法",
                ""
            ],
            [
                "總則除於其他法令有特別規定外，亦適用之，故褫奪公權之",
                ""
            ],
            [
                "宣告即應適用刑法第37條第2 項規定。又依上開公職人員選",
                ""
            ],
            [
                "舉罷免法第98條第3 項規定，只要係犯該法第五章（妨害選",
                ""
            ],
            [
                "舉罷免處罰）之罪（包括該法第92條之罪）或刑法分則第六",
                ""
            ],
            [
                "章之妨害投票罪，而宣告有期徒刑以上之刑者，即應宣告褫",
                ""
            ],
            [
                "奪公權，故無論修正施行前、後刑法第37條第2 項關於褫奪",
                ""
            ],
            [
                "公權應受「宣告六個月以上有期徒刑」或「宣告一年以上有",
                ""
            ],
            [
                "期徒刑」，而依犯罪之性質認為有褫奪公權之必要者之限制",
                ""
            ],
            [
                "部分，即無適用餘地，而應僅有宣告褫奪公權期間（一年以",
                ""
            ],
            [
                "上十年以下）適用。據此，修正施行前、後刑法第37條第 2",
                ""
            ],
            [
                "項關於褫奪公權期間之規定，乃均相同（即均為一年以上十",
                ""
            ],
            [
                "年以下），故修正施行後刑法第37條第2 項關於褫奪公權期",
                ""
            ],
            [
                "間之規定，並未較有利於被告，故依修正施行後刑法第2 條",
                ""
            ],
            [
                "第1 項前段規定，仍應適用行為時法即仍依修正施行前刑法",
                ""
            ],
            [
                "第37條第2項之規定宣告褫奪公權之期間。",
                ""
            ],
            [
                "(四)修正前刑法第41條第1 項規定：「犯最重本刑為五年以下有",
                ""
            ],
            [
                "期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣",
                ""
            ],
            [
                "告，因身體、教育、職業、家庭之關係或其他正當事由，執",
                ""
            ],
            [
                "行顯有困難者，得以一元以上三元以下折算一日，易科罰金",
                "一元,三元"
            ],
            [
                "。但確因不執行所宣告之刑，難收矯正之效，或難以維持法",
                ""
            ],
            [
                "秩序者，不在此限。」；又依修正前罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第二條（現已刪除）規定（詳如後述），依刑法（即修正施",
                ""
            ],
            [
                "行前刑法）第41條易科罰金或第42條易服勞役者，均就其原",
                ""
            ],
            [
                "定數額提高為一百倍折算一日（法律所定罰金數額未依本條",
                ""
            ],
            [
                "例提高倍數，或其處罰法條無罰金刑之規定者，亦同），則",
                ""
            ],
            [
                "依修正施行前刑法第41條第1 項及修正前罰金罰鍰提高標準",
                ""
            ],
            [
                "條例第二條易科罰金之折算標準，即應以銀元一百元以上三",
                "一百元"
            ],
            [
                "百元以下即新臺幣三百元以上九百元以下折算一日；惟修正",
                "百元,三百元,九百元"
            ],
            [
                "施行後之刑法第41條第1 項則規定：「犯最重本刑為五年以",
                ""
            ],
            [
                "下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役",
                ""
            ],
            [
                "之宣告者，得以新臺幣一千元、二千元或三千元折算一日，",
                "一千元,二千元,三千元"
            ],
            [
                "易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難",
                ""
            ],
            [
                "以維持法秩序者，不在此限」，經比較修正施行前後同條第",
                ""
            ],
            [
                "一項及修正前罰金罰鍰提高標準條例第二條易科罰金折算標",
                ""
            ],
            [
                "準、執行之限制，均以行為時法即修正施行前刑法第41條第",
                ""
            ],
            [
                "1 項前段及修正前罰金罰鍰提高標準條例第二條易科罰金折",
                ""
            ],
            [
                "算標準之規定，對被告有利；至就准否易科罰金執行之限制",
                ""
            ],
            [
                "，雖修正施行後同法第41條第1 項已刪除「因身體、教育、",
                ""
            ],
            [
                "職業、家庭之關係或其他正當事由，執行顯有困難者」之執",
                ""
            ],
            [
                "行限制，似乎較有利於受刑人，惟觀諸該修正理由，立法者",
                ""
            ],
            [
                "乃傾向於將易科罰金範圍擴大，由法官單純從避免短期自由",
                ""
            ],
            [
                "刑弊害方面思考是否准許易科罰金，至於個案中如何執行易",
                ""
            ],
            [
                "科罰金，檢察官仍可依該條項但書之規定，審酌行為人是否",
                ""
            ],
            [
                "具有「確因不執行所宣告之刑，難收矯正之效，或難以維持",
                ""
            ],
            [
                "法秩序」等事由，而為准許或駁回行為人易科罰金之聲請，",
                ""
            ],
            [
                "對於行為人並無較為有利。據此，經比較新舊法結果後，仍",
                ""
            ],
            [
                "以行為時法即修正施行前刑法第41條第 1項及修正前罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條之規定，較有利於行為人，故依修正",
                ""
            ],
            [
                "施行後刑法第2條第1項前段規定，就此部分應逕適用行為時",
                ""
            ],
            [
                "法即仍依修正施行前刑法第41條第1 項前段及修正前罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第2條規定。",
                ""
            ],
            [
                "三、原審經審理結果，認被告罪證明確，予以論科，固非無見。",
                ""
            ],
            [
                "但查，被告所稱：「我們的地檢署，我們的調查局，配合丁",
                ""
            ],
            [
                "○○買票掩護他買票，全縣1戶1千，別的我不知道，溪北1",
                ""
            ],
            [
                "戶1 千元，前天晚上，在竹北下錢的時候，馬上有人跟我講",
                "1 千元"
            ],
            [
                "」等語，已明確指稱告訴人有買票行為，且其所述消息來源",
                ""
            ],
            [
                "之證人，並未明確提出證據可證明告訴人買票，均如上述，",
                ""
            ],
            [
                "是原審認被告係根據證人等所提供之訊息而有合理事證可疑",
                ""
            ],
            [
                "告訴人買票，於演講時公開傳播此言論，應無傳播不實可言",
                ""
            ],
            [
                "，自有違誤。又被告犯罪時間在96年4 月24日前，所犯符合",
                ""
            ],
            [
                "中華民國九十六年罪犯減刑條例，原審未及適用予以減刑，",
                ""
            ],
            [
                "亦有未洽。刑法於94年2月2日修正，自95年7月1日起施行，",
                ""
            ],
            [
                "原審未及說明比較適用，亦有未合。被告提起上訴，否認上",
                ""
            ],
            [
                "開犯行，核非可取。檢察官以上開原審疏未認定有罪部分，",
                ""
            ],
            [
                "指摘原審認定不當，核為有理由，原判決亦有上開各點所述",
                ""
            ],
            [
                "可議之處，自屬無可維持，應由本院撤銷改判。爰審酌臺灣",
                ""
            ],
            [
                "選舉賄選風氣盛行，雖屬眾見之事，惟被告為求勝選，透過",
                ""
            ],
            [
                "演講發表未經相當查證言論，散布不實之事，並無匡正選風",
                ""
            ],
            [
                "之效，反有損選風，所為對告訴人造成損害以及對民主政治",
                ""
            ],
            [
                "發展之不良影響，被告犯罪手段、犯後否認犯行等一切情狀",
                ""
            ],
            [
                "，量處被告有期徒刑四月，依法減為有期徒刑二月，且均諭",
                ""
            ],
            [
                "知易科罰金折算標準，另依公職人員選舉罷免法第98條第3",
                ""
            ],
            [
                "項規定，宣告被告褫奪公權一年，減為褫奪公權一年，以示",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "四、公訴意旨以：被告於該次選舉之同次演講中公開陳稱（一）",
                ""
            ],
            [
                "「丁○○19年來他們家合起來選了那麼多的選舉，錢從哪裡",
                ""
            ],
            [
                "來，頭一次和萬榮河選舉、選議長，兩人買票，萬榮河被起",
                ""
            ],
            [
                "訴，他不被起訴，檢察官說丁○○買票錢是議員當選公告前",
                ""
            ],
            [
                "給的，那叫做政治獻金‧‧‧」。（二）「20個最壞的立法",
                ""
            ],
            [
                "委員丁○○打前幾名，竹東真的會被這個人搞衰掉，選立法",
                ""
            ],
            [
                "委員3 年前，所有的政見，沒有一條實現，現在又寫一大堆",
                ""
            ],
            [
                "來騙大家，這樣的人有什麼用，我說真的，講話虛虛假假，",
                ""
            ],
            [
                "什麼壞事都做得出‧‧‧」等語。因認被告此部分行為，亦",
                ""
            ],
            [
                "構成公職人員選舉罷免法第92條罪嫌云云（11月19日政見內",
                ""
            ],
            [
                "容，不在起訴範圍內，詳如前述）。惟查：",
                ""
            ],
            [
                "(一)被告所稱：「丁○○19年來他們家合起來選了那麼多的選舉",
                ""
            ],
            [
                "，錢從哪裡來，頭一次和萬榮河選舉、選議長，兩人買票，",
                ""
            ],
            [
                "萬榮河被起訴，他不被起訴，檢察官說丁○○買票錢是議員",
                ""
            ],
            [
                "當選公告前給的，那叫做政治獻金‧‧‧」等語部分：",
                ""
            ],
            [
                "1.業據證人萬榮河於原審證稱：於79年間有與告訴人同為議長",
                ""
            ],
            [
                "參選人，嗣伊遭檢察官起訴，告訴人並未遭起訴，並稱告訴",
                ""
            ],
            [
                "人在事前即議員選舉期間送給可能當選的人1個人1百萬元，",
                "1百萬元"
            ],
            [
                "就是所謂政治獻金，而調查局也說丁○○那邊沒有證據，說",
                ""
            ],
            [
                "那1 百萬元沒有公告以前是政治獻金，要公告當選以後才是",
                ""
            ],
            [
                "賄選等語在卷，被告亦供稱萬榮河確有將上情告知被告。又",
                ""
            ],
            [
                "83年間告訴人因投票行賄罪而遭檢察官起訴，嗣經法院判處",
                ""
            ],
            [
                "無罪確定，於該判決，法院認定：「檢察官雖指於83年1 月",
                ""
            ],
            [
                "選舉縣議員之期間，丁○○為請求支持連任議長，乃於新竹",
                ""
            ],
            [
                "縣各縣議員之住處，交付楊敬賜、雲天寶及其他不詳姓名之",
                ""
            ],
            [
                "縣議員各1 百萬元賄款，要求其等投票支持其當選之行為，",
                "百萬元"
            ],
            [
                "然查，楊敬賜、雲天寶，係於83年2月5日，始由新竹縣選舉",
                ""
            ],
            [
                "委員會公告縣議員當選，在此之前，彼等既無正副議長之選",
                ""
            ],
            [
                "舉權，亦無被選舉權，已如前述，被告（指丁○○）縱有檢",
                ""
            ],
            [
                "察官所指施以賄賂情事，然檢察官所指犯罪時間係83年1 月",
                ""
            ],
            [
                "間楊敬賜、雲天寶等人尚未經公告當選為議員，因彼等尚無",
                ""
            ],
            [
                "選舉權，被告所為究與刑法之投票行賄罪之構成要件不符，",
                ""
            ],
            [
                "被告此部分之行為應屬不罰」（原審83年度訴字第430 號、",
                ""
            ],
            [
                "本院83年度上訴字第7139號判決）。足見告訴人因上開事件",
                ""
            ],
            [
                "而遭檢察官提起公訴，而經法院之認定亦確如被告所質疑、",
                ""
            ],
            [
                "評論。",
                ""
            ],
            [
                "2.從被告稱「丁○○19年來他們家合起來選了那麼多的選舉」",
                ""
            ],
            [
                "，及「他不被起訴」、「檢察官說丁○○買票錢是議員當選",
                ""
            ],
            [
                "公告前給的，那叫做政治獻金」等語觀之，鄭家（含告訴人",
                ""
            ],
            [
                "）確實曾參與多次選舉之情，告訴人亦不否認，告訴人確有",
                ""
            ],
            [
                "於83年選議長時遭偵查起訴，並經法院判處無罪，有上開判",
                ""
            ],
            [
                "決可證，法院認定的無罪理由之一，亦有如被告所言係因買",
                ""
            ],
            [
                "票錢是議員當選公告前所給，稱之為政治獻金，可見被告已",
                ""
            ],
            [
                "合理查證，亦確有其事，符合善意之意涵。而前述「錢從哪",
                ""
            ],
            [
                "裡來」一語，應屬疑問句，目的乃請聽講者自行依常情及臺",
                ""
            ],
            [
                "灣之選舉實情判斷之。又核被告於此次演講中，緊接上述言",
                ""
            ],
            [
                "論陳稱：「法律上有一條叫期約賄選」，足見被告係針對丁",
                ""
            ],
            [
                "○○不被起訴、被判無罪，而所稱買票錢是議員當選公告前",
                ""
            ],
            [
                "給的，那叫做政治獻金乙情，係發表個人法律見解，並訴諸",
                ""
            ],
            [
                "於社會大眾之評論，應屬可受公評之事，可認係出於政治性",
                ""
            ],
            [
                "之評論，尚難謂被告有傳播不實之事之故意。",
                ""
            ],
            [
                "(二)被告所稱：「20個最壞的立法委員丁○○打前幾名，竹東真",
                ""
            ],
            [
                "的會被這個人搞衰掉，選立法委員3 年前，所有的政見，沒",
                ""
            ],
            [
                "有一條實現，現在又寫一大堆來騙大家，這樣的人有什麼用",
                ""
            ],
            [
                "，我說真的，講話虛虛假假，什麼壞事都做得出‧‧‧」等",
                ""
            ],
            [
                "語部分：",
                ""
            ],
            [
                "1.被告供稱係引述自「全國監督立法院行動聯盟」所提供資料",
                ""
            ],
            [
                "等情，除於本段話語之前，已明確指出「還有全國監督立法",
                ""
            ],
            [
                "院的聯盟提出來」可參外，並有被告提出之剪報資料1 份在",
                ""
            ],
            [
                "卷可證（原審卷二第88頁）。是被告上述不利於告訴人之言",
                ""
            ],
            [
                "論，並非被告所虛構或捏造，而係引述其他較為客觀之第三",
                ""
            ],
            [
                "者所作之評價。且監督聯盟之此項報告，亦為報章媒體所刊",
                ""
            ],
            [
                "載報導（如前剪報資料），已為多數不特定之選民所知悉，",
                ""
            ],
            [
                "被告在政見發表會上予以引述，應無散布謠言或傳播不實之",
                ""
            ],
            [
                "事之情。被告既信賴該專業團體所為之調查報告，於政見發",
                ""
            ],
            [
                "表會上加以引述其內容，在被告主觀上已盡合理查證之義務",
                ""
            ],
            [
                "，已無真正惡意，要屬善意，縱此一監督聯盟報告內容有誤",
                ""
            ],
            [
                "或不真實，亦屬公布該報告之團體責任，而非轉而要求被告",
                ""
            ],
            [
                "應再進一步查證監督立院團體所為之報告。",
                ""
            ],
            [
                "2.至被告依據相關評鑑報告，推論告訴人擔任公職期間之能力",
                ""
            ],
            [
                "不佳、不信守承諾，即屬被告對於此事件之意見表達或對於",
                ""
            ],
            [
                "告訴人之政治性評論，參以告訴人當時是擔任立法委員之政",
                ""
            ],
            [
                "治性公眾人物，又參與縣長競選，理當受全民之監督，被告",
                ""
            ],
            [
                "引述監督團體之評鑑報告，因而對於告訴人之能力或操守有",
                ""
            ],
            [
                "所質疑，加以，候選人個人之能力及操守問題，乃選民應予",
                ""
            ],
            [
                "認知之重要部分，尚非純屬私德而與公共利益無關之事項，",
                ""
            ],
            [
                "應屬對於可受公評之事。故被告此部分言論，亦應尚不成立",
                ""
            ],
            [
                "公職人員選舉罷免法第92條或刑法誹謗罪之刑責。",
                ""
            ],
            [
                "(三)綜上所述，上開起訴意旨部分，尚不構成犯罪，惟檢察官認",
                ""
            ],
            [
                "此部分與前開論罪科刑部分有接續犯實質一罪關係，爰不另",
                ""
            ],
            [
                "為其無罪諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第92條、第98條第3項，刑法",
                ""
            ],
            [
                "第2條第1項、第11條第1項前段，修正前刑法第41條第1項、第37",
                ""
            ],
            [
                "條第2項，修正前罰金罰鍰提高標準條例第2條，中華民國九十六",
                ""
            ],
            [
                "年罪犯減刑條例第2條第1項第3款、第7條第2項、第9條、第14條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅榮乾到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　24　　日",
                ""
            ],
            [
                "刑事第十四庭審判長法　官  陳志洋",
                ""
            ],
            [
                "法　官  沈宜生",
                ""
            ],
            [
                "法  官  蔡聰明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳建邦",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　24　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,2552,20080612": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第二五五二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　顧立雄律師",
                ""
            ],
            [
                "　　　　　　許慧如律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十六年十月二十四日第二審更審判決（九十六年度上",
                ""
            ],
            [
                "更字第四００號，起訴案號：台灣新竹地方法院檢察署九十年",
                ""
            ],
            [
                "度選偵字第七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○違反公職人員",
                ""
            ],
            [
                "選舉罷免法之犯行明確，因而撤銷第一審所為科刑之判決，經比",
                ""
            ],
            [
                "較刑法之新舊規定後，改判仍論處上訴人意圖使候選人不當選，",
                ""
            ],
            [
                "以演講傳播不實之事，足以生損害於公眾及他人罪刑，已詳敘其",
                ""
            ],
            [
                "調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上",
                ""
            ],
            [
                "訴人否認之供詞及其所辯各語認非可採，予以論述。上訴人所舉",
                ""
            ],
            [
                "證人萬榮河、林溒源、廖運福於第一審審理時雖均證稱於台灣省",
                ""
            ],
            [
                "新竹縣第十四屆縣長選舉（投票日為民國九十年十二月一日）前",
                ""
            ],
            [
                "幾天，確曾接獲選民告知乙○○有買票之事，渠等並將此情告知",
                ""
            ],
            [
                "法務部調查局新竹縣調查站（下稱新竹縣調查站）及上訴人等語",
                ""
            ],
            [
                "，然新竹縣調查站函覆原審法院則否認該屆新竹縣長選舉期間曾",
                ""
            ],
            [
                "接獲上訴人或其他人等檢舉乙○○賄選，而交付相關證物情事，",
                ""
            ],
            [
                "該函說明欄且謂上訴人曾於九十年十一月二十七日二十三時二十",
                ""
            ],
            [
                "分以電話向該站主任指稱乙○○在竹北市、關西鎮買票情形，經",
                ""
            ],
            [
                "外勤據點查證並未發現鄭某有賄選事證等語。再上訴人迨原審此",
                ""
            ],
            [
                "次更審所舉另證人劉勝義、戴錦森、黃士杰亦不能具體指乙○○",
                ""
            ],
            [
                "於該次縣長選舉有何買票情形。原判決因之認上訴人於該屆新竹",
                ""
            ],
            [
                "縣縣長選舉期間之九十年十一月二十九日，在新竹縣竹東鎮竹東",
                ""
            ],
            [
                "育樂公園舉辦之公辦政見發表會場，當眾公然指稱乙○○有買票",
                ""
            ],
            [
                "情事，既未有何客觀佐證，足認其指述係具有相當理由確信為真",
                ""
            ],
            [
                "實，主觀上顯係意圖以該不實事項混淆選民視聽，以達使乙○○",
                ""
            ],
            [
                "不當選之結果，而具有「實質之惡意」甚明，此項論斷旨在說明",
                ""
            ],
            [
                "上訴人確有以不實事項誹謗乙○○，以圖使其不當選之主觀實質",
                ""
            ],
            [
                "惡意存在，非課以其必須證明所指述內容確屬真實之義務，自無",
                ""
            ],
            [
                "判決不適用法則之違法。又新竹縣調查站上開覆函說明欄所稱經",
                ""
            ],
            [
                "該站外勤據點查證未發現乙○○有賄選情事，曾於九十一年四月",
                ""
            ],
            [
                "二十四日將此查證結果函覆台灣新竹地方法院檢察署等語，其時",
                ""
            ],
            [
                "間雖在九十年十一月二十九日上開新竹縣縣長選舉公辦政見會之",
                ""
            ],
            [
                "後，亦不能因之即認上訴人於該公辦政見會上所為不實指述，係",
                ""
            ],
            [
                "得有相當理由，足以確信為真實，自不足以認係對上訴人有利之",
                ""
            ],
            [
                "證據，則原審採為科刑判決論據之一，要無採證違法可言。而新",
                ""
            ],
            [
                "竹縣調查站有否將上開查證結果通知上訴人及係於何時函知等枝",
                ""
            ],
            [
                "節，均與上訴人本件犯罪成否之判斷無必然關係，即欠缺調查之",
                ""
            ],
            [
                "必要性，原審對之未為無益之調查，亦無證據調查職責未盡之違",
                ""
            ],
            [
                "誤。是上訴意旨以上情指摘原判決違背法令，核與法律規定得為",
                ""
            ],
            [
                "第三審上訴理由之違法情形，不相適合。而其餘上訴意旨，則係",
                ""
            ],
            [
                "就屬原審採證認事職權之行使及原判決已說明事項，徒憑己見，",
                ""
            ],
            [
                "任意指摘，且仍為單純事實之爭執，均不能認係適法之第三審上",
                ""
            ],
            [
                "訴理由。依上揭說明，本件上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月　 十二 　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}