{
    "id": "SCDM,91,訴,577,20021227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C91%2C%E8%A8%B4%2C577%2C20021227%2C1",
    "history": {
        "SCDM,91,訴,577,20021227,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第五七七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　溫瑞鳳律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十一年度選偵字",
                ""
            ],
            [
                "第一六二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，處有",
                ""
            ],
            [
                "期徒刑伍月，如易科罰金，以參佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○明知甲○○參加新竹縣竹北市第五屆泰和里里長選舉而為候選人，竟基於",
                ""
            ],
            [
                "意圖使甲○○不當選之犯意，委由不知情且姓名年籍不詳之成年人士印製競選傳",
                ""
            ],
            [
                "單內容記載：「前回里長用錢買，這回又用錢來拉，用錢當選再四年，建設落後",
                ""
            ],
            [
                "變八年；建設落後若八年，里民受害又損錢，泰和鄉親目晶晶，敢能再騙加四年",
                ""
            ],
            [
                "」等不實事項之白色及粉紅色宣傳單多份，於公告選舉活動期間內之民國九十一",
                ""
            ],
            [
                "年六月六日十七時許，在竹北市泰和里土地公廟前散發前揭傳單，足以生損害於",
                ""
            ],
            [
                "甲○○之名譽，及影響選民之投票。",
                ""
            ],
            [
                "二、案經甲○○訴由臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告丙○○矢口否認有何違反公職人員選舉罷免法之犯行，辯稱略以：我根",
                ""
            ],
            [
                "本不知道這件事，我當時並沒有發這張傳單云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "、右揭事實，迭據告訴人甲○○堅指不移（三四九號偵卷第三頁、本院卷第五四頁",
                ""
            ],
            [
                "），核與１、證人丑○○證稱：「昨天下午余立淦候選人在泰和里土地公廟炒米",
                ""
            ],
            [
                "粉，我有前往，我有看到候選人丙○○披掛候選人彩帶也到場，丙○○親手發給",
                ""
            ],
            [
                "我內容有貴署通知書及契約書之傳單，該傳單記載甲○○里長用錢買等」等語（",
                ""
            ],
            [
                "三四九號偵卷第五頁、第三二頁、第三三頁）。２、證人戊○○亦證稱：「昨天",
                ""
            ],
            [
                "我去土地公廟吃炒米粉，丙○○親自交給我傳單，該傳單記載甲○○里長用錢買",
                ""
            ],
            [
                "等情，該傳單與丑○○收到的傳單一樣」等語（三四九號偵卷第五頁、第三二頁",
                ""
            ],
            [
                "）。３、證人己○○稱：「昨天晚上五點多我去土地公廟吃炒米粉，丙○○親自",
                ""
            ],
            [
                "交給我傳單，內容記載甲○○里長用錢買等」等語（三四九號偵卷第五頁、第三",
                ""
            ],
            [
                "二頁）相符，且有如事實欄所述內容之白色宣傳單二紙附卷足稽，被告雖以上開",
                ""
            ],
            [
                "證人等均為告訴人之樁腳且係串供，故其等證言不可採云云置辯，然上開證人等",
                ""
            ],
            [
                "均係親自聞見現狀而為陳述，且在偵查中及本院審理時均簽具證人結文，在明瞭",
                ""
            ],
            [
                "偽證罪利害關係之情形下始具結作證，是其等證言尚非不能採信，且被告並未提",
                ""
            ],
            [
                "供具體事證供本院調查以證實前開證人等之證言確有偏頗告訴人之虞，自難僅以",
                ""
            ],
            [
                "上開證人等與告訴人認識，即空言指稱前開證人等所為證言必有偏頗，復參以上",
                ""
            ],
            [
                "開證人等與被告並無怨隙，且所供情節均相符，自應認前開證人等之證詞為可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、又１、證人陳錦河雖稱：「九十一年六月六日下午在泰和里土地公廟的事這麼久",
                ""
            ],
            [
                "我忘記了，我當時是有幫他助選發宣傳單，宣傳單的內容沒有說別人壞話」等語",
                ""
            ],
            [
                "（三四九號偵卷第三四頁）。２、證人彭宏亮陳稱：「我於九十一年六月六日下",
                ""
            ],
            [
                "午有在泰和里土地公廟，當時我有開車經過那邊，他們在炒米粉，當時是傍晚要",
                ""
            ],
            [
                "出晚餐，我有下車停留十幾分鐘，是丙○○叫我下來吃的，但是我不知道誰在炒",
                ""
            ],
            [
                "，當時沒有看見丙○○在發傳單，當時他手上沒有宣傳單」等語（三四九號偵卷",
                ""
            ],
            [
                "第三五頁）。３、證人乙○○陳稱：「九十一年六月六日下午五時我當天人有在",
                ""
            ],
            [
                "土地公廟前，吃告訴人宣傳車的炒米粉，吃完米粉，我還在現場和人聊天，我有",
                ""
            ],
            [
                "接到被告親自發的壹張白色傳單，內容是他任職四年的建設情形。我在現場另外",
                ""
            ],
            [
                "有看到魏先生在傳閱別的傳單，但是我沒有看到內容是什麼，我也不知道現場有",
                ""
            ],
            [
                "無其他人在發送傳單，但是確定在場的其他候選人都沒有發送傳單」等語（本院",
                ""
            ],
            [
                "卷第二四頁）。４、證人壬○指稱：「九十一年六月六日五時我沒有去土地公廟",
                ""
            ],
            [
                "前面，但是里長有交給我壹張他的宣傳單，每一戶都有發送，我在家裡收到的」",
                ""
            ],
            [
                "等語（本院卷第二五頁）。５、證人癸○○稱：「九十一年六月六日六時我當天",
                ""
            ],
            [
                "有去土地公廟吃炒米粉，但是我不知道是哪個候選人的炒米粉，我當天沒有拿到",
                ""
            ],
            [
                "任何傳單，吃完米粉，我人就走了，我也沒有看到有人發傳單」等語（本院卷第",
                ""
            ],
            [
                "二五頁）。６、證人寅○○證述：「九十一年六月六日六時我當天有去土地公廟",
                ""
            ],
            [
                "前吃米粉，因為宣傳車在廣告，我知道是甲○○候選人的米粉，我快五點就到了",
                ""
            ],
            [
                "一直吃到五點四十分才結束，我從頭到尾都在，被告有發送粉紅色的傳單給我，",
                ""
            ],
            [
                "我在現場沒有看到其他的候選人，我也沒有接到其他的傳單」等語。（本院卷第",
                ""
            ],
            [
                "二六頁）７、證人庚○○則稱：「九十一年六月六日六時我不在土地公廟不知情",
                ""
            ],
            [
                "」等語。（本院卷第二六頁）８、證人子○○陳述：「九十一年六月六日下午五",
                ""
            ],
            [
                "時我當天在土地公廟那裡吃米粉，我四點五十分就過去，有接到由甲○○發的傳",
                ""
            ],
            [
                "單，當天我只有收到甲○○的傳單，沒有看到被告在場，也沒有拿到他的傳單，",
                ""
            ],
            [
                "我吃完米粉，還和朋友在土地公廟聊天，一直到六點我才離開，沒有看到有其他",
                ""
            ],
            [
                "人發送傳單」（本院卷第六三頁）等語。９、證人辛○○證稱：「九十一年六月",
                ""
            ],
            [
                "六日我當天有去吃米粉，我是四點四十分去的。我有看到被告在那裡拜票，但是",
                ""
            ],
            [
                "他沒有發傳單給我，他沒有去炒米粉，炒米粉一開始是一個余姓候選人，然後甲",
                ""
            ],
            [
                "○○接著炒，我一直停留到五點廿分，米粉吃完，東西收完我就走了，當天沒有",
                ""
            ],
            [
                "發生其他的事情」等語（本院卷第六三頁）。１０、證人丁○○則稱：「九十一",
                ""
            ],
            [
                "年六月六日我當天有在土地公廟現場，因為我四點多的時候去找朋友，我朋友的",
                ""
            ],
            [
                "太太說土地公廟那裡有炒米粉，我們就在四點半的時候到達土地公廟吃米粉，聽",
                ""
            ],
            [
                "說是一個曾姓候選人的米粉，吃到快五點的時候結束，還有和朋友聊天，所以是",
                ""
            ],
            [
                "五點多我們就離開土地公廟，我們有看到被告到場拜票，他沒有發傳單，就是空",
                ""
            ],
            [
                "手拜票，他是壹個人拜票的」（本院卷第六四頁）等語。則證人陳錦河、壬○、",
                ""
            ],
            [
                "癸○○、庚○○對於九十一年六月六日在土地公廟前發生之情形，不是未曾參與",
                ""
            ],
            [
                "經歷，就是不明當時周遭情況或已不復記憶，而證人彭宏亮、乙○○、寅○○、",
                ""
            ],
            [
                "子○○、辛○○及丁○○有稱被告親自散發白色或粉紅色宣傳單，有稱被告未散",
                ""
            ],
            [
                "發宣傳單或僅空手拜票，有稱現場僅有候選人被告一人在場，有稱尚有其他候選",
                ""
            ],
            [
                "人在場，是其等供詞不一，則證人之憑信性已有可疑，且上開證人所證述之內容",
                ""
            ],
            [
                "均與本件事實無直接之因果關係，故前揭證人之證詞均不足為有利於被告之認定",
                ""
            ],
            [
                "，是被告確於右揭時地散發如事實欄所述之宣傳單，應堪認定。",
                ""
            ],
            [
                "、再查，關於競選傳單內容所記載：「前回里長用錢買，這回又用錢來拉，用錢當",
                ""
            ],
            [
                "選再四年，建設落後變八年；建設落後若八年，里民受害又損錢，泰和鄉親目晶",
                ""
            ],
            [
                "晶，敢能再騙加四年」等情，被告並無法提供具體事證以證明告訴人確曾有上開",
                ""
            ],
            [
                "行為，自難認此事項為真實。",
                ""
            ],
            [
                "、以上相互參證，被告既明知上開宣傳單中之內容並非正確之情形下，猶將上開不",
                ""
            ],
            [
                "實事項印製在宣傳單上，並於九十一年六月六日之新竹縣竹北市第五屆泰和里里",
                ""
            ],
            [
                "長公告選舉活動期間內，散發上開記載不實事項之宣傳單，自難謂其無影響選民",
                ""
            ],
            [
                "投票使告訴人不當選之意圖至明，其所為已足生損害於選舉之公正性及告訴人，",
                ""
            ],
            [
                "應堪認定。綜上，被告上開所辯，均係事後卸責之詞，不足採信，本件事證明確",
                ""
            ],
            [
                "，犯行足以認定，應依法論科。",
                ""
            ],
            [
                "三、被告丙○○意圖使告訴人不當選，以文字傳播不實事項，足以生損害於選舉之公",
                ""
            ],
            [
                "正性及告訴人，核其所為係犯公職人員選舉罷免法第九十二條之罪，被告於九十",
                ""
            ],
            [
                "一年六月六日多次散發上開宣傳單之行為，均係出於同一犯意，皆屬當次犯行之",
                ""
            ],
            [
                "一部，為接續行為，應不另論罪。又被告上開行為雖同時觸犯刑法第三百十條第",
                ""
            ],
            [
                "二項之誹謗罪，然此乃法規競合，依特別法優於普通法之原則，應擇一適用公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條論處，有最高法院八十五年度臺上字第三三六七號、",
                ""
            ],
            [
                "八十六年度臺上字第二一五四號判決可資參照。爰審酌被告犯罪之動機、目的為",
                ""
            ],
            [
                "使其他候選人無法當選、以散發不實黑函之手段、敗壞選舉風氣甚鉅、犯罪後否",
                ""
            ],
            [
                "認犯行、態度非佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標",
                ""
            ],
            [
                "準，暨依公職人員選舉罷免法第九十八條第三項之規定，宣告褫奪公權一年。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條、第九十八條第三項，刑法第十一條前段、第三十七條第二項、第四十",
                ""
            ],
            [
                "一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉邦繡到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月    二十七    日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官   王銘勇",
                ""
            ],
            [
                "法  官   楊惠芬",
                ""
            ],
            [
                "法  官   楊數盈",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。",
                ""
            ],
            [
                "書記官   沈藝珠",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月    二十七    日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,787,20040219": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十三年度台上字第七八七號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十二年",
                ""
            ],
            [
                "十一月十四日第二審判決（九十二年度上訴字第五七二號，起訴案號：台灣新竹地方",
                ""
            ],
            [
                "法院檢察署九十一年度選偵字第一六二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○為新竹縣竹北市第五屆泰和里里長選舉候",
                ""
            ],
            [
                "選人，意圖使同里候選人王萬乘無法當選，於民國九十一年六月六日下午五時許，在",
                ""
            ],
            [
                "竹北市泰和里土地公廟前，意圖散佈於眾，對在場之里民衛東成、邱雙壽、郭清海等",
                ""
            ],
            [
                "人散佈內容記載王萬乘「前回里長用錢買，這回又用錢來拉，用錢當選再四年，建設",
                ""
            ],
            [
                "落後變八年；建設落後若八年，里民受害又損錢，泰和鄉親目晶晶，敢能再騙加四年",
                ""
            ],
            [
                "」等文宣，傳播不實之事，足致使王萬乘名譽人格遭貶抑之損害而不利競選。因認被",
                ""
            ],
            [
                "告甲○○涉犯公職人員選舉罷免法第九十二條及刑法第三百十條第二項加重誹謗之罪",
                ""
            ],
            [
                "。經審理結果，因不能證明被告犯罪，乃撤銷第一審論處被告罪刑之不當判決，改判",
                ""
            ],
            [
                "諭知被告無罪，固非無見。",
                ""
            ],
            [
                "惟查：、按證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，",
                ""
            ],
            [
                "法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信",
                ""
            ],
            [
                "。尤其關於行為動機，手段及結果等之細節方面，證人之證言有時難免有予渲染之可",
                ""
            ],
            [
                "能，然其基本事實之陳述，若果與真實性無疑時，則仍非不得予以採信。卷查證人衛",
                ""
            ],
            [
                "東成於偵訊時證稱：「昨天下午余立淦候選人在泰和里土地公廟炒米粉，我有前往，",
                ""
            ],
            [
                "我看到甲○○披掛候選人彩帶也到場，甲○○親手發給我內容有通知書及契約書之傳",
                ""
            ],
            [
                "單，該傳單記載王萬乘里長用錢買等……」（見選他卷第五頁正面），「他當時確實",
                ""
            ],
            [
                "有拿一張單子給我，我之前作證的時候，有拿給檢察官」（見同上卷第三十二頁），",
                ""
            ],
            [
                "「……當時被告發這張宣傳單的時候，我還告訴他說你背著候選人的彩帶，還發這種",
                ""
            ],
            [
                "文宣是犯法的，他還大聲說他還是要發，叫我不要管。且事後知道我是本案的證人，",
                ""
            ],
            [
                "還叫黑道去我家勸我不要出庭，叫我不准出庭。」（見同上卷第三十二頁）；證人邱",
                ""
            ],
            [
                "雙壽證稱：「昨天我去土地公廟吃米粉，甲○○親自交給我傳單，該傳單記載王萬乘",
                ""
            ],
            [
                "里長用錢買等情，該傳單與衛東成收到的傳單一樣」（見同上卷第五頁），「他當時",
                ""
            ],
            [
                "確實有拿一張單子給我。」（見同上卷第三十二頁）；及證人郭清海證稱：「昨天晚",
                ""
            ],
            [
                "上五點多我去土地公廟吃炒米粉，甲○○親自交給我傳單，內容記載王萬乘里長用錢",
                ""
            ],
            [
                "買等」（見同上卷第五頁），「他當時確實有拿一張單子給我，我之前作證的時候，",
                ""
            ],
            [
                "有拿給檢察官」（見同上卷第三十二頁）等語，經核與告訴人王萬乘之指訴情節相符",
                ""
            ],
            [
                "，且又有如一審判決事實欄所述內容之白色宣傳單二紙附卷可稽（見同上卷第四十六",
                ""
            ],
            [
                "至四十七頁）。足見上開證人之證述均係親自聞見，在第一審法院偵審中復均簽具證",
                ""
            ],
            [
                "人結文，對是否負偽證罪責利害關係之情形應已明瞭。況其四人陳述之基本事實並無",
                ""
            ],
            [
                "不同。在事實真相尚未審究辨明前，得否逕以上開證人於原審關於被告交付傳單數量",
                ""
            ],
            [
                "之陳述不一，及證人邱雙壽於事隔發生後十月於原審證稱：「（白色是指什麼？）我",
                ""
            ],
            [
                "看過不曉得」（見原審卷第一宗第七０頁）等語，即可全盤否定上開證人陳述之真實",
                ""
            ],
            [
                "性，悉予以摒棄不採（見原判決理由四｜），非無審酌之餘地。、審理事實之法",
                ""
            ],
            [
                "院對於案內一切證據除認為不必要者外，均應詳為調查，然後基於調查所得之心證以",
                ""
            ],
            [
                "為判斷之基礎。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利",
                ""
            ],
            [
                "或不利之認定。原判決理由四｜載敘以被告請求傳訊之證人余榮貴（見原審卷第一",
                ""
            ],
            [
                "宗第一七五頁）證稱：證人衛東成與被告因選舉恩怨，二人是死對頭，及開馬路被告",
                ""
            ],
            [
                "沒有拿錢給邱雙壽，他很不高興等情（見原審卷第一宗第二一二頁），與被告供述相",
                ""
            ],
            [
                "符，即認可採。惟經檢視證人余榮貴之上開證述，非但不夠具體，又乏確切證據足資",
                ""
            ],
            [
                "佐稽。參以證人衛東成於原審證稱：「我們是好朋友」、「當時被告發傳單的時候，",
                ""
            ],
            [
                "我還好意告訴他這樣做不好」（見原審卷第一宗第六十七、六十八頁）；證人邱雙壽",
                ""
            ],
            [
                "證稱：「（被告當村長的時候，有否因為要擴（拓）寬道路，要拆你的房子？）沒有",
                ""
            ],
            [
                "，我還提供土地給他開路，我跟被告沒有仇……」（見原審卷第一宗第六十九頁）；",
                ""
            ],
            [
                "證人郭清海亦證稱：「（被告前次當村長的時候，被告是否故意舖路不舖路到你家？",
                ""
            ],
            [
                "）我自己向鄉○○○○○路，不是被告幫我舖路，是鄉公所直接幫我舖路。」（見原",
                ""
            ],
            [
                "審卷第一宗第七十一至七十二頁）等語。究竟被告與證人衛東成、邱雙壽、郭清海有",
                ""
            ],
            [
                "無嫌隙，實情仍欠明瞭，應有再詳加調查釐清之必要。又證人羅龍珍於原審九十二年",
                ""
            ],
            [
                "六月十八日調查時雖曾證稱開庭前之星期日有與告訴人之姪子王德明、證人陳清輝、",
                ""
            ],
            [
                "彭源德在小馬哥餐廳共同聚餐（見原審卷第一宗第一五四至一五五頁）。詎原審未深",
                ""
            ],
            [
                "入查證上開證人和告訴人之姪子王德明共同聚餐是否有不法目的，影響可能之純潔性",
                ""
            ],
            [
                "？難謂亦有應於審判期日調查之證據未予調查之違法。檢察官上訴意旨執此指摘原判",
                ""
            ],
            [
                "決不當，非無理由，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　 十九 　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  白　文　漳",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　二十四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上更(一),114,20041022,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　九十三年度上更(一)字第一一四號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　路春鴻 律師",
                ""
            ],
            [
                "　　　　　　　　陳詩文 律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法等案件，不服臺灣新竹地方法院九十一年度訴字",
                ""
            ],
            [
                "第五七七號，中華民國九十一年十二月二十七日第一審判決（起訴案號：臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署九十一年度選偵字第一六二號），提起上訴，判決後，經最高法院發回",
                ""
            ],
            [
                "更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，以參佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○與王萬乘（已更名為王騰昌）均於九十一年度里長選舉時，登記為新竹縣",
                ""
            ],
            [
                "竹北市第五屆泰和里里長之候選人（該項選舉之投票日期為九十一年六月八日。",
                ""
            ],
            [
                "當時王萬乘為泰和里第四屆里長），詎丙○○基於意圖使候選人王萬乘不當選之",
                ""
            ],
            [
                "犯意，利用真正姓名及年籍均不詳之成年人所製作，內載：「前回里長用錢買，",
                ""
            ],
            [
                "這回又用錢來拉，用錢當選再四年，建設落後變八年；建設落後若八年，里民受",
                ""
            ],
            [
                "害又損錢，泰和鄉親目晶晶，敢能再騙加四年」等不實事項之白色傳單（即文宣",
                ""
            ],
            [
                "）多份，於公告選舉活動期間內之民國九十一年六月六日十七時許，在新竹縣竹",
                ""
            ],
            [
                "北市泰和里土地公廟前，接續散發該不實之傳單予在場之巳○○、己○○、辛○",
                ""
            ],
            [
                "○等人，以此方式傳播上開傳單所載不實之事，足以生損害於王萬乘之名譽及妨",
                ""
            ],
            [
                "害公眾選舉之公正性。",
                ""
            ],
            [
                "二、案經被害人王萬乘訴由臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、上訴人即被告丙○○供認其與告訴人王萬乘均登記為新竹縣竹北市第五屆泰和里",
                ""
            ],
            [
                "里長選舉之候選人，選舉結果由伊當選，及伊有於前揭時地到場散發紅色傳單（",
                ""
            ],
            [
                "即丙○○具名記載其政績之傳單）等事實（見選他卷第三十三頁第一行、原審卷",
                ""
            ],
            [
                "第二十七、七十五、七十六頁），上訴人所舉之證人鄭仙郎（見選他卷第四十頁",
                ""
            ],
            [
                "正面）於原審證稱：「我當天有去那裡吃米粉，：：，被告有發送（粉）紅色的",
                ""
            ],
            [
                "傳單給我，：。」（見原審卷第二十六頁），則上訴人確有於前揭時地到場散發",
                ""
            ],
            [
                "傳單至灼。惟否認有何違反公職人員選舉罷免法之犯行，辯稱：伊當時並沒有發",
                ""
            ],
            [
                "這張傳單（即附有契約書及傳票之白色傳單），亦未發該張傳單給巳○○、己○",
                ""
            ],
            [
                "○、辛○○等人，伊與上開證人有選舉及私人恩怨，該等證人為告訴人之樁腳，",
                ""
            ],
            [
                "故意要陷害伊，其證言不可採云云。經查，新竹縣竹北市第五屆泰和里里長選舉",
                ""
            ],
            [
                "，係於九十一年四月二十一日至同月二十五日，由竹北市公所受理候選人之申請",
                ""
            ],
            [
                "登記，候選人公告日期為九十一年四月十七日，候選人名單公告日期為九十一年",
                ""
            ],
            [
                "六月二日，候選人競選活動期間為九十一年六月三日起至六月七日止；該次選舉",
                ""
            ],
            [
                "共有王萬乘、丙○○、余立淦、彭勝業、曾獻雄等五人申請登記為候選人等情，",
                ""
            ],
            [
                "此經新竹縣選舉委員會九十三年七月一日竹縣選一字第０九三０八００八二一號",
                ""
            ],
            [
                "函復本院在卷（見本院上更一卷第一宗第一三九之三、之四頁）。而依告訴人於",
                ""
            ],
            [
                "九十一年六月七日偕同證人巳○○、己○○、辛○○向檢察官申告所提出之紅色",
                ""
            ],
            [
                "傳單一紙（見選他卷第十一頁）、白色傳單二紙（見選他卷第十二、十三頁），",
                ""
            ],
            [
                "其中紅色傳單係記載上訴人八年前擔任里長時之政績，白色傳單二紙均記載：「",
                ""
            ],
            [
                "前回里長用錢買，這回又用錢來拉，用錢當選再四年，建設落後變八年；建設落",
                ""
            ],
            [
                "後若八年，里民受害又損錢，泰和鄉親目晶晶，敢能再騙加四年。」等字樣，二",
                ""
            ],
            [
                "份傳單均附有台灣新竹地方法院檢察署九十一年二月二十一日傳票（九十一年度",
                ""
            ],
            [
                "他字第三八號侵占案件，被告王萬乘）及契約書。參諸該傳單上之傳票載明「被",
                ""
            ],
            [
                "告王萬乘」，及傳單另載有「：：：法院行到像灶下，：：，請看傳票自分明。",
                ""
            ],
            [
                "」等字樣，則該份白色傳單顯然指明當時在任（即第四屆）里長即告訴人王萬乘",
                ""
            ],
            [
                "涉嫌買票，而案發當時王萬乘係新竹縣竹北市泰和里第五屆里長候選人，已如前",
                ""
            ],
            [
                "述，客觀上已足認該傳單確有貶抑王萬乘名譽人格及不利其競選之情事。從而，",
                ""
            ],
            [
                "該白色傳單二紙是否係上訴人所散發，厥為本件認定之關鍵。",
                ""
            ],
            [
                "二、經查，右開犯罪事實，業經告訴人王萬乘指訴在卷，核與證人巳○○於偵訊時證",
                ""
            ],
            [
                "稱：「昨天下午余立淦候選人在泰和里土地公廟炒米粉，我有前往，我看到丙○",
                ""
            ],
            [
                "○披掛候選人彩帶也到場，丙○○親手發給我內容有通知書及契約書之傳單，該",
                ""
            ],
            [
                "傳單記載王萬乘里長用錢買等：：。」（見選他卷第五頁正面），「（之前在本",
                ""
            ],
            [
                "署作證有關被告散發傳單，傳單內容係記載告訴人用錢買里長等情是否實在？）",
                ""
            ],
            [
                "他當時確實有拿一張單子給我，我之前作證的時候，有拿給檢察官。」（見同上",
                ""
            ],
            [
                "卷第三十二頁），「：：當時被告發這張宣傳單的時候，我還告訴他說你背著候",
                ""
            ],
            [
                "選人的彩帶，還發這種文宣是犯法的，他還大聲說他還是要發，叫我不要管。且",
                ""
            ],
            [
                "事後知道我是本案的證人，還叫黑道去我家勸我不要出庭，叫我不准出庭。」（",
                ""
            ],
            [
                "見同上卷第三十三頁）；證人己○○證稱：「昨天我去土地公廟吃米粉，丙○○",
                ""
            ],
            [
                "親自交給我傳單，該傳單記載王萬乘里長用錢買等情，該傳單與巳○○收到的傳",
                ""
            ],
            [
                "單一樣」（見同上卷第五頁），「（之前在本署作證有關被告散發傳單，傳單內",
                ""
            ],
            [
                "容係記載告訴人用錢買里長等情是否實在？）他當時確實有拿一張單子給我。」",
                ""
            ],
            [
                "（見同上卷第三十二頁）；及證人辛○○證稱：「昨天晚上五點多我去土地公廟",
                ""
            ],
            [
                "吃炒米粉，丙○○親自交給我傳單，內容記載王萬乘里長用錢買等。」（見同上",
                ""
            ],
            [
                "卷第五頁），「（之前在本署作證有關被告散發傳單，傳單內容係記載告訴人用",
                ""
            ],
            [
                "錢買里長等情是否實在？）他當時確實有拿一張單子給我，我之前作證的時候，",
                ""
            ],
            [
                "有拿給檢察官。」（見同上卷第三十二頁）等語一致，且有如前述內容之白色宣",
                ""
            ],
            [
                "傳單二紙附卷可稽。又上訴人所舉之證人壬○○結證稱：「被告有在現場發傳單",
                ""
            ],
            [
                "。」「當時（被告發傳單時）巳○○、己○○、辛○○都有在（發傳單）現場。",
                ""
            ],
            [
                "」（見本院上訴卷第一宗第二十七、七十六頁），足見上開證人之證述均係親自",
                ""
            ],
            [
                "聞見，復均簽具證人結文，對是否負偽證罪責利害關係之情形應已明瞭，在查無",
                ""
            ],
            [
                "反證其虛偽陳述之情形，其證言之憑信性自屬無可懷疑。又證人之陳述有部分前",
                ""
            ],
            [
                "後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟",
                ""
            ],
            [
                "酌，非謂一有不符或矛盾，即應認其全部均為不可採信。尤其關於行為動機，手",
                ""
            ],
            [
                "段及結果等之細節方面，證人之證言有時難免有予渲染之可能，然其基本事實之",
                ""
            ],
            [
                "陳述，若果與真實性無疑時，則仍非不得予以採信。卷查，證人巳○○於本院前",
                ""
            ],
            [
                "審就所訊：「被告發那些傳單給你？」雖證稱：「被告發了白色、紅色二份傳單",
                ""
            ],
            [
                "給我，被告發紅色傳單有誇大吹噓的事實，：：。」；證人己○○亦證稱：「被",
                ""
            ],
            [
                "告發紅色傳單給我，也有白色。」；證人辛○○證稱：「（被告給你幾張傳單？",
                ""
            ],
            [
                "）一張，顏色我不記得了，因為時隔已久。」（見本院上訴卷第一宗第六八、七",
                ""
            ],
            [
                "０、七一頁）。而依告訴人及上開證人於九十一年六月七日向檢察官申告上訴人",
                ""
            ],
            [
                "於前揭時地散發上開白色傳單涉嫌違反公職人員選舉罷免法時，雖未提及亦有收",
                ""
            ],
            [
                "到上訴人所交付之紅色傳單（僅證人巳○○提到在二、三天前，從其家中信箱收",
                ""
            ],
            [
                "到該紙傳單，並提出附卷。見選他卷第五、十一頁），惟上訴人確有於前揭時地",
                ""
            ],
            [
                "散發紅色傳單之情事，已如前述，上開證人並一再指證上訴人有交付前述白色傳",
                ""
            ],
            [
                "單不移，則上開證人同時收受上訴人交付宣導其政績之紅色傳單，依事理自有可",
                ""
            ],
            [
                "能，此觀告訴人於申告時就檢察官訊問：「如何得知係丙○○散發黑函？」，供",
                ""
            ],
            [
                "稱：「其中有些傳單上（即紅色傳單）有署丙○○候選人。」等語即明（見選他",
                ""
            ],
            [
                "卷第三頁），上開證人係為檢舉上訴人散發黑函，故而在偵查中未一併提及與黑",
                ""
            ],
            [
                "函無關之紅色傳單，亦無違情悖理之處。再者，證人己○○於事隔發生後十月在",
                ""
            ],
            [
                "本院前審就所訊；「白色是指什麼？」，固據答稱：「我看過不曉得。」，但經",
                ""
            ],
            [
                "本院前審接著「提示卷附二份傳單」，詢問證人己○○「是否就是發給你這二份",
                ""
            ],
            [
                "？」時，則據證人己○○答稱：「對。」；證人辛○○對本院前審所問「你有否",
                ""
            ],
            [
                "至地檢署檢舉被告發不實傳單？」，亦結證稱：「有，傳單是被告親身拿給我。",
                ""
            ],
            [
                "」各等語甚詳（見本院上訴卷第一宗第七０、七一頁），核其四人在偵、審中陳",
                ""
            ],
            [
                "述之基本事實（即上訴人散發不利於告訴人之白色傳單）並無不同。至上開證人",
                ""
            ],
            [
                "何以與告訴人一起至檢察署按鈴申告，亦據證人巳○○證稱：「因為我看到被告",
                ""
            ],
            [
                "發黑函，我打抱不平才一起來。」；證人辛○○證稱：「我來到法院才碰到告訴",
                ""
            ],
            [
                "人，我們就一起進來申告。」；證人己○○證稱：「我之所以和他一起來，是來",
                ""
            ],
            [
                "為他作證說我有拿到宣傳單。」各等語在卷（見原審卷第二十八、二十九頁），",
                ""
            ],
            [
                "均直指因目睹上訴人有散發上開白色傳單之舉，所以同至檢察署申告甚明。依此",
                ""
            ],
            [
                "，自不得僅以上開證人於本院前審關於上訴人交付傳單數量之陳述不一，及證人",
                ""
            ],
            [
                "己○○證稱「不曉得白色是指什麼」，即可全盤否定或推翻上開證人關於上訴人",
                ""
            ],
            [
                "散發白色傳單陳述之真實性，而悉予以摒棄不採。",
                ""
            ],
            [
                "三、上訴人雖以上開證人係告訴人之樁腳，並陳稱「他們三位證人是陷害我，因為巳",
                ""
            ],
            [
                "○○有與我一起競選過里長，我當選；己○○則是因為我當里長的時候，有一點",
                ""
            ],
            [
                "點開馬路的土地糾紛；辛○○的部分，我則與他無仇恨。」「講坦白一點，（辛",
                ""
            ],
            [
                "○○）是告訴人的樁腳。」云云（見選他卷第三十三頁），執為否認上開證言之",
                ""
            ],
            [
                "真正。證人巳○○雖不否認該次里長選舉，伊支持告訴人（見原審卷第二十八頁",
                ""
            ],
            [
                "），但否認是告訴人之樁腳（見選他卷第三十三頁），並證稱其曾於七十幾年選",
                ""
            ],
            [
                "過村長，與上訴人係好朋友等語（見本院上訴卷第一宗第六十七頁）。查參與公",
                ""
            ],
            [
                "職人員之競選必有一批支持者或幫忙選務工作之人員，上開證人與告訴人間之關",
                ""
            ],
            [
                "係深淺，彼此交往背景、政治理念是否異同，或與上訴人間有無恩怨糾葛，均與",
                ""
            ],
            [
                "其有無親自聞見上訴人散發傳播該白色傳單之事實無涉，如果徒以上開證人係告",
                ""
            ],
            [
                "訴人參與選舉時之樁腳，彼此關係匪淺，或與上訴人間有過恩怨，即謂其證言不",
                ""
            ],
            [
                "實，殊違論理法則，而欠缺妥當性。則上訴人徒空上開證人係告訴人之樁腳，與",
                ""
            ],
            [
                "伊有恩怨，係故意誣陷云云，已無可取。況查，上訴人請求傳訊之證人乙○○（",
                ""
            ],
            [
                "見本院上訴卷第一宗第一七五頁）固證稱；「（巳○○跟被告有否私人恩怨？）",
                ""
            ],
            [
                "有，選舉恩怨及土地公（廟）的事情，二個人是死對頭。」「（被告跟己○○有",
                ""
            ],
            [
                "否恩怨？）為了開馬路到他房子旁邊所以證人不高興，為了開馬路的事情恩怨很",
                ""
            ],
            [
                "深。」「（怎麼說？）開馬路被告沒有拿錢給他，他很不高興。」「（被告跟辛",
                ""
            ],
            [
                "○○有否恩怨？）為了馬路有一點小事情。」並證稱伊因曾擔任泰和里里長，對",
                ""
            ],
            [
                "於鄰里之事當然會知道等情（見本院上訴卷第一宗第二一二頁），惟其所證稱之",
                ""
            ],
            [
                "上訴人與證人辛○○間「為了馬路有一點小事情」有過恩怨一節，已與上訴人供",
                ""
            ],
            [
                "稱「辛○○的部分，我則與他無仇恨」之情，在認知上已有差異，則證人乙○○",
                ""
            ],
            [
                "所指之恩怨之說，已屬其個人揣測之意見，而無足採，且經檢視證人乙○○之上",
                ""
            ],
            [
                "開證述，非但不夠具體，又乏確切證據足資佐稽。關於上訴人與上開證人間，究",
                ""
            ],
            [
                "竟有何具體之恩怨，固據證人乙○○在本院更審證稱：「丙○○與巳○○恩怨就",
                ""
            ],
            [
                "是因為土地公廟改建帳目的事，還有他們在第三屆競選里長；跟己○○恩怨是開",
                ""
            ],
            [
                "馬路付五萬元的事；與辛○○恩怨是馬路鋪設柏油的事。」（見本院上更一卷第",
                "五萬元"
            ],
            [
                "一宗第一一五頁）。辯護意旨亦具狀表明所謂之恩怨、嫌隙，係指（一）社區土",
                ""
            ],
            [
                "地公廟於七十四年改建落成，上訴人於七十七年擔任鄰長期間，質疑巳○○相關",
                ""
            ],
            [
                "支出經費帳目未公開，拒絕上訴人查帳而雙方結怨，進而同為競選第三屆里長，",
                ""
            ],
            [
                "因巳○○失利轉而支持告訴人；（二）竹北市公所於上訴人擔任第三屆里長期間",
                ""
            ],
            [
                "之八十四年間，開闢第五鄰己○○宅前道路，致己○○需花費五萬元補償予對林",
                "五萬元"
            ],
            [
                "棋萬所有農地向內退縮之損失以免邱宅部分遭拆除，進而怪罪上訴人而與之結怨",
                ""
            ],
            [
                "；（三）竹北市公所於上開同時、地開闢前開道路時，因部分其他私人所有土地",
                ""
            ],
            [
                "無法逕以鋪設柏油路面至辛○○宅前，而遷怒上訴人辦事不利對其不公等情（見",
                ""
            ],
            [
                "本院上更一卷第一宗第五十四、五十五頁）。惟查：",
                ""
            ],
            [
                "（一）證人巳○○於本院前審證稱：「我從七十幾年至現在都是（土地公廟）主任委",
                ""
            ],
            [
                "員。」「（被告有否質問過你土地公廟，你當主任委員的時候，有帳目不清的",
                ""
            ],
            [
                "情事？）不曾。被告不曾問過我，因為以被告程度看不懂。」「（你是否有跟",
                ""
            ],
            [
                "被告競選里長失敗？）我有競選，很多年前，那時候有很多人競選。」（見本",
                ""
            ],
            [
                "院上卷第一宗第六十七、六十八、八十一頁）；在本院更審證稱：「（有無因",
                ""
            ],
            [
                "選舉與丙○○鬧的不愉快？）沒有。除了本件在炒米粉時，被告在現場發傳單",
                ""
            ],
            [
                "污衊王萬乘，我當場告誡他你是當事人不能發污衊對方的傳單，他回我說我不",
                ""
            ],
            [
                "管還是要照發。除了此件，因為彼此都是鄰居，沒有發生不愉快。」「（證人",
                ""
            ],
            [
                "余能貴在本院前審稱你與丙○○因為選舉恩怨是死對頭，有何意見？）只有在",
                ""
            ],
            [
                "八十幾年與丙○○競選泰和里里長，當時有五個人競選，該次是丙○○當選，",
                ""
            ],
            [
                "並沒有因為該次選舉而發生有所謂的選舉恩怨。該次選舉後，我二人雖比較少",
                ""
            ],
            [
                "往來，但彼此都是鄰居，我們二人的兒子結婚時，彼此都有送禮。」等語，並",
                ""
            ],
            [
                "結證稱其於七十三、四年間擔任泰和村村長時，雖有改建村內土地公廟之事，",
                ""
            ],
            [
                "但改建一事均有作帳，並無與上訴人因土地公廟改建帳目之事發生過爭執等情",
                ""
            ],
            [
                "（見本院上更一卷第一宗第一０七至一０九頁），否認有所謂因競選里長所結",
                ""
            ],
            [
                "之恩怨及如辯護意旨所指之拒絕上訴人查帳之事。上訴人亦供稱：「我八十三",
                ""
            ],
            [
                "年有與巳○○競選泰和村的村長，該次是我當選。那次同台競選我當選後，就",
                ""
            ],
            [
                "沒有再來往。我們是鄰居，彼此兒子結婚都有互相送禮，情理上有往來，只是",
                ""
            ],
            [
                "沒有講話。」（見本院上更一卷第一宗第一一０頁）；",
                ""
            ],
            [
                "（二）證人己○○於本院前審證稱：「（被告當村長的時候，有否因為要擴（拓）寬",
                ""
            ],
            [
                "道路，要拆你的房子？）沒有，我還提供土地給他開路，我跟被告沒有仇，：",
                ""
            ],
            [
                "：。」（見本院上訴卷第一宗第六十九頁）；在本院證稱，伊宅前之新竹縣竹",
                ""
            ],
            [
                "北市○○街七一三巷既有巷道拓寬，有一部分使用伊土地，另一部分要使用到",
                ""
            ],
            [
                "林棋萬的土地，林棋萬不肯提供，經由時任里長之上訴人居中協調，由伊補償",
                ""
            ],
            [
                "林棋萬五萬元後，林棋萬才同意開路，五萬元是心甘情願付給林棋萬，沒有因",
                "五萬元,五萬元"
            ],
            [
                "既成巷道的拓寬而與上訴人發生爭執或不愉快之事，證人余能貴所說「因為開",
                ""
            ],
            [
                "馬路被告沒有拿錢給我，我不高興」並不實在等情（見本院上更一卷第一宗第",
                ""
            ],
            [
                "一一０至一一二頁）。上訴人所舉之證人戊○○亦證稱，伊家土地是空地，因",
                ""
            ],
            [
                "拓寬道路為避免拆除到己○○的房子，所以經由上訴人從中協調，由己○○給",
                ""
            ],
            [
                "付五萬元作為使用伊家土地的補償等語，並有上訴人所提出由其擔任見證人，",
                "五萬元"
            ],
            [
                "由林棋萬所簽收之收據影本一件足佐（見本院上更一卷第一宗第一三三、一三",
                ""
            ],
            [
                "四頁、第七十二頁）；",
                ""
            ],
            [
                "（三）證人辛○○於本院前審證稱：「（被告前次當村長的時候，是否故意舖路不舖",
                ""
            ],
            [
                "到你家？）我自己向鄉○○○○○路，不是被告幫我舖路，是鄉公所直接幫我",
                ""
            ],
            [
                "舖路。」（見本院上訴卷第一宗第七十一、七十二頁）；在本院更審時證稱，",
                ""
            ],
            [
                "伊宅前也是博愛路的巷道，該巷道一直連接到己○○家門前，伊家門前那段柏",
                ""
            ],
            [
                "油路面，是伊向市長反應後，經市長同意，與己○○家那一段同時舖設，並沒",
                ""
            ],
            [
                "有因為舖設柏油路面之事與上訴人發生過不愉快等語（見本院上更一卷第一宗",
                ""
            ],
            [
                "第一一三頁）。",
                ""
            ],
            [
                "四、依上開證人所證稱之經過，證人巳○○固曾與上訴人同時競選泰和里第三屆里長",
                ""
            ],
            [
                "而失利落選，但始終堅稱其並無因此事而與上訴人發生所謂之選舉恩怨，依其兩",
                ""
            ],
            [
                "家兒子結婚時，仍然相互送禮祝賀之情，可見證人巳○○所言，尚非不可採信。",
                ""
            ],
            [
                "何況選舉一事本無永遠的朋友或敵人，前一屆是政治夥伴，本屆另外支持他人，",
                ""
            ],
            [
                "所在多有，自不能僅憑證人巳○○支持告訴人，即遽以推測證人巳○○係故意誣",
                ""
            ],
            [
                "陷上訴人。至所謂社區土地公廟改建一事，證人巳○○已明白證稱改建有帳目可",
                ""
            ],
            [
                "查，上訴人不曾問過或質疑其帳目不清；證人余能貴、卯○○（見本院上更一卷",
                ""
            ],
            [
                "第一宗第一二二頁）亦均未提及上訴人有欲查帳遭巳○○拒絕之情事，則辯護意",
                ""
            ],
            [
                "旨所指證人巳○○因拒絕上訴人查帳而雙方結怨，尚屬無據。上訴人所提出之新",
                ""
            ],
            [
                "竹縣竹北市公所八十四年一月十日致泰和里辦公處函（見本院上更一卷第一宗第",
                ""
            ],
            [
                "七十一頁），係記載關於該里申請開闢五鄰己○○宅前道路乙案，因經費龐大，",
                ""
            ],
            [
                "將視財源再研議辦理，同意書留存該所等語。依證人己○○及辛○○之證述，固",
                ""
            ],
            [
                "足認其二人宅前之既成道路確有拓寬開闢及舖設柏油路面之情形，但證人己○○",
                ""
            ],
            [
                "及林棋萬既經由上訴人之協調而同意由己○○支付五萬元給林棋萬，以作為使用",
                "五萬元"
            ],
            [
                "其土地之補償，並得以避免拆除己○○之部分住宅，證人己○○及戊○○（林棋",
                ""
            ],
            [
                "萬之子）亦均證稱此係彼此心甘情願，毋寧係兩全其美之事，且上訴人復居中協",
                ""
            ],
            [
                "調有功，何來證人己○○怪罪予上訴人而與之結怨之理？至證人辛○○宅前舖設",
                ""
            ],
            [
                "柏油路面之事，依辯護意旨所指係因屬私人土地，故而市公所無法舖設延伸至辛",
                ""
            ],
            [
                "○○宅前之路面，證人辛○○則謂經其向市長反應後已全面舖設。則證人辛○○",
                ""
            ],
            [
                "宅前之路面既已達成舖設柏油之目的，縱非上訴人出力完成，惟證人辛○○已結",
                ""
            ],
            [
                "證稱其並沒有因此事與上訴人發生過不愉快或遷怒等情，上訴人及證人余能貴既",
                ""
            ],
            [
                "均未具體說明郭東海如何因此事而遷怒於上訴人，或因而結怨，自屬憑空臆測，",
                ""
            ],
            [
                "核非可取。綜上，則上訴人辯稱其與證人巳○○、己○○、辛○○間有嫌隙，並",
                ""
            ],
            [
                "執此否認渠等證言之真正，認係故意誣陷云云，均不足採信。另上訴人在本院更",
                ""
            ],
            [
                "審所舉之證人辰○○，就辯護人詰問：「巳○○與上訴人間有何恩怨？」，則據",
                ""
            ],
            [
                "證稱；「我不清楚。可能是個性上的問題，再加上被告有一點重聽，所以與告訴",
                ""
            ],
            [
                "人經常吵架，還有選舉上的恩怨。」（見本院上更一卷第二宗第十五頁），所謂",
                ""
            ],
            [
                "選舉恩怨自屬空泛之說詞，已非可取詳如前述，至所稱上訴人與告訴人（辯護意",
                ""
            ],
            [
                "旨指係證人巳○○之誤）經常吵架乙節，亦始終不見各該相關之當事人曾經如是",
                ""
            ],
            [
                "說，參諸證人亦不諱言「他們的恩怨，我沒有特別去聽」（見同上卷同頁），既",
                ""
            ],
            [
                "非親自聞見之事實，當屬個人之傳聞，不得作為證據，而採為上訴人有利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、經查，上訴人於偵、審中所舉之證人，（一）陳錦河證稱：「九十一年六月六日",
                ""
            ],
            [
                "下午在泰和里土地公廟的事這麼久我忘記了，我當時是有幫他（即上訴人。證人",
                ""
            ],
            [
                "與上訴人為同母異父兄弟）助選發宣傳單，宣傳單的內容沒有說別人壞話。」（",
                ""
            ],
            [
                "見選他卷第三四頁）；（二）彭宏亮證稱：「我當時開車經過那邊，他們在炒米",
                ""
            ],
            [
                "粉，是傍晚：，我有下車停留十幾分鐘，是丙○○叫我下來吃的，：，當時沒有",
                ""
            ],
            [
                "看見丙○○在發傳單，他手上沒有宣傳單。」（見選他卷第三十五頁）；（三）",
                ""
            ],
            [
                "余能浩證稱：「：我當天人有在土地公廟前，吃告訴人宣傳車的炒米粉，吃完我",
                ""
            ],
            [
                "還在現場和人聊天，我有接到被告親自發的一張白色傳單，內容是他任職四年的",
                ""
            ],
            [
                "建設情形。我在現場另外有看到魏（衛）先生在傳閱別的傳單，但是我沒有看到",
                ""
            ],
            [
                "內容是什麼，：，但是確定在場的其他候選人都沒有發送傳單。」（見原審卷第",
                ""
            ],
            [
                "二十四、二十五頁）；（四）溫通證稱：「九十一年六月六日五時我沒有去土地",
                ""
            ],
            [
                "公廟前面，但是里長有交給我一張他的宣傳單，每一戶都有發送，我在家裡收到",
                ""
            ],
            [
                "的。」（見原審卷第二十五頁）；（五）溫進郎證稱：「：，我當天沒有拿到任",
                ""
            ],
            [
                "何傳單，吃完米粉，我人就走了，我也沒有看到有人發傳單。」（見原審卷第二",
                ""
            ],
            [
                "十五頁）；（六）鄭仙郎證稱：「：我當天有去土地公廟前吃米粉，因為宣傳車",
                ""
            ],
            [
                "在廣告，：，我快五點就到了一直吃到五點四十分才結束，我從頭到尾都在，被",
                ""
            ],
            [
                "告有發送粉紅色的傳單給我，我在現場沒有看到其他的候選人，我也沒有接到其",
                ""
            ],
            [
                "他的傳單。」（見原審卷第二十六頁）；（七）陳峰雄證稱：「九十一年六月六",
                ""
            ],
            [
                "日六時我人不在土地公廟，不知情。」（見原審卷第二十六頁）；（八）卯○○",
                ""
            ],
            [
                "證稱：「：我當天在土地公廟那裡吃米粉，我四點五十分就過去，有接到由王萬",
                ""
            ],
            [
                "乘發的傳單，當天我只有收到王萬乘的傳單，沒有看到被告在場，也沒有拿到他",
                ""
            ],
            [
                "的傳單，我吃完米粉，還和朋友在土地公廟聊天，一直到六點我才離開，沒有看",
                ""
            ],
            [
                "到有其他人發送傳單。」（見原審卷第六十三頁）；（九）黃陞鈺證稱：「：我",
                ""
            ],
            [
                "當天有去吃米粉，我是四點四十分去的。我有看到被告在那裡拜票，但是他沒有",
                ""
            ],
            [
                "發傳單給我，：，炒米粉一開始是一個余姓候選人，然後王萬乘接著炒，我一直",
                ""
            ],
            [
                "停留到五點廿分，米粉吃完，東西收完我就走了，當天沒有發生其他的事情。」",
                ""
            ],
            [
                "（見原審卷第六十三頁），「當時我忙著吃米粉，沒有人發傳單給我，後來我有",
                ""
            ],
            [
                "看到二份傳單，一份是紅色、一份是白色。」「沒有（看過偵查卷傳單）。」（",
                ""
            ],
            [
                "見本院上訴卷第一宗第七十九頁）；；（十）邱國真證稱：「：我當天有在土地",
                ""
            ],
            [
                "公廟現場，四點多的時候去找朋友，（聽）說土地公廟那裡有炒米粉，我們就在",
                ""
            ],
            [
                "：土地公廟吃米粉，：，吃到快五點的時候結束，還有和朋友聊天，五點多我們",
                ""
            ],
            [
                "就離開土地公廟，有看到被告到場拜票，沒有發傳單，是空手拜票，他是一個人",
                ""
            ],
            [
                "拜票的。」（見原審卷第六十四頁）；（十一）丁○○證稱：「九十一年六月六",
                ""
            ],
            [
                "日有陪被告至土地公廟拜票。」「（當時發幾種傳單？）二種，一種白色、一種",
                ""
            ],
            [
                "紅色，內容是一樣，因為是紅色不夠，才會印白色。」「（怎麼會有附有檢察署",
                ""
            ],
            [
                "通知的傳單？）這份我沒有看到。」」「（你在現場拜票約多久？）大約五到十",
                ""
            ],
            [
                "分鐘。」（見本院上訴卷第一宗第七十三至七十四頁）；（十二）壬○○證稱：",
                ""
            ],
            [
                "「（當時在現場有發傳單？）有，我只有看到紅色，沒有看到白色，因為他們知",
                ""
            ],
            [
                "道我支持余立淦我以不會發傳單給我。」「沒有看到發傳單給誰。」（見本院上",
                ""
            ],
            [
                "訴卷第一宗第七十六頁）；（十三）卓興煌（即上訴人之子）證稱：「（為何會",
                ""
            ],
            [
                "有二份不同傳單？）地檢署那張是他們才有，我們怎麼會有。」「我沒有發那份",
                ""
            ],
            [
                "傳單給（巳○○、己○○、辛○○）。」（見本院上訴卷第一宗第七十八頁）；",
                ""
            ],
            [
                "（十四）證人溫劉秀貞、陳張張妹亦均證稱有去吃炒米粉，但未收到上訴人所發",
                ""
            ],
            [
                "的傳單（見本院上訴卷第一宗第一三六、一三七頁；上更一卷第二宗第十、十一",
                ""
            ],
            [
                "頁）各等語。依各該證人所言，其中陳錦河、溫通、溫進郎、陳峰雄對於九十一",
                ""
            ],
            [
                "年六月六日在土地公廟前發生之情形，不是未曾參與經歷，就是不明當時周遭情",
                ""
            ],
            [
                "況或已不復記憶，而彭宏亮、余能浩、鄭仙郎、卯○○、黃陞鈺、邱國真、丁○",
                ""
            ],
            [
                "○、壬○○、寅○○○、癸○○○等人，或稱上訴人親自散發白色或粉紅色宣傳",
                ""
            ],
            [
                "單，或稱上訴人未散發宣傳單或僅空手拜票，或稱現場僅有候選人上訴人一人在",
                ""
            ],
            [
                "場，或稱尚有其他候選人在場等情。固均未明確提到上訴人有散發前述足以貶抑",
                ""
            ],
            [
                "告訴人名譽人格及不利其競選之該白色傳單之情事，惟在前揭時地炒米粉者，初",
                ""
            ],
            [
                "係另一候選人余立淦，余立淦炒完之後，緊接著由告訴人繼續炒米粉，此據上訴",
                ""
            ],
            [
                "人及告訴人供承一致（見本院上訴卷第一宗第二十二頁、原審卷第三○頁）。依",
                ""
            ],
            [
                "證人溫進郎證稱：「當天有去土地公廟吃炒米粉，；；，吃完米粉，我人就走了",
                ""
            ],
            [
                "，：」（見原審卷第二十五頁）；證人鄭仙郎證稱：「當天有去土地公廟，是聽",
                ""
            ],
            [
                "到鄰居說有廣播車說：：有炒米粉可吃。」（見原審卷第二十九頁）；證人溫劉",
                ""
            ],
            [
                "秀貞證稱：「（為何會去土地公廟吃炒米粉？）有宣傳車在宣傳。」（見本院上",
                ""
            ],
            [
                "更一卷第二宗第十頁）；證人癸○○○證稱：「我經常帶小孩到土地公廟，剛好",
                ""
            ],
            [
                "有人在吃米粉，當時很多人在廣場，我吃了一碗之後，因為孫子哭了，就帶小孩",
                ""
            ],
            [
                "回去。」（見本院上更一卷第二宗第十二頁）等語，辯護意旨（二）狀亦謂「案",
                ""
            ],
            [
                "發當時於土地公廟匯集吃米粉者，不下數十人」等情（見本院上更一卷第二宗第",
                ""
            ],
            [
                "五十九頁），可見該處聚集之民眾多數應是為此一目的（吃炒米粉）而前往，且",
                ""
            ],
            [
                "屬人來人往之情景，茍非係特定候選人之支持者，則對於現場所散發之傳單即未",
                ""
            ],
            [
                "必會在意，此觀同屬在現場之上開證人，其各自證述之見聞多有不同即明。更遑",
                ""
            ],
            [
                "論上訴人所舉之上開證人，均屬上訴人及告訴人之街坊鄰居，能否不礙於情面而",
                ""
            ],
            [
                "為完全之陳述，並非無疑，自不足以資為上訴人有利之認定，辯護意旨指如上訴",
                ""
            ],
            [
                "人確有散發前開不利於告訴人之傳單，其接獲者應不僅證人巳○○、己○○、辛",
                ""
            ],
            [
                "○○三人云云，即無可採。又依證人余能浩供證其除收到一張內容記載上訴人任",
                ""
            ],
            [
                "職里長四年建設情形之傳單外，亦目睹巳○○「在傳閱別的傳單」，足見現場確",
                ""
            ],
            [
                "有散發二種不同的傳單。經檢視卷內證人之證述，除提及上訴人及告訴人有在現",
                ""
            ],
            [
                "場散發傳單外，別無其他候選人有在場發傳單之情形，又依上開傳單內容所示，",
                ""
            ],
            [
                "顯然不利於告訴人，衡情應無可能係告訴人所自導自演，則證人巳○○、己○○",
                ""
            ],
            [
                "、辛○○等人證稱該傳單係上訴人所散發者，尚非無據。上訴人於原審指稱；「",
                ""
            ],
            [
                "該文宣應該是別的候選人發的；。」（見原審卷第七十四頁），既無證據足以證",
                ""
            ],
            [
                "明所述為真實，自非可信。",
                ""
            ],
            [
                "六、系爭白色不實傳單上所附之檢察署九十一年二月二十一日通知，其被傳訊人為庚",
                ""
            ],
            [
                "○○，所附契約書上之買方連帶保證人有庚○○、午○○等人。公訴人雖主張製",
                ""
            ],
            [
                "作該傳單之主謀為庚○○，並由庚○○交付上訴人散發等情（見本院上更一卷第",
                ""
            ],
            [
                "二宗第五十二頁）。卷查，證人庚○○證稱，伊與王萬乘是股東關係，王萬乘侵",
                ""
            ],
            [
                "占伊所買的車子，與告訴人間有上開官司，伊不認識上訴人，該件傳票（通知）",
                ""
            ],
            [
                "在調解委員會時有影印放在桌上（初亦稱開完庭後有放在法院），傳單上之契約",
                ""
            ],
            [
                "及傳票跟上訴人沒有關係，伊並未影印給上訴人，該傳單亦非伊印的，及告訴人",
                ""
            ],
            [
                "未持有契約書；證人午○○證稱，伊於八十四年間擔任長慶公司負責人時，告訴",
                ""
            ],
            [
                "人為公司股東，不認識上訴人，沒有印該傳單等語（見本院上訴卷第二宗第二０",
                ""
            ],
            [
                "至二三頁）。依此，並不足以認定上開傳單之製作係庚○○、午○○所為，是檢",
                ""
            ],
            [
                "察官依告訴人之請求，聲請再訊問證人庚○○即無必要。證人庚○○已明白證稱",
                ""
            ],
            [
                "其於調解會時有影印上開通知（傳票）放在桌上，稽之該傳單又屬匿名之黑函，",
                ""
            ],
            [
                "則該傳單應係不詳姓名之人所印製者無疑。證人庚○○、午○○雖均證稱不認識",
                ""
            ],
            [
                "上訴人（微論是否屬實），但此並不影響上訴人如前述有於前揭時地散發傳播該",
                ""
            ],
            [
                "傳單之事實。",
                ""
            ],
            [
                "七、本件上訴人及告訴人，均分別聲請為數不少之證人。上訴人部分，已如前揭五所",
                ""
            ],
            [
                "示。告訴人部分，除於偵查中聲請之證人巳○○等三人外，其於本院前審則聲請",
                ""
            ],
            [
                "訊問證人丑○○、曾秀鳳、劉增忠、子○○、申○○等人（見本院上訴卷第一宗",
                ""
            ],
            [
                "第一０四頁）。茲分析上訴人及告訴人所聲請訊問之證人，上訴人所舉者大多證",
                ""
            ],
            [
                "稱「未看見」上訴人有散發系爭不利於告訴人之白色傳單（有部分證人則證稱上",
                ""
            ],
            [
                "訴人有發白色傳單，但是由紅色傳單所影印之白色傳單），告訴人此方所舉者，",
                ""
            ],
            [
                "則均證稱「有看見」或「收到」上訴人散發不利於告訴人之白色傳單（證人丑○",
                ""
            ],
            [
                "○等五人部分，見本院上訴卷第一宗第一三八至一五五頁）。證人子○○、丑○",
                ""
            ],
            [
                "○、申○○於本院前審九十二年六月十八日開庭前之星期日，曾與告訴人之姪子",
                ""
            ],
            [
                "甲○○在小馬哥餐廳共同聚餐，此已據證人申○○供證在卷，但證人申○○亦證",
                ""
            ],
            [
                "稱未看見告訴人在場等語綦詳（見本院上訴卷第一宗第一五四至一五五頁）。證",
                ""
            ],
            [
                "人甲○○固不否認有與申○○在前開時間一起到前述餐廳用點心之情事，但否認",
                ""
            ],
            [
                "子○○、丑○○有參與，並證稱其與申○○也沒有談到選舉要作證之事；證人子",
                ""
            ],
            [
                "○○、丑○○亦均否認有參與聚餐之情（見本院上更一卷第一宗第一一八、一一",
                ""
            ],
            [
                "九頁；第二宗第十六、十七、二十頁）。則證人申○○與告訴人之姪子甲○○共",
                ""
            ],
            [
                "同聚餐，不論證人丑○○、子○○是否有參加（證人曾秀鳳、劉增忠則證稱伊並",
                ""
            ],
            [
                "無被邀請至該餐廳用餐。見本院上訴卷第一宗第一四五、一四八頁），渠等聚餐",
                ""
            ],
            [
                "之目的為何（甲○○之邀約並無證據證明係告訴人之授意），有無可能影響其證",
                ""
            ],
            [
                "言之純潔性？暨證人劉增忠一度證稱庭提之傳單是告訴人所交付（之後改稱因聽",
                ""
            ],
            [
                "不懂國語，其意係指告訴人叫伊到庭作證。見本院上訴卷第一宗第一四八頁），",
                ""
            ],
            [
                "是否屬實，凡此縱均摒棄不採，亦不影響證人巳○○等三人證言之憑信性。至告",
                ""
            ],
            [
                "訴人於偵查中直陳於六月六日清晨五時許，即發現在泰和里集會所公告欄也有張",
                ""
            ],
            [
                "貼與前開所述相同之傳單函（其情形如選他卷第二十一至二十二頁照片所示），",
                ""
            ],
            [
                "其顯係該黑函之攻擊對象，雖因不知何人所為而未報警處理或向偵查機關舉發，",
                ""
            ],
            [
                "及告訴人就上訴人於六日下午在土地公廟前散發白色傳單之情景，未如辯護意旨",
                ""
            ],
            [
                "所指之當場拍照存證或扭送法辦，亦不足以動搖其於翌（七）日採取向管轄之檢",
                ""
            ],
            [
                "察機關申告上訴人有於六日下午時分散發該不實傳單之正當性。上訴人已自承確",
                ""
            ],
            [
                "有於前揭時地散發傳單（指其政績部分），至於上訴人係單獨一人前往，或有他",
                ""
            ],
            [
                "人陪同拜票，雖證人巳○○、己○○、丑○○、曾秀鳳、劉增忠、子○○、申○",
                ""
            ],
            [
                "○，或均稱只看見上訴人拉票、發傳單。證人壬○○、余能浩則證稱，有看見丁",
                ""
            ],
            [
                "○○、上訴人及其兒子、弟弟去拜票、發傳單（見本院上訴卷第一宗第七六、八",
                ""
            ],
            [
                "○頁），證人丁○○、卓興煌亦均證稱當日確由上訴人偕同丁○○拜票，卓興煌",
                ""
            ],
            [
                "與上訴人之弟一起發傳單（見本院上訴卷第一宗第七四、七八頁）。及卷內到庭",
                ""
            ],
            [
                "之證人，就其看見何人之陳述，均不儘一致。依上訴人所舉之證人邱國真於原審",
                ""
            ],
            [
                "亦證稱：「我們有看到被告到場拜票，他沒有發傳單，就是空手拜票，他是一個",
                ""
            ],
            [
                "人拜票」（見原審卷第六四頁）。可見證人等所證稱上訴人究竟是單獨一人或一",
                ""
            ],
            [
                "夥人陪同拜票、發傳單，本因炒米粉之現場人多吵雜，人來人往，且大多數人均",
                ""
            ],
            [
                "忙於啖食米粉，勢難兼顧或注意及到場造勢者人馬之多寡，及究竟有何人在現場",
                ""
            ],
            [
                "停留多久，及何人先到場或離去等情形。此項枝節性之陳述，因每人所見不同而",
                ""
            ],
            [
                "有差異，毋寧係屬正常之舉，核與基本事實之認定並無相違悖。上訴人於前揭時",
                ""
            ],
            [
                "地散發傳單時，證人巳○○、己○○、辛○○等人均在場目睹，已如前述。則上",
                ""
            ],
            [
                "訴人所舉之證人卯○○在本院證稱：「沒有看到被告發傳單。」「後來才看到己",
                ""
            ],
            [
                "○○、郭東海。」（見本院上更一卷第一宗第一二二頁），即不無可能係因先來",
                ""
            ],
            [
                "後到及現場人數來來往往所造成視線上之誤差，每人所見既有不同，自尚不足以",
                ""
            ],
            [
                "憑此即可否定上開事實之認定。又告訴人於本院前審供稱其與上訴人曾試圖尋求",
                ""
            ],
            [
                "和解之道，上訴人則稱其委由律師處理，其受任律師即辯護人陳詩文律師就何以",
                ""
            ],
            [
                "要和解，亦陳稱：「當時是王里長（即告訴人）表示善意（開完第一次民事庭的",
                ""
            ],
            [
                "時候），而且我先接民事，因為被告身體不好，所以我都是跟他兒子（即卓興煌",
                ""
            ],
            [
                "）談，而且本案牽涉到很多證人，要上台北往返很辛苦，我剛接到案子的時候不",
                ""
            ],
            [
                "是很有信心本案可以無罪，我建議有和解，民事可以處理掉，刑事部分比較有機",
                ""
            ],
            [
                "會緩刑，他的里長也可以做滿。」等語（見本院上訴卷第一宗第二一五、二一六",
                ""
            ],
            [
                "頁）。則上訴人及其辯護人、告訴人既不否認有嚐試庭外和解之可能，則檢察官",
                ""
            ],
            [
                "（依告訴人之請求）及辯護人就此不爭執之事項，分別聲請訊問證人未○○、卓",
                ""
            ],
            [
                "興煌，即無必要，附此敘明。",
                ""
            ],
            [
                "八、按言論自由為人民之基本權利，憲法第十一條有明文保障。國家應給予最大限度",
                ""
            ],
            [
                "之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能",
                ""
            ],
            [
                "得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。因此，言論自由應謹守法律之分際。公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條規定「意圖使候選人當選或不當選，以文字、圖畫、錄音",
                ""
            ],
            [
                "、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾及他人者」",
                ""
            ],
            [
                "之罪，旨在杜絕濫發黑函、恣意虛構事實抹黑對手等妨害選舉行為，以端正選風",
                ""
            ],
            [
                "。以行為人有使人當選或不當選之意圖為已足，至該候選人是否當選或落選，並",
                ""
            ],
            [
                "不影響於本罪之成立。又其所散布謠言或傳播不實之事，祇須有使他人或公眾受",
                ""
            ],
            [
                "損害之虞，亦不以實際有生損害為必要。是以行為人有此意圖及有此行為，而其",
                ""
            ],
            [
                "行為有使候選人受害之虞，不必待選民投票之結果即屬受有損害。行為人雖不能",
                ""
            ],
            [
                "證明言論內容為真實，但仍須行為人依其所提證據資料有相當理由確信其為真實",
                ""
            ],
            [
                "者，方能認其欠缺該罪故意之要件，而不以該罪相繩。本件上訴人擅自散發傳播",
                ""
            ],
            [
                "暗指告訴人用錢買票之匿名傳單，核此等指述已涉及違法情事，上訴人並未提供",
                ""
            ],
            [
                "具體事證以證明告訴人確有上開行為，自難遽認為真實。上開不實之文宣內容，",
                ""
            ],
            [
                "衡諸客觀，已足以影響及該選區選舉人對於候選人全人格之正確認知，因致生對",
                ""
            ],
            [
                "告訴人之錯誤判斷。其有使告訴人不當選之意圖甚明，而告訴人亦因此受到不當",
                ""
            ],
            [
                "選之結果，當足以生損害於告訴人名譽及妨害公眾選舉之公正性，所辯其無散發",
                ""
            ],
            [
                "傳單之行為云云，委無可採。事證明確，上訴人犯行，至堪認定。",
                ""
            ],
            [
                "九、核上訴人所為，係犯公職人員選舉罷免法第九十二條之意圖使人不當選而傳播不",
                ""
            ],
            [
                "實之事，足以生損害於公眾及他人之罪。按公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "，其犯罪結果旨在使候選人當選或不當選，因之對於同一候選人縱先後有多次散",
                ""
            ],
            [
                "布謠言或傳播不實事之行為，應認係一種犯罪行為之接續進行而侵害同一法益，",
                ""
            ],
            [
                "係為單純一罪。本件上訴人以前述方式多次散發不實傳單之行為，其犯罪行為既",
                ""
            ],
            [
                "旨在使告訴人不當選，應認係一個犯罪行為之接續進行，僅為單純一罪。上開行",
                ""
            ],
            [
                "為雖同時觸犯刑法第三百十條第二項之誹謗罪，然此乃法規競合，依特別法優於",
                ""
            ],
            [
                "普通法之原則，應擇一適用公職人員選舉罷免法第九十二條論處。原審據以論科",
                ""
            ],
            [
                "，雖非無見。然查，上訴人所散發（粉）紅色傳單並未載有上開不實事項，原判",
                ""
            ],
            [
                "決事實欄記載上訴人散發不實之（粉）紅色傳單，其事實之認定即有錯誤。上訴",
                ""
            ],
            [
                "意旨，仍執前詞，否認犯罪，雖無足取，惟原判決既有前揭可議之處，自屬無可",
                ""
            ],
            [
                "維持，應予撤銷改判。爰審酌上訴人為求勝選，散發不實傳單攻擊告訴人，嚴重",
                ""
            ],
            [
                "危害選舉文化及選舉之公正公平性，對於國家民主進程之負面影響甚大，暨其犯",
                ""
            ],
            [
                "罪動機、目的、手段、告訴人所受之損害，及犯後之態度等一切情狀，量處有期",
                ""
            ],
            [
                "徒刑四月，並諭知易科罰金之折算標準。上訴人係犯公職人員選舉罷免法第五章",
                ""
            ],
            [
                "之罪，宣告有期徒刑以上之刑，依公職人員選舉罷免法第九十八條第三項規定，",
                ""
            ],
            [
                "並宣告褫奪公權一年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條、第四十一條第一項、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官呂丁旺到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十 　　　月　二十二　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  溫　耀　源",
                ""
            ],
            [
                "法  官  邱　同　印",
                ""
            ],
            [
                "法  官  吳      燦",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官  陳　靜　姿",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　　二十二　　日",
                "二十二"
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,1375,20050324": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第一三七五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　723",
                ""
            ],
            [
                "　　選任辯護人　路春鴻律師",
                ""
            ],
            [
                "　　　　　　　　陳詩文律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十三年十月二十二日第二審更審判決（九十三年度上",
                ""
            ],
            [
                "更字第一一四號，起訴案號：台灣新竹地方法院檢察署九十一",
                ""
            ],
            [
                "年度選偵字第一六二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與王萬乘（已更名為王騰昌）均登",
                ""
            ],
            [
                "記為新竹縣竹北市第五屆泰和里里長候選人（投票日為民國九十",
                ""
            ],
            [
                "一年六月八日），詎上訴人基於意圖使候選人王萬乘不當選之犯",
                ""
            ],
            [
                "意，利用真正姓名年籍均不詳之成年人所製作，內載：「前回里",
                ""
            ],
            [
                "長用錢買，這回又用錢來拉，用錢當選再四年，建設落後變八年",
                ""
            ],
            [
                "；建設落後若八年，里民受害又損錢，泰和鄉親目晶晶，敢能再",
                ""
            ],
            [
                "騙加四年」等不實事項之白色傳單多份，於公告選舉活動期間內",
                ""
            ],
            [
                "之九十一年六月六日十七時許，在新竹縣竹北市泰和里土地公廟",
                ""
            ],
            [
                "前，接續散發該不實之傳單予在場之衛東成、邱雙壽、郭清海等",
                ""
            ],
            [
                "人，以此方式傳播該傳單所載不實之事，足以生損害於王萬乘之",
                ""
            ],
            [
                "名譽及妨害公眾選舉之公正性等情。因而撤銷第一審判決，改判",
                ""
            ],
            [
                "論處上訴人意圖使候選人不當選，以文字傳播不實之事，足以生",
                ""
            ],
            [
                "損害於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查、依刑事訴訟法第二百七十九條第一項之規定，行合議審",
                ""
            ],
            [
                "判之案件，為準備審判起見，固得以庭員一人為受命法官，於審",
                ""
            ],
            [
                "判期日前，使行準備程序，但以處理同法第二百七十三條第一項",
                ""
            ],
            [
                "、第二百七十四條、第二百七十六條至第二百七十八條規定之事",
                ""
            ],
            [
                "項為限，原則上受命法官於準備程序中，已不得主動蒐集證據及",
                ""
            ],
            [
                "進行證據之實質調查，此觀該法條之規定及其修正立法理由說明",
                ""
            ],
            [
                "甚明。是除法院預料證人不能於審判期日到場者外，不得於審判",
                ""
            ],
            [
                "期日前訊問證人（同法第二百七十六條第一項）調查證據，以貫",
                ""
            ],
            [
                "徹合議審判採直接、言詞及集中審理之精神。本件原審受命法官",
                ""
            ],
            [
                "於九十三年五月十七日行準備程序時，上訴人原審之辯護人聲請",
                ""
            ],
            [
                "傳訊證人衛東成、邱雙壽、郭清海、劉文進、余榮貴、林保全、",
                ""
            ],
            [
                "羅龍珍、王德明等時，陳稱：無法預料證人於審判期日到庭，請",
                ""
            ],
            [
                "求於準備程序期日傳喚到庭作證等語。受命法官並未調查說明如",
                ""
            ],
            [
                "何預料各該證人不能於審判期日到場之理由，即徵得在場檢察官",
                ""
            ],
            [
                "及告訴人王萬乘之同意，另定九十三年六月十四日下午二時三十",
                ""
            ],
            [
                "五分為準備程序期日，傳喚上開證人予以調查訊問，而未再於原",
                ""
            ],
            [
                "審審判期日予以傳喚調查訊問，有該二日之準備程序筆錄及審判",
                ""
            ],
            [
                "筆錄可稽，其所踐行之訴訟程序，難謂為適法。、公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條之所謂「散布謠言或傳播不實」之事，應以",
                ""
            ],
            [
                "散布、傳播虛構具體事實為構成要件，除須具此特別要件外，尤",
                ""
            ],
            [
                "須具有故意之一般要件。因此若候選人對於所傳播之言論內容所",
                ""
            ],
            [
                "提出其出處並非無據或出於虛捏，縱疏於自行查證事實真相，欲",
                ""
            ],
            [
                "成立該罪責，檢察官或自訴人仍須負候選人故意虛構具體事實之",
                ""
            ],
            [
                "舉證責任，法院亦不能免除發現真實之義務。上訴人於原審法院",
                ""
            ],
            [
                "前審曾具狀陳稱：陳清輝之子陳炳煌與他人（余榮貴）閒聊時提",
                ""
            ],
            [
                "及，陳清輝在該次里長選舉代告訴人王萬乘以新台幣（下同）五",
                ""
            ],
            [
                "百元或一千元不等，向鄰里選民買票，共計三十萬元等情，並提",
                "百元,一千元,三十萬元"
            ],
            [
                "出錄音帶及譯文。原審法院前審亦當庭播放該錄音帶，並訊問余",
                ""
            ],
            [
                "榮貴是否其說話聲音及內容，經余榮貴供稱：「是我跟陳炳煌對",
                ""
            ],
            [
                "話。」「他跟我報告，王德明、王林井拿三十萬元找陳清輝，陳",
                "三十萬元"
            ],
            [
                "清輝兒子看到不給他進來，這三十萬元是買票的錢，是買給告訴",
                "三十萬元"
            ],
            [
                "人，……」等語（原審法院上訴卷第一宗第一六六至一七０頁、",
                ""
            ],
            [
                "二一０頁、二一一頁）。如果非虛，則上訴人傳播之傳單內容是",
                ""
            ],
            [
                "否全非無據或出於虛構，以及其是否故意傳播不實之事，亦有欠",
                ""
            ],
            [
                "明瞭，而待釐清。原判決對此未詳予調查審酌，遽為上開論斷，",
                ""
            ],
            [
                "自有可議。上訴意旨指摘原判決不當，尚非全無理由。按第三審",
                ""
            ],
            [
                "法院應以第二審判決所確認之事實為判決基礎，刑事訴訟法第三",
                ""
            ],
            [
                "百九十四條第一項前段定有明文。原判決上述之違背法令影響於",
                ""
            ],
            [
                "事實之確定，本院無可據以為裁判，仍應將原判決撤銷，發回原",
                ""
            ],
            [
                "審法院更為審判。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　三　　月　二十四　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　三　　月　 三十 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(二),201,20051121,1": [
            [
                "臺灣高等法院刑事裁定",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　路春鴻律師",
                ""
            ],
            [
                "　　　　　　陳詩文律師",
                ""
            ],
            [
                "上列上訴人因選罷法等案件，不服臺灣新竹地方法院91年度訴字",
                ""
            ],
            [
                "第577號，中華民國 91年12月27日第一審判決，提起上訴，前經",
                ""
            ],
            [
                "辯論終結，茲因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　21　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十庭審判長法　官　陳正雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　許宗和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　許錦印",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　書記官　楊妙恩",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(二),201,20060914,2": [
            [
                "臺灣高等法院刑事判決　　　　　　 94年度上更(二)字第201號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　戊○○",
                ""
            ],
            [
                "選任辯護人　路春鴻律師",
                ""
            ],
            [
                "　　　　　　陳詩文律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣新竹地",
                ""
            ],
            [
                "方法院91年度訴字第577號，中華民國 91年12月27日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣新竹地方法院檢察署91年度選偵字第162 號）",
                ""
            ],
            [
                "，提起上訴，判決後，經最高法院第2 次發回更審，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "戊○○意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑肆月，如易科罰金，以參佰元折算壹",
                ""
            ],
            [
                "日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○與王萬乘（已更名為乙○○）均於九十一年度里長選",
                ""
            ],
            [
                "舉時，登記為新竹縣竹北市第五屆泰和里里長之候選人，該",
                ""
            ],
            [
                "項選舉之投票日期為九十一年六月八日。當時王萬乘為泰和",
                ""
            ],
            [
                "里第四屆里長，詎戊○○基於意圖使候選人王萬乘不當選之",
                ""
            ],
            [
                "犯意，利用真正姓名及年籍均不詳之成年人所製作，內載：",
                ""
            ],
            [
                "「前回里長用錢買，這回又用錢來拉，用錢當選再四年，建",
                ""
            ],
            [
                "設落後變八年；建設落後若八年，里民受害又損錢，泰和鄉",
                ""
            ],
            [
                "親目晶晶，敢能再騙加四年」等不實事項之白色傳單（即文",
                ""
            ],
            [
                "宣）多份，於公告選舉活動期間內之民國九十一年六月六日",
                ""
            ],
            [
                "十七時許，在新竹縣竹北市泰和里土地公廟前，接續散發該",
                ""
            ],
            [
                "不實之傳單予在場之寅○○、庚○○、辛○○等人，以此方",
                ""
            ],
            [
                "式傳播上開傳單所載不實之事，足以生損害於王萬乘之名譽",
                ""
            ],
            [
                "及妨害公眾選舉之公正性。",
                ""
            ],
            [
                "二、案經王萬乘訴由臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、認定被告犯罪所憑之證據及理由",
                ""
            ],
            [
                "一、訊據被告戊○○坦承伊與告訴人王萬乘均登記為新竹縣竹北",
                ""
            ],
            [
                "市第五屆泰和里里長選舉之候選人，選舉結果由伊當選，及",
                ""
            ],
            [
                "伊有於上揭時地到場散發紅色傳單（即戊○○具名記載其政",
                ""
            ],
            [
                "績之傳單）等事實（見選他卷第三十三頁第一行、原審卷第",
                ""
            ],
            [
                "二十七、七十五、七十六頁）。被告所舉之證人鄭仙郎（見",
                ""
            ],
            [
                "選他卷第四十頁正面）於原審證稱：「我當天有去那裡吃米",
                ""
            ],
            [
                "粉，‧‧‧‧，我從頭到尾都在，被告有發送（粉）紅色的",
                ""
            ],
            [
                "傳單給我，我在現場沒有看到其他的候選人，‧‧‧‧」等",
                ""
            ],
            [
                "語（見原審卷第二十六頁），則被告確有於上揭時地到場散",
                ""
            ],
            [
                "發傳單至灼。被告固矢口否認有何違反公職人員選舉罷免法",
                ""
            ],
            [
                "之犯行，辯稱：伊當時並沒有發附有契約書及傳票之白色傳",
                ""
            ],
            [
                "單，亦未發該張傳單給寅○○、庚○○、辛○○等人，伊與",
                ""
            ],
            [
                "上開證人有選舉及私人恩怨，該等證人為告訴人之樁腳，故",
                ""
            ],
            [
                "意要陷害伊，其證言不可採等語。",
                ""
            ],
            [
                "二、查新竹縣竹北市第五屆泰和里里長選舉，係於九十一年四月",
                ""
            ],
            [
                "二十一日至同月二十五日，由竹北市公所受理候選人之申請",
                ""
            ],
            [
                "登記，候選人公告日期為九十一年四月十七日，候選人名單",
                ""
            ],
            [
                "公告日期為九十一年六月二日，候選人競選活動期間為九十",
                ""
            ],
            [
                "一年六月三日起至六月七日止；該次選舉共有王萬乘、戊○",
                ""
            ],
            [
                "○、余立淦、彭勝業、曾獻雄等五人申請登記為候選人等情",
                ""
            ],
            [
                "，業經新竹縣選舉委員會九十三年七月一日竹縣選一字第０",
                ""
            ],
            [
                "九三０八００八二一號函復本院在卷（見本院上更一卷第一",
                ""
            ],
            [
                "宗第一三九之三、之四頁）。而依告訴人王萬乘於九十一年",
                ""
            ],
            [
                "六月七日偕同證人寅○○、庚○○、辛○○向檢察官申告所",
                ""
            ],
            [
                "提出之紅色傳單一紙（見選他卷第十一頁）、白色傳單二紙",
                ""
            ],
            [
                "（見選他卷第十二、十三頁），其中紅色傳單係記載被告八",
                ""
            ],
            [
                "年前擔任里長時之政績，白色傳單二紙均記載：「前回里長",
                ""
            ],
            [
                "用錢買，這回又用錢來拉，用錢當選再四年，建設落後變八",
                ""
            ],
            [
                "年；建設落後若八年，里民受害又損錢，泰和鄉親目晶晶，",
                ""
            ],
            [
                "敢能再騙加四年」等字樣，二份傳單均附有台灣新竹地方法",
                ""
            ],
            [
                "院檢察署九十一年二月二十一日傳票（九十一年度他字第三",
                ""
            ],
            [
                "十八號侵占案件，被告王萬乘）及契約書。參諸該傳單上之",
                ""
            ],
            [
                "傳票載明「被告王萬乘」，及傳單另載有「‧‧‧‧法院行",
                ""
            ],
            [
                "到像灶下，‧‧‧‧請看傳票自分明。」等字樣，則該份白",
                ""
            ],
            [
                "色傳單顯然指明當時在任（即第四屆）里長即告訴人王萬乘",
                ""
            ],
            [
                "涉嫌買票，而案發當時王萬乘係新竹縣竹北市泰和里第五屆",
                ""
            ],
            [
                "里長候選人，已如上述，客觀上已足認該傳單確有貶抑王萬",
                ""
            ],
            [
                "乘名譽人格及不利其競選之情事。從而，該白色傳單二紙是",
                ""
            ],
            [
                "否係被告所散發，自關乎本件被告犯罪是否成立。",
                ""
            ],
            [
                "三、經查，上開犯罪事實，業經告訴人王萬乘指訴甚詳，核與證",
                ""
            ],
            [
                "人寅○○於偵查時證稱：「昨天下午余立淦候選人在泰和里",
                ""
            ],
            [
                "土地公廟炒米粉，我有前往，我看到戊○○披掛候選人彩帶",
                ""
            ],
            [
                "也到場，戊○○親手發給我內容有通知書及契約書之傳單，",
                ""
            ],
            [
                "該傳單記載王萬乘里長用錢買等‧‧‧‧」（見選他卷第五",
                ""
            ],
            [
                "頁正面），「（之前在本署作證有關被告散發傳單，傳單內",
                ""
            ],
            [
                "容係記載告訴人用錢買里長等情是否實在？）他當時確實有",
                ""
            ],
            [
                "拿一張單子給我，我之前作證的時候，有拿給檢察官」等語",
                ""
            ],
            [
                "（見同上卷第三十二頁），「‧‧‧‧當時被告發這張宣傳",
                ""
            ],
            [
                "單的時候，我還告訴他說你背著候選人的彩帶，還發這種文",
                ""
            ],
            [
                "宣是犯法的，他還大聲說他還是要發，叫我不要管。且事後",
                ""
            ],
            [
                "知道我是本案的證人，還叫黑道去我家勸我不要出庭，叫我",
                ""
            ],
            [
                "不准出庭」等語（見同上卷第三十三頁）。及於本院本審審",
                ""
            ],
            [
                "理時仍證稱：確有拿到被告發的白色傳單（即指如事實欄所",
                ""
            ],
            [
                "示之白色傳單）等語（見本院 94年5月26日審判筆錄）。證",
                ""
            ],
            [
                "人庚○○於偵查時證稱：「昨天我去土地公廟吃米粉，戊○",
                ""
            ],
            [
                "○親自交給我傳單，該傳單記載王萬乘里長用錢買等情，該",
                ""
            ],
            [
                "傳單與寅○○收到的傳單一樣」（見同上卷第五頁），「（",
                ""
            ],
            [
                "之前在本署作證有關被告散發傳單，傳單內容係記載告訴人",
                ""
            ],
            [
                "用錢買里長等情是否實在？）他當時確實有拿一張單子給我",
                ""
            ],
            [
                "。」等語（見同上卷第三十二頁）。以及於本院本審審理時",
                ""
            ],
            [
                "仍證稱：確有拿到被告發的白色傳單（即指如事實欄所示之",
                ""
            ],
            [
                "傳單）等語（見本院 94年5月26日審判筆錄）。證人辛○○",
                ""
            ],
            [
                "於偵查時證稱：「昨天晚上五點多我去土地公廟吃炒米粉，",
                ""
            ],
            [
                "戊○○親自交給我傳單，內容記載王萬乘里長用錢買等」（",
                ""
            ],
            [
                "見同上卷第五頁），「（之前在本署作證有關被告散發傳單",
                ""
            ],
            [
                "，傳單內容係記載告訴人用錢買里長等情是否實在？）他當",
                ""
            ],
            [
                "時確實有拿一張單子給我，我之前作證的時候，有拿給檢察",
                ""
            ],
            [
                "官」等語（見同上卷第三十二頁）悉相符合，且有如上述內",
                ""
            ],
            [
                "容之白色宣傳單二紙附卷可稽。",
                ""
            ],
            [
                "四、按證人之陳述有部分前後不符，或相互間有所歧異時，究竟",
                ""
            ],
            [
                "何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不",
                ""
            ],
            [
                "符或矛盾，即應認其全部均為不可採信。尤其關於行為動機",
                ""
            ],
            [
                "，手段及結果等之細節方面，證人之證言有時難免有予渲染",
                ""
            ],
            [
                "之可能，然其基本事實之陳述，若果與真實性無疑時，則仍",
                ""
            ],
            [
                "非不得予以採信。查被告所舉之證人陳茂正於本院上訴審到",
                ""
            ],
            [
                "庭結證稱：「被告有在現場發傳單。」「當時（被告發傳單",
                ""
            ],
            [
                "時）寅○○、庚○○、辛○○都有在（發傳單）現場」等語",
                ""
            ],
            [
                "（見本院上訴審卷第一宗第二十七、七十六頁），足見上開",
                ""
            ],
            [
                "證人寅○○、庚○○、辛○○之證述均係親自聞見，復均簽",
                ""
            ],
            [
                "具證人結文，對是否負偽證罪責利害關係之情形應已明瞭，",
                ""
            ],
            [
                "在查無反證其虛偽陳述之情形，其證言之憑信性自屬無可懷",
                ""
            ],
            [
                "疑。卷查，證人寅○○於本院上訴審就所訊：「被告發那些",
                ""
            ],
            [
                "傳單給你？」雖證稱：「被告發了白色、紅色二份傳單給我",
                ""
            ],
            [
                "，被告發紅色傳單有誇大吹噓的事實，‧‧‧‧」等語；證",
                ""
            ],
            [
                "人庚○○於本院上訴審亦證稱：「被告發紅色傳單給我，也",
                ""
            ],
            [
                "有白色」等語；證人辛○○於本院上訴審亦證稱：「（被告",
                ""
            ],
            [
                "給你幾張傳單？）一張，顏色我不記得了，因為時隔已久」",
                ""
            ],
            [
                "等語（見本院上訴卷第一宗第六八、七０、七一頁）。而依",
                ""
            ],
            [
                "告訴人王萬乘及上開證人於九十一年六月七日向檢察官申告",
                ""
            ],
            [
                "被告於上揭時地散發上開白色傳單涉嫌違反公職人員選舉罷",
                ""
            ],
            [
                "免法時，雖未提及亦有收到被告所交付之紅色傳單（僅證人",
                ""
            ],
            [
                "寅○○提到在二、三天前，從其家中信箱收到該紙傳單，並",
                ""
            ],
            [
                "提出附卷。見選他卷第五、十一頁），惟被告確有於上揭時",
                ""
            ],
            [
                "地散發紅色傳單之情事，已如上述，上開證人並一再指證被",
                ""
            ],
            [
                "告有交付上述白色傳單不移，則上開證人同時收受被告交付",
                ""
            ],
            [
                "宣導其政績之紅色傳單，依事理自有可能，此觀告訴人於申",
                ""
            ],
            [
                "告時就檢察官訊問：「如何得知係戊○○散發黑函？」，供",
                ""
            ],
            [
                "稱：「其中有些傳單上（即紅色傳單）有署戊○○候選人」",
                ""
            ],
            [
                "等語自明（見選他卷第三頁），上開證人係為檢舉被告散發",
                ""
            ],
            [
                "黑函，故渠等於偵查中未一併提及與黑函無關之紅色傳單，",
                ""
            ],
            [
                "亦無違背常理之處。再者，證人庚○○於事隔發生後十月在",
                ""
            ],
            [
                "本院上訴審就所詢：「白色是指什麼？」，固據答稱：「我",
                ""
            ],
            [
                "看過不曉得」等語，惟經本院上訴審接著「提示卷附二份傳",
                ""
            ],
            [
                "單」，詢問證人庚○○「是否就是發給你這二份？」時，證",
                ""
            ],
            [
                "人庚○○答稱：「對」；證人辛○○對本院上訴審所問：「",
                ""
            ],
            [
                "你有否至地檢署檢舉被告發不實傳單？」，亦結證稱：「有",
                ""
            ],
            [
                "，傳單是被告親身拿給我」等語（見本院上訴卷第一宗第七",
                ""
            ],
            [
                "０、七一頁），核其四人在偵、審中陳述之基本事實（即上",
                ""
            ],
            [
                "訴人散發不利於告訴人之白色傳單）並無不同。至上開證人",
                ""
            ],
            [
                "何以與告訴人一起至檢察署按鈴申告，亦據證人寅○○證稱",
                ""
            ],
            [
                "：「因為我看到被告發黑函，我打抱不平才一起來。」；證",
                ""
            ],
            [
                "人辛○○證稱：「我來到法院才碰到告訴人，我們就一起進",
                ""
            ],
            [
                "來申告。」；證人庚○○證稱：「我之所以和他一起來，是",
                ""
            ],
            [
                "來為他作證說我有拿到宣傳單」等情在卷（見原審卷第二十",
                ""
            ],
            [
                "八、二十九頁），均直指因目睹被告有散發上開白色傳單之",
                ""
            ],
            [
                "舉，所以同至檢察署申告甚明。依此，自不得僅以上開證人",
                ""
            ],
            [
                "於本院上訴審就有關被告所交付之傳單數量之陳述不一，及",
                ""
            ],
            [
                "證人庚○○證稱：「不曉得白色是指什麼」等語，即可全盤",
                ""
            ],
            [
                "否定或推翻上開證人關於被告散發白色傳單陳述之真實性，",
                ""
            ],
            [
                "而予以摒棄不採。",
                ""
            ],
            [
                "五、被告雖辯稱上開證人均係告訴人王萬乘之樁腳，三位證人是",
                ""
            ],
            [
                "要陷害伊，其中寅○○有與伊一起競選過里長，結果伊當選",
                ""
            ],
            [
                "；庚○○則是因伊當里長的時候，有一點點開馬路的土地糾",
                ""
            ],
            [
                "紛，辛○○是告訴人的樁腳等語（見選他卷第三十三頁）。",
                ""
            ],
            [
                "證人寅○○雖不否認該次里長選舉，伊支持告訴人（見原審",
                ""
            ],
            [
                "卷第二十八頁），但否認是告訴人之樁腳（見選他卷第三十",
                ""
            ],
            [
                "三頁），並證稱其曾於七十幾年選過村長，與被告係好朋友",
                ""
            ],
            [
                "等語（見本院上訴卷第一宗第六十七頁）。而被告請求傳訊",
                ""
            ],
            [
                "之證人丙○○於本院上訴審固證稱；「（寅○○跟被告有否",
                ""
            ],
            [
                "私人恩怨？）有，選舉恩怨及土地公（廟）的事情，二個人",
                ""
            ],
            [
                "是死對頭。」「（被告跟庚○○有否恩怨？）為了開馬路到",
                ""
            ],
            [
                "他房子旁邊所以證人不高興，為了開馬路的事情恩怨很深」",
                ""
            ],
            [
                "「（怎麼說？）開馬路被告沒有拿錢給他，他很不高興。」",
                ""
            ],
            [
                "「（被告跟辛○○有否恩怨？）為了馬路有一點小事情。」",
                ""
            ],
            [
                "並證稱伊因曾擔任泰和里里長，對於鄰里之事當然會知道等",
                ""
            ],
            [
                "語（見本院上訴卷第一宗第二一二頁），惟證人丙○○所證",
                ""
            ],
            [
                "稱被告與證人辛○○間「為了馬路有一點小事情」有過恩怨",
                ""
            ],
            [
                "一節，與被告所稱：「辛○○的部分，我則與他無仇恨」之",
                ""
            ],
            [
                "情，在認知上已有差異，則證人丙○○所指之恩怨之說，已",
                ""
            ],
            [
                "屬其個人揣測之意見，而無足採，且經檢視證人丙○○之上",
                ""
            ],
            [
                "開證述，非但不夠具體，又乏確切證據足資佐證。關於被告",
                ""
            ],
            [
                "與上開證人之間，究竟有何具體之恩怨，固據證人丙○○在",
                ""
            ],
            [
                "本院更一審時到庭證稱：「戊○○與寅○○恩怨就是因為土",
                ""
            ],
            [
                "地公廟改建帳目的事，還有他們在第三屆競選里長；跟庚○",
                ""
            ],
            [
                "○恩怨是開馬路付五萬元的事；與辛○○恩怨是馬路鋪設柏",
                "五萬元"
            ],
            [
                "油的事」等語（見本院更一卷第一宗第一一五頁）。辯護意",
                ""
            ],
            [
                "旨亦具狀表明所謂之恩怨、嫌隙，係指（一）社區土地公廟",
                ""
            ],
            [
                "於七十四年改建落成，被告於七十七年擔任鄰長期間，質疑",
                ""
            ],
            [
                "寅○○相關支出經費帳目未公開，拒絕被告查帳而雙方結怨",
                ""
            ],
            [
                "，進而同為競選第三屆里長，因寅○○失利轉而支持告訴人",
                ""
            ],
            [
                "；（二）竹北市公所於被告擔任第三屆里長期間之八十四年",
                ""
            ],
            [
                "間，開闢第五鄰庚○○宅前道路，致庚○○需花費五萬元補",
                "五萬元"
            ],
            [
                "償予對林棋萬所有農地向內退縮之損失以免邱宅部分遭拆除",
                ""
            ],
            [
                "，進而怪罪被告而與之結怨；（三）竹北市公所於上開同時",
                ""
            ],
            [
                "、地開闢上開道路時，因部分其他私人所有土地無法逕以鋪",
                ""
            ],
            [
                "設柏油路面至辛○○宅前，而遷怒被告辦事不利對其不公等",
                ""
            ],
            [
                "情（見本院上更一卷第一宗第五十四、五十五頁）。惟查：",
                ""
            ],
            [
                "（一）證人庚○○於本院上訴審證稱：「（被告當村長的時候，",
                ""
            ],
            [
                "有否因為要擴（拓）寬道路，要拆你的房子？）沒有，我",
                ""
            ],
            [
                "還提供土地給他開路，我跟被告沒有仇，‧‧‧‧」等語",
                ""
            ],
            [
                "（見本院上訴卷第一宗第六十九頁）。至於被告所舉之證",
                ""
            ],
            [
                "人己○○於本院本審雖證稱：八十四年間與庚○○因為馬",
                ""
            ],
            [
                "路拓寬的協調會結論是庚○○要補償伊家五萬元，庚○○",
                "五萬元"
            ],
            [
                "對戊○○不高興，因為是戊○○調解的等語，然證人己○",
                ""
            ],
            [
                "○又稱：「（你如何知道庚○○對於戊○○不高興？）因",
                ""
            ],
            [
                "為他有在我面前說過，他說一樣是開路，為何要他拿錢出",
                ""
            ],
            [
                "來。他本來不想出錢，結果戊○○要他出五萬元」等語（",
                "五萬元"
            ],
            [
                "見本院本審九十四年七月七日審判筆錄）。顯然其上開所",
                ""
            ],
            [
                "稱庚○○對戊○○不高興之事係傳聞而來，且與庚○○上",
                ""
            ],
            [
                "開證詞有異，尚難遽採。",
                ""
            ],
            [
                "（二）證人辛○○於本院上訴審到庭證稱：「（被告前次當村長",
                ""
            ],
            [
                "的時候，是否故意舖路不舖到你家？）我自己向鄉○○○",
                ""
            ],
            [
                "○○路，不是被告幫我舖路，是鄉公所直接幫我舖路」等",
                ""
            ],
            [
                "語（見本院上訴卷第一宗第七十一、七十二頁）。是證人",
                ""
            ],
            [
                "丙○○所證稱被告與證人辛○○間「為了馬路有一點小事",
                ""
            ],
            [
                "情」有過恩怨一節，已難採信，且與被告自稱：「辛○○",
                ""
            ],
            [
                "的部分，我則與他無仇恨」之情，亦不相符。",
                ""
            ],
            [
                "（三）證人寅○○於本院上訴審到庭證稱：「我從七十幾年至現",
                ""
            ],
            [
                "在都是（土地公廟）主任委員。」「（被告有否質問過你",
                ""
            ],
            [
                "土地公廟，你當主任委員的時候，有帳目不清的情事？）",
                ""
            ],
            [
                "不曾。被告不曾問過我，因為以被告程度看不懂。」「（",
                ""
            ],
            [
                "你是否有跟被告競選里長失敗？）我有競選，很多年前，",
                ""
            ],
            [
                "那時候有很多人競選」等語（見本院上訴審卷第一宗第六",
                ""
            ],
            [
                "十七、六十八、八十一頁）。其否認有所謂因競選里長所",
                ""
            ],
            [
                "結之恩怨及如被告選任辯護人辯護意旨所稱之拒絕被告查",
                ""
            ],
            [
                "帳之事。況被告戊○○於本院更一審亦供稱：「我八十三",
                ""
            ],
            [
                "年有與寅○○競選泰和村的村長，該次是我當選。那次同",
                ""
            ],
            [
                "台競選我當選後，就沒有再來往。我們是鄰居，彼此兒子",
                ""
            ],
            [
                "結婚都有互相送禮，情理上有往來，只是沒有講話」等語",
                ""
            ],
            [
                "（見本院上更一卷第一宗第一一０頁）。被告雖稱寅○○",
                ""
            ],
            [
                "有與伊一起競選過里長，結果伊當選等語。然查：縱有同",
                ""
            ],
            [
                "時競選里長之事，亦非必當然因而產生怨仇。",
                ""
            ],
            [
                "（四）按參與公職人員之競選必有一批支持者或幫忙選務工作之",
                ""
            ],
            [
                "人員，上開證人與告訴人間之關係深淺，彼此交往背景、",
                ""
            ],
            [
                "政治理念是否異同，或與上訴人間有無恩怨糾葛，均與其",
                ""
            ],
            [
                "有無親自聞見被告散發傳播該白色傳單之事實無涉，如果",
                ""
            ],
            [
                "徒以上開證人係告訴人參與選舉時之樁腳，彼此關係匪淺",
                ""
            ],
            [
                "，或與被告間有過恩怨，即謂其證言不實，殊違論理法則",
                ""
            ],
            [
                "，而欠缺妥當性。則被告徒言上開證人係告訴人之樁腳，",
                ""
            ],
            [
                "與伊有恩怨，係故意誣陷云云，亦無足取。",
                ""
            ],
            [
                "六、又依證人庚○○及辛○○之上開證詞，固足認其二人宅前之",
                ""
            ],
            [
                "既成道路確有拓寬開闢及舖設柏油路面之情形，惟證人庚○",
                ""
            ],
            [
                "○及林棋萬既經由被告之協調而同意由庚○○支付五萬元給",
                "五萬元"
            ],
            [
                "林棋萬，以作為使用其土地之補償，並得以避免拆除庚○○",
                ""
            ],
            [
                "之部分住宅，證人庚○○及己○○（林棋萬之子）亦均證稱",
                ""
            ],
            [
                "此係彼此心甘情願，毋寧係兩全其美之事，且被告復居中協",
                ""
            ],
            [
                "調有功，自無所謂證人庚○○怪罪予被告而與之被告結怨之",
                ""
            ],
            [
                "理。至於證人辛○○宅前舖設柏油路面之事，依辯護意旨所",
                ""
            ],
            [
                "指係因屬私人土地，故而市公所無法舖設延伸至辛○○宅前",
                ""
            ],
            [
                "之路面，證人辛○○則謂經其向市長反應後已全面舖設。則",
                ""
            ],
            [
                "證人辛○○宅前之路面既已達成舖設柏油之目的，縱非被告",
                ""
            ],
            [
                "出力完成，惟證人辛○○已證稱其並沒有因此事與被告發生",
                ""
            ],
            [
                "過不愉快或遷怒之事，被告及證人余能貴既均未具體說明郭",
                ""
            ],
            [
                "東海如何因此事而遷怒於被告，或因而結怨，自屬憑空臆測",
                ""
            ],
            [
                "，顯非可取。另依證人寅○○之上開證詞，證人寅○○固曾",
                ""
            ],
            [
                "與上訴人同時競選泰和里第三屆里長而失利落選，惟證人寅",
                ""
            ],
            [
                "○○始終堅稱其並無因此事而與被告發生所謂之選舉恩怨，",
                ""
            ],
            [
                "而且兩家兒子結婚時，仍然相互送禮祝賀之情，可見證人寅",
                ""
            ],
            [
                "○○所言，尚非不可採信。何況選舉之事無常，前一屆是政",
                ""
            ],
            [
                "治夥伴，本屆另外支持他人，所在多有，自不能單憑證人寅",
                ""
            ],
            [
                "○○支持告訴人，遽予推測證人寅○○係故意誣陷被告。至",
                ""
            ],
            [
                "於所謂社區土地公廟改建一事，證人寅○○已明白證稱改建",
                ""
            ],
            [
                "有帳目可查，被告不曾問過或質疑其帳目不清；則辯護意旨",
                ""
            ],
            [
                "所指證人寅○○因拒絕被告查帳而雙方結怨，尚屬無據。被",
                ""
            ],
            [
                "告所提出之新竹縣竹北市公所八十四年一月十日致泰和里辦",
                ""
            ],
            [
                "公處函（見本院上更一卷第一宗第七十一頁），係記載關於",
                ""
            ],
            [
                "該里申請開闢五鄰庚○○宅前道路乙案，因經費龐大，將視",
                ""
            ],
            [
                "財源再研議辦理，同意書留存該所等語。綜上，則被告所辯",
                ""
            ],
            [
                "其與證人寅○○、庚○○、辛○○間有嫌隙，並執此否認渠",
                ""
            ],
            [
                "等證言之真正，認係故意誣陷云云，均不足採信。另被告在",
                ""
            ],
            [
                "本院更一審所舉之證人劉邦龍，就辯護人詰問：「寅○○與",
                ""
            ],
            [
                "被告之間有何恩怨？」，則證稱；「我不清楚。可能是個性",
                ""
            ],
            [
                "上的問題，再加上被告有一點重聽，所以與告訴人經常吵架",
                ""
            ],
            [
                "，還有選舉上的恩怨」等語（見本院更一審卷第二宗第十五",
                ""
            ],
            [
                "頁），所謂選舉恩怨自屬空泛之說詞，亦非可取。至所稱被",
                ""
            ],
            [
                "告與告訴人（辯護意旨指係證人寅○○之誤）經常吵架乙節",
                ""
            ],
            [
                "，亦始終不見各該相關之當事人曾經如是說，參諸證人亦不",
                ""
            ],
            [
                "諱言「他們的恩怨，我沒有特別去聽」（見同上卷同頁），",
                ""
            ],
            [
                "既非親自聞見之事實，當屬個人之傳聞，不得作為證據，而",
                ""
            ],
            [
                "採為有利於被告之認定。",
                ""
            ],
            [
                "七、另查被告於偵、審中所舉之證人，其中證人陳錦河於偵查時",
                ""
            ],
            [
                "證稱：「九十一年六月六日下午在泰和里土地公廟的事這麼",
                ""
            ],
            [
                "久我忘記了，我當時是有幫他（即被告。證人與被告為同母",
                ""
            ],
            [
                "異父兄弟）助選發宣傳單，宣傳單的內容沒有說別人壞話。",
                ""
            ],
            [
                "」等語（見選他卷第三四頁）；證人彭宏亮於偵查時證稱：",
                ""
            ],
            [
                "「我當時開車經過那邊，他們在炒米粉，是傍晚，我有下車",
                ""
            ],
            [
                "停留十幾分鐘，是戊○○叫我下來吃的，‧‧‧‧，當時沒",
                ""
            ],
            [
                "有看見戊○○在發傳單，他手上沒有宣傳單」等語（見選他",
                ""
            ],
            [
                "卷第三十五頁）；證人余能浩於原審證稱：「我當天人有在",
                ""
            ],
            [
                "土地公廟前，吃告訴人宣傳車的炒米粉，吃完我還在現場和",
                ""
            ],
            [
                "人聊天，我有接到被告親自發的一張白色傳單，內容是他任",
                ""
            ],
            [
                "職四年的建設情形。我在現場另外有看到魏（衛）先生在傳",
                ""
            ],
            [
                "閱別的傳單，但是我沒有看到內容是什麼，‧‧‧‧，但是",
                ""
            ],
            [
                "確定在場的其他候選人都沒有發送傳單」等語（見原審卷第",
                ""
            ],
            [
                "二十四、二十五頁）；證人溫通於原審證稱：「九十一年六",
                ""
            ],
            [
                "月六日五時我沒有去土地公廟前面，但是里長有交給我一張",
                ""
            ],
            [
                "他的宣傳單，每一戶都有發送，我在家裡收到的」等語（見",
                ""
            ],
            [
                "原審卷第二十五頁）；證人溫進郎於原審證稱：「我當天沒",
                ""
            ],
            [
                "有拿到任何傳單，吃完米粉，我人就走了，我也沒有看到有",
                ""
            ],
            [
                "人發傳單」等語（見原審卷第二十五頁）；證人鄭仙郎於原",
                ""
            ],
            [
                "審證稱：「：我當天有去土地公廟前吃米粉，因為宣傳車在",
                ""
            ],
            [
                "廣告，‧‧‧‧，我快五點就到了一直吃到五點四十分才結",
                ""
            ],
            [
                "束，我從頭到尾都在，被告有發送粉紅色的傳單給我，我在",
                ""
            ],
            [
                "現場沒有看到其他的候選人，我也沒有接到其他的傳單」等",
                ""
            ],
            [
                "語（見原審卷第二十六頁）；證人陳峰雄於原審證稱：「九",
                ""
            ],
            [
                "十一年六月六日六時我人不在土地公廟，不知情」等語（見",
                ""
            ],
            [
                "原審卷第二十六頁）；證人子○○於原審證稱：「我當天在",
                ""
            ],
            [
                "土地公廟那裡吃米粉，我四點五十分就過去，有接到由王萬",
                ""
            ],
            [
                "乘發的傳單，當天我只有收到王萬乘的傳單，沒有看到被告",
                ""
            ],
            [
                "在場，也沒有拿到他的傳單，我吃完米粉，還和朋友在土地",
                ""
            ],
            [
                "公廟聊天，一直到六點我才離開，沒有看到有其他人發送傳",
                ""
            ],
            [
                "單」等語（見原審卷第六十三頁）；證人黃陞鈺於本院上訴",
                ""
            ],
            [
                "審證稱：「我當天有去吃米粉，我是四點四十分去的。我有",
                ""
            ],
            [
                "看到被告在那裡拜票，但是他沒有發傳單給我，‧‧‧‧炒",
                ""
            ],
            [
                "米粉一開始是一個余姓候選人，然後王萬乘接著炒，我一直",
                ""
            ],
            [
                "停留到五點廿分，米粉吃完，東西收完我就走了，當天沒有",
                ""
            ],
            [
                "發生其他的事情」等語（見原審卷第六十三頁），「當時我",
                ""
            ],
            [
                "忙著吃米粉，沒有人發傳單給我，後來我有看到二份傳單，",
                ""
            ],
            [
                "一份是紅色、一份是白色」「沒有（看過偵查卷傳單）」等",
                ""
            ],
            [
                "語（見本院上訴卷第一宗第七十九頁）；證人邱國真於原審",
                ""
            ],
            [
                "證稱：「我當天有在土地公廟現場，四點多的時候去找朋友",
                ""
            ],
            [
                "，（聽）說土地公廟那裡有炒米粉，我們就在土地公廟吃米",
                ""
            ],
            [
                "粉，‧‧‧‧吃到快五點的時候結束，還有和朋友聊天，五",
                ""
            ],
            [
                "點多我們就離開土地公廟，有看到被告到場拜票，沒有發傳",
                ""
            ],
            [
                "單，是空手拜票，他是一個人拜票的」等語（見原審卷第六",
                ""
            ],
            [
                "十四頁）；證人周祖江於本院上訴審證稱：「九十一年六月",
                ""
            ],
            [
                "六日有陪被告至土地公廟拜票」「（當時發幾種傳單？）二",
                ""
            ],
            [
                "種，一種白色、一種紅色，內容是一樣，因為是紅色不夠，",
                ""
            ],
            [
                "才會印白色」「（怎麼會有附有檢察署通知的傳單？）這份",
                ""
            ],
            [
                "我沒有看到」「（你在現場拜票約多久？）大約五到十分鐘",
                ""
            ],
            [
                "」等語（見本院上訴卷第一宗第七十三至七十四頁）；證人",
                ""
            ],
            [
                "陳茂正於本院上訴審證稱：「（當時在現場有發傳單？）有",
                ""
            ],
            [
                "，我只有看到紅色，沒有看到白色，因為他們知道我支持余",
                ""
            ],
            [
                "立淦我以不會發傳單給我」「沒有看到發傳單給誰」等語（",
                ""
            ],
            [
                "見本院上訴卷第一宗第七十六頁）；證人卓興煌（即上訴人",
                ""
            ],
            [
                "之子）於本院上訴審證稱：「（為何會有二份不同傳單？）",
                ""
            ],
            [
                "地檢署那張是他們才有，我們怎麼會有」「我沒有發那份傳",
                ""
            ],
            [
                "單給（寅○○、庚○○、辛○○）」等語（見本院上訴卷第",
                ""
            ],
            [
                "一宗第七十八頁）；證人溫劉秀員、陳張雙妹於本院上訴審",
                ""
            ],
            [
                "亦均證稱有去吃炒米粉，但未收到被告所發的傳單等語（見",
                ""
            ],
            [
                "本院上訴卷第一宗第一三六、一三七頁；上更一卷第二宗第",
                ""
            ],
            [
                "十、十一頁）。依各該證人所言，其中證人陳錦河、溫通、",
                ""
            ],
            [
                "溫進郎、陳峰雄對於九十一年六月六日在土地公廟前發生之",
                ""
            ],
            [
                "情形，不是未曾參與經歷，就是不明當時周遭情況或已不復",
                ""
            ],
            [
                "記憶，而證人彭宏亮、余能浩、鄭仙郎、子○○、黃陞鈺、",
                ""
            ],
            [
                "邱國真、周祖江、陳茂正、溫劉秀員、陳張雙妹等人，或稱",
                ""
            ],
            [
                "被告親自散發白色或粉紅色宣傳單，或稱被告並未散發宣傳",
                ""
            ],
            [
                "單或僅空手拜票，或稱現場僅有候選人上訴人一人在場，或",
                ""
            ],
            [
                "稱尚有其他候選人在場等情。固均未明確提到上訴人有散發",
                ""
            ],
            [
                "前述足以貶抑告訴人名譽人格及不利其競選之該白色傳單之",
                ""
            ],
            [
                "情事，惟在前揭時地炒米粉者，初係另一候選人余立淦，余",
                ""
            ],
            [
                "立淦炒完之後，緊接著由告訴人王萬乘繼續炒米粉，此據被",
                ""
            ],
            [
                "告及告訴人王萬乘供承一致（見本院上訴卷第一宗第二十二",
                ""
            ],
            [
                "頁、原審卷第三○頁）。依證人溫進郎於原審證稱：「當天",
                ""
            ],
            [
                "有去土地公廟吃炒米粉，‧‧‧‧吃完米粉，我人就走了」",
                ""
            ],
            [
                "等語（見原審卷第二十五頁）；證人鄭仙郎於原審證稱：「",
                ""
            ],
            [
                "當天有去土地公廟，是聽到鄰居說有廣播車說有炒米粉可吃",
                ""
            ],
            [
                "」等語（見原審卷第二十九頁）；證人溫劉秀員於本院更一",
                ""
            ],
            [
                "審證稱：「（為何會去土地公廟吃炒米粉？）有宣傳車在宣",
                ""
            ],
            [
                "傳」（見本院上更一卷第二宗第十頁）；證人陳張雙妹於本",
                ""
            ],
            [
                "院更一審證稱：「我經常帶小孩到土地公廟，剛好有人在吃",
                ""
            ],
            [
                "米粉，當時很多人在廣場，我吃了一碗之後，因為孫子哭了",
                ""
            ],
            [
                "，就帶小孩回去」等語（見本院上更一卷第二宗第十二頁）",
                ""
            ],
            [
                "。而依選任辯護人於本院更一審所提之辯護意旨（二）狀亦",
                ""
            ],
            [
                "謂：「案發當時於土地公廟匯集吃米粉者，不下數十人」等",
                ""
            ],
            [
                "情（見本院上更一卷第二宗第五十九頁），可見該處聚集之",
                ""
            ],
            [
                "民眾多數應是為吃炒米粉而前往，且屬人來人往之情景，茍",
                ""
            ],
            [
                "非係特定候選人之支持者，則對於現場所散發之傳單未必會",
                ""
            ],
            [
                "在意，此觀同屬在現場之上開證人，其各自證述之見聞多有",
                ""
            ],
            [
                "不同即明。更遑論被告所舉之上開證人，均屬被告及告訴人",
                ""
            ],
            [
                "之街坊鄰居，能否不礙於情面而為完全之陳述，並非無疑，",
                ""
            ],
            [
                "自不足以資有利於被告之認定，辯護意旨指如被告確有散發",
                ""
            ],
            [
                "上開不利於告訴人之傳單，其接獲者應不僅證人寅○○、庚",
                ""
            ],
            [
                "○○、辛○○三人云云，即無足採。又依證人余能浩供證其",
                ""
            ],
            [
                "除收到一張內容記載被告任職里長四年建設情形之傳單外，",
                ""
            ],
            [
                "亦目睹寅○○「在傳閱別的傳單」，足見現場確有散發二種",
                ""
            ],
            [
                "不同的傳單。經檢視卷內證人之證詞，除提及被告及告訴人",
                ""
            ],
            [
                "有在現場散發傳單外，別無其他候選人有在場發傳單之情形",
                ""
            ],
            [
                "，又依上開傳單之內容顯示，顯然不利於告訴人，衡情應無",
                ""
            ],
            [
                "可能係告訴人所自導自演，則證人寅○○、庚○○、辛○○",
                ""
            ],
            [
                "等人證稱該傳單係被告所散發者，尚非無據。被告於原審辯",
                ""
            ],
            [
                "稱；「該文宣應該是別的候選人發的」云云（見原審卷第七",
                ""
            ],
            [
                "十四頁），惟並無積極證據足以證明所述為真實，尚非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "八、再查上開被告所散發之白色不實傳單上所附之台灣新竹地方",
                ""
            ],
            [
                "法院檢察署九十一年二月二十一日通知，其被傳訊人為孫金",
                ""
            ],
            [
                "源，所附契約書上之買方連帶保證人有孫金源、鄭長慶等人",
                ""
            ],
            [
                "。公訴人雖主張製作該傳單之主謀為孫金源，並由孫金源交",
                ""
            ],
            [
                "付被告散發等情（見本院上更一卷第二宗第五十二頁）。然",
                ""
            ],
            [
                "查證人孫金源於本院上訴審到庭證稱：伊與王萬乘是股東關",
                ""
            ],
            [
                "係，王萬乘侵占伊所買的車子，與告訴人間有上開官司，伊",
                ""
            ],
            [
                "不認識被告，該件傳票（通知）在調解委員會時有影印放在",
                ""
            ],
            [
                "桌上（初亦稱開完庭後有放在法院），傳單上之契約及傳票",
                ""
            ],
            [
                "跟被告沒有關係，伊並未影印給被告，該傳單亦非伊印的，",
                ""
            ],
            [
                "而告訴人亦未持有上開契約書等語；證人鄭長慶於本院上訴",
                ""
            ],
            [
                "審亦證稱，伊於八十四年間擔任長慶公司負責人時，告訴人",
                ""
            ],
            [
                "為公司股東，不認識被告，沒有印該傳單等語（見本院上訴",
                ""
            ],
            [
                "卷第二宗第二０至二三頁）。依此，並不足以認定上開傳單",
                ""
            ],
            [
                "係孫金源、鄭長慶所製作，是檢察官依告訴人王萬乘之請求",
                ""
            ],
            [
                "，聲請再訊問證人孫金源即無必要。又證人孫金源已明白證",
                ""
            ],
            [
                "稱其於調解會時有影印上開通知（傳票）放在桌上，稽之該",
                ""
            ],
            [
                "傳單又屬匿名之黑函，則該傳單應係不詳姓名之人所印製者",
                ""
            ],
            [
                "無疑。證人孫金源、鄭長慶雖均證稱不認識被告，無論所言",
                ""
            ],
            [
                "是否屬實，均不影響被告有於上揭時地散發傳播該傳單之事",
                ""
            ],
            [
                "實，併此說明。",
                ""
            ],
            [
                "九、綜觀本件證人之證詞，被告所舉之證人除有少部分證人證稱",
                ""
            ],
            [
                "被告有發白色傳單，但是由紅色傳單所影印之白色傳單之外",
                ""
            ],
            [
                "，其餘證人均證稱並未看見被告有散發系爭不利於告訴人之",
                ""
            ],
            [
                "白色傳單，至於告訴人王萬乘所舉之證人則均證稱有看見或",
                ""
            ],
            [
                "收到被告散發不利於告訴人之白色傳單（證人彭源德等五人",
                ""
            ],
            [
                "部分，見本院上訴審卷第一宗第一三八至一五五頁）。證人",
                ""
            ],
            [
                "癸○○、彭源德、辰○○於本院上訴審九十二年六月十八日",
                ""
            ],
            [
                "開庭前之星期日，曾與告訴人之姪子甲○○在小馬哥餐廳共",
                ""
            ],
            [
                "同聚餐，此據證人辰○○供證在卷，但證人辰○○亦證稱伊",
                ""
            ],
            [
                "並未看見告訴人在場等語綦詳（見本院上訴審卷第一宗第一",
                ""
            ],
            [
                "五四至一五五頁）。證人甲○○固不否認有與辰○○於上開",
                ""
            ],
            [
                "時間一起到上述餐廳用點心之情事，但否認癸○○、彭源德",
                ""
            ],
            [
                "有參與，並證稱其與辰○○也沒有談到選舉要作證之事；證",
                ""
            ],
            [
                "人癸○○、彭源德亦均否認有參與聚餐之情（見本院上更一",
                ""
            ],
            [
                "卷第二宗第十六、十七、二十頁）。則證人辰○○與告訴人",
                ""
            ],
            [
                "之姪子甲○○共同聚餐，不論證人彭源德、癸○○是否有參",
                ""
            ],
            [
                "加（證人曾秀鳳、劉增忠則證稱伊並無被邀請至該餐廳用餐",
                ""
            ],
            [
                "。見本院上訴審卷第一宗第一四五、一四八頁），渠等聚餐",
                ""
            ],
            [
                "之目的為何（甲○○之邀約並無證據證明係告訴人之授意）",
                ""
            ],
            [
                "，有無可能影響其證言之純潔性？暨證人劉增忠一度證稱庭",
                ""
            ],
            [
                "提之傳單是告訴人所交付（之後改稱因聽不懂國語，其意係",
                ""
            ],
            [
                "指告訴人叫伊到庭作證。見本院上訴審卷第一宗第一四八頁",
                ""
            ],
            [
                "），是否屬實，凡此縱均摒棄不採，亦不影響證人寅○○等",
                ""
            ],
            [
                "三人證言之憑信性。至告訴人於偵查中指稱於六月六日清晨",
                ""
            ],
            [
                "五時許，即發現在泰和里集會所公告欄也有張貼與上開所述",
                ""
            ],
            [
                "相同之傳單函（其情形如選他卷第二十一至二十二頁照片所",
                ""
            ],
            [
                "示），其顯係該黑函之攻擊對象，雖因不知何人所為而未報",
                ""
            ],
            [
                "警處理或向偵查機關舉發，及告訴人就被告於六日下午在土",
                ""
            ],
            [
                "地公廟前散發白色傳單之情景，未如辯護意旨所指之當場拍",
                ""
            ],
            [
                "照存證或扭送法辦，亦不足以動搖其於翌（七）日採取向管",
                ""
            ],
            [
                "轄之檢察機關申告被告有於六日下午時分散發該不實傳單之",
                ""
            ],
            [
                "正當性。被告已自承確有於上揭時地散發傳單（指其政績部",
                ""
            ],
            [
                "分），至於被告係單獨一人前往，或有他人陪同拜票，雖證",
                ""
            ],
            [
                "人寅○○、庚○○、彭源德、曾秀鳳、劉增忠、癸○○、辰",
                ""
            ],
            [
                "○○，或均稱只看見被告拉票、發傳單。證人陳茂正、余能",
                ""
            ],
            [
                "浩則證稱，有看見周祖江、被告及其兒子、弟弟去拜票、發",
                ""
            ],
            [
                "傳單（見本院上訴卷第一宗第七六、八○頁），證人周祖江",
                ""
            ],
            [
                "、卓興煌亦均證稱當日確由被告偕同周祖江拜票，卓興煌與",
                ""
            ],
            [
                "被告之弟一起發傳單（見本院上訴審卷第一宗第七四、七八",
                ""
            ],
            [
                "頁）。及卷內到庭之證人，就其看見何人之陳述，均不儘一",
                ""
            ],
            [
                "致。依被告所舉之證人邱國真於原審亦證稱：「我們有看到",
                ""
            ],
            [
                "被告到場拜票，他沒有發傳單，就是空手拜票，他是一個人",
                ""
            ],
            [
                "拜票」等語（見原審卷第六四頁）。可見證人等所證稱被告",
                ""
            ],
            [
                "究竟是單獨一人或一夥人陪同拜票、發傳單，本因炒米粉之",
                ""
            ],
            [
                "現場人多吵雜，且大多數人均忙於啖食米粉，勢難兼顧或注",
                ""
            ],
            [
                "意及到場造勢者人馬之多寡，及究竟有何人在現場停留多久",
                ""
            ],
            [
                "，及何人先到場或離去等情形。此項枝節性之陳述，因每人",
                ""
            ],
            [
                "所見不同而有差異，核與基本事實之認定並無相違悖。被告",
                ""
            ],
            [
                "於上揭時地散發傳單時，證人寅○○、庚○○、辛○○等人",
                ""
            ],
            [
                "均在場目睹，已如上述。則被告所舉之證人子○○在本院證",
                ""
            ],
            [
                "稱：「伊沒有看到被告在現場」「伊到的時候沒看到庚○○",
                ""
            ],
            [
                "、郭東海，後來才看到」等語（見本院本審卷九十四年七月",
                ""
            ],
            [
                "七日審判筆錄），即不無可能係因先來後到及現場人數來來",
                ""
            ],
            [
                "往往所造成視線上之誤差，每人所見既有不同，尚不足以憑",
                ""
            ],
            [
                "此即可否定上開事實之認定。又告訴人於本院上訴審供稱其",
                ""
            ],
            [
                "與被告曾試圖尋求和解之道，被告則稱其委由律師處理，其",
                ""
            ],
            [
                "受任律師即辯護人陳詩文律師就何以要和解，亦陳稱：「當",
                ""
            ],
            [
                "時是王里長（即告訴人）表示善意（開完第一次民事庭的時",
                ""
            ],
            [
                "候），而且我先接民事，因為被告身體不好，所以我都是跟",
                ""
            ],
            [
                "他兒子（即卓興煌）談，而且本案牽涉到很多證人，要上台",
                ""
            ],
            [
                "北往返很辛苦，我剛接到案子的時候不是很有信心本案可以",
                ""
            ],
            [
                "無罪，我建議有和解，民事可以處理掉，刑事部分比較有機",
                ""
            ],
            [
                "會緩刑，他的里長也可以做滿」等語（見本院上訴卷第一宗",
                ""
            ],
            [
                "第二一五、二一六頁）。則被告及其辯護人、告訴人既不否",
                ""
            ],
            [
                "認有嘗試庭外和解之可能，則檢察官（依告訴人之請求）及",
                ""
            ],
            [
                "辯護人就此不爭執之事項，分別聲請訊問證人簡寬煙、卓興",
                ""
            ],
            [
                "煌，即無必要，併此敘明。",
                ""
            ],
            [
                "十、按言論自由為人民之基本權利，憲法第十一條有明文保障。",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動之功能得以發揮。惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理之限制。因此，言論自由應謹守",
                ""
            ],
            [
                "法律之分際。公職人員選舉罷免法第九十二條規定「意圖使",
                ""
            ],
            [
                "候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或",
                ""
            ],
            [
                "他法，散布謠言或傳播不實之事，足以生損害於公眾及他人",
                ""
            ],
            [
                "者」之罪，旨在杜絕濫發黑函、恣意虛構事實抹黑對手等妨",
                ""
            ],
            [
                "害選舉行為，以端正選風。以行為人有使人當選或不當選之",
                ""
            ],
            [
                "意圖為已足，至該候選人是否當選或落選，並不影響於本罪",
                ""
            ],
            [
                "之成立。又其所散布謠言或傳播不實之事，祇須有使他人或",
                ""
            ],
            [
                "公眾受損害之虞，亦不以實際有生損害為必要。是以行為人",
                ""
            ],
            [
                "有此意圖及有此行為，而其行為有使候選人受害之虞，不必",
                ""
            ],
            [
                "待選民投票之結果即屬受有損害。行為人雖不能證明言論內",
                ""
            ],
            [
                "容為真實，但仍須行為人依其所提證據資料有相當理由確信",
                ""
            ],
            [
                "其為真實者，方能認其欠缺該罪故意之要件，而不以該罪相",
                ""
            ],
            [
                "繩。被告於本院上訴審審理時固曾具狀陳稱：癸○○之子壬",
                ""
            ],
            [
                "○○與他人（丙○○）閒聊時提及，癸○○在該次里長選舉",
                ""
            ],
            [
                "代告訴人王萬乘以新台幣五百元或一千元不等，向鄰里選民",
                "五百元,一千元"
            ],
            [
                "買票，共計三十萬元等情，並提出錄音帶及譯文。經本院當",
                "三十萬元"
            ],
            [
                "庭播放該錄音帶，並訊問丙○○是否其說話聲音及內容，經",
                ""
            ],
            [
                "丙○○供稱：「是我跟壬○○對話。」「他跟我報告，甲○",
                ""
            ],
            [
                "○、王林井拿三十萬元找癸○○，癸○○兒子看到不給他進",
                "三十萬元"
            ],
            [
                "來，這三十萬元是買票的錢，是買給告訴人，‧‧‧‧」等",
                "三十萬元"
            ],
            [
                "語（本院上訴卷第一宗第一六六至一七０頁、二一０頁、二",
                ""
            ],
            [
                "一一頁）。證人丁○○○於本院審理時亦證稱該錄音帶內容",
                ""
            ],
            [
                "伊有在旁聽到等語。然查：證人丙○○於本院本審審理時證",
                ""
            ],
            [
                "稱：該錄音帶內容係伊聽壬○○說的等語，證人丁○○○亦",
                ""
            ],
            [
                "稱係聽說的等語。惟查證人壬○○於本院本審審理時到庭作",
                ""
            ],
            [
                "證時堅決否認有與王萬乘上述錄音帶之對話內容，並否認錄",
                ""
            ],
            [
                "音帶內之對話為伊所為等語，而證人甲○○亦到庭證稱伊根",
                ""
            ],
            [
                "本未與王林井拿三十萬元去找癸○○等語（以上見本院94年",
                "三十萬元"
            ],
            [
                "5月26 日審判筆錄）。本院因將該捲錄音帶函請法務部調查",
                ""
            ],
            [
                "局、內政部警政署刑事警察局、憲兵司令部情報處刑事鑑識",
                ""
            ],
            [
                "中心鑑定以及國立成功大學鑑定是否王萬乘及壬○○之聲紋",
                ""
            ],
            [
                "結果，經函覆以無熟悉該項語言之聲紋鑑定人員或無該項鑑",
                ""
            ],
            [
                "定業務而無法鑑定，此有上開四機關之函文附於本院本審卷",
                ""
            ],
            [
                "宗可按。從而該錄音內容是否係壬○○之對話內容已難以查",
                ""
            ],
            [
                "證。本院參酌證人丙○○於本院本審審理時證稱：該錄音帶",
                ""
            ],
            [
                "內容係伊聽壬○○說的等語，證人丁○○○亦稱係聽說的等",
                ""
            ],
            [
                "語。而告訴人王萬乘亦堅決否認有賄選買票之事，證人壬○",
                ""
            ],
            [
                "○亦否認有幫王萬乘買票之行為，縱該項錄音帶對話內容屬",
                ""
            ],
            [
                "實，亦不能憑傳聞之證言而斷定王萬乘有買票之行為。況該",
                ""
            ],
            [
                "項錄音對話內容亦非被告親身經歷，被告在事隔一年多之後",
                ""
            ],
            [
                "始於九十二年六月十八日本院上訴審提出該捲錄音帶為上項",
                ""
            ],
            [
                "主張，足見其在此之前於九十一年六月八日里長投票日之前",
                ""
            ],
            [
                "尚未擁有上開錄音帶，更捏論有掌握任何告訴人王萬乘就該",
                ""
            ],
            [
                "次里長選舉有買票賄選之證據，被告竟擅自散發傳播暗指告",
                ""
            ],
            [
                "訴人用錢買票之匿名傳單，被告既未能提供具體事證以證明",
                ""
            ],
            [
                "告訴人王萬乘確有上開行為，自難遽認其所為為真實。被告",
                ""
            ],
            [
                "所散發上開不實之文宣內容，衡諸客觀，已足以影響及該選",
                ""
            ],
            [
                "區選舉人對於候選人全人格之正確認知，因致生對告訴人之",
                ""
            ],
            [
                "錯誤判斷。其有使告訴人不當選之意圖甚明，而告訴人亦因",
                ""
            ],
            [
                "此受到不當選之結果，當足以生損害於告訴人名譽及妨害公",
                ""
            ],
            [
                "眾選舉之公正性，被告所辯其無散發傳單之行為云云，委無",
                ""
            ],
            [
                "足採。本件事證已臻明確，被告上開犯行，堪以認定。至於",
                ""
            ],
            [
                "被告聲請傳喚之證人丑○○於本院本審審理時雖證稱有人透",
                ""
            ],
            [
                "過其堂弟劉錦勝送一千元給伊說要給伊買汽水的，但未清楚",
                "一千元"
            ],
            [
                "說是何人送的，亦未言明要投票給何人等語（本院 94年5月",
                ""
            ],
            [
                "26日審判筆錄）。證人卯○○於本院本審審理時先稱：九十",
                ""
            ],
            [
                "一年選里長時，王萬乘本人有一戶給一千元說要給我們吃涼",
                "一千元"
            ],
            [
                "水（台語）等語，惟又稱：沒有說要買票，沒有給伊錢，但",
                ""
            ],
            [
                "是有拿雞蛋給伊等語（見本院本審94年5月26 日審判筆錄）",
                ""
            ],
            [
                "。究竟給錢或雞蛋是否與里長選舉有關，亦無從證實。故上",
                ""
            ],
            [
                "開證言均不能證實告訴人王萬乘在新竹縣竹北市第五屆泰和",
                ""
            ],
            [
                "里里長選舉時有何買票賄選行為。",
                ""
            ],
            [
                "貳、論罪部分",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "人不當選而傳播不實之事，足以生損害於公眾及他人之罪。",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十二條之罪，其犯罪結果旨在使",
                ""
            ],
            [
                "候選人當選或不當選，因之對於同一候選人縱先後有多次散",
                ""
            ],
            [
                "布謠言或傳播不實事之行為，應認係一種犯罪行為之接續進",
                ""
            ],
            [
                "行而侵害同一法益，係為單純一罪。本件被告以上述方式多",
                ""
            ],
            [
                "次散發不實傳單之行為，其犯罪行為既係在使告訴人不當選",
                ""
            ],
            [
                "，應認係一個犯罪行為之接續進行，僅為單純一罪。上開行",
                ""
            ],
            [
                "為雖同時觸犯刑法第三百十條第二項之誹謗罪，然此乃法規",
                ""
            ],
            [
                "競合，依特別法優於普通法之原則，應擇一適用公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條論處。",
                ""
            ],
            [
                "參、撤銷原審判決改判理由",
                ""
            ],
            [
                "一、原審據以論科，雖非無見。然查被告所散發（粉）紅色傳單",
                ""
            ],
            [
                "並未載有上開不實事項，原判決事實欄認被告散發不實之（",
                ""
            ],
            [
                "粉）紅色傳單，其事實之認定即有錯誤。被告上訴意旨仍執",
                ""
            ],
            [
                "前詞，否認犯罪，固無足取，惟原判決既有上揭可議之處，",
                ""
            ],
            [
                "自屬無可維持，爰由本院撤銷改判。並審酌被告為求勝選，",
                ""
            ],
            [
                "散發不實傳單攻擊告訴人，嚴重危害選舉文化及選舉之公正",
                ""
            ],
            [
                "公平性，對於國家民主進程之負面影響甚大，暨其犯罪動機",
                ""
            ],
            [
                "、目的、手段、告訴人所受之損害，及犯後之態度等一切情",
                ""
            ],
            [
                "狀，量處有期徒刑四月，並諭知易科罰金之折算標準。被告",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第五章之罪，宣告有期徒刑以上之",
                ""
            ],
            [
                "刑，依公職人員選舉罷免法第九十八條第三項規定，並宣告",
                ""
            ],
            [
                "褫奪公權一年。",
                ""
            ],
            [
                "二、末查被告行為後，法律有變更者，依修正前刑法第2條第1項",
                ""
            ],
            [
                "之規定，以適用裁判時法為原則，如行為時法有利於行為人",
                ""
            ],
            [
                "，則例外適用行為時法; 被告行為後，刑法業於94年2月2日",
                ""
            ],
            [
                "修正公布刪除，定於95年7月1日施行，依修正後刑法第2 條",
                ""
            ],
            [
                "第1 項規定，以適用行為時法為原則，惟如裁判時法有利於",
                ""
            ],
            [
                "行為人，則例外的適用裁判時法。以往實務見解，認原判決",
                ""
            ],
            [
                "未及比較適用新舊法時，上訴後，雖比較結果以舊法有利於",
                ""
            ],
            [
                "行為人，而原判決別無其他撤銷事由，仍應由本院以此為由",
                ""
            ],
            [
                "撤銷改判。惟修正後之規定係以適用行為時法為原則，因此",
                ""
            ],
            [
                "原判決雖未及比較適用，然上訴本院後，經比較新舊法，行",
                ""
            ],
            [
                "為後之法律並非較有利於行為人，仍應適用行為時法，則原",
                ""
            ],
            [
                "判決適用行為時法即無不當，自不構成撤銷之事由。關於易",
                ""
            ],
            [
                "科罰金之折算標準、易服勞役之折算標準及期限，新法施行",
                ""
            ],
            [
                "後，應依新法第2條第1項之規定，適用最有利於行為人之法",
                ""
            ],
            [
                "律。查修正後刑法第41條規定「犯最重本刑為五年以下有期",
                ""
            ],
            [
                "徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告",
                ""
            ],
            [
                "者，得以新臺幣一千元、二千元或三千元折算一日，易科罰",
                "一千元,二千元,三千元"
            ],
            [
                "金。但確因不執行所宣告之刑，難收矯正之效，或難以維持",
                ""
            ],
            [
                "法秩序者，不在此限。前項規定於數罪併罰，其應執行之刑",
                ""
            ],
            [
                "未逾六月者，亦適用之。」，與行為時刑法第41條規定「犯",
                ""
            ],
            [
                "最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關",
                ""
            ],
            [
                "係或其他正當事由，執行顯有困難者，得以一元以上三元以",
                "一元,三元"
            ],
            [
                "下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯",
                ""
            ],
            [
                "正之效，或難以維持法秩序者，不在此限。併合處罰之數罪",
                ""
            ],
            [
                "，均有前項情形，其應執行之刑逾六月者，亦同。」，比較",
                ""
            ],
            [
                "新舊法，關於易科罰金之折算標準，以行為時刑法第41條有",
                ""
            ],
            [
                "利於被告，應適用行為時刑法第41條之規定定其易科罰金之",
                ""
            ],
            [
                "折算標準，揆諸前揭意旨，原判決適用行為時法即無不當，",
                ""
            ],
            [
                "自不構成撤銷之事由，併予敘明。",
                ""
            ],
            [
                "肆、據上論斷，應依刑事訴訟法第369條第1項前段、第364 條、",
                ""
            ],
            [
                "第299條第1項前段，公職人員選舉罷免法第92條、第98條第",
                ""
            ],
            [
                "3項，刑法第2條第1項前段、第11條、第41條第1項（修正前",
                ""
            ],
            [
                "）、第37條第2項，罰金罰鍰提高標準條例第2條（修正前）",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪泰文到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　  刑事第七庭    審判長法　官  陳正雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  　　法　官  許宗和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  　法　官  許錦印",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  楊妙恩",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　21　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}