{
    "id": "SCDM,105,選訴,1,20170331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C105%2C%E9%81%B8%E8%A8%B4%2C1%2C20170331%2C1",
    "history": {
        "SCDM,105,選訴,1,20170331,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　105年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林耕仁",
                ""
            ],
            [
                "選任辯護人　許麗美律師",
                ""
            ],
            [
                "被　　　告　吳俊宏",
                ""
            ],
            [
                "選任辯護人　陳詩文律師",
                ""
            ],
            [
                "　　　　　　曾艦寬律師",
                ""
            ],
            [
                "上列被告等因違反總統副總統選舉罷免法案件，經檢察官提起公",
                ""
            ],
            [
                "訴（105年度選偵字第13、14號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林耕仁、吳俊宏均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "、被告林耕仁為社團法人中國國民黨（以下簡稱國民黨）新竹",
                ""
            ],
            [
                "市議會黨團書記長兼任新竹市黨部副主任委員，且擔任案外",
                ""
            ],
            [
                "人即第14屆總統選舉國民黨候選人朱立倫競選活動執行總幹",
                ""
            ],
            [
                "事，被告林耕仁欲使案外人即總統候選人朱立倫當選第14屆",
                ""
            ],
            [
                "總統，提高政黨得票數，於是計畫於民國104 年12月26日晚",
                ""
            ],
            [
                "間在新竹市東大路2 段樹林頭夜市廣場舉辦萬人餐會，並夥",
                ""
            ],
            [
                "同擔任其秘書乙職之被告吳俊宏，而以下列方式號召並動員",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "、為行求有投票權人支持案外人即總統候選人朱立倫：",
                ""
            ],
            [
                "被告林耕仁藉由成立朱立倫後援會之名義，於104年11月9日",
                ""
            ],
            [
                "邀集被告吳俊宏及證人鄭宗榮、鄭馬鳳蘭、王文雄、陳玉棉",
                ""
            ],
            [
                "、邱漢奇、張金枝、吳來文、杜麗雪、曾國村、羅玲珍、周",
                ""
            ],
            [
                "俊偉等人（證人鄭宗榮11人所涉違反總統副總統選舉罷免法",
                ""
            ],
            [
                "犯行，均經臺灣新竹地方法院檢察署檢察官為不起訴處分）",
                ""
            ],
            [
                "在證人鄭宗榮位於新竹市○○街00巷00號住處，商談成立朱",
                ""
            ],
            [
                "立倫後援會，討論提供炒米粉、白菜滷、焢肉、貢丸湯等造",
                ""
            ],
            [
                "勢場合常見菜色供人食用；嗣於104 年11月16日被告吳俊宏",
                ""
            ],
            [
                "及證人鄭宗榮、鄭馬鳳蘭、王文雄、陳玉棉、邱漢奇、張金",
                ""
            ],
            [
                "枝、吳來文、杜麗雪、曾國村、羅玲珍等人再度於證人鄭宗",
                ""
            ],
            [
                "榮位於新竹市○○街00巷00號住處聚會，討論成立朱立倫後",
                ""
            ],
            [
                "援會事宜，惟被告林耕仁當日因有事未參加聚會，當晚聚會",
                ""
            ],
            [
                "後，證人鄭宗榮即以「台灣倫新竹人」名義成立line群組，",
                ""
            ],
            [
                "邀集被告林耕仁、被告吳俊宏及證人鄭馬鳳蘭、王文雄、陳",
                ""
            ],
            [
                "玉棉、邱漢奇、張金枝、吳來文、杜麗雪、曾國村、羅玲珍",
                ""
            ],
            [
                "、周俊偉加入群組，證人鄭宗榮並於104 年11月16日晚間將",
                ""
            ],
            [
                "其應被告林耕仁要求所製作之「台灣倫新竹人後援會表格」",
                ""
            ],
            [
                "上傳該群組，被告林耕仁於104 年11月16日晚間加入群組後",
                ""
            ],
            [
                "，將朱立倫後援會成立時間地點為「104 年12月26日」、「",
                ""
            ],
            [
                "東大路夜市」之訊息上傳該群組，證人鄭宗榮於104 年11月",
                ""
            ],
            [
                "17日再將已註記後援會成立時間地點之表格重新上傳該群組",
                ""
            ],
            [
                "，以供該群組成員動員民眾參加朱立倫後援會。證人鄭宗榮",
                ""
            ],
            [
                "因獲悉黃復興黨部係以10人1桌辦桌之方式動員民眾，於104",
                ""
            ],
            [
                "年11月20日在群組上請示被告林耕仁是否比照辦理，經被告",
                ""
            ],
            [
                "林耕仁應允照辦。於104 年11月27日，被告林耕仁復召集「",
                ""
            ],
            [
                "台灣倫新竹人」群組成員即被告吳俊宏及證人鄭宗榮、王文",
                ""
            ],
            [
                "雄、陳玉棉、邱漢奇、吳來文、杜麗雪、陳玉棉、曾國村、",
                ""
            ],
            [
                "羅玲珍，在新竹市經國路、水田街真真土雞聚會，了解後援",
                ""
            ],
            [
                "會動員實際狀況。",
                ""
            ],
            [
                "、為行求有投票權人支持國民黨之政黨票，以提高不分區立法",
                ""
            ],
            [
                "委員之席次：",
                ""
            ],
            [
                "被告林耕仁自104 年11月間起透過黃國新黨部（即黃復興支",
                ""
            ],
            [
                "部）、國民黨籍市議員、里長及其個人社交往來對象，假藉",
                ""
            ],
            [
                "國民黨新竹市議會黨團感恩餐會名義，實質之目的在於拉高",
                ""
            ],
            [
                "國民黨政黨得票數（待述各動員情形），以增加不分區立法",
                ""
            ],
            [
                "委員席次。",
                ""
            ],
            [
                "、被告林耕仁認為如僅提供一般選舉造勢場合常見之炒米粉、",
                ""
            ],
            [
                "焢肉、白菜滷、貢丸湯，過於低廉，顯無法動搖參與活動民",
                ""
            ],
            [
                "眾投票意向，為達足以動搖前來參加活動中有投票權之人之",
                ""
            ],
            [
                "投票意向，擬出資並夥同其秘書被告吳俊宏，2 人均明知對",
                ""
            ],
            [
                "於有投票權之人，不得行求賄賂或其他不正利益，而約使其",
                ""
            ],
            [
                "投票權為一定之行使，為圖使案外人朱立倫得以當選總統，",
                ""
            ],
            [
                "並提高國民黨政黨票得票率，增加國民黨立法委員不分區席",
                ""
            ],
            [
                "次，竟基於對有投票權人行求不正利益之犯意，以提供炒米",
                ""
            ],
            [
                "粉及五菜一湯桌菜免費餐飲之不正利益，而約使投票權人投",
                ""
            ],
            [
                "票支持案外人朱立倫、國民黨，欲以此方式行求當日參加餐",
                ""
            ],
            [
                "會之有投票權人。被告林耕仁親自接洽證人即葷食外燴業者",
                ""
            ],
            [
                "邱坤源，並指示被告吳俊宏負責接洽素食外燴部分，被告林",
                ""
            ],
            [
                "耕仁於104 年11月28日與證人邱坤源連繫，約定由證人邱坤",
                ""
            ],
            [
                "源於餐會當日提供葷桌1000桌，每桌10人，除炒米粉外，並",
                ""
            ],
            [
                "提供切盤鴨肉、元蹄筍乾、紅燒排骨、炸小雞翅、白菜滷、",
                ""
            ],
            [
                "金針排骨湯五菜一湯，價值新臺幣（下同）1,600 元之菜色",
                "600 元"
            ],
            [
                "。被告林耕仁並與證人邱坤源一同前往樹林頭夜市廣場確認",
                ""
            ],
            [
                "擺設桌次的方式、廚房位置及接水等問題，於餐會前幾日先",
                ""
            ],
            [
                "行支付40萬元予證人邱坤源。另被告吳俊宏於104 年11、12",
                "40萬元"
            ],
            [
                "月間透過證人即財團法人宏宗聖堂道學院董事長謝德勝連繫",
                ""
            ],
            [
                "證人陳雲清，委由證人陳雲清負責素食外燴，確認每桌提供",
                ""
            ],
            [
                "炒米粉、炸鮮菇、滷筍乾、炒什錦菜、蔬菜捲、羹湯5菜1湯",
                ""
            ],
            [
                "，每桌1,600 元（不包括桌椅、餐盤費用），共計35桌，每",
                "600 元"
            ],
            [
                "桌10人，於餐會前幾日由被告吳俊宏支付5萬6,000元予證人",
                "000元"
            ],
            [
                "陳雲清。另被告林耕仁為控管桌數及維持當日餐會入座之秩",
                ""
            ],
            [
                "序，除依各動員管道所回報之桌數，分配桌次外，要求負責",
                ""
            ],
            [
                "動員管道提供各桌負責人員名單，於104 年11月間動員之初",
                ""
            ],
            [
                "提供載有里別、姓名、電話、備註欄位之空白表格（以下簡",
                ""
            ],
            [
                "稱桌長表）供台灣倫新竹人群組、黃國新黨部等動員管道填",
                ""
            ],
            [
                "寫。",
                ""
            ],
            [
                "、各個管道動員情形:",
                ""
            ],
            [
                "、「台灣倫新竹人」群組動員部分:",
                ""
            ],
            [
                "證人鄭宗榮、鄭馬鳳蘭、王文雄、陳玉棉、邱漢奇、張金枝",
                ""
            ],
            [
                "、吳來文、杜麗雪、陳玉棉、曾國村、羅玲珍、周俊偉等「",
                ""
            ],
            [
                "台灣倫新竹人」群組成員，以成立朱立倫後援會為名義動員",
                ""
            ],
            [
                "民眾參加餐會，並提供「台灣倫新竹人後援會」表格供民眾",
                ""
            ],
            [
                "填寫，填寫好之「台灣倫新竹人後援會」表格，交由群組成",
                ""
            ],
            [
                "員彙整後，上傳line群組，使被告林耕仁得以知悉以「台灣",
                ""
            ],
            [
                "倫新竹人後援會」動員之情形，被告林耕仁再依回報所動員",
                ""
            ],
            [
                "之桌數分配桌號後，主要負責動員之群組成員證人鄭宗榮、",
                ""
            ],
            [
                "王文雄再依所分配之桌號製作桌長表回報被告林耕仁。台灣",
                ""
            ],
            [
                "倫新竹人群組成員動員情形如下：",
                ""
            ],
            [
                "證人鄭宗榮邀約證人邱文欽、邱嘉鏞、邱森鴻、蕭筠龍、陳",
                ""
            ],
            [
                "坤、吳珍純，證人邱嘉鏞邀約證人鄭江泉、鄭江萍、邱創",
                ""
            ],
            [
                "惟、何仁明，證人陳坤邀約證人陳惠雯、張月秋，證人陳",
                ""
            ],
            [
                "惠雯邀約證人廖桂金、孫橙嬅，證人吳珍純邀約證人闕敏惠",
                ""
            ],
            [
                "、楊惠琪、朱育慧、戴煜秀、陳文華、黃碧玉、謝月雲、宋",
                ""
            ],
            [
                "英才、王淑環、秦國材、解明誠、邱雪瑩、莊錦焜、張玉葉",
                ""
            ],
            [
                "、田月琴、梁秀鈴、楊彼德、彭桂連，證人楊惠琪邀約證人",
                ""
            ],
            [
                "秦國材、張玉葉、莊錦焜、解明誠、邱雪瑩、田月琴、梁秀",
                ""
            ],
            [
                "鈴、楊彼得、徐雪梅。",
                ""
            ],
            [
                "證人鄭馬鳳蘭邀約證人鄭元明、李秋懿、黃美蘭、黃燕、彭",
                ""
            ],
            [
                "雲娥、張燕玲、莊雪娥、麥克健、謝銘忠、王錦碧、王淑靖",
                ""
            ],
            [
                "，證人李秋懿邀約證人詹美子、蘇錦鎔，證人黃美蘭邀約證",
                ""
            ],
            [
                "人蔡戴淑卿、蔡玉娟、林金蘭、林玉萍，證人林金蘭邀約證",
                ""
            ],
            [
                "人林瑞泓，證人黃燕邀約證人陳秀錦，證人陳秀錦邀約證人",
                ""
            ],
            [
                "朱松南，證人彭雲娥邀約證人羅新臺、林清水、彭志翔，證",
                ""
            ],
            [
                "人張燕玲邀約證人張彩麗、張繼學，證人莊雪娥邀約證人蔡",
                ""
            ],
            [
                "月娥，證人蔡月娥邀約證人吳富雄、陳月好、張玉炤、蔡玉",
                ""
            ],
            [
                "滿。",
                ""
            ],
            [
                "證人王文雄邀約證人吳來文、楊金明、賴江河、楊鵬鴻、王",
                ""
            ],
            [
                "榮義、陳斌虔、洪梓富、吳立泉、周國雄、蔡進龍、王洪昭",
                ""
            ],
            [
                "、黃炎祥，證人吳立泉邀約證人曾招鳳，證人曾招鳳邀約證",
                ""
            ],
            [
                "人傅添龍、林金英、倪秀錦，證人倪秀錦邀約證人賴家煇、",
                ""
            ],
            [
                "杜櫻炫，證人林金英邀約證人彭麗芬，證人洪梓富邀約證人",
                ""
            ],
            [
                "吳文龍、杜明祥，證人蔡進龍邀約證人邱木焜，證人周國雄",
                ""
            ],
            [
                "邀約證人周家任、張琇慧、周福興、鄭秀梅。",
                ""
            ],
            [
                "證人陳玉棉邀約證人曾秀雲、徐青蘭、陳吳麗卿、蘇季連，",
                ""
            ],
            [
                "證人曾秀雲邀約證人王媚娜，證人徐青蘭邀約證人徐傳祿、",
                ""
            ],
            [
                "林啟新，證人陳吳麗卿邀約證人李淑月、潘美鑾，證人徐傳",
                ""
            ],
            [
                "祿邀約證人彭銘炎、梁城池，證人梁城池邀約證人高傳福、",
                ""
            ],
            [
                "李燦煌，證人李燦煌邀約證人李燦輝、鄭銘鏞。",
                ""
            ],
            [
                "證人邱漢奇邀約證人陳全盛、曾國村、張金枝，證人陳全盛",
                ""
            ],
            [
                "邀約證人陳甫強、李正強、張越台、龍秀華、吳振宗、楊仕",
                ""
            ],
            [
                "耕，證人陳甫強邀約證人吳龍萍、楊德裕、莫振濤，證人吳",
                ""
            ],
            [
                "龍萍邀約證人陳真仁，證人李正強邀約證人楊炤文、黃淑琤",
                ""
            ],
            [
                "，證人曾國村邀約證人鄭文定、鄭瑞章，證人張金枝邀約證",
                ""
            ],
            [
                "人許寶蘭、蔡素貞、朱幼真、涂玉雲。",
                ""
            ],
            [
                "證人羅玲珍邀約證人吳進成、陳榮彬、陳錦梅、李黎香、賴",
                ""
            ],
            [
                "菊秀、張雪、彭瑋甄。",
                ""
            ],
            [
                "證人吳來文邀約證人邱秀玉、江盛忠。",
                ""
            ],
            [
                "證人周俊偉邀約證人陳淑娟，證人陳淑娟邀約證人溫仕澤。",
                ""
            ],
            [
                "被告林耕仁邀約證人蕭志松、劉建良、傅添龍、李逢蕾，證",
                ""
            ],
            [
                "人劉建良邀約證人曾碧鈴、鄭逢益，證人劉建良邀約證人蘇",
                ""
            ],
            [
                "雅君、曾碧玲。",
                ""
            ],
            [
                "、證人連文仁動員部分：",
                ""
            ],
            [
                "被告林耕仁於104 年11月間某日，以後援會餐會名義請託證",
                ""
            ],
            [
                "人連文仁動員，經證人連文仁透過line發送訊息「各位親朋",
                ""
            ],
            [
                "好友（長輩們）大家好：12月26日（六）\/萬人後援會聚餐",
                ""
            ],
            [
                "大會，晚上5點集合\/10人一桌，歡迎大家攜家帶眷一同前來",
                ""
            ],
            [
                "參與，地點在樹林頭夜市。如有要前參與請于12月15日回覆",
                ""
            ],
            [
                "小弟報人數已便作業，謝謝感恩。弟文仁敬邀」給其親友，",
                ""
            ],
            [
                "惟未獲回應，另以成立後援會名義，口頭邀約證人即其岳父",
                ""
            ],
            [
                "蔡慶明、友人陳守峰、龔根永參加，證人蔡慶明邀約證人呂",
                ""
            ],
            [
                "梅霖，證人陳守峰邀約證人許六村、朱清錦。",
                ""
            ],
            [
                "、黃國新黨部動員部分:",
                ""
            ],
            [
                "被告林耕仁於104 年11月、12月間，向證人即黃國新黨部主",
                ""
            ],
            [
                "委趙建爍請託餐會動員乙事，經證人趙建爍交由證人即黃國",
                ""
            ],
            [
                "新黨部北區主任黃健文辦理，證人黃健文聯絡黨部所屬小組",
                ""
            ],
            [
                "長即證人黃寬流、陳靜輝等人及透過其個人社交往來對象，",
                ""
            ],
            [
                "以感恩餐會名義動員民眾參加，被告林耕仁亦提供空白桌長",
                ""
            ],
            [
                "表格供證人黃健文動員使用，使各負責動員之人員填寫桌長",
                ""
            ],
            [
                "表後回報證人黃健文，經被告林耕仁分配桌號給證人黃健文",
                ""
            ],
            [
                "，再由證人黃健文分配桌號給各負責動員之人員。黃國新黨",
                ""
            ],
            [
                "部動員情形如下：",
                ""
            ],
            [
                "證人黃健文邀約證人黃寬流、陳靜輝、魯寶珠、連捷、徐瑞",
                ""
            ],
            [
                "龍。",
                ""
            ],
            [
                "證人黃寬流邀約證人蔡榮火、劉新丁、賴光選、葉良財、黃",
                ""
            ],
            [
                "玉蓮、徐明珠、莊源鎮、林志欽、黃春鐘、鄭秀鳳、顏清三",
                ""
            ],
            [
                "。證人蔡榮火邀約證人黃陳秀香，證人黃陳秀香邀約證人黃",
                ""
            ],
            [
                "志雄、侯倩蓮。證人賴光選邀約證人李香蘭、李秀蘭、梁弘",
                ""
            ],
            [
                "達、應淦川。證人李香蘭邀約證人梁弘達、魏文原、李煥勇",
                ""
            ],
            [
                "。證人葉良財邀約證人李文豪、王美華、吳文財、孫美麗、",
                ""
            ],
            [
                "康健益、彭金巧。證人李文豪邀約證人王美華、葉利君、鍾",
                ""
            ],
            [
                "誠安、陳麗霞。證人黃玉蓮邀約證人陳沂萍、曾景衡、田翠",
                ""
            ],
            [
                "鳳。證人徐明珠邀約證人王林道、楊傳石、楊振木、鍾玉媛",
                ""
            ],
            [
                "。證人莊源鎮邀約證人姜瓊安、姜碧鸞。證人林志欽邀約證",
                ""
            ],
            [
                "人楊娘妹、林美瑛、李賜鳳。證人黃春鐘邀約證人李錦塗。",
                ""
            ],
            [
                "證人鄭秀鳳邀約證人楊青青、曾金釵、韋寶珠、郭海麗、陳",
                ""
            ],
            [
                "素娘。證人顏清三邀約證人林啟宗、林焜仁、鄔宗仁，證人",
                ""
            ],
            [
                "林焜仁邀約證人林瓊玉。",
                ""
            ],
            [
                "證人魯寶珠邀約證人李秀梅、蔡健眾、劉翠華、鍾敏華、蘇",
                ""
            ],
            [
                "明潔、吳貞誠、李漢英。",
                ""
            ],
            [
                "、市議員、里長動員部分:",
                ""
            ],
            [
                "被告林耕仁於104 年11月、12月間，向案外人鄭成光、鄭正",
                ""
            ],
            [
                "鈐、顏政德、李國璋以外之其他國民黨籍市議員，請託以議",
                ""
            ],
            [
                "會黨團歲末感恩餐會為名，動員民眾參加當日餐會。",
                ""
            ],
            [
                "市議員、里長動員情形如下：",
                ""
            ],
            [
                "被告林耕仁邀約證人張慶榮（光華里里長）、塗夢龍（金竹",
                ""
            ],
            [
                "里里長）、曾發（境福里里長）、趙強（光明里里長）、黃",
                ""
            ],
            [
                "文政（綠水里里長）、曾錦福（文華里里長）、胡金意、朱",
                ""
            ],
            [
                "明耀、陳正男，證人塗夢龍邀約證人徐羽力、葉家榮、徐惠",
                ""
            ],
            [
                "美、張玉金，證人黃文政邀約證人魏賢祥、鄒曉蘭、朱美玲",
                ""
            ],
            [
                "、林宸玉，證人曾錦福邀約證人高清涼、陳義榮。",
                ""
            ],
            [
                "證人吳青山負責邀約70桌，邀約證人黃偉文（士林里里長）",
                ""
            ],
            [
                "、洪炳坤（新雅里長）、黃茹，證人黃茹邀約證人謝春",
                ""
            ],
            [
                "蘭。證人吳青山另透過配偶即證人簡淑鈴邀約證人戴金象、",
                ""
            ],
            [
                "何娟娟。",
                ""
            ],
            [
                "證人陳治雄負責邀約6 桌，邀約證人鄔滬生（中雅里里長）",
                ""
            ],
            [
                "、洪振榮（客雅里里長）、邱紅燕、吳碧珠，證人鄔滬生邀",
                ""
            ],
            [
                "約證人黃添福、邱繼旺。",
                ""
            ],
            [
                "證人謝希誠邀約證人王清（復中里里長）、曾錦福（文華",
                ""
            ],
            [
                "里里長）。",
                ""
            ],
            [
                "、宏宗聖堂道學院動員部分:",
                ""
            ],
            [
                "被告林耕仁、吳俊宏均為宏宗聖堂道學院道親，被告林耕仁",
                ""
            ],
            [
                "為答謝宏宗聖堂道學院道親於其競選市議員、競爭市長初選",
                ""
            ],
            [
                "期間所給予之支援與幫忙，指示被告吳俊宏連繫道親參加該",
                ""
            ],
            [
                "次餐會，由被告吳俊宏將35桌素桌其中30桌保留給宏宗聖堂",
                ""
            ],
            [
                "道學院道親，供道親與會，其餘素桌則作為其他茹素民眾用",
                ""
            ],
            [
                "餐之用。",
                ""
            ],
            [
                "、被告林耕仁於餐會前幾日，將對應每一桌次所製作之工作證",
                ""
            ],
            [
                "，分發給各動員管道，再由各動員管道交給每一桌負責人員",
                ""
            ],
            [
                "（即桌長），負責告知同桌民眾桌號或於餐會當日引導民眾",
                ""
            ],
            [
                "入座所安排的桌號。受邀民眾僅知悉該活動係屬國民黨選舉",
                ""
            ],
            [
                "造勢場合，以為是提供一般選舉造勢場合常見之炒米粉，不",
                ""
            ],
            [
                "知當天現場為辦桌方式，而104 年12月26日當日現場以國民",
                ""
            ],
            [
                "黨新竹市議會黨團歲末感恩為名，雖未有明顯競選拜票舉動",
                ""
            ],
            [
                "，且主持人即證人吳青山在台上廣播聲明該感恩餐會與選舉",
                ""
            ],
            [
                "無關，然與會民眾與會前可得知悉該餐會係屬國民黨選舉造",
                ""
            ],
            [
                "勢活動，而實際提供之餐點，已逾一般人認知選舉造勢場合",
                ""
            ],
            [
                "可供應之菜色範圍，而達到可動搖投票權人投票意向的程度",
                ""
            ],
            [
                "，且當日與會者，除國民黨籍市議員被告林耕仁、證人吳青",
                ""
            ],
            [
                "山、案外人鄭正鈐等人外，尚有案外人即立法院副院長洪秀",
                ""
            ],
            [
                "柱、國民黨秘書長李四川、臺灣省主席林政則、前新竹市長",
                ""
            ],
            [
                "許明財，及多位國民黨籍里長，又席間被告林耕仁並率領包",
                ""
            ],
            [
                "含證人吳青山、案外人鄭正鈐在內之多名市議員，穿梭餐會",
                ""
            ],
            [
                "桌次之間，以揮手方式向民眾致意，顯然為提高案外人朱立",
                ""
            ],
            [
                "倫總統及國民黨政黨得票數云云，因認被告林耕仁、吳俊宏",
                ""
            ],
            [
                "均涉犯總統副總統選舉罷免法第86條第1 項及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之對於有投票權人行求不正利益，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。再事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然無論",
                ""
            ],
            [
                "直接或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致於有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定（最高法院40年台上字第86號、76年台上字第4968",
                ""
            ],
            [
                "號判例意旨參照）。次按公職人員選舉罷免法之投票行賄罪",
                ""
            ],
            [
                "，係以對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使為構成要件，即",
                ""
            ],
            [
                "須視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求、期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價，以及所行求、期約、交付之對",
                ""
            ],
            [
                "象是否為有投票權人而定，至前開對價關係，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；在受賄者之一方",
                ""
            ],
            [
                "，亦應認知行賄者對其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使（最高法院92年台上",
                ""
            ],
            [
                "字第893 號判例參照）。公職人員選舉罷免法之投票行賄罪",
                ""
            ],
            [
                "，所謂之賄賂，係指具有一定經濟價值之財物而言，價值之",
                ""
            ],
            [
                "高低雖非所問，然仍須該項財物與期約使有投票權人之行使",
                ""
            ],
            [
                "或不行使投票權，兩者之間具有對價關係為必要；為維護選",
                ""
            ],
            [
                "舉之公平性，雖應嚴禁候選人以不公平之金錢手段競選，但",
                ""
            ],
            [
                "何謂不公平，則應於不違背國民之法律感情與認知下，就社",
                ""
            ],
            [
                "會一般生活經驗而為判斷。雖不以財物本身之價值高低做為",
                ""
            ],
            [
                "判斷對價關係之標準，但就選舉而言，為拉抬候選人聲勢，",
                ""
            ],
            [
                "各種宣傳手法殆不可免，就本案仿照坊間號召群眾、吸引人",
                ""
            ],
            [
                "潮之宣傳模式，準備簡單之餐點吸引民眾前往，其手段尚非",
                ""
            ],
            [
                "絕對為法所不許，故究係賄選抑或宣傳，除審酌被告可能之",
                ""
            ],
            [
                "主觀犯意外，亦應斟酌該餐點食物客觀上是否可能影響選民",
                ""
            ],
            [
                "之投票意願，參酌一般社會通念，為綜合考量，始足當之。",
                ""
            ],
            [
                "三、又按刑事訴訟法第308 條規定：「判決書應分別記載其裁判",
                ""
            ],
            [
                "之主文與理由；有罪之判決並應記載犯罪事實，且得與理由",
                ""
            ],
            [
                "合併記載」，同法第310條第1款規定：「有罪之判決書，應",
                ""
            ],
            [
                "於理由內分別情形記載左列事項：一、認定犯罪事實所憑之",
                ""
            ],
            [
                "證據及其認定之理由」，及同法第154條第2項規定：「犯罪",
                ""
            ],
            [
                "事實應依證據認定之，無證據不得認定犯罪事實」。揆諸上",
                ""
            ],
            [
                "開規定，刑事判決書應記載主文與理由，於有罪判決書方須",
                ""
            ],
            [
                "記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由。所謂認定犯罪事實所憑之「證據」，即為該",
                ""
            ],
            [
                "法第154條第2項規定之「應依證據認定之」之「證據」。職",
                ""
            ],
            [
                "是，有罪判決書理由內所記載認定事實所憑之證據，即為經",
                ""
            ],
            [
                "嚴格證明之證據，另外涉及僅須自由證明事項，即不限定有",
                ""
            ],
            [
                "無證據能力之證據，及彈劾證人信用性可不具證據能力之彈",
                ""
            ],
            [
                "劾證據。在無罪判決書內，因檢察官起訴之事實，法院審理",
                ""
            ],
            [
                "結果，認為被告之犯罪不能證明，而為無罪之諭知，則被告",
                ""
            ],
            [
                "並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項所規定「應依證據認定之」事實存在，因此，判決",
                ""
            ],
            [
                "書僅須記載主文及理由，而理由內記載事項，為法院形成主",
                ""
            ],
            [
                "文所由生之心證，其論斷僅要求與卷內所存在之證據資料相",
                ""
            ],
            [
                "符，或其論斷與論理法則無違，通常均以卷內證據資料彈劾",
                ""
            ],
            [
                "其他證據之不具信用性，無法證明檢察官起訴之事實存在，",
                ""
            ],
            [
                "所使用之證據並不以具有證據能力之證據為限，故無罪之判",
                ""
            ],
            [
                "決書，就傳聞證據是否例外具有證據能力，本無須於理由內",
                ""
            ],
            [
                "論敘說明（最高法院100 年度台上字第2980號判決意旨參照",
                ""
            ],
            [
                "）。依上說明，本件經本院審理後，既認不能證明被告2 人",
                ""
            ],
            [
                "犯罪，而為無罪判決之諭知，即無庸就此部分卷附證據有無",
                ""
            ],
            [
                "證據能力逐一說明，先予敘明。",
                ""
            ],
            [
                "四、公訴人認被告林耕仁、吳俊宏共同涉犯本件對於有投票權人",
                ""
            ],
            [
                "，行求不正利益，而約其投票權為一定之行使罪嫌，無非係",
                ""
            ],
            [
                "以被告林耕仁、吳俊宏於調詢及偵查中之供述、證人鄭宗榮",
                ""
            ],
            [
                "、邱漢奇、張金枝、鄭馬鳳蘭、王文雄、陳玉棉、羅玲珍、",
                ""
            ],
            [
                "吳來文、周俊偉、曾國村、杜麗雪、黃秀鳳、陳全盛、張越",
                ""
            ],
            [
                "台、李正強、陳甫強、吳龍萍、吳振宗、龍秀華、莫振濤、",
                ""
            ],
            [
                "楊德裕、黃淑琤、楊炤文、鄭文定、張彩麗、楊金明、曾秀",
                ""
            ],
            [
                "雲、賴江河、楊鵬鴻、徐青蘭、邱嘉鏞、陳月好、張玉炤、",
                ""
            ],
            [
                "蔡素蘭、蔡玉滿、李秋懿、闕敏惠、楊惠琪、蔡戴淑卿、黃",
                ""
            ],
            [
                "美蘭、邱森鴻、彭財柱、蕭筠龍、蔡玉娟、林金蘭、林瑞泓",
                ""
            ],
            [
                "、黃燕、陳秀錦、彭雲娥、溫仕澤、蘇錦鎔、張燕玲、陳坤",
                ""
            ],
            [
                "、陳惠雯、彭志翔、吳珍純、朱育慧、張月秋、林玉萍、",
                ""
            ],
            [
                "莊雪娥、詹美子、羅新臺、朱松南、鄭元明、麥克健、謝銘",
                ""
            ],
            [
                "忠、王榮義、陳斌虔、吳進成、張雪、賴菊秀、洪梓富、陳",
                ""
            ],
            [
                "錦梅、李黎香、陳榮彬、彭瑋甄、王淑靖、王錦碧、蔡月娥",
                ""
            ],
            [
                "、林清水、吳富雄、蕭志松、李逢蕾、吳文能、曾碧鈴、楊",
                ""
            ],
            [
                "宗寶、徐傳祿、林啟新、林金英、高傳福、曾招鳳、傅龍",
                ""
            ],
            [
                "、邱木焜、彭銘炎、詹秀蘭、陳吳麗卿、林文紹、王媚娜、",
                ""
            ],
            [
                "韓銀、陳冠嘉、杜明祥、周國雄、蔡進龍、楊格成、李燦煌",
                ""
            ],
            [
                "、倪秀錦、劉建良、蘇雅君、賴佳煇、黃炎祥、鄭逢益、梁",
                ""
            ],
            [
                "城池、蘇季連、邱秀玉、王洪昭、連文仁、蔡慶明、陳守峰",
                ""
            ],
            [
                "、龔根永、呂梅霖、許六村、朱清錦、趙建爍、黃健文、黃",
                ""
            ],
            [
                "寬流、陳靜輝、魯寶珠、徐瑞龍、鍾敏華、李秀梅、蔡健眾",
                ""
            ],
            [
                "、劉新丁、林志欽、黃玉蓮、楊娘妹（起訴書誤載為楊良妹",
                ""
            ],
            [
                "）、顏清三、徐明珠、莊源鎮、林啟宗、黃春鐘、李香蘭、",
                ""
            ],
            [
                "王林道、康建益、鄔宗仁、林焜仁、黃陳秀香、姜碧鸞、李",
                ""
            ],
            [
                "文豪、李錦塗、吳文財、李賜鳳、鄭秀鳳、顏賢哲、蔡榮火",
                ""
            ],
            [
                "、賴光選、葉良財、吳青山、陳治雄、謝希誠、謝柏意、簡",
                ""
            ],
            [
                "淑鈴、戴金象、張慶榮、黃文政、鄔滬生、塗夢龍、黃偉文",
                ""
            ],
            [
                "、洪炳坤、王清、張金潔、曾發、趙強、洪振榮、曾錦福",
                ""
            ],
            [
                "、胡金意、朱明耀、陳正男、陳美玲、王雲慶、徐羽力、葉",
                ""
            ],
            [
                "家榮、黃添福、韋經祺、魏賢祥、鄒曉蘭、朱美玲、徐惠美",
                ""
            ],
            [
                "、高清涼、林宸玉、謝春蘭、張玉金、鍾林阿雀、謝德勝、",
                ""
            ],
            [
                "陳雲清等人於調詢、警詢及偵查中之證述、證人即葷食外燴",
                ""
            ],
            [
                "業者邱坤源於調詢及偵查中之證述，以及證人鄭宗榮之臺灣",
                ""
            ],
            [
                "新竹地方法院檢察署105 年1月5日扣押筆錄（新竹市○○街",
                ""
            ],
            [
                "00巷00號）、扣押物品目錄表各1份、桌長表6張、編號東B",
                ""
            ],
            [
                "之「台灣倫新竹人後援會」表格、中華電信市話00-0000000",
                ""
            ],
            [
                "號之申請人基本資料、證人張金枝之法務部調查局新竹市調",
                ""
            ],
            [
                "查站105年1月4日扣押筆錄、扣押物品目錄表各1份、「台灣",
                ""
            ],
            [
                "新竹人」line群組104年11月16日至105年1月4日訊息內容翻",
                ""
            ],
            [
                "拍照片、所上傳照片、檔案之翻拍照片數張、證人闕敏惠所",
                ""
            ],
            [
                "收到之line 訊息、國民黨團群組（名稱：第九屆黨團-公務",
                ""
            ],
            [
                "專用）line訊息、新竹市警察局第一分局104 年12月10日竹",
                ""
            ],
            [
                "市警一分四字第1040025103號書函、光華社區重要活動邀請",
                ""
            ],
            [
                "單、藍天通運有限公司派車單影本、證人邱坤源所持用之台",
                ""
            ],
            [
                "灣大哥大行動電話門號0000000000號於104年11月1日至12月",
                ""
            ],
            [
                "31日之雙向通聯資料查詢、證人陳雲清所持用之遠傳行動電",
                ""
            ],
            [
                "話門號0000000000號於104年11月1日至12月31日與被告吳俊",
                ""
            ],
            [
                "宏持有門號0000000000號、證人謝德勝持有門號0000000000",
                ""
            ],
            [
                "號之雙向通聯資料查詢各1份、現金支出傳票影本2張、1226",
                ""
            ],
            [
                "專案現場搜證照片10張、臺灣新竹地方法院檢察署檢察官勘",
                ""
            ],
            [
                "驗筆錄3份、議會黨團歲末感恩桌次表1份及扣案之證人張金",
                ""
            ],
            [
                "枝行動電話1支及蒐證光碟18片為其主要論據。",
                ""
            ],
            [
                "五、訊據被告林耕仁、吳俊宏均坦承有以上開方式動員前揭具有",
                ""
            ],
            [
                "投票權之人於上開時、地到場並以10人為1 桌之方式舉行萬",
                ""
            ],
            [
                "人餐會（下稱萬人餐會），萬人餐會當日現場以國民黨新竹",
                ""
            ],
            [
                "市議會黨團歲末感恩為名，與會者包括國民黨籍新竹市議員",
                ""
            ],
            [
                "即證人吳青山、案外人鄭正鈐及被告林耕仁、案外人即立法",
                ""
            ],
            [
                "院副院長洪秀柱、國民黨秘書長李四川、臺灣省主席林政則",
                ""
            ],
            [
                "、前新竹市長許明財，席間被告林耕仁有率領包含證人吳青",
                ""
            ],
            [
                "山、案外人鄭正鈐在內之多名新竹市議員，穿梭餐會桌次之",
                ""
            ],
            [
                "間，以揮手方式向民眾致意，萬人餐會所有費用都由被告林",
                ""
            ],
            [
                "耕仁負擔等情，惟均堅詞否認有何共同行求不正利益之犯行",
                ""
            ],
            [
                "，被告林耕仁辯稱：伊舉辦萬人餐會之目的是希望藉由這個",
                ""
            ],
            [
                "餐會，讓大家來認識伊個人，讓伊感謝他們長期對伊的支持",
                ""
            ],
            [
                "，所以跟任何候選人一點關係都沒有，因為伊在辦這個活動",
                ""
            ],
            [
                "的過程當中，一直要求候選人，包括國民黨立委候選人鄭正",
                ""
            ],
            [
                "鈐到現場來，都不能有選舉的動作，所以當天到現場的人，",
                ""
            ],
            [
                "都是大大小小，有大人有小孩，有各種不同黨派的人，甚至",
                ""
            ],
            [
                "於還有其他黨的候選人在外面造勢，從此可知如果是選舉場",
                ""
            ],
            [
                "的話，伊不會做這些動作，所以這是伊個人及國民黨市議員",
                ""
            ],
            [
                "同仁要感謝大家，要讓大家認識伊個人的活動，且總統選舉",
                ""
            ],
            [
                "的後援會都是由國民黨市黨部主辦，如果今天後援會要成立",
                ""
            ],
            [
                "的話，也必須由主委或是競選總部主委或是後援會團長來辦",
                ""
            ],
            [
                "理，而非由伊這個黨團書記長來辦，且本來是要用伊名字「",
                ""
            ],
            [
                "新竹仁」的名義，後來改用「臺灣倫新竹人」的名義，伊想",
                ""
            ],
            [
                "說這個群組是他們內部自己聯絡的方法，伊目的是希望他們",
                ""
            ],
            [
                "能夠動員號召一些人參與這個活動而已，這是伊最主要的目",
                ""
            ],
            [
                "的，讓我們的知名度提升，讓大家認識伊，伊辦這個活動的",
                ""
            ],
            [
                "意圖就是感謝鄉親，讓鄉親認識伊，支持伊，只有這個目的",
                ""
            ],
            [
                "而已等語；被告吳俊宏辯稱：其與被告林耕仁舉辦萬人餐會",
                ""
            ],
            [
                "的意圖是被告林耕仁要參選新竹市長，而舉辦新竹市議會黨",
                ""
            ],
            [
                "團歲末感恩晚會期間，動員群眾參與活動，其從未向任何民",
                ""
            ],
            [
                "眾提及成立某人之後援會，或以政黨之名義向選民遊說支持",
                ""
            ],
            [
                "特定政黨，其從規劃活動至選舉結束未提隻字片語向民眾請",
                ""
            ],
            [
                "託支持特定對象，雖然在動員方面有個人行為背離其及被告",
                ""
            ],
            [
                "林耕仁所訴求主題，都不是其及被告林耕仁所授意，宏宗聖",
                ""
            ],
            [
                "堂道學院動員素食部分，皆由其負責協調聯繫，被告林耕仁",
                ""
            ],
            [
                "完全未接觸這個區塊，其請託協助交辦，被告林耕仁感謝道",
                ""
            ],
            [
                "親長期來對他的支持、協助與愛護，舉辦歲末感恩餐會，邀",
                ""
            ],
            [
                "請道親來參加及烹飪素食，及提供簡單炒米粉為主食的饗宴",
                ""
            ],
            [
                "，其從未向謝德勝、陳雲清談及選舉事項，更不可能尋求道",
                ""
            ],
            [
                "親支持特定候選人或政黨，在檢察官勘驗影帶的內容提及洪",
                ""
            ],
            [
                "秀柱所講的總統及立委選舉期望順利圓滿，但其認為洪秀柱",
                ""
            ],
            [
                "是要其等支持蔡英文，因為她是被換掉的，其等能理解洪秀",
                ""
            ],
            [
                "柱的心態，被換以後，她說希望選舉順利圓滿，不就是希望",
                ""
            ],
            [
                "蔡英文當選，而國民黨在101年政黨票在新竹這邊拿44％，",
                ""
            ],
            [
                "民進黨拿34％，105年國民黨政黨票只拿27％，這個數據能",
                ""
            ],
            [
                "證明萬人餐會完全沒有選舉的意味，沒有行求什麼東西等語",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "、被告林耕仁於萬人餐會前之104年11月9日邀集證人鄭宗榮、",
                ""
            ],
            [
                "鄭馬鳳蘭、王文雄、陳玉棉、邱漢奇、張金枝、吳來文、杜",
                ""
            ],
            [
                "麗雪、曾國村、羅玲珍、周俊偉及被告吳俊宏等人在證人鄭",
                ""
            ],
            [
                "宗榮位於新竹市○○街00巷00號住處聚會討論餐會，又於10",
                ""
            ],
            [
                "4 年11月16日，證人鄭宗榮、鄭馬鳳蘭、王文雄、陳玉棉、",
                ""
            ],
            [
                "邱漢奇、張金枝、吳來文、杜麗雪、曾國村、羅玲珍等人再",
                ""
            ],
            [
                "度在鄭宗榮上述住處聚會，繼續討論與104年11月9日聚會相",
                ""
            ],
            [
                "同議題之有關事項，惟被告林耕仁當日因有事未前往參加聚",
                ""
            ],
            [
                "會，當晚聚會後證人鄭宗榮即以「台灣倫新竹人」名義成立",
                ""
            ],
            [
                "line群組，邀集被告林耕仁、吳俊宏及證人鄭馬鳳蘭、王文",
                ""
            ],
            [
                "雄、陳玉棉、邱漢奇、張金枝、吳來文、杜麗雪、曾國村、",
                ""
            ],
            [
                "羅玲珍、周俊偉等人加入該群組，證人鄭宗榮當晚並將其製",
                ""
            ],
            [
                "作之「台灣倫新竹人後援會」表格上傳該群組（第1 次上傳",
                ""
            ],
            [
                "表格時間為晚上9時32分），被告林耕仁於104年11月16日晚",
                ""
            ],
            [
                "上9 時46分加入「台灣倫新竹人」line群組，並在加入後隨",
                ""
            ],
            [
                "即發送內容為：「今天非常感謝大家的參與、預定於12\/26",
                ""
            ],
            [
                "、下午五點集合、地點在東大路夜市（戴【應為載之誤】熙",
                ""
            ],
            [
                "國小旁）」之訊息至該群組，鄭宗榮於104 年11月17日再將",
                ""
            ],
            [
                "已稍作修改、於表格下方註記：「【朱立倫後援會】預定成",
                ""
            ],
            [
                "立時間：12\/26 PM：5：00~、地點：樹林頭夜市廣場（東大",
                ""
            ],
            [
                "路二段）、感謝您的支持！」之「台灣倫新竹人後援會」表",
                ""
            ],
            [
                "格上傳該群組，嗣證人鄭宗榮於104年11月20日上午6時52分",
                ""
            ],
            [
                "在前述line群組發送內容為：「【緊急通告】黃復興黨部以",
                ""
            ],
            [
                "十人一桌辦桌方式招募後援會、所以我們團隊請林議員確認",
                ""
            ],
            [
                "是否比照、才會同步調？眷村早已啟動，我方要速戰速決…",
                ""
            ],
            [
                "請下指示辦理。」之訊息，被告林耕仁則於同日上午7 時39",
                ""
            ],
            [
                "分發送內容為：「一個活動內容一定是一樣的」、「拜託大",
                ""
            ],
            [
                "家，辛苦了」之訊息，再於104 年11月27日，被告林耕仁復",
                ""
            ],
            [
                "召集證人鄭宗榮、王文雄、陳玉棉、邱漢奇、吳來文、杜麗",
                ""
            ],
            [
                "雪、曾國村、羅玲珍及被告吳俊宏等人在位於新竹市經國路",
                ""
            ],
            [
                "、水田街口之「真真土雞城」餐廳聚會，且被告林耕仁事先",
                ""
            ],
            [
                "有親自與證人即葷食外燴業者邱坤源連繫接洽，議定由證人",
                ""
            ],
            [
                "邱坤源於萬人餐會當日提供總計1000桌、每桌10人、菜色包",
                ""
            ],
            [
                "括炒米粉、切盤鴨肉、元蹄筍乾、紅燒排骨、炸小雞腿、白",
                ""
            ],
            [
                "菜滷、金針排骨湯之葷食外燴服務（包含提供桌椅、餐具、",
                ""
            ],
            [
                "端菜等），而向被告林耕仁收取以1桌1,600元計算之報酬費",
                "600元"
            ],
            [
                "用，被告林耕仁餐會前有與證人邱坤源一同前往樹林頭夜市",
                ""
            ],
            [
                "廣場確認擺設桌次方式、廚房位置及接水等問題，並於餐會",
                ""
            ],
            [
                "前幾日先行支付40萬元予證人邱坤源，另被告林耕仁亦有指",
                "40萬元"
            ],
            [
                "示被告吳俊宏協助聯繫接洽素食外燴業者，菜色及報酬費用",
                ""
            ],
            [
                "如起訴書所載，素食部分之桌椅及餐盤等則由證人邱坤源支",
                ""
            ],
            [
                "援，未另外收取費用，被告林耕仁為控管桌數及維持當日餐",
                ""
            ],
            [
                "會入座秩序，有依各動員管道所回報之桌數，分配桌次，並",
                ""
            ],
            [
                "請負責動員管道提供各桌負責人員名單，另提供載有里別、",
                ""
            ],
            [
                "姓名、電話、備註欄位之桌長表給各動員管道填寫，以及於",
                ""
            ],
            [
                "餐會前幾日，將對應每1 桌次所製作之工作證，分發給各動",
                ""
            ],
            [
                "員管道，再由各動員管道交給桌長，負責告知同桌民眾桌號",
                ""
            ],
            [
                "或於餐會當日引導民眾入座所安排之桌號，被告吳俊宏有透",
                ""
            ],
            [
                "過證人謝德勝介紹，委請證人陳雲清負責素食外燴，準備10",
                ""
            ],
            [
                "4年12月26日晚間在新竹市東大路2段樹林頭夜市廣場舉辦之",
                ""
            ],
            [
                "萬人餐會，被告吳俊宏係宏宗聖堂道學院之道親，為答謝該",
                ""
            ],
            [
                "學院之其他道親於被告林耕仁競選新竹市議員、競爭市長初",
                ""
            ],
            [
                "選期間所給予之支援及幫忙，被告吳俊宏受林耕仁之指示，",
                ""
            ],
            [
                "辦理素食外燴以供道親使用，而有以上開方式動員前揭具有",
                ""
            ],
            [
                "投票權之人於上開時、地到場並以10人為1 桌之方式舉行萬",
                ""
            ],
            [
                "人餐會，萬人餐會當日現場以國民黨新竹市議會黨團歲末感",
                ""
            ],
            [
                "恩為名，與會者包括國民黨籍新竹市議員即證人吳青山、案",
                ""
            ],
            [
                "外人鄭正鈐及被告林耕仁、案外人即立法院副院長洪秀柱、",
                ""
            ],
            [
                "國民黨秘書長李四川、臺灣省主席林政則、前新竹市長許明",
                ""
            ],
            [
                "財，席間被告林耕仁有率領包含吳青山、鄭正鈐在內之多名",
                ""
            ],
            [
                "新竹市議員，穿梭餐會桌次之間，以揮手方式向民眾致意等",
                ""
            ],
            [
                "情，為被告林耕仁、吳俊宏所不爭執，復據證人鄭宗榮、鄭",
                ""
            ],
            [
                "馬鳳蘭、王文雄、陳玉棉、邱漢奇、張金枝、吳來文、杜麗",
                ""
            ],
            [
                "雪、曾國村、羅玲珍、周俊偉、邱坤源、謝德勝、連文仁、",
                ""
            ],
            [
                "吳青山、陳治雄、謝希誠、謝柏意等證述在卷，並有桌長表",
                ""
            ],
            [
                "6 張（見105聲搜2卷第23至28頁）、sony筆記型電腦翻拍台",
                ""
            ],
            [
                "灣倫新竹人後援會PDF檔畫面1張（見105聲搜2卷第22頁）、",
                ""
            ],
            [
                "編號東B之「台灣倫新竹人後援會」表格1 份（見104選他30",
                ""
            ],
            [
                "卷第11頁）、「台灣新竹人」line群組104 年11月16日至",
                ""
            ],
            [
                "105年1月4日訊息內容翻拍照片（編號1 到108）、所上傳照",
                ""
            ],
            [
                "片、檔案之翻拍照片（編號1到57）數張（見104選他30卷",
                ""
            ],
            [
                "第95至122 頁背面、第123至138頁）、line訊息（連文仁發",
                ""
            ],
            [
                "送）1 則（見104選他30卷第2頁）、國民黨團群組（名稱",
                ""
            ],
            [
                "：第九屆黨團-公務專用）line訊息數則（見104選他30卷",
                ""
            ],
            [
                "第215至222頁）、新竹市警察局第一分局104 年12月10日竹",
                ""
            ],
            [
                "市警一分四字第1040025103號書函1份（見104選他30卷第",
                ""
            ],
            [
                "6至8頁）、光華社區重要活動邀請單1份（見104選他30卷",
                ""
            ],
            [
                "第179頁）、現金支出傳票影本2 張（支付予呂鳳珠8,600元",
                "600"
            ],
            [
                "、支付予陳雲清新臺幣5萬6,000元，見104選他30卷第159",
                "5萬6,000元"
            ],
            [
                "頁）及1226專案現場搜證照片10張（見104 選他30卷第75",
                ""
            ],
            [
                "至79頁）在卷可參，此部分事實應可認定。茲有疑者，乃被",
                ""
            ],
            [
                "告林耕仁、吳俊宏舉辦該萬人餐會主觀上是否有賄選之犯意",
                ""
            ],
            [
                "？又參與該萬人餐會之人員是否知悉該餐會之目的係約其等",
                ""
            ],
            [
                "為投票權一定之行使？再該餐點食物客觀上是否可能影響選",
                ""
            ],
            [
                "民之投票意願？",
                ""
            ],
            [
                "、被告林耕仁、吳俊宏主觀上是否有賄選之犯意？",
                ""
            ],
            [
                "、觀之卷附檢察官勘驗萬人餐會之新竹市警察局蒐證編號4、5",
                ""
            ],
            [
                "及1至3、6 至16之光碟之勘驗筆錄所載「舞台上有『議會",
                ""
            ],
            [
                "黨團歲末感恩』字樣，現場無競選旗幟、文宣品。民眾陸",
                ""
            ],
            [
                "續進場，鄭正鈐站在舞台前方與進場民眾握手致意（鄭正鈐",
                ""
            ],
            [
                "穿著深色背心，背心正面有國民黨黨徽及『鄭正鈐』字樣，",
                ""
            ],
            [
                "背心背面無字樣，非競選背心），其他議員招呼進場民眾入",
                ""
            ],
            [
                "座（其他議員穿著深色背心，背心正面有國民黨徽及○○○",
                ""
            ],
            [
                "市議員字樣，背心背後有個人姓名字樣）。主持人吳青山",
                ""
            ],
            [
                "宣布晚會預計五點開始、七點結束。表示議會黨團感謝民眾",
                ""
            ],
            [
                "多年來的支持、照顧，強調與選舉無關。陸續介紹已到場議",
                ""
            ],
            [
                "員及來賓，市議員陳治雄、市議員張祖琰、書記長林耕仁、",
                ""
            ],
            [
                "黃復興黨部張主委、市黨部主委謝柏意、北區黨部王主委、",
                ""
            ],
            [
                "市議員鄭正鈐、王黨代表等人。女主持人，歌唱演出。",
                ""
            ],
            [
                "主持人吳青山繼續介紹其他到場議員及來賓，市議員林慈愛",
                ""
            ],
            [
                "、賀玉燕、蕭志潔、林黨代表、陳黨代表、東區黨部黃主委",
                ""
            ],
            [
                "、青工會王總會長、光華里長、金竹里長、科園里長等人。",
                ""
            ],
            [
                "女主持人，歌唱演出。洪秀柱到場（穿著背心，背心背",
                ""
            ],
            [
                "面有『立法院副院長洪秀柱』字樣），張祖琰、蕭志潔、鄭",
                ""
            ],
            [
                "正鈐紛紛上前與洪秀柱合照。鄭正鈐、洪秀柱於第一桌次入",
                ""
            ],
            [
                "座，民眾過來向洪秀柱打招呼並合照。吳青山過來向洪秀柱",
                ""
            ],
            [
                "致意，民眾陸續與洪秀柱合照。主持人吳青山繼續介紹到",
                ""
            ],
            [
                "場之幾位里長、省主席兼前任市長林政則、介紹秘書長李四",
                ""
            ],
            [
                "川、立法院副院長洪秀柱等人。主持人吳青山要求市議會",
                ""
            ],
            [
                "黨團所有市議員上台，依序介紹市議員陳治雄、張祖琰、林",
                ""
            ],
            [
                "耕仁、鄭正鈐、賀玉燕、蕭志潔、林慈愛、吳青山本人、李",
                ""
            ],
            [
                "國璋。黨團書記長林耕仁致詞，表示感謝鄉親對黨團的支",
                ""
            ],
            [
                "持、鼓勵，帶領台上議員鞠躬致意，並表明該感恩餐會將會",
                ""
            ],
            [
                "每年舉辦，國民黨市議會黨團會繼續為民服務。主持人吳",
                ""
            ],
            [
                "青山邀請到場里長及林政則、謝柏意、趙主委、許明財、李",
                ""
            ],
            [
                "四川、洪秀柱上台。李四川致詞，感謝新竹市議會國民黨",
                ""
            ],
            [
                "團在歷任國民黨市長執政下，將新竹市建設成科技文化城市",
                ""
            ],
            [
                "，希望黨團繼續努力。洪秀柱致詞，表示今日是新竹市議",
                ""
            ],
            [
                "會黨團的感恩餐會，市黨團平日為民眾服務，感謝市民讓黨",
                ""
            ],
            [
                "團有服務的機會，同時感謝過去幾個月民眾對於洪個人的愛",
                ""
            ],
            [
                "戴，期許黨團表現更好，提及每位市議員有不同人生規畫，",
                ""
            ],
            [
                "預祝規畫圓滿，心想事成，期許在總統、立委大選和和諧諧",
                ""
            ],
            [
                "、共創社會希望進步。主持人吳青山，請台上所有貴賓一",
                ""
            ],
            [
                "鞠躬後，人員下台，吳青山表示請黨團書記長林耕仁率領市",
                ""
            ],
            [
                "議員繞場向民眾致意，請民眾用餐，表演活動開始。鄭正",
                ""
            ],
            [
                "鈐與洪秀柱單獨合照後，洪秀柱上車離開會場。鄭正鈐回舞",
                ""
            ],
            [
                "台前與民眾握手致意，與其他幾位議員分座不同桌次，與民",
                ""
            ],
            [
                "眾共桌用餐。女主持人接續介紹袁小迪、張秀卿上台歌唱",
                ""
            ],
            [
                "表演，林耕仁帶領吳青山、鄭正鈐、陳治雄、賀玉燕等市議",
                ""
            ],
            [
                "員進入民眾用餐區向民眾揮手致意，表示『謝謝』、『感謝",
                ""
            ],
            [
                "大家』，民眾多以鼓掌、揮手回應，部分民眾喊『加油』，",
                ""
            ],
            [
                "偶有零星民眾喊『凍蒜』。」、「光碟編號1 ：檔案編",
                ""
            ],
            [
                "號M2U01962：主持人吳青山請民眾按桌號入座，民眾陸續進",
                ""
            ],
            [
                "場。檔案編號M2U01963：主持人吳青山介紹上台之議員陳",
                ""
            ],
            [
                "治雄、張祖琰、林耕仁、鄭正鈐、賀玉燕、蕭志潔、林慈愛",
                ""
            ],
            [
                "、吳青山本人、李國璋，林耕仁致詞。主持人吳青山邀請到",
                ""
            ],
            [
                "場里長及來賓林政則、謝柏意、趙主委、許明財、李四川、",
                ""
            ],
            [
                "洪秀柱上台。李四川致詞。洪秀柱致詞。檔案編號M2U019",
                ""
            ],
            [
                "64：民眾用餐中，林耕仁率領黨團市議員繞場向民眾致意，",
                ""
            ],
            [
                "台上進行歌唱演出。光碟編號2檔案編號00045：民眾陸續",
                ""
            ],
            [
                "進場，主持人吳青山請民眾對號入座，台上歌唱演出。光",
                ""
            ],
            [
                "碟編號3檔案編號00047：民眾用餐用中，林耕仁、李四川、",
                ""
            ],
            [
                "洪秀柱依序致詞後，由男、女歌手進行歌唱表演。光碟編",
                ""
            ],
            [
                "號6：檔案編號00069：林耕仁招呼民眾就座，鄭正鈐與進",
                ""
            ],
            [
                "場之民眾握手致意。檔案編號00070 ：主持人吳青山介紹",
                ""
            ],
            [
                "上台之議員陳治雄、張祖琰、林耕仁、鄭正鈐、賀玉燕、蕭",
                ""
            ],
            [
                "志潔、林慈愛、吳青山本人、李國璋，林耕仁致詞。主持人",
                ""
            ],
            [
                "吳青山邀請到場里長及來賓林政則、謝柏意、趙主委、許明",
                ""
            ],
            [
                "財、李四川、洪秀柱上台。李四川致詞。洪秀柱致詞。光",
                ""
            ],
            [
                "碟編號7：檔案編號00071：洪秀柱致詞。來賓下台，洪秀",
                ""
            ],
            [
                "柱搭車離開。鄭正鈐、陳治雄等市議員入座用餐。林耕仁帶",
                ""
            ],
            [
                "領鄭正鈐、吳青山等市議員繞場向用餐民眾致意。檔案編",
                ""
            ],
            [
                "號00072 ：林耕仁帶領鄭正鈐、吳青山等市議員繞場向用餐",
                ""
            ],
            [
                "民眾致意。光碟編號8：檔案編號00073：前新竹市長許",
                ""
            ],
            [
                "明財與鄭正鈐繞場向用餐民眾致意，部分民眾與許明財、鄭",
                ""
            ],
            [
                "正鈐拍照合影。檔案編號00074 ：前新竹市長許明財與鄭",
                ""
            ],
            [
                "正鈐繞場向用餐民眾致意。檔案編號00075 ：林耕仁、鄭",
                ""
            ],
            [
                "正鈐繞場向用餐民眾致意，民眾鼓掌回應。檔案編號0007",
                ""
            ],
            [
                "6 ：鄭正鈐、賀玉燕等人在出口處向離場民眾致意，祝賀新",
                ""
            ],
            [
                "年快樂。檔案編號00077 ：民眾離場，鄭正鈐、賀玉燕、",
                ""
            ],
            [
                "謝希誠等人返回場內。檔案編號00078 ：鄭正鈐返回場內",
                ""
            ],
            [
                "。檔案編號00079 ：鄭正鈐返回場內，向部分人員致謝。",
                ""
            ],
            [
                "光碟編號9：檔案編號V0007：民眾陸續進場中。檔案",
                ""
            ],
            [
                "編號V0008：民眾陸續進場中。檔案編號V0009：民眾開始",
                ""
            ],
            [
                "用餐，台上林耕仁致詞。檔案編號V0010 ：民眾用餐中，",
                ""
            ],
            [
                "主持人吳青山表示黨團成員將繞場向民眾致意。檔案編號",
                ""
            ],
            [
                "V0011：民眾用餐中，台上進行歌唱表演。檔案編號V0012",
                ""
            ],
            [
                "：民眾用餐中，林耕仁、鄭正鈐、吳青山繞場向民眾致意。",
                ""
            ],
            [
                "檔案編號V0013 ：民眾用餐中，林耕仁、鄭正鈐、吳青山",
                ""
            ],
            [
                "繞場向民眾致意。檔案編號V0014 ：台上進行歌唱表演。",
                ""
            ],
            [
                "光碟編號10：檔案編號0077：民眾陸續入座。檔案編",
                ""
            ],
            [
                "號0078：民眾陸續入座。檔案編號0079：民眾開始用餐。",
                ""
            ],
            [
                "光碟編號11：檔案編號IMG0997 ：民眾陸續入座。檔",
                ""
            ],
            [
                "案編號IMG0998：民眾陸續入座。檔案編號IMG0999：民眾",
                ""
            ],
            [
                "陸續入座。檔案編號IMG1001 ：民眾陸續入座。檔案編",
                ""
            ],
            [
                "號IMG1002：民眾用餐中。光碟編號12：檔案編號IMG10",
                ""
            ],
            [
                "03：民眾陸續入座。檔案編號IMG1004 ：民眾陸續入座。",
                ""
            ],
            [
                "檔案編號IMG1005：民眾用餐中。檔案編號IMG1012：民",
                ""
            ],
            [
                "眾用餐中。、光碟編號13：檔案編號331-336 ：民眾陸",
                ""
            ],
            [
                "續入座。檔案編號334-651 ：民眾陸續入座。檔案編號",
                ""
            ],
            [
                "334-349：民眾大致就座。檔案編號343-345：民眾用餐中",
                ""
            ],
            [
                "。檔案編號344-347：民眾用餐中。檔案編號344-349：",
                ""
            ],
            [
                "民眾陸續入座。檔案編號346-351 ：民眾用餐中。檔案",
                ""
            ],
            [
                "編號349-351：民眾用餐中。光碟編號14：檔案編號332",
                ""
            ],
            [
                "-337之155150 ：民眾詢問入座位置。檔案編號332-337之",
                ""
            ],
            [
                "155848：工作人員清點桌號標識。檔案編號332-337之163",
                ""
            ],
            [
                "331 ：桌號標識已張貼在各桌桌面上，民眾尚未進場。檔",
                ""
            ],
            [
                "案編號332-337之164402 ：桌號標識已張貼在各桌桌面上，",
                ""
            ],
            [
                "民眾尚未進場。檔案編號332-337之165603 ：民眾陸續入",
                ""
            ],
            [
                "座。檔案編號332-337之170259 ：民眾陸續入座。檔案",
                ""
            ],
            [
                "編號332-337之170947：民眾陸續入座。檔案編號332-337",
                ""
            ],
            [
                "之171922 ：民眾陸續入座。檔案編號332-337之173225：",
                ""
            ],
            [
                "民眾陸續入座，主持人吳青山介紹來賓。檔案編號332-33",
                ""
            ],
            [
                "7之173435 ：民眾陸續入座，主持人吳青山介紹來賓。檔",
                ""
            ],
            [
                "案編號332-337之175437 ：洪秀柱致詞，主持人吳青山接續",
                ""
            ],
            [
                "主持。檔案編號332-337之175554 ：洪秀柱致詞，民眾用",
                ""
            ],
            [
                "餐中。檔案編號332-337之175829 ：民眾用餐中，台上歌",
                ""
            ],
            [
                "唱表演。檔案編號332-337之180140 ：民眾用餐中。檔",
                ""
            ],
            [
                "案編號332-337之180506：民眾用餐中。檔案編號332-337",
                ""
            ],
            [
                "之180821 ：民眾用餐中。檔案編號332-337之181006：民",
                ""
            ],
            [
                "眾用餐中。檔案編號332-337之181500 ：民眾用餐中。",
                ""
            ],
            [
                "檔案編號332-337之182541 ：林耕仁、陳治雄、鄭正鈐、吳",
                ""
            ],
            [
                "青中向用餐民眾致意。檔案編號338-343之0000000000000",
                ""
            ],
            [
                "：民眾用餐中。檔案編號338-343之0000000000000：民眾",
                ""
            ],
            [
                "用餐中。檔案編號338-343之0000000000000：民眾用餐中",
                ""
            ],
            [
                "。檔案編號338-343之0000000000000：民眾用餐中。檔",
                ""
            ],
            [
                "案編號338-343之0000000000000：民眾用餐中。檔案編號",
                ""
            ],
            [
                "338-343之0000000000000：民眾用餐中。光碟編號15：",
                ""
            ],
            [
                "檔案編號V0007：民眾陸續入座。檔案編號V0013：林耕仁",
                ""
            ],
            [
                "致詞中。檔案編號V0014：林耕仁致詞中。檔案編號V00",
                ""
            ],
            [
                "16：民眾用餐中，洪秀柱致詞。檔案編號V0017 ：民眾用",
                ""
            ],
            [
                "餐中，歌唱演出中。光碟編號16：檔案編號吃飯區4 之",
                ""
            ],
            [
                "V0015：民眾陸續入座。檔案編號吃飯區5 之V0016：民眾",
                ""
            ],
            [
                "用餐中。」，及檢察官勘驗萬人餐會之新竹市調查站蒐證光",
                ""
            ],
            [
                "碟A、B之勘驗筆錄所載「光碟A 檔案編號MTU00053：樹林",
                ""
            ],
            [
                "頭夜市廣場圍籬有架設鄭正鈐競選立委看板，另停車場看板",
                ""
            ],
            [
                "右下方有104年11月8日『小英來囉』之蔡英文、柯建銘活動",
                ""
            ],
            [
                "海報。光碟A 檔案編號MTU00065：現場擺設圓桌、圓桌上",
                ""
            ],
            [
                "放置紅色塑膠椅，人員來往走動。光碟A 檔案編號MTU000",
                ""
            ],
            [
                "71：主持人吳青山在舞台上請民眾對號入座。光碟A 檔案",
                ""
            ],
            [
                "編號MTU00072：主持人吳青山在舞台上請民眾對號入座，部",
                ""
            ],
            [
                "分民眾已就座。光碟A 檔案編號MTU00074：民眾陸續就座",
                ""
            ],
            [
                "，女主持人演唱歌曲。光碟A檔案編號MTU00076 ：主持人",
                ""
            ],
            [
                "吳青山介紹來賓，女主持人接手主持。光碟A 檔案編號MT",
                ""
            ],
            [
                "U00077：黨團成員上台，吳青山依序介紹議員陳治雄、張祖",
                ""
            ],
            [
                "琰、林耕仁、鄭正鈐、賀玉燕、蕭志潔、林慈愛、吳青山本",
                ""
            ],
            [
                "人、李國璋，黨團書記長林耕仁致詞，表示感謝鄉親對黨團",
                ""
            ],
            [
                "的支持、鼓勵，帶領台上議員鞠躬致意，並表明該感恩餐會",
                ""
            ],
            [
                "將會每年舉辦，國民黨市議會黨團會繼續為民服務。光碟",
                ""
            ],
            [
                "A 檔案編號MTU00081：女主持人主持，台上樂團演出，部分",
                ""
            ],
            [
                "民眾開始離場。光碟B 檔案編號$R1DR2DA：現場已完成圓",
                ""
            ],
            [
                "桌佈置。光碟B 檔案編號$RGSPWYU：停車場內停放數部遊",
                ""
            ],
            [
                "覽車，車號分別為182-SS、869-WW、A2-423、322-V6、039-",
                ""
            ],
            [
                "QQ、255-BB。」等節（見104 選他30卷第194至199頁），",
                ""
            ],
            [
                "可知舉辦萬人餐會全程席間，被告林耕仁、吳俊宏，甚至與",
                ""
            ],
            [
                "會者即國民黨籍新竹市議員吳青山、鄭正鈐、陳治雄、張祖",
                ""
            ],
            [
                "琰、賀玉燕、蕭志潔、林慈愛及立法院副院長洪秀柱、國民",
                ""
            ],
            [
                "黨秘書長李四川、臺灣省主席林政則、前新竹市長許明財等",
                ""
            ],
            [
                "人，均未有任何助選之言語，亦未要求參加餐敘之人支持朱",
                ""
            ],
            [
                "立倫及國民黨不分區之立委，此顯與一般賄選餐會極力推薦",
                ""
            ],
            [
                "候選人，並懇請餐敘者支持候選人之情，大相逕庭，是以，",
                ""
            ],
            [
                "被告林耕仁舉辦此餐會是否為賄選而舉辦，誠非無疑。",
                ""
            ],
            [
                "、再參之證人謝德勝於調詢、偵查及本院審理時均證稱：我是",
                ""
            ],
            [
                "一貫道財團法人宏宗聖堂道學院之法定代理人，被告吳俊宏",
                ""
            ],
            [
                "說被告林耕仁要舉辦年終感恩餐會，要辦理素食桌，詢問我",
                ""
            ],
            [
                "有無可以辦理素食外燴的人員，我剛好認識陳雲清，就介紹",
                ""
            ],
            [
                "給被告吳俊宏，且因為4、5年前，被告林耕仁參加新竹市長",
                ""
            ],
            [
                "國民黨內初選時，有拜託宏宗聖堂道學院道親幫忙，所以被",
                ""
            ],
            [
                "告吳俊宏跟我說要感謝宏宗聖堂道學院道親並要我幫忙找其",
                ""
            ],
            [
                "他道親參加，被告吳俊宏邀請我們參加時完全沒有說要支持",
                ""
            ],
            [
                "朱立倫、鄭正鈐或國民黨等語（見104選他30卷第321至32",
                ""
            ],
            [
                "2頁背面、第326至327頁背面、104選他30卷第2至4頁、本",
                ""
            ],
            [
                "院選訴卷第120至123頁），且起訴書事實欄二、亦記載",
                ""
            ],
            [
                "「林耕仁、吳俊宏均為宏宗聖堂道學院道親，林耕仁為答謝",
                ""
            ],
            [
                "宏宗聖堂道學院道親於其競選市議員、競爭市長初選期間所",
                ""
            ],
            [
                "給予之支援與幫忙，指示吳俊宏連繫道親參加該次餐會，由",
                ""
            ],
            [
                "吳俊宏將35桌素桌其中30桌保留給宏宗聖堂道學院道親，供",
                ""
            ],
            [
                "道親與會，其餘素桌則作為其他茹素民眾用餐之用」等情，",
                ""
            ],
            [
                "依此可知被告被告林耕仁、吳俊宏上開辯稱辦理萬人餐會目",
                ""
            ],
            [
                "的與第14屆總統候選人朱立倫及國民黨之立委政黨票無關，",
                ""
            ],
            [
                "並非全然無稽，而不可採信。復參酌證人即國民黨籍市議員",
                ""
            ],
            [
                "吳青山、陳治雄於調詢、偵查及本院審理時均證稱：萬人餐",
                ""
            ],
            [
                "會是新竹市議會國民黨議會黨團舉辦得歲末感恩餐會，目的",
                ""
            ],
            [
                "是感恩長期以來支持國民黨的民眾，所以現場沒有選舉文宣",
                ""
            ],
            [
                "及拜票的活動，跟選舉無關，議員都穿議員的背心等語（見",
                ""
            ],
            [
                "104選他30卷第248至249、252至261頁、104選他30卷第",
                ""
            ],
            [
                "275至277、279-280頁背面、本院選訴卷第67頁背面至84",
                ""
            ],
            [
                "頁、104選他30卷第206至208頁背面、210至213頁、本院",
                ""
            ],
            [
                "選訴卷第84至93頁）；證人即黃國新支黨部主委趙建爍、",
                ""
            ],
            [
                "黃國新支黨部北區主任黃健文、黃國新支黨部小組長黃寬流",
                ""
            ],
            [
                "亦於警詢、偵查及本院審理時均證稱：萬人餐會是被告林耕",
                ""
            ],
            [
                "仁要辦理國民黨議會黨團的感恩聯誼晚會，感謝民眾多年的",
                ""
            ],
            [
                "支持而舉辦，與選舉無關等語（見104選他30卷第197至19",
                ""
            ],
            [
                "9頁背面、第201至203頁、本院選訴卷第27頁背面至40頁",
                ""
            ],
            [
                "、104選他30卷第81至83、第90至93頁、104選他30卷第",
                ""
            ],
            [
                "264至267、271至273頁、本院選訴卷第40頁背面至51頁、",
                ""
            ],
            [
                "104選他30卷第12至13頁背面、第16頁正背面、19、22至",
                ""
            ],
            [
                "24頁、本院選訴卷第51頁背面至59頁）；證人連文仁於調",
                ""
            ],
            [
                "詢、偵查及本院審理時證稱：是被告林耕仁發起舉辦萬人的",
                ""
            ],
            [
                "歲末感恩餐會，他說人越多越好不管男女老少或住新竹市的",
                ""
            ],
            [
                "，要我幫忙找人，他要開1,000桌等語（見104選他30卷第",
                ""
            ],
            [
                "204至206、212至216頁、104選他30卷第137至139頁背面",
                ""
            ],
            [
                "、144至146頁、本院選訴卷第110頁背面至119頁背面），",
                ""
            ],
            [
                "是衡以被告林耕仁係地方民意代表，為答謝選民，與地方人",
                ""
            ],
            [
                "士結交，尋求支援，洵屬事理之常，實難以遽以推認被告林",
                ""
            ],
            [
                "耕仁、吳俊宏所舉辦之萬人餐會係具賄選之目的。又雖被告",
                ""
            ],
            [
                "林耕仁及吳俊宏均不否認有與證人鄭宗榮、鄭馬鳳蘭、王文",
                ""
            ],
            [
                "雄、陳玉棉、邱漢奇、張金枝、吳來文、杜麗雪、曾國村、",
                ""
            ],
            [
                "羅玲珍、周俊偉等有為成立「台灣倫新竹人」後援會於上述",
                ""
            ],
            [
                "、時聚會討論，且有成立「台灣倫新竹人」line群組及以證",
                ""
            ],
            [
                "人鄭宗榮製作之「台灣倫新竹人後援會」表格邀約及動員起",
                ""
            ],
            [
                "訴書所載之民眾參加萬人餐會等情，然依上述檢察官勘驗萬",
                ""
            ],
            [
                "人餐會之新竹市警察局蒐證編號4、5及1至3、6至16之光碟",
                ""
            ],
            [
                "及萬人餐會之新竹市調查站蒐證光碟A、B之筆錄所載，萬人",
                ""
            ],
            [
                "餐會現場並無「台灣倫新竹人」後援會之旗幟或標語，甚且",
                ""
            ],
            [
                "國民黨總統候選人朱立倫並未親自到場，此顯與一般候選人",
                ""
            ],
            [
                "會親自出席大型後援會尋求支持之常情不符，再者，萬人餐",
                ""
            ],
            [
                "會參加之民眾依起訴所載葷食桌共1,000桌，每桌10人，共",
                ""
            ],
            [
                "計1萬人，而透過「台灣倫新竹人」群組動員來參加之民眾",
                ""
            ],
            [
                "依起訴書二、所載僅約150人，而其餘竟有多達9,000餘名",
                ""
            ],
            [
                "之參與民眾並非為朱立倫後援會之目的而來，從而，尚難以",
                ""
            ],
            [
                "該餐會在選前舉行，即逕以推斷被告林耕仁、吳俊宏邀集該",
                ""
            ],
            [
                "餐會意在賄選。",
                ""
            ],
            [
                "、況證人洪梓富於偵查中證述：王文雄請我動員，沒有講限國",
                ""
            ],
            [
                "民黨籍，亦無限於成年人，只要我請熟識的親朋好友去，當",
                ""
            ],
            [
                "天沒有與選舉相關之文宣或造勢，但是國民黨市議會市議員",
                ""
            ],
            [
                "到場跟與會者致意鄭正鈐有到場，有看到他逐桌向民眾揮手",
                ""
            ],
            [
                "致意，但沒有看到他有拜票的舉動等語（見104選他30卷",
                ""
            ],
            [
                "第192至195頁），佐以法務部調查局新竹市調查站104年12",
                ""
            ],
            [
                "月28日調竹肅字第10479538180號函亦載「二、餐會活動概",
                ""
            ],
            [
                "況如下：國民黨新竹市黨部104年12月26日17時至19時30",
                ""
            ],
            [
                "分假新竹市樹林頭觀光夜市舉辦新竹市國民黨議會黨團歲末",
                ""
            ],
            [
                "感恩餐會，現場由市議員吳青山主持，蒞臨貴賓有國民黨秘",
                ""
            ],
            [
                "書李四川、立法院副院長洪秀柱、前新竹市長林政則、許明",
                ""
            ],
            [
                "財、市議員暨立委參選人鄭正鈐、市議員林耕仁、張祖琰、",
                ""
            ],
            [
                "陳治雄、蕭志潔、徐信芳、林慈愛、國民黨新竹市黨部主委",
                ""
            ],
            [
                "謝柏意及各里里長，席開1035桌，參與民眾人數以每桌次10",
                ""
            ],
            [
                "人計算，約1萬350人。現場活動以音樂唱歌為主，並邀請",
                ""
            ],
            [
                "歌星袁小迪、張秀卿等人演唱，席間市議員林耕仁等人逐桌",
                ""
            ],
            [
                "向民眾問候，顯場並無高喊當選等話題，餐桌亦無擺放競選",
                ""
            ],
            [
                "文宣，市議員暨立委參選人鄭正鈐則係穿著市議會黨團制服",
                ""
            ],
            [
                "，而非競選總部背心。李四川、洪秀柱上台表示，感謝市",
                ""
            ],
            [
                "議會黨團過去的努力與付出，讓民眾對國民黨有很好的印象",
                ""
            ],
            [
                "，希望未來仍要秉持為民服務之初衷，繼續為民服務。三、",
                ""
            ],
            [
                "國民黨新竹市議員吳青山於16時50分民眾開始陸續進場之際",
                ""
            ],
            [
                "，除要求各桌桌長協助帶位維持秩序外，並強調該活動與選",
                ""
            ],
            [
                "舉無關，是為感謝民動對該黨及黨籍市議員支持之感恩餐會",
                ""
            ],
            [
                "，而民眾攜家帶眷（包括未成年孩童在內），參與該餐會活",
                ""
            ],
            [
                "動者並非係在該選區擁有投票權之人，且現場並無高喊支持",
                ""
            ],
            [
                "特定人當選等話語，餐桌上亦無擺放競選文宣，縱有有投票",
                ""
            ],
            [
                "權人在場，似難認有『期約』其投票權為一定行使或不行使",
                ""
            ],
            [
                "之意思合致」等情（見104選他30卷第80至80頁背面），",
                ""
            ],
            [
                "堪認當天聚餐到場者有未成年孩童在內，並非全然是具有第",
                ""
            ],
            [
                "14屆總統及不分區立法委員選舉之有投票權人，顯與一般賄",
                ""
            ],
            [
                "選之選舉餐會係針對有投票權之人而為，實屬有別。從而，",
                ""
            ],
            [
                "被告林耕仁、吳俊宏上開辯稱萬人餐會與第14屆總統及不分",
                ""
            ],
            [
                "區立法委員選舉並無相涉，非全然不實，而不可採信。",
                ""
            ],
            [
                "、參與該餐會之人員知否該餐宴之目的係約其為投票權一定之",
                ""
            ],
            [
                "行使？又該餐點食物客觀上是否可能影響選民之投票意願？",
                ""
            ],
            [
                "、觀之證人陳全盛於偵查中證稱：我跟邀約的朋友說香山區林",
                ""
            ],
            [
                "耕仁找後備的吃飯，後來看到臺灣倫新竹人後援會，才認為",
                ""
            ],
            [
                "可能是成立後援會，是去吃飯時看到變成感恩餐會，當天餐",
                ""
            ],
            [
                "會也沒有講是為某候選人造勢，也沒有覺得跟選舉有關等語",
                ""
            ],
            [
                "（見104 選他30卷第185至187頁）；證人張越台於偵查中",
                ""
            ],
            [
                "證述：是林耕仁主辦，而且他是黨團書記長，看得出來他是",
                ""
            ],
            [
                "主人，鄭正鈐有去，但當天沒有競選的言語跟動作，其他議",
                ""
            ],
            [
                "員也沒有替朱立倫或鄭正鈐助選的言語或動作，議員吳青山",
                ""
            ],
            [
                "在台上說今天是議會黨團歲末感恩，跟選舉完全沒有關係，",
                ""
            ],
            [
                "也跟任何候選人無關，且萬人餐會的菜色很差，如果知道是",
                ""
            ],
            [
                "這樣，誰要去吃這個飯等語（見104 選他30卷第35至37頁",
                ""
            ],
            [
                "）；證人李正強於偵查中證述：陳全盛說國民黨選舉要吃炒",
                ""
            ],
            [
                "米粉，也沒有叫我支持特定政黨及候選人等語（見104 選他",
                ""
            ],
            [
                "30卷第45至46頁）；證人陳甫強於偵查中證述：到現場我",
                ""
            ],
            [
                "就知道是國民黨舉辦的餐會，因為都是國民黨的參選人也有",
                ""
            ],
            [
                "看到鄭正鈐，吃飯過程中鄭正鈐只有舉手拜票也沒有說要投",
                ""
            ],
            [
                "他一票，也沒有說要投朱立倫，當天的菜色很爛，我不會因",
                ""
            ],
            [
                "為這種菜色動搖我支持特定候選人的意念，現場沒有出現競",
                ""
            ],
            [
                "選旗子等語（見104 選他30卷第56至59頁）；證人吳龍萍",
                ""
            ],
            [
                "於偵查中證述：吃飯過程中沒有人說要支持特定的政黨或候",
                ""
            ],
            [
                "選人等語（見104 選他30卷第6至7頁）；證人吳振宗於偵",
                ""
            ],
            [
                "查中證述：事先我不知道，到現場就知道是國民黨辦的，沒",
                ""
            ],
            [
                "有看過臺灣倫新竹人後援會這張單子，也沒人請我支持國民",
                ""
            ],
            [
                "黨或支持特定候選人等語（見104 選他30卷第14至17頁）",
                ""
            ],
            [
                "；證人龍秀華於偵查中證述：我知道是議員的感恩聚餐，陳",
                ""
            ],
            [
                "全盛有拿臺灣倫新竹人後援會的單子給我，期間陳全盛沒有",
                ""
            ],
            [
                "叫我支持某政黨或某候選人等語（見104 選他30卷第24至",
                ""
            ],
            [
                "27頁）；證人莫振濤於偵查中證述：現場沒有看到有任何人",
                ""
            ],
            [
                "來拉票，也沒有發放競選文宣，我想說是感恩餐會，也沒有",
                ""
            ],
            [
                "看到國民黨的任何旗幟或標誌等語（見104 選他30卷第67",
                ""
            ],
            [
                "至68頁）；證人楊德裕於偵查中證述：一開始我不知道這是",
                ""
            ],
            [
                "什麼，我是到現場才知道新竹市議會國民黨團年終感恩餐會",
                ""
            ],
            [
                "，現場都沒有看到競選標誌或候選人來請託致詞、握手，也",
                ""
            ],
            [
                "沒有人叫我支持特定候選人或政黨等語（見104 選他30卷",
                ""
            ],
            [
                "第75至76頁）；證人黃淑琤於偵查中證述：當天司令台上有",
                ""
            ],
            [
                "寫議會、黨團歲末感恩餐會，我想跟選舉無關，想說大家熱",
                ""
            ],
            [
                "鬧，現場也無人叫我支持特定候選人或政黨等語（見104 選",
                ""
            ],
            [
                "他30卷第84至85頁）；證人楊炤文於偵查中證稱：餐會過",
                ""
            ],
            [
                "程中沒有人跟我說要支持特定政黨或候選人等語（見104 選",
                ""
            ],
            [
                "他30卷第92至93頁）；證人鄭文定於偵查中證述：現場我",
                ""
            ],
            [
                "都沒有注意到跟哪位候選人有關等語（見104 選他30卷第",
                ""
            ],
            [
                "234至235頁）；證人張彩麗於偵查中證述：我不知道那是賄",
                ""
            ],
            [
                "選，因為心中要投給誰應該都有定見，且僅吃一餐飯應該不",
                ""
            ],
            [
                "至於會影響投票意願，也沒有參與本次立委或總統之候選人",
                ""
            ],
            [
                "到場致意等語（見104選他30卷第8至12頁）；證人楊鵬鴻",
                ""
            ],
            [
                "於偵查中證述：現場沒有候選人或助選員穿競選背心向我們",
                ""
            ],
            [
                "敬酒拜票，也沒有聽到在場的民眾說要支持何人也沒有發放",
                ""
            ],
            [
                "競選傳單，現場也沒有擺放競選旗幟或標語，投票這件事我",
                ""
            ],
            [
                "還沒有決定等語（見104 選他30卷第41至43頁）；證人徐",
                ""
            ],
            [
                "青蘭於偵查中證述：餐會現場只有林耕仁、吳青山有過來打",
                ""
            ],
            [
                "招呼，但他們並沒有穿競選背心，也沒有擺放競選旗幟或標",
                ""
            ],
            [
                "語，也沒有聽到在場的民眾說要支持何人或發放競選傳單，",
                ""
            ],
            [
                "我找去的朋友藍綠都有等語（見104 選他30卷第49至51頁",
                ""
            ],
            [
                "）；證人邱森鴻於偵查中證述：整個餐會都沒有人拜票，連",
                ""
            ],
            [
                "拜託這2 個字我都沒有聽到等語（見104選他30卷第150至",
                ""
            ],
            [
                "154 頁）；證人彭財柱於偵查中證述：餐會現場沒有看到民",
                ""
            ],
            [
                "意代表或國民黨幹部，我只有待20分鐘等語（104 選他30卷",
                ""
            ],
            [
                "第157至160頁）；證人張燕玲於偵查中證述：國民黨團有",
                ""
            ],
            [
                "到我們的桌次致意，致意時沒有向我們拜票或拉票等語（見",
                ""
            ],
            [
                "104 選他30卷第16至20頁）；證人陳坤於偵查中證述：",
                ""
            ],
            [
                "現場有人唱歌主持，很吵，我沒有理會，我沒有注意到誰到",
                ""
            ],
            [
                "場，只看到林耕仁穿國民黨團的背心，其他人我又不認識等",
                ""
            ],
            [
                "語（見104 選他30卷第25至28）；證人吳珍純於偵查中證",
                ""
            ],
            [
                "述：這跟我參加過的競選活動不同，因為沒有任何競選造勢",
                ""
            ],
            [
                "活動，只有人在台上唱歌等語（104 選他30卷第52至56頁",
                ""
            ],
            [
                "）；證人林玉萍於偵查中證述：現場沒有看到民意代表或國",
                ""
            ],
            [
                "民黨幹部，舞台離我很遠，有聽到有人唱歌，最後鄭正鈐有",
                ""
            ],
            [
                "來握手，其他人我沒有看到，現場司儀或主持人好像都沒有",
                ""
            ],
            [
                "拉票等語（見104 選他30卷第80至82頁）；證人朱松南於",
                ""
            ],
            [
                "偵查中證述：我去吃飯看到唱歌，沒有看到國民黨競選標語",
                ""
            ],
            [
                "或文宣等語（見104 選他30卷第115至116頁背面）；證人",
                ""
            ],
            [
                "鄭元明於偵查中證述：我一開始以為是造勢活動，到現場看",
                ""
            ],
            [
                "到舞台看板寫感恩餐會，與我想像不同，沒有看到國民黨競",
                ""
            ],
            [
                "選標語及文宣等語（見104 選他30卷第124至125頁背面）",
                ""
            ],
            [
                "；證人麥克健於偵查中證述：餐會期間沒有任何人拜票，但",
                ""
            ],
            [
                "我記得鄭正鈐、許明財有走過來沒有說話或敬酒，只是點個",
                ""
            ],
            [
                "頭等語（見104 選他30卷第131至133頁）；證人謝銘忠於",
                ""
            ],
            [
                "偵查中證述：整個餐會過程中我看到鄭正鈐、許明財等人向",
                ""
            ],
            [
                "每桌致意，我有看到洪秀柱上台講話，但我們坐太後面，沒",
                ""
            ],
            [
                "有聽清楚在講什麼，只有聽到主持人在唱歌等語（見104 選",
                ""
            ],
            [
                "他30卷第139至142頁）；證人陳斌虔於偵查中證述：我僅",
                ""
            ],
            [
                "看到很多國民黨籍市議員包括鄭正鈐逐桌向現場民眾道謝、",
                ""
            ],
            [
                "感謝支持，離場時看到很多市議員在出口跟民眾握手致意等",
                ""
            ],
            [
                "語（見104 選他30卷第158至161頁）；證人洪梓富於偵查",
                ""
            ],
            [
                "中證述：王文雄請我動員，沒有講限國民黨籍，亦無限於成",
                ""
            ],
            [
                "年人，只要我請熟識的親朋好友去，當天沒有與選舉相關之",
                ""
            ],
            [
                "文宣或造勢，但是國民黨市議會市議員到場跟與會者致意鄭",
                ""
            ],
            [
                "正鈐有到場，有看到他逐桌向民眾揮手致意，但沒有看到他",
                ""
            ],
            [
                "有拜票的舉動等語（見104 選他30卷第192至195頁）；證",
                ""
            ],
            [
                "人吳文能於偵查中證述：我比較晚到，我去的時候有人在舞",
                ""
            ],
            [
                "台上唱歌，我沒有看到任何候選人等語（見104 選他30卷",
                ""
            ],
            [
                "第19至20頁）；證人林文紹於偵查中證述：整個餐會過程中",
                ""
            ],
            [
                "沒有人上台拜票，也沒人逐桌拜票等語（見104 選他30卷",
                ""
            ],
            [
                "第127至135頁）；證人倪秀錦於偵查中證述：現場吃飯都沒",
                ""
            ],
            [
                "有看到候選人或助選員有沒有拜票或發宣傳品等語（見104",
                ""
            ],
            [
                "選他30卷第242至245頁）；證人賴佳煇於偵查中證述：國",
                ""
            ],
            [
                "民黨議員鄭正鈐每1 桌都有去，只有對我們微笑而已，沒有",
                ""
            ],
            [
                "講什麼等語（104 選他30卷第275至276頁）；證人蘇季連",
                ""
            ],
            [
                "於偵查中證述：我是有聽到唱歌的聲音，在餐會現場沒有發",
                ""
            ],
            [
                "現與選舉有關等語（見104 選他30卷第317至318頁背面）",
                ""
            ],
            [
                "；證人呂梅霖於偵查中證述：當天餐會吃飯現場沒有看到競",
                ""
            ],
            [
                "選活動或是與選舉有關的言語等語（見104 選他30卷第92",
                ""
            ],
            [
                "頁正背面）；證人鍾敏華於偵查中證述：席間沒有人請我支",
                ""
            ],
            [
                "持特定政黨或候選人，也沒有講到選舉的問題等語（見104",
                ""
            ],
            [
                "選他30卷第242至243頁）；證人蔡健眾於偵查中證述：席",
                ""
            ],
            [
                "間完全沒有人跟我拉票或請我支持特定政黨或候選人等語（",
                ""
            ],
            [
                "見104選他30卷第277至278頁）；證人林志欽於偵查中證",
                ""
            ],
            [
                "述：餐會現場沒有聽到要支持特定候選人的口號等語（見10",
                ""
            ],
            [
                "4選他30卷第49至50頁）；證人黃玉蓮於偵查中證述：吃",
                ""
            ],
            [
                "飯的時候都沒有人講到選舉的事等語（見104選他30卷第",
                ""
            ],
            [
                "68至69頁）；證人楊娘妹於偵查中證述：餐會現場沒有為特",
                ""
            ],
            [
                "定政黨或候選人造勢等語（見104選他30卷第78至79頁）",
                ""
            ],
            [
                "；證人顏清三於偵查中證述：席間沒有人向我拉票等語（10",
                ""
            ],
            [
                "4選他30卷第95至97頁）；證人徐明珠於偵查中證述：現",
                ""
            ],
            [
                "場我也沒有聽到說要支持誰等語（見104選他30卷第113至",
                ""
            ],
            [
                "114頁）；證人莊源鎮於偵查中證述：我有看到國民黨市議",
                ""
            ],
            [
                "員吳青山主持，被告林耕仁也有到場，鄭正鈐也有在上面講",
                ""
            ],
            [
                "話，但是他們講什麼我聽不清楚等語（見104選他30卷第",
                ""
            ],
            [
                "125至126頁）；證人林啟宗於偵查中證述：參加餐會前後都",
                ""
            ],
            [
                "沒有說要我支持何人等語（見104選他30卷第144至145頁",
                ""
            ],
            [
                "）；證人康建益於偵查中證述：席間沒有人來跟我講說支持",
                ""
            ],
            [
                "某政黨或特定候選人等語（見104選他30卷第185至186頁",
                ""
            ],
            [
                "）；證人李文豪於偵查中證述：我想說一千多桌應該是總統",
                ""
            ],
            [
                "候選人要造勢，搞那麼大，如果是立法委員應該不會搞那麼",
                ""
            ],
            [
                "大，但現場完全沒有這個跡象，我沒有看到朱立倫，只有看",
                ""
            ],
            [
                "到洪秀柱，也沒有旗子等語（見104選他30卷第244至246",
                ""
            ],
            [
                "頁）；證人李錦塗於偵查中證述：這場餐會是表演，我只有",
                ""
            ],
            [
                "聽到李四川及洪秀柱的聲音，沒有造勢活動等語（見104選",
                ""
            ],
            [
                "他30卷第257至258頁）；證人吳文財於偵查中證述：席間",
                ""
            ],
            [
                "沒有向我拉票或請我支持特定政黨或候選人等語（見104選",
                ""
            ],
            [
                "他30卷第270至271頁）；證人李賜鳳於偵查中證述：現場",
                ""
            ],
            [
                "都沒有人穿競選背心或插競選旗，我沒有感覺到是什麼造勢",
                ""
            ],
            [
                "晚會等語（見104選他30卷第7至9頁）；證人顏賢哲於偵",
                ""
            ],
            [
                "查中證述：吃飯時沒人問我要支持特定候選人，現場都沒人",
                ""
            ],
            [
                "提這個等語（見104選他30卷第102至103頁）；證人蔡榮",
                ""
            ],
            [
                "火於偵查中證述：當天餐會，沒有主持人或候選人說要支持",
                ""
            ],
            [
                "特定人等語（見104選他30卷第113至115頁）；證人葉良",
                ""
            ],
            [
                "財於偵查中證述：餐會現場沒有特定政黨或候選人造勢，我",
                ""
            ],
            [
                "那天完全沒有聽到選舉2個字等語（見104選他30卷第145",
                ""
            ],
            [
                "至146頁），足見當日到場之人或不清楚餐聚目的，或認定",
                ""
            ],
            [
                "係私人邀約，或係認該餐聚與國民黨選舉相關，然在餐宴期",
                ""
            ],
            [
                "間，並無任何助選之語言，亦未要求參加餐敘者支持國民黨",
                ""
            ],
            [
                "總統候選人朱立倫及國民黨不分區立委，亦即以之為行賄之",
                ""
            ],
            [
                "對價。本件又無參與用餐之人聽聞被告林耕仁、吳俊宏或其",
                ""
            ],
            [
                "他在場之人表示該餐敘之目的乃要求其等投票予國民黨總統",
                ""
            ],
            [
                "候選人朱立倫及國民黨不分區立委，是難以被告林耕仁、吳",
                ""
            ],
            [
                "俊宏舉辦萬人餐會，遽認到場用餐者主觀上知該餐宴之目的",
                ""
            ],
            [
                "係要求其等為投票權一定之行使。",
                ""
            ],
            [
                "、再參之證人即葷食外燴業者邱坤源於調詢、偵查中證稱：被",
                ""
            ],
            [
                "告林耕仁於104年12月中旬找我表示國民黨市議會黨團要舉",
                ""
            ],
            [
                "辦餐會要辦1000桌，他說不要太多錢，但要吃的飽，我說1",
                ""
            ],
            [
                "桌5菜1湯加炒米粉要1,600元，包括桌椅、碗盤、食材費、",
                "600元"
            ],
            [
                "工錢等，菜色有炒米粉、金針排骨湯、切盤鴨肉、元蹄筍乾",
                ""
            ],
            [
                "、白菜滷、紅燒排骨、炸小雞腿，我有跟被告林耕仁說餐會",
                ""
            ],
            [
                "跟選舉有關，我就不要辦，他說跟選舉無關，我才敢接，因",
                ""
            ],
            [
                "為我是南隘里里長，對這種事情很敏感等語（見104選他30",
                ""
            ],
            [
                "卷第321至322頁背面、第326至327頁背面、104選他30卷",
                ""
            ],
            [
                "第2至4頁），核與其於本院審理時證稱：被告林耕仁於",
                ""
            ],
            [
                "104年10月份有稍微說金額跟菜色問題，就是炒米粉場、分",
                ""
            ],
            [
                "開來裝，1張桌10人份大概多少錢，討論米粉的份量，本來",
                ""
            ],
            [
                "是想用大鍋炒，但被告林耕仁說大鍋炒不好看，人家會搶食",
                ""
            ],
            [
                "，會有人吃得到，有人吃不到，所以想用1盤1盤，量比較少",
                ""
            ],
            [
                "，所以可以多做幾道實在便宜的菜出來擺在桌上，本來被告",
                ""
            ],
            [
                "林耕仁是抓1桌1,400元，我抓不夠，就算到1,600元，因為",
                "400元,600元"
            ],
            [
                "要包含桌椅、器皿、端菜、工資、清潔費、布棚等費用，我",
                ""
            ],
            [
                "有寫估價單給被告林耕仁，但是我忘記了，後來很靠近日期",
                ""
            ],
            [
                "才有確定的桌數，這個餐會可以說是炒米粉場，因為菜少，",
                ""
            ],
            [
                "幾樣菜而已，人家喜慶會場還有擺酒跟汽水，而且我們是一",
                ""
            ],
            [
                "次全出完菜，不是一道一道出菜，我之前辦的選舉米粉場，",
                ""
            ],
            [
                "一般選舉是做4至5道菜，其中包括米粉、湯及3、4樣菜，1",
                ""
            ],
            [
                "人1道菜是25元，故1個人的預算是100至125元等語大致相符",
                "25元,至125元"
            ],
            [
                "（見本院選訴卷第123頁背面至134頁背面），佐以證人上",
                ""
            ],
            [
                "開之估價單上所載「米粉100元、切鴨肉150元、元蹄230元",
                "100元,150元,230"
            ],
            [
                "、芋頭排骨100元、金針排骨湯150元、炸小雞腿120元、白",
                "100元,150元,120元"
            ],
            [
                "菜魯100元」等情（見本院選訴卷第140頁），則萬人餐會",
                "100元"
            ],
            [
                "之餐點每桌價值為950元，依起訴書所載1桌10人為單位計算",
                "950元"
            ],
            [
                "，則萬人餐會每人餐費僅為95元，與證人邱坤源證述一般選",
                "95元"
            ],
            [
                "舉米粉場每人餐費約100至125元之價值相當，起訴書雖載「",
                "至125元"
            ],
            [
                "證人邱坤源於餐會當日提供葷桌1000桌，每桌10人，除炒米",
                ""
            ],
            [
                "粉外，並提供切盤鴨肉、元蹄筍乾、紅燒排骨、炸小雞翅、",
                ""
            ],
            [
                "白菜滷、金針排骨湯五菜一湯，價值1,600元之菜色」等情",
                "600元"
            ],
            [
                "，然本件餐會地點在新竹市東大路2段樹林頭夜市之廣場空",
                ""
            ],
            [
                "地，並非一般餐飲設備俱全之餐廳，則證人邱坤源所述萬人",
                ""
            ],
            [
                "餐會1桌1,600元之價格包含包含桌椅、器皿、端菜、工資、",
                "600元"
            ],
            [
                "清潔費、布棚等費用等情尚屬合理；況徵諸證人張越台於偵",
                ""
            ],
            [
                "查中證述：是林耕仁主辦，而且他是黨團書記長，看得出來",
                ""
            ],
            [
                "他是主人，鄭正鈐有去，但當天沒有競選的言語跟動作，其",
                ""
            ],
            [
                "他議員也沒有替朱立倫或鄭正鈐助選的言語或動作，議員吳",
                ""
            ],
            [
                "青山在台上說今天是議會黨團歲末感恩，跟選舉完全沒有關",
                ""
            ],
            [
                "係，也跟任何候選人無關，且萬人餐會的菜色很差，如果知",
                ""
            ],
            [
                "道是這樣，誰要去吃這個飯等語（見104選他30卷第35至",
                ""
            ],
            [
                "37頁）；證人陳甫強於偵查中證述：到現場我就知道是國民",
                ""
            ],
            [
                "黨舉辦的餐會，因為都是國民黨的參選人也有看到鄭正鈐，",
                ""
            ],
            [
                "吃飯過程中鄭正鈐只有舉手拜票也沒有說要投他一票，也沒",
                ""
            ],
            [
                "有說要投朱立倫，當天的菜色很爛，我不會因為這種菜色動",
                ""
            ],
            [
                "搖我支持特定候選人的意念，現場沒有出現競選旗子等語（",
                ""
            ],
            [
                "見104選他30卷第56至59頁）；證人張彩麗於偵查中證述",
                ""
            ],
            [
                "：我不知道那是賄選，因為心中要投給誰應該都有定見，且",
                ""
            ],
            [
                "僅吃一餐飯應該不至於會影響投票意願，也沒有參與本次立",
                ""
            ],
            [
                "委或總統之候選人到場致意等語（見104選他30卷第8至12",
                ""
            ],
            [
                "頁）；證人楊鵬鴻於偵查中證述：現場沒有候選人或助選員",
                ""
            ],
            [
                "穿競選背心向我們敬酒拜票，也沒有聽到在場的民眾說要支",
                ""
            ],
            [
                "持何人也沒有發放競選傳單，現場也沒有擺放競選旗幟或標",
                ""
            ],
            [
                "語，投票這件事我還沒有決定等語（見104選他30卷第41",
                ""
            ],
            [
                "至43頁）；證人徐青蘭於偵查中證述：餐會現場只有林耕仁",
                ""
            ],
            [
                "、吳青山有過來打招呼，但他們並沒有穿競選背心，也沒有",
                ""
            ],
            [
                "擺放競選旗幟或標語，也沒有聽到在場的民眾說要支持何人",
                ""
            ],
            [
                "或發放競選傳單，我找去的朋友藍綠都有等語（見104選他",
                ""
            ],
            [
                "30卷第49至51頁），是縱被告林耕仁、吳俊宏就萬人餐會",
                ""
            ],
            [
                "部分，不無為拉抬第14屆總統候選人朱立倫及國民黨不分區",
                ""
            ],
            [
                "立法委員政黨票聲勢，以此辦桌方式號召群眾、吸引民眾前",
                ""
            ],
            [
                "往，然衡諸我國目前之社會狀況及人民之法律感情，一般人",
                ""
            ],
            [
                "應不致因接受上述約95元之餐點招待，即將之視為賄選之對",
                "95元"
            ],
            [
                "價，是以，該萬人餐會之餐點應認尚難影響選民之投票意願",
                ""
            ],
            [
                "至明。",
                ""
            ],
            [
                "六、綜上所述，公訴人所提出之證據，尚不足證明被告林耕仁、",
                ""
            ],
            [
                "吳俊宏舉辦萬人餐會主觀上有賄選之犯意，而參與該萬人餐",
                ""
            ],
            [
                "會之人員知悉該餐會之目的係約其等為投票權一定之行使，",
                ""
            ],
            [
                "及該餐點食物客觀上可能影響選民之投票意願，從而難認被",
                ""
            ],
            [
                "告2人均涉犯總統副總統選舉罷免法第86條第1項及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之對於有投票權人行求不正利益，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪嫌。此外，復查無其他積極證",
                ""
            ],
            [
                "據足認上開被告2人有公訴人所指上開犯行，自應為被告2人",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳志中到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    3    月    31    日",
                ""
            ],
            [
                "刑事第三庭審判長  法  官  賴淑敏",
                ""
            ],
            [
                "法  官  郭哲宏",
                ""
            ],
            [
                "法  官  傅伊君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    106    年    3    月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,106,選上訴,3,20171031,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　106年度選上訴字第3號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林耕仁",
                ""
            ],
            [
                "選任辯護人　許麗美律師",
                ""
            ],
            [
                "被　　　告　吳俊宏",
                ""
            ],
            [
                "選任辯護人　陳詩文律師",
                ""
            ],
            [
                "　　　　　　曾艦寬律師",
                ""
            ],
            [
                "　　　　　　吳俊銘律師",
                ""
            ],
            [
                "上列上訴人因被告等違反選舉罷免法等案件，不服臺灣新竹地方",
                ""
            ],
            [
                "法院105年度選訴字第1號，中華民國106年3月31日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣新竹地方法院檢察署 105年度選偵字第13、14號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "被告林耕仁為社團法人中國國民黨（以下簡稱國民黨）新竹",
                ""
            ],
            [
                "市議會黨團書記長兼任新竹市黨部副主任委員，且擔任案外",
                ""
            ],
            [
                "人即第14屆總統選舉國民黨候選人朱立倫競選活動執行總幹",
                ""
            ],
            [
                "事，被告林耕仁欲使案外人即總統候選人朱立倫當選第14屆",
                ""
            ],
            [
                "總統，提高政黨得票數，於是計畫於民國 104年12月26日晚",
                ""
            ],
            [
                "間在新竹市００路0段樹林頭夜市廣場舉辦萬人餐會，並夥",
                ""
            ],
            [
                "同擔任其秘書乙職之被告吳俊宏，而以下列方式號召並動員",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "為行求有投票權人支持案外人即總統候選人朱立倫：",
                ""
            ],
            [
                "被告林耕仁藉由成立朱立倫後援會之名義，於104年11月9",
                ""
            ],
            [
                "日邀集被告吳俊宏及鄭宗榮、鄭馬鳳蘭、王文雄、陳玉棉",
                ""
            ],
            [
                "、邱漢奇、張金枝、吳來文、杜麗雪、曾國村、羅玲珍、",
                ""
            ],
            [
                "周俊偉等人（鄭宗榮11人所涉違反總統副總統選舉罷免法",
                ""
            ],
            [
                "犯行，均經臺灣新竹地方法院檢察署檢察官為不起訴處分",
                ""
            ],
            [
                "）在鄭宗榮位於新竹市○○街00巷00號住處，商談成立朱",
                ""
            ],
            [
                "立倫後援會，討論提供炒米粉、白菜滷、焢肉、貢丸湯等",
                ""
            ],
            [
                "造勢場合常見菜色供人食用；嗣 於104年11月16日被告吳",
                ""
            ],
            [
                "俊宏及鄭宗榮、鄭馬鳳蘭、王文雄、陳玉棉、邱漢奇、張",
                ""
            ],
            [
                "金枝、吳來文、杜麗雪、曾國村、羅玲珍等人再度於鄭宗",
                ""
            ],
            [
                "榮位於新竹市○○街00巷00號住處聚會，討論成立朱立倫",
                ""
            ],
            [
                "後援會事宜，惟被告林耕仁當日因有事未參加聚會，當晚",
                ""
            ],
            [
                "聚會後，鄭宗榮即以「台灣倫新竹人」名義成立line群組",
                ""
            ],
            [
                "，邀集被告林耕仁、被告吳俊宏及鄭馬鳳蘭、王文雄、陳",
                ""
            ],
            [
                "玉棉、邱漢奇、張金枝、吳來文、杜麗雪、曾國村、羅玲",
                ""
            ],
            [
                "珍、周俊偉加入群組，鄭宗榮並於 104年11月16日晚間將",
                ""
            ],
            [
                "其應被告林耕仁要求所製作之「台灣倫新竹人後援會表格",
                ""
            ],
            [
                "」上傳該群組，被告林耕仁於 104年11月16日晚間加入群",
                ""
            ],
            [
                "組後，將朱立倫後援會成立時間地點為「 104年12月26日",
                ""
            ],
            [
                "」、「００路夜市」之訊息上傳該群組，鄭宗榮於104年",
                ""
            ],
            [
                "11月17日再將已註記後援會成立時間地點之表格重新上傳",
                ""
            ],
            [
                "該群組，以供該群組成員動員民眾參加朱立倫後援會。鄭",
                ""
            ],
            [
                "宗榮因獲悉黃復興黨部係以10人 1桌辦桌之方式動員民眾",
                ""
            ],
            [
                "，於 104年11月20日在群組上請示被告林耕仁是否比照辦",
                ""
            ],
            [
                "理，經被告林耕仁應允照辦。於 104年11月27日，被告林",
                ""
            ],
            [
                "耕仁復召集「台灣倫新竹人」群組成員即被告吳俊宏及鄭",
                ""
            ],
            [
                "宗榮、王文雄、陳玉棉、邱漢奇、吳來文、杜麗雪、陳玉",
                ""
            ],
            [
                "棉、曾國村、羅玲珍，在新竹市００路、００街真真土雞",
                ""
            ],
            [
                "聚會，了解後援會動員實際狀況。",
                ""
            ],
            [
                "為行求有投票權人支持國民黨之政黨票，以提高不分區立",
                ""
            ],
            [
                "法委員之席次：",
                ""
            ],
            [
                "被告林耕仁自 104年11月間起透過黃國新黨部（即黃復興",
                ""
            ],
            [
                "支部）、國民黨籍市議員、里長及其個人社交往來對象，",
                ""
            ],
            [
                "假藉國民黨新竹市議會黨團感恩餐會名義，實質之目的在",
                ""
            ],
            [
                "於拉高國民黨政黨得票數（待述各動員情形），以增加不",
                ""
            ],
            [
                "分區立法委員席次。",
                ""
            ],
            [
                "被告林耕仁認為如僅提供一般選舉造勢場合常見之炒米粉",
                ""
            ],
            [
                "、焢肉、白菜滷、貢丸湯，過於低廉，顯無法動搖參與活",
                ""
            ],
            [
                "動民眾投票意向，為達足以動搖前來參加活動中有投票權",
                ""
            ],
            [
                "之人之投票意向，擬出資並夥同其秘書被告吳俊宏，2 人",
                ""
            ],
            [
                "均明知對於有投票權之人，不得行求賄賂或其他不正利益",
                ""
            ],
            [
                "，而約使其投票權為一定之行使，為圖使案外人朱立倫得",
                ""
            ],
            [
                "以當選總統，並提高國民黨政黨票得票率，增加國民黨立",
                ""
            ],
            [
                "法委員不分區席次，竟基於對有投票權人行求不正利益之",
                ""
            ],
            [
                "犯意，以提供炒米粉及五菜一湯桌菜免費餐飲之不正利益",
                ""
            ],
            [
                "，而約使投票權人投票支持案外人朱立倫、國民黨，欲以",
                ""
            ],
            [
                "此方式行求當日參加餐會之有投票權人。被告林耕仁親自",
                ""
            ],
            [
                "接洽葷食外燴業者邱坤源，並指示被告吳俊宏負責接洽素",
                ""
            ],
            [
                "食外燴部分，被告林耕仁於 104年11月28日與邱坤源連繫",
                ""
            ],
            [
                "，約定由邱坤源於餐會當日提供葷桌1000桌，每桌10人，",
                ""
            ],
            [
                "除炒米粉外，並提供切盤鴨肉、元蹄筍乾、紅燒排骨、炸",
                ""
            ],
            [
                "小雞翅、白菜滷、金針排骨湯五菜一湯，價值新臺幣（下",
                ""
            ],
            [
                "同 ）1,600元之菜色。被告林耕仁並與邱坤源一同前往樹",
                "600元"
            ],
            [
                "林頭夜市廣場確認擺設桌次的方式、廚房位置及接水等問",
                ""
            ],
            [
                "題，於餐會前幾日先行支付40萬元予邱坤源。另被告吳俊",
                "40萬元"
            ],
            [
                "宏於 104年11、12月間透過財團法人宏宗聖堂道學院董事",
                ""
            ],
            [
                "長謝德勝連繫陳雲清，委由陳雲清負責素食外燴，確認每",
                ""
            ],
            [
                "桌提供炒米粉、炸鮮菇、滷筍乾、炒什錦菜、蔬菜捲、羹",
                ""
            ],
            [
                "湯 5菜1湯，每桌1,600元（不包括桌椅、餐盤費用），共",
                "600元"
            ],
            [
                "計35桌，每桌10人，於餐會前幾日由被告吳俊宏支付 5萬",
                ""
            ],
            [
                "6,000 元予陳雲清。另被告林耕仁為控管桌數及維持當日",
                "000 元"
            ],
            [
                "餐會入座之秩序，除依各動員管道所回報之桌數，分配桌",
                ""
            ],
            [
                "次外，要求負責動員管道提供各桌負責人員名單，於 104",
                ""
            ],
            [
                "年11月間動員之初提供載有里別、姓名、電話、備註欄位",
                ""
            ],
            [
                "之空白表格（以下簡稱桌長表）供台灣倫新竹人群組、黃",
                ""
            ],
            [
                "國新黨部等動員管道填寫。",
                ""
            ],
            [
                "各個管道動員情形:",
                ""
            ],
            [
                "「台灣倫新竹人」群組動員部分:",
                ""
            ],
            [
                "鄭宗榮、鄭馬鳳蘭、王文雄、陳玉棉、邱漢奇、張金枝、",
                ""
            ],
            [
                "吳來文、杜麗雪、陳玉棉、曾國村、羅玲珍、周俊偉等「",
                ""
            ],
            [
                "台灣倫新竹人」群組成員，以成立朱立倫後援會為名義動",
                ""
            ],
            [
                "員民眾參加餐會，並提供「台灣倫新竹人後援會」表格供",
                ""
            ],
            [
                "民眾填寫，填寫好之「台灣倫新竹人後援會」表格，交由",
                ""
            ],
            [
                "群組成員彙整後，上傳LINE群組，使被告林耕仁得以知悉",
                ""
            ],
            [
                "以「台灣倫新竹人後援會」動員之情形，被告林耕仁再依",
                ""
            ],
            [
                "回報所動員之桌數分配桌號後，主要負責動員之群組成員",
                ""
            ],
            [
                "鄭宗榮、王文雄再依所分配之桌號製作桌長表回報被告林",
                ""
            ],
            [
                "耕仁。台灣倫新竹人群組成員動員情形如下：",
                ""
            ],
            [
                "鄭宗榮邀約邱文欽、邱嘉鏞、邱森鴻、蕭筠龍、陳坤",
                ""
            ],
            [
                "、吳珍純，邱嘉鏞邀約鄭江泉、鄭江萍、邱創惟、何仁",
                ""
            ],
            [
                "明，陳坤邀約陳惠雯、張月秋，陳惠雯邀約廖桂金、",
                ""
            ],
            [
                "孫橙嬅，吳珍純邀約闕敏惠、楊惠琪、朱育慧、戴煜秀",
                ""
            ],
            [
                "、陳文華、黃碧玉、謝月雲、宋英才、王淑環、秦國材",
                ""
            ],
            [
                "、解明誠、邱雪瑩、莊錦焜、張玉葉、田月琴、梁秀鈴",
                ""
            ],
            [
                "、楊彼德、彭桂連，楊惠琪邀約秦國材、張玉葉、莊錦",
                ""
            ],
            [
                "焜、解明誠、邱雪瑩、田月琴、梁秀鈴、楊彼得、徐雪",
                ""
            ],
            [
                "梅。",
                ""
            ],
            [
                "鄭馬鳳蘭邀約鄭元明、李秋懿、黃美蘭、黃燕、彭雲娥",
                ""
            ],
            [
                "、張燕玲、莊雪娥、麥克健、謝銘忠、王錦碧、王淑靖",
                ""
            ],
            [
                "，李秋懿邀約詹美子、蘇錦鎔，黃美蘭邀約蔡戴淑卿、",
                ""
            ],
            [
                "蔡玉娟、林金蘭、林玉萍，林金蘭邀約林瑞泓，黃燕邀",
                ""
            ],
            [
                "約陳秀錦，陳秀錦邀約朱松南，彭雲娥邀約羅新臺、林",
                ""
            ],
            [
                "清水、彭志翔，張燕玲邀約張彩麗、張繼學，莊雪娥邀",
                ""
            ],
            [
                "約蔡月娥，蔡月娥邀約吳富雄、陳月好、張玉炤、蔡玉",
                ""
            ],
            [
                "滿。",
                ""
            ],
            [
                "王文雄邀約吳來文、楊金明、賴江河、楊鵬鴻、王榮義",
                ""
            ],
            [
                "、陳斌虔、洪梓富、吳立泉、周國雄、蔡進龍、王洪昭",
                ""
            ],
            [
                "、黃炎祥，吳立泉邀約曾招鳳，曾招鳳邀約傅添龍、林",
                ""
            ],
            [
                "金英、倪秀錦，倪秀錦邀約賴家煇、杜櫻炫，林金英邀",
                ""
            ],
            [
                "約彭麗芬，洪梓富邀約吳文龍、杜明祥，蔡進龍邀約邱",
                ""
            ],
            [
                "木焜，周國雄邀約周家任、張琇慧、周福興、鄭秀梅。",
                ""
            ],
            [
                "陳玉棉邀約曾秀雲、徐青蘭、陳吳麗卿、蘇季連，曾秀",
                ""
            ],
            [
                "雲邀約王媚娜，徐青蘭邀約徐傳祿、林啟新，陳吳麗卿",
                ""
            ],
            [
                "邀約李淑月、潘美鑾，徐傳祿邀約彭銘炎、梁城池，梁",
                ""
            ],
            [
                "城池邀約高傳福、李燦煌，李燦煌邀約李燦輝、鄭銘鏞",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "邱漢奇邀約陳全盛、曾國村、張金枝，陳全盛邀約陳甫",
                ""
            ],
            [
                "強、李正強、張越台、龍秀華、吳振宗、楊仕耕，陳甫",
                ""
            ],
            [
                "強邀約吳龍萍、楊德裕、莫振濤，吳龍萍邀約陳真仁，",
                ""
            ],
            [
                "李正強邀約楊炤文、黃淑琤，曾國村邀約鄭文定、鄭瑞",
                ""
            ],
            [
                "章，張金枝邀約許寶蘭、蔡素貞、朱幼真、涂玉雲。",
                ""
            ],
            [
                "羅玲珍邀約吳進成、陳榮彬、陳錦梅、李黎香、賴菊秀",
                ""
            ],
            [
                "、張雪、彭瑋甄。",
                ""
            ],
            [
                "吳來文邀約邱秀玉、江盛忠。",
                ""
            ],
            [
                "周俊偉邀約陳淑娟，陳淑娟邀約溫仕澤。",
                ""
            ],
            [
                "被告林耕仁邀約蕭志松、劉建良、傅添龍、李逢蕾，劉",
                ""
            ],
            [
                "建良邀約曾碧鈴、鄭逢益，劉建良邀約證人蘇雅君、曾",
                ""
            ],
            [
                "碧玲。",
                ""
            ],
            [
                "連文仁動員部分：",
                ""
            ],
            [
                "被告林耕仁於 104年11月間某日，以後援會餐會名義請託",
                ""
            ],
            [
                "連文仁動員，經連文仁透過LINE發送訊息「各位親朋好友",
                ""
            ],
            [
                "（長輩們）大家好：12月26日（六）\/ 萬人後援會聚餐大",
                ""
            ],
            [
                "會，晚上5點集合\/10人一桌，歡迎大家攜家帶眷一同前來",
                ""
            ],
            [
                "參與，地點在樹林頭夜市。如有要前參與請于12月15日回",
                ""
            ],
            [
                "覆小弟報人數已便作業，謝謝感恩。弟文仁敬邀」給其親",
                ""
            ],
            [
                "友，惟未獲回應，另以成立後援會名義，口頭邀約證人即",
                ""
            ],
            [
                "其岳父蔡慶明、友人陳守峰、龔根永參加，證人蔡慶明邀",
                ""
            ],
            [
                "約證人呂梅霖，證人陳守峰邀約證人許六村、朱清錦。",
                ""
            ],
            [
                "黃國新黨部動員部分:",
                ""
            ],
            [
                "被告林耕仁於 104年11月、12月間，向黃國新黨部主委趙",
                ""
            ],
            [
                "建爍請託餐會動員乙事，經趙建爍交由黃國新黨部北區主",
                ""
            ],
            [
                "任黃健文辦理，黃健文聯絡黨部所屬小組長黃寬流、陳靜",
                ""
            ],
            [
                "輝等人及透過其個人社交往來對象，以感恩餐會名義動員",
                ""
            ],
            [
                "民眾參加，被告林耕仁亦提供空白桌長表格供黃健文動員",
                ""
            ],
            [
                "使用，使各負責動員之人員填寫桌長表後回報黃健文，經",
                ""
            ],
            [
                "被告林耕仁分配桌號給黃健文，再由黃健文分配桌號給各",
                ""
            ],
            [
                "負責動員之人員。黃國新黨部動員情形如下：",
                ""
            ],
            [
                "黃健文邀約黃寬流、陳靜輝、魯寶珠、連捷、徐瑞龍。",
                ""
            ],
            [
                "黃寬流邀約蔡榮火、劉新丁、賴光選、葉良財、黃玉蓮",
                ""
            ],
            [
                "、徐明珠、莊源鎮、林志欽、黃春鐘、鄭秀鳳、顏清三",
                ""
            ],
            [
                "。蔡榮火邀約黃陳秀香，黃陳秀香邀約黃志雄、侯倩蓮",
                ""
            ],
            [
                "。賴光選邀約李香蘭、李秀蘭、梁弘達、應淦川。李香",
                ""
            ],
            [
                "蘭邀約梁弘達、魏文原、李煥勇。葉良財邀約李文豪、",
                ""
            ],
            [
                "王美華、吳文財、孫美麗、康健益、彭金巧。李文豪邀",
                ""
            ],
            [
                "約王美華、葉利君、鍾誠安、陳麗霞。黃玉蓮邀約陳沂",
                ""
            ],
            [
                "萍、曾景衡、田翠鳳。徐明珠邀約王林道、楊傳石、楊",
                ""
            ],
            [
                "振木、鍾玉媛。莊源鎮邀約姜瓊安、姜碧鸞。林志欽邀",
                ""
            ],
            [
                "約楊娘妹、林美瑛、李賜鳳。黃春鐘邀約李錦塗。鄭秀",
                ""
            ],
            [
                "鳳邀約楊青青、曾金釵、韋寶珠、郭海麗、陳素娘。顏",
                ""
            ],
            [
                "清三邀約林啟宗、林焜仁、鄔宗仁，林焜仁邀約林瓊玉",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "魯寶珠邀約李秀梅、蔡健眾、劉翠華、鍾敏華、蘇明潔",
                ""
            ],
            [
                "、吳貞誠、李漢英。",
                ""
            ],
            [
                "市議員、里長動員部分:",
                ""
            ],
            [
                "被告林耕仁於 104年11月、12月間，向鄭成光、鄭正鈐、",
                ""
            ],
            [
                "顏政德、李國璋以外之其他國民黨籍市議員，請託以議會",
                ""
            ],
            [
                "黨團歲末感恩餐會為名，動員民眾參加當日餐會。市議員",
                ""
            ],
            [
                "、里長動員情形如下：",
                ""
            ],
            [
                "被告林耕仁邀約張慶榮（００里里長）、塗夢龍（００",
                ""
            ],
            [
                "里里長）、曾發（００里里長）、趙強（００里里長）",
                ""
            ],
            [
                "、黃文政（００里里長）、曾錦福（００里里長）、胡",
                ""
            ],
            [
                "金意、朱明耀、陳正男，塗夢龍邀約徐羽力、葉家榮、",
                ""
            ],
            [
                "徐惠美、張玉金，黃文政邀約魏賢祥、鄒曉蘭、朱美玲",
                ""
            ],
            [
                "、林宸玉，曾錦福邀約高清涼、陳義榮。",
                ""
            ],
            [
                "吳青山負責邀約70桌，邀約黃偉文（００里里長）、洪",
                ""
            ],
            [
                "炳坤（００里長）、黃茹，黃茹邀約謝春蘭。吳青",
                ""
            ],
            [
                "山另透過配偶即簡淑鈴邀約戴金象、何娟娟。",
                ""
            ],
            [
                "陳治雄負責邀約6桌，邀約鄔滬生（００里里長）、洪",
                ""
            ],
            [
                "振榮（００里里長）、邱紅燕、吳碧珠，鄔滬生邀約黃",
                ""
            ],
            [
                "添福、邱繼旺。",
                ""
            ],
            [
                "謝希誠邀約王清（００里里長）、曾錦福（００里里",
                ""
            ],
            [
                "長）。",
                ""
            ],
            [
                "宏宗聖堂道學院動員部分：",
                ""
            ],
            [
                "被告林耕仁、吳俊宏均為宏宗聖堂道學院道親，被告林耕",
                ""
            ],
            [
                "仁為答謝宏宗聖堂道學院道親於其競選市議員、競爭市長",
                ""
            ],
            [
                "初選期間所給予之支援與幫忙，指示被告吳俊宏連繫道親",
                ""
            ],
            [
                "參加該次餐會，由被告吳俊宏將35桌素桌其中30桌保留給",
                ""
            ],
            [
                "宏宗聖堂道學院道親，供道親與會，其餘素桌則作為其他",
                ""
            ],
            [
                "茹素民眾用餐之用。",
                ""
            ],
            [
                "被告林耕仁於餐會前幾日，將對應每一桌次所製作之工作證",
                ""
            ],
            [
                "，分發給各動員管道，再由各動員管道交給每一桌負責人員",
                ""
            ],
            [
                "（即桌長），負責告知同桌民眾桌號或於餐會當日引導民眾",
                ""
            ],
            [
                "入座所安排的桌號。受邀民眾僅知悉該活動係屬國民黨選舉",
                ""
            ],
            [
                "造勢場合，以為是提供一般選舉造勢場合常見之炒米粉，不",
                ""
            ],
            [
                "知當天現場為辦桌方式，而 104年12月26日當日現場以國民",
                ""
            ],
            [
                "黨新竹市議會黨團歲末感恩為名，雖未有明顯競選拜票舉動",
                ""
            ],
            [
                "，且主持人吳青山在台上廣播聲明該感恩餐會與選舉無關，",
                ""
            ],
            [
                "然與會民眾與會前可得知悉該餐會係屬國民黨選舉造勢活動",
                ""
            ],
            [
                "，而實際提供之餐點，已逾一般人認知選舉造勢場合可供應",
                ""
            ],
            [
                "之菜色範圍，而達到可動搖投票權人投票意向的程度，且當",
                ""
            ],
            [
                "日與會者，除國民黨籍市議員被告林耕仁、吳青山、案外人",
                ""
            ],
            [
                "鄭正鈐等人外，尚有案外人即立法院副院長洪秀柱、國民黨",
                ""
            ],
            [
                "秘書長李四川、臺灣省主席林政則、前新竹市長許明財，及",
                ""
            ],
            [
                "多位國民黨籍里長，又席間被告林耕仁並率領包含吳青山、",
                ""
            ],
            [
                "案外人鄭正鈐在內之多名市議員，穿梭餐會桌次之間，以揮",
                ""
            ],
            [
                "手方式向民眾致意，顯然為提高案外人朱立倫總統及國民黨",
                ""
            ],
            [
                "政黨得票數云云，因認被告林耕仁、吳俊宏均涉犯總統副總",
                ""
            ],
            [
                "統選舉罷免法第86條第1項及公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權人行求不正利益，而約其投票權為一定之",
                ""
            ],
            [
                "行使罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。再事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然無論",
                ""
            ],
            [
                "直接或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致於有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定（最高法院40年台上字第86號、76年台上字第4968",
                ""
            ],
            [
                "號判例意旨參照）。次按公職人員選舉罷免法之投票行賄罪",
                ""
            ],
            [
                "，係以對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使為構成要件，即",
                ""
            ],
            [
                "須視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求、期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價，以及所行求、期約、交付之對",
                ""
            ],
            [
                "象是否為有投票權人而定，至前開對價關係，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；在受賄者之一方",
                ""
            ],
            [
                "，亦應認知行賄者對其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使（最高法院92年台上",
                ""
            ],
            [
                "字第893 號判例參照）。公職人員選舉罷免法之投票行賄罪",
                ""
            ],
            [
                "，所謂之賄賂，係指具有一定經濟價值之財物而言，價值之",
                ""
            ],
            [
                "高低雖非所問，然仍須該項財物與期約使有投票權人之行使",
                ""
            ],
            [
                "或不行使投票權，兩者之間具有對價關係為必要；為維護選",
                ""
            ],
            [
                "舉之公平性，雖應嚴禁候選人以不公平之金錢手段競選，但",
                ""
            ],
            [
                "何謂不公平，則應於不違背國民之法律感情與認知下，就社",
                ""
            ],
            [
                "會一般生活經驗而為判斷。雖不以財物本身之價值高低做為",
                ""
            ],
            [
                "判斷對價關係之標準，故究係賄選抑或宣傳，除審酌被告可",
                ""
            ],
            [
                "能之主觀犯意外，亦應斟酌該餐點食物客觀上是否可能影響",
                ""
            ],
            [
                "選民之投票意願，參酌一般社會通念，為綜合考量，始足當",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "三、公訴人認被告林耕仁、吳俊宏共同涉犯本件對於有投票權人",
                ""
            ],
            [
                "，行求不正利益，而約其投票權為一定之行使罪嫌，無非係",
                ""
            ],
            [
                "以被告林耕仁、吳俊宏於調查局詢問及檢察官偵查中之供述",
                ""
            ],
            [
                "、證人鄭宗榮、邱漢奇、張金枝、鄭馬鳳蘭、王文雄、陳玉",
                ""
            ],
            [
                "棉、羅玲珍、吳來文、周俊偉、曾國村、杜麗雪、黃秀鳳、",
                ""
            ],
            [
                "陳全盛、張越台、李正強、陳甫強、吳龍萍、吳振宗、龍秀",
                ""
            ],
            [
                "華、莫振濤、楊德裕、黃淑琤、楊炤文、鄭文定、張彩麗、",
                ""
            ],
            [
                "楊金明、曾秀雲、賴江河、楊鵬鴻、徐青蘭、邱嘉鏞、陳月",
                ""
            ],
            [
                "好、張玉炤、蔡素蘭、蔡玉滿、李秋懿、闕敏惠、楊惠琪、",
                ""
            ],
            [
                "蔡戴淑卿、黃美蘭、邱森鴻、彭財柱、蕭筠龍、蔡玉娟、林",
                ""
            ],
            [
                "金蘭、林瑞泓、黃燕、陳秀錦、彭雲娥、溫仕澤、蘇錦鎔、",
                ""
            ],
            [
                "張燕玲、陳坤、陳惠雯、彭志翔、吳珍純、朱育慧、張月",
                ""
            ],
            [
                "秋、林玉萍、莊雪娥、詹美子、羅新臺、朱松南、鄭元明、",
                ""
            ],
            [
                "麥克健、謝銘忠、王榮義、陳斌虔、吳進成、張雪、賴菊秀",
                ""
            ],
            [
                "、洪梓富、陳錦梅、李黎香、陳榮彬、彭瑋甄、王淑靖、王",
                ""
            ],
            [
                "錦碧、蔡月娥、林清水、吳富雄、蕭志松、李逢蕾、吳文能",
                ""
            ],
            [
                "、曾碧鈴、楊宗寶、徐傳祿、林啟新、林金英、高傳福、曾",
                ""
            ],
            [
                "招鳳、傅龍、邱木焜、彭銘炎、詹秀蘭、陳吳麗卿、林文",
                ""
            ],
            [
                "紹、王媚娜、韓銀、陳冠嘉、杜明祥、周國雄、蔡進龍、楊",
                ""
            ],
            [
                "格成、李燦煌、倪秀錦、劉建良、蘇雅君、賴佳煇、黃炎祥",
                ""
            ],
            [
                "、鄭逢益、梁城池、蘇季連、邱秀玉、王洪昭、連文仁、蔡",
                ""
            ],
            [
                "慶明、陳守峰、龔根永、呂梅霖、許六村、朱清錦、趙建爍",
                ""
            ],
            [
                "、黃健文、黃寬流、陳靜輝、魯寶珠、徐瑞龍、鍾敏華、李",
                ""
            ],
            [
                "秀梅、蔡健眾、劉新丁、林志欽、黃玉蓮、楊娘妹（起訴書",
                ""
            ],
            [
                "誤載為楊良妹）、顏清三、徐明珠、莊源鎮、林啟宗、黃春",
                ""
            ],
            [
                "鐘、李香蘭、王林道、康建益、鄔宗仁、林焜仁、黃陳秀香",
                ""
            ],
            [
                "、姜碧鸞、李文豪、李錦塗、吳文財、李賜鳳、鄭秀鳳、顏",
                ""
            ],
            [
                "賢哲、蔡榮火、賴光選、葉良財、吳青山、陳治雄、謝希誠",
                ""
            ],
            [
                "、謝柏意、簡淑鈴、戴金象、張慶榮、黃文政、鄔滬生、塗",
                ""
            ],
            [
                "夢龍、黃偉文、洪炳坤、王清、張金潔、曾發、趙強、洪",
                ""
            ],
            [
                "振榮、曾錦福、胡金意、朱明耀、陳正男、陳美玲、王雲慶",
                ""
            ],
            [
                "、徐羽力、葉家榮、黃添福、韋經祺、魏賢祥、鄒曉蘭、朱",
                ""
            ],
            [
                "美玲、徐惠美、高清涼、林宸玉、謝春蘭、張玉金、鍾林阿",
                ""
            ],
            [
                "雀、謝德勝、陳雲清等人於調詢、警詢及偵查中之證述、證",
                ""
            ],
            [
                "人即葷食外燴業者邱坤源於調詢及偵查中之證述，以及證人",
                ""
            ],
            [
                "鄭宗榮之臺灣新竹地方法院檢察署 105年1月5日扣押筆錄（",
                ""
            ],
            [
                "新竹市○○街00巷00號）、扣押物品目錄表各1份、桌長表6",
                ""
            ],
            [
                "張、編號東 B之「台灣倫新竹人後援會」表格、中華電信市",
                ""
            ],
            [
                "話00-0000000號之申請人基本資料、證人張金枝之法務部調",
                ""
            ],
            [
                "查局新竹市調查站105年 1月4日扣押筆錄、扣押物品目錄表",
                ""
            ],
            [
                "各1份、「台灣新竹人」LINE群組104年11月16日至105年1月",
                ""
            ],
            [
                "4 日訊息內容翻拍照片、所上傳照片、檔案之翻拍照片數張",
                ""
            ],
            [
                "、證人闕敏惠所收到之LINE訊息、國民黨團群組（名稱：第",
                ""
            ],
            [
                "九屆黨團-公務專用）LINE訊息、新竹市警察局第一分局104",
                ""
            ],
            [
                "年12月10日竹市警一分四字第0000000000號書函、光華社區",
                ""
            ],
            [
                "重要活動邀請單、藍天通運有限公司派車單影本、證人邱坤",
                ""
            ],
            [
                "源所持用之台灣大哥大行動電話門號 0000000000號於104年",
                ""
            ],
            [
                "11月 1日至12月31日之雙向通聯資料查詢、證人陳雲清所持",
                ""
            ],
            [
                "用之遠傳行動電話門號0000000000號於104年11月1日至12月",
                ""
            ],
            [
                "31日與被告吳俊宏持有門號0000000000號、證人謝德勝持有",
                ""
            ],
            [
                "門號0000000000號之雙向通聯資料查詢各 1份、現金支出傳",
                ""
            ],
            [
                "票影本 2張、1226專案現場搜證照片10張、臺灣新竹地方法",
                ""
            ],
            [
                "院檢察署檢察官勘驗筆錄3份、議會黨團歲末感恩桌次表1份",
                ""
            ],
            [
                "及扣案之證人張金枝行動電話 1支及蒐證光碟18片為其主要",
                ""
            ],
            [
                "論據。",
                ""
            ],
            [
                "四、訊據被告林耕仁、吳俊宏固均坦承有以上開方式動員前揭具",
                ""
            ],
            [
                "有投票權之人於上開時、地到場並以10人為 1桌之方式舉行",
                ""
            ],
            [
                "萬人餐會（下稱萬人餐會），萬人餐會當日現場以國民黨新",
                ""
            ],
            [
                "竹市議會黨團歲末感恩為名，與會者包括國民黨籍新竹市議",
                ""
            ],
            [
                "員即證人吳青山、案外人鄭正鈐及被告林耕仁、案外人即立",
                ""
            ],
            [
                "法院副院長洪秀柱、國民黨秘書長李四川、臺灣省主席林政",
                ""
            ],
            [
                "則、前新竹市長許明財，席間被告林耕仁有率領包含證人吳",
                ""
            ],
            [
                "青山、案外人鄭正鈐在內之多名新竹市議員，穿梭餐會桌次",
                ""
            ],
            [
                "之間，以揮手方式向民眾致意，萬人餐會所有費用都由被告",
                ""
            ],
            [
                "林耕仁負擔等情，惟均堅詞否認有何共同對於有投票權之人",
                ""
            ],
            [
                "行求或交付不正利益而約其投票權為一定之行使之犯行，被",
                ""
            ],
            [
                "告林耕仁辯稱：伊舉辦萬人餐會之目的是希望藉由這個餐會",
                ""
            ],
            [
                "，讓大家來認識伊這個人，讓伊感謝他們長期對伊的支持，",
                ""
            ],
            [
                "並展現自己之動員實力，跟任何候選人或國民黨之不分區政",
                ""
            ],
            [
                "黨票一點關係都沒有，因為伊在辦這個活動的過程當中，一",
                ""
            ],
            [
                "直要求候選人，包括國民黨立委候選人鄭正鈐到現場來，都",
                ""
            ],
            [
                "不能有選舉的動作，所以當天到現場的人，都是大大小小，",
                ""
            ],
            [
                "有大人有小孩，有各種不同黨派的人，甚至於還有其他黨的",
                ""
            ],
            [
                "候選人在外面造勢，從此可知如果是選舉場的話，伊不會做",
                ""
            ],
            [
                "這些動作，所以這是伊個人及國民黨市議員同仁要感謝大家",
                ""
            ],
            [
                "，要讓大家認識伊個人的活動，且總統選舉的後援會都是由",
                ""
            ],
            [
                "國民黨市黨部主辦，如果今天後援會要成立的話，也必須由",
                ""
            ],
            [
                "主委或是競選總部主委或是後援會團長來辦理，而非由伊這",
                ""
            ],
            [
                "個黨團書記長來辦，且本來是要用伊名字「新竹仁」的名義",
                ""
            ],
            [
                "，後來改用「臺灣倫新竹人」的名義，伊想說這個群組是他",
                ""
            ],
            [
                "們內部自己聯絡的方法，伊目的是希望他們能夠動員號召一",
                ""
            ],
            [
                "些人參與這個活動而已，這是伊最主要的目的，讓我們的知",
                ""
            ],
            [
                "名度提升，讓大家認識伊，伊辦這個活動的意圖就是感謝鄉",
                ""
            ],
            [
                "親，讓鄉親認識伊，支持伊，只有這個目的而已等語；被告",
                ""
            ],
            [
                "吳俊宏辯稱：伊與被告林耕仁舉辦萬人餐會的意圖是被告林",
                ""
            ],
            [
                "耕仁要參與 107年新竹市長國民黨黨內初選及新竹市長選舉",
                ""
            ],
            [
                "，而舉辦新竹市議會黨團歲末感恩晚會期間，動員群眾參與",
                ""
            ],
            [
                "活動，因為當時被告林耕仁擔任新竹市議會黨團書記長，故",
                ""
            ],
            [
                "有國民黨籍新竹市議員到場，穿著服飾並無涉及總統副總統",
                ""
            ],
            [
                "選舉及不分區立委選舉，伊從未向任何民眾提及成立某人之",
                ""
            ],
            [
                "後援會，或以政黨之名義向選民遊說支持特定政黨，伊從規",
                ""
            ],
            [
                "劃活動至選舉結束未提隻字片語向民眾請託支持特定對象，",
                ""
            ],
            [
                "雖然在動員方面有個人行為背離伊及被告林耕仁所訴求主題",
                ""
            ],
            [
                "，都不是伊及被告林耕仁所授意，伊係於 104年12月初才加",
                ""
            ],
            [
                "入LINE群組，就一些表單並無加入討論或參與運作，宏宗聖",
                ""
            ],
            [
                "堂道學院動員素食部分，皆由其負責協調聯繫，被告林耕仁",
                ""
            ],
            [
                "完全未接觸這個區塊，其請託協助交辦，被告林耕仁感謝道",
                ""
            ],
            [
                "親長期來對他的支持、協助與愛護，舉辦歲末感恩餐會，邀",
                ""
            ],
            [
                "請道親來參加及烹飪素食，及提供簡單炒米粉為主食的饗宴",
                ""
            ],
            [
                "，其從未向謝德勝、陳雲清談及選舉事項，更不可能尋求道",
                ""
            ],
            [
                "親支持特定候選人或政黨，在檢察官勘驗影帶的內容提及洪",
                ""
            ],
            [
                "秀柱所講的總統及立委選舉期望順利圓滿，但其認為洪秀柱",
                ""
            ],
            [
                "是要其等支持蔡英文，因為她是被換掉的，其等能理解洪秀",
                ""
            ],
            [
                "柱的心態，被換以後，她說希望選舉順利圓滿，不就是希望",
                ""
            ],
            [
                "蔡英文當選，而國民黨在 101年政黨票在新竹這邊拿44％，",
                ""
            ],
            [
                "民進黨拿34％，105 年國民黨政黨票只拿27％，這個數據能",
                ""
            ],
            [
                "證明萬人餐會完全沒有選舉的意味，沒有行求什麼東西，等",
                ""
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "被告林耕仁為新竹市議員，並兼任國民黨新竹市議會黨團書",
                ""
            ],
            [
                "記長、新竹市黨部副主任委員，被告吳俊宏則為被告林耕仁",
                ""
            ],
            [
                "之秘書，被告林耕仁前於104年11月9日邀集證人鄭宗榮、鄭",
                ""
            ],
            [
                "馬鳳蘭、王文雄、陳玉棉、邱漢奇、張金枝、吳來文、杜麗",
                ""
            ],
            [
                "雪、曾國村、羅玲珍、周俊偉及被告吳俊宏等人在證人鄭宗",
                ""
            ],
            [
                "榮位於新竹市○○街00巷00號住處聚會討論餐會；又於 104",
                ""
            ],
            [
                "年11月16日，證人鄭宗榮、鄭馬鳳蘭、王文雄、陳玉棉、邱",
                ""
            ],
            [
                "漢奇、張金枝、吳來文、杜麗雪、曾國村、羅玲珍等人再度",
                ""
            ],
            [
                "在鄭宗榮上述住處聚會，繼續討論與104年11月9日聚會相同",
                ""
            ],
            [
                "議題之有關事項，惟被告林耕仁當日因有事未前往參加聚會",
                ""
            ],
            [
                "，當晚聚會後證人鄭宗榮即以「台灣倫新竹人」名義成立LI",
                ""
            ],
            [
                "NE群組，邀集被告林耕仁、吳俊宏及證人鄭馬鳳蘭、王文雄",
                ""
            ],
            [
                "、陳玉棉、邱漢奇、張金枝、吳來文、杜麗雪、曾國村、羅",
                ""
            ],
            [
                "玲珍、周俊偉等人加入該群組，證人鄭宗榮當晚並將其製作",
                ""
            ],
            [
                "之「台灣倫新竹人後援會」表格上傳該群組（第 1次上傳表",
                ""
            ],
            [
                "格時間為晚上9時32分），被告林耕仁於104年11月16日晚上",
                ""
            ],
            [
                "9 時46分加入「台灣倫新竹人」LINE群組，並在加入後隨即",
                ""
            ],
            [
                "發送內容為：「今天非常感謝大家的參與、預定於 12\/26、",
                ""
            ],
            [
                "下午五點集合、地點在００路夜市（０【應為載之誤】０國",
                ""
            ],
            [
                "小旁）」之訊息至該群組，鄭宗榮於 104年11月17日再將已",
                ""
            ],
            [
                "稍作修改、於表格下方註記：「【朱立倫後援會】預定成立",
                ""
            ],
            [
                "時間：12\/26 PM：5：00～、地點：樹林頭夜市廣場（００",
                ""
            ],
            [
                "路０段）、感謝您的支持！」之「台灣倫新竹人後援會」表",
                ""
            ],
            [
                "格上傳該群組，嗣證人鄭宗榮於104年11月20日上午6時52分",
                ""
            ],
            [
                "在前述LINE群組發送內容為：「【緊急通告】黃復興黨部以",
                ""
            ],
            [
                "十人一桌辦桌方式招募後援會、所以我們團隊請林議員確認",
                ""
            ],
            [
                "是否比照、才會同步調？眷村早已啟動，我方要速戰速決…",
                ""
            ],
            [
                "請下指示辦理。」之訊息，被告林耕仁則於同日上午7時39",
                ""
            ],
            [
                "分發送內容為：「一個活動內容一定是一樣的」、「拜託大",
                ""
            ],
            [
                "家，辛苦了」之訊息；於104年11月27日，被告林耕仁復召",
                ""
            ],
            [
                "集證人鄭宗榮、王文雄、陳玉棉、邱漢奇、吳來文、杜麗雪",
                ""
            ],
            [
                "、曾國村、羅玲珍及被告吳俊宏等人在位於新竹市００路、",
                ""
            ],
            [
                "００街口之「真真土雞城」餐廳聚會，且被告林耕仁事先有",
                ""
            ],
            [
                "親自與證人即葷食外燴業者邱坤源連繫接洽，議定由證人邱",
                ""
            ],
            [
                "坤源於萬人餐會當日提供總計1000桌、每桌10人、菜色包括",
                ""
            ],
            [
                "炒米粉、切盤鴨肉、元蹄筍乾、紅燒排骨、炸小雞腿、白菜",
                ""
            ],
            [
                "滷、金針排骨湯之葷食外燴服務（包含提供桌椅、餐具、端",
                ""
            ],
            [
                "菜等），而向被告林耕仁收取以1桌1,600元計算之報酬費用",
                "600元"
            ],
            [
                "，被告林耕仁餐會前有與證人邱坤源一同前往樹林頭夜市廣",
                ""
            ],
            [
                "場確認擺設桌次方式、廚房位置及接水等問題，並於餐會前",
                ""
            ],
            [
                "幾日先行支付40萬元予證人邱坤源，另被告林耕仁亦有指示",
                "40萬元"
            ],
            [
                "被告吳俊宏協助聯繫接洽素食外燴業者，菜色及報酬費用如",
                ""
            ],
            [
                "起訴書所載，素食部分之桌椅及餐盤等則由證人邱坤源支援",
                ""
            ],
            [
                "，未另外收取費用，被告林耕仁為控管桌數及維持當日餐會",
                ""
            ],
            [
                "入座秩序，有依各動員管道所回報之桌數，分配桌次，並請",
                ""
            ],
            [
                "負責動員管道提供各桌負責人員名單，另提供載有里別、姓",
                ""
            ],
            [
                "名、電話、備註欄位之桌長表給各動員管道填寫，以及於餐",
                ""
            ],
            [
                "會前幾日，將對應每1桌次所製作之工作證，分發給各動員",
                ""
            ],
            [
                "管道，再由各動員管道交給桌長，負責告知同桌民眾桌號或",
                ""
            ],
            [
                "於餐會當日引導民眾入座所安排之桌號，被告吳俊宏有透過",
                ""
            ],
            [
                "證人謝德勝介紹，委請證人陳雲清負責素食外燴，準備104",
                ""
            ],
            [
                "年12月26日晚間在新竹市００路0段樹林頭夜市廣場舉辦之",
                ""
            ],
            [
                "萬人餐會，被告吳俊宏係宏宗聖堂道學院之道親，為答謝該",
                ""
            ],
            [
                "學院之其他道親於被告林耕仁競選新竹市議員、競爭市長初",
                ""
            ],
            [
                "選期間所給予之支援及幫忙，被告吳俊宏受林耕仁之指示，",
                ""
            ],
            [
                "辦理素食外燴以供道親使用，而有以上開方式動員前揭具有",
                ""
            ],
            [
                "投票權之人於上開時、地到場並以10人為1桌之方式舉行萬",
                ""
            ],
            [
                "人餐會，萬人餐會當日現場以國民黨新竹市議會黨團歲末感",
                ""
            ],
            [
                "恩為名，與會者包括國民黨籍新竹市議員即證人吳青山、案",
                ""
            ],
            [
                "外人鄭正鈐及被告林耕仁、案外人即立法院副院長洪秀柱、",
                ""
            ],
            [
                "國民黨秘書長李四川、臺灣省主席林政則、前新竹市長許明",
                ""
            ],
            [
                "財，席間被告林耕仁有率領包含吳青山、鄭正鈐在內之多名",
                ""
            ],
            [
                "新竹市議員，穿梭餐會桌次之間，以揮手方式向民眾致意等",
                ""
            ],
            [
                "情，為被告林耕仁、吳俊宏所是認，復據證人鄭宗榮、鄭馬",
                ""
            ],
            [
                "鳳蘭、王文雄、陳玉棉、邱漢奇、張金枝、吳來文、杜麗雪",
                ""
            ],
            [
                "、曾國村、羅玲珍、周俊偉、邱坤源、謝德勝、連文仁、吳",
                ""
            ],
            [
                "青山、陳治雄、謝希誠、謝柏意等證述在卷，並有桌長表6",
                ""
            ],
            [
                "張（見105聲搜2卷第23至28頁）、sony筆記型電腦翻拍台灣",
                ""
            ],
            [
                "倫新竹人後援會PDF檔畫面1張（見105聲搜2卷第22頁）、編",
                ""
            ],
            [
                "號東B之「台灣倫新竹人後援會」表格1份（見104選他30卷",
                ""
            ],
            [
                "第11頁）、「台灣新竹人」LINE群組104年11月16日至105",
                ""
            ],
            [
                "年1月4日訊息內容翻拍照片（編號1到108）、所上傳照片、",
                ""
            ],
            [
                "檔案之翻拍照片（編號1到57）數張（見104選他30卷第95",
                ""
            ],
            [
                "至122頁背面、第123至138頁）、LINE訊息（連文仁發送）1",
                ""
            ],
            [
                "則（見104選他30卷第2頁）、國民黨團群組（名稱：第九",
                ""
            ],
            [
                "屆黨團-公務專用）LINE訊息數則（見104選他30卷第215",
                ""
            ],
            [
                "至222頁）、新竹市警察局第一分局104年12月10日竹市警一",
                ""
            ],
            [
                "分四字第0000000000號書函1份（見104選他30卷第6至8頁",
                ""
            ],
            [
                "）、光華社區重要活動邀請單1份（見104選他30卷第179",
                ""
            ],
            [
                "頁）、現金支出傳票影本2張（支付予呂鳳珠8,600元、支付",
                "600元"
            ],
            [
                "予陳雲清新臺幣5萬6,000元，見104選他30卷第159頁）及",
                "000元"
            ],
            [
                "1226專案現場搜證照片10張（見104選他30卷第75至79頁",
                ""
            ],
            [
                "）在卷可參，此部分事實應可認定。至被告林耕仁於本院審",
                ""
            ],
            [
                "理時雖否認曾擔任朱立倫競選活動執行總幹事或有關朱立倫",
                ""
            ],
            [
                "競選之職務云云（見本院卷第154頁），然被告林耕仁前於",
                ""
            ],
            [
                "調查局詢問及檢察官訊問時迭次坦認有掛名擔任國民黨總統",
                ""
            ],
            [
                "候選人朱立倫競選活動執行總幹事一職無諱（見104選他30",
                ""
            ],
            [
                "卷第150頁反面、第162頁、第173頁），事後否認顯非有",
                ""
            ],
            [
                "據，亦此敘明。",
                ""
            ],
            [
                "另觀之卷附檢察官勘驗萬人餐會之新竹市警察局蒐證編號 4",
                ""
            ],
            [
                "、5及1至3、6至16之光碟之勘驗筆錄所載「舞台上有『議",
                ""
            ],
            [
                "會黨團歲末感恩』字樣，現場無競選旗幟、文宣品。民眾",
                ""
            ],
            [
                "陸續進場，鄭正鈐站在舞台前方與進場民眾握手致意（鄭正",
                ""
            ],
            [
                "鈐穿著深色背心，背心正面有國民黨黨徽及『鄭正鈐』字樣",
                ""
            ],
            [
                "，背心背面無字樣，非競選背心），其他議員招呼進場民眾",
                ""
            ],
            [
                "入座（其他議員穿著深色背心，背心正面有國民黨徽及○○",
                ""
            ],
            [
                "○市議員字樣，背心背後有個人姓名字樣）。主持人吳青",
                ""
            ],
            [
                "山宣布晚會預計五點開始、七點結束。表示議會黨團感謝民",
                ""
            ],
            [
                "眾多年來的支持、照顧，強調與選舉無關。陸續介紹已到場",
                ""
            ],
            [
                "議員及來賓，市議員陳治雄、市議員張祖琰、書記長林耕仁",
                ""
            ],
            [
                "、黃復興黨部張主委、市黨部主委謝柏意、北區黨部王主委",
                ""
            ],
            [
                "、市議員鄭正鈐、王黨代表等人。女主持人，歌唱演出。",
                ""
            ],
            [
                "主持人吳青山繼續介紹其他到場議員及來賓，市議員林慈",
                ""
            ],
            [
                "愛、賀玉燕、蕭志潔、林黨代表、陳黨代表、東區黨部黃主",
                ""
            ],
            [
                "委、青工會王總會長、光華里長、金竹里長、科園里長等人",
                ""
            ],
            [
                "。女主持人，歌唱演出。洪秀柱到場（穿著背心，背心",
                ""
            ],
            [
                "背面有『立法院副院長洪秀柱』字樣），張祖琰、蕭志潔、",
                ""
            ],
            [
                "鄭正鈐紛紛上前與洪秀柱合照。鄭正鈐、洪秀柱於第一桌次",
                ""
            ],
            [
                "入座，民眾過來向洪秀柱打招呼並合照。吳青山過來向洪秀",
                ""
            ],
            [
                "柱致意，民眾陸續與洪秀柱合照。主持人吳青山繼續介紹",
                ""
            ],
            [
                "到場之幾位里長、省主席兼前任市長林政則、介紹秘書長李",
                ""
            ],
            [
                "四川、立法院副院長洪秀柱等人。主持人吳青山要求市議",
                ""
            ],
            [
                "會黨團所有市議員上台，依序介紹市議員陳治雄、張祖琰、",
                ""
            ],
            [
                "林耕仁、鄭正鈐、賀玉燕、蕭志潔、林慈愛、吳青山本人、",
                ""
            ],
            [
                "李國璋。黨團書記長林耕仁致詞，表示感謝鄉親對黨團的",
                ""
            ],
            [
                "支持、鼓勵，帶領台上議員鞠躬致意，並表明該感恩餐會將",
                ""
            ],
            [
                "會每年舉辦，國民黨市議會黨團會繼續為民服務。主持人",
                ""
            ],
            [
                "吳青山邀請到場里長及林政則、謝柏意、趙主委、許明財、",
                ""
            ],
            [
                "李四川、洪秀柱上台。李四川致詞，感謝新竹市議會國民",
                ""
            ],
            [
                "黨團在歷任國民黨市長執政下，將新竹市建設成科技文化城",
                ""
            ],
            [
                "市，希望黨團繼續努力。洪秀柱致詞，表示今日是新竹市",
                ""
            ],
            [
                "議會黨團的感恩餐會，市黨團平日為民眾服務，感謝市民讓",
                ""
            ],
            [
                "黨團有服務的機會，同時感謝過去幾個月民眾對於洪個人的",
                ""
            ],
            [
                "愛戴，期許黨團表現更好，提及每位市議員有不同人生規畫",
                ""
            ],
            [
                "，預祝規畫圓滿，心想事成，期許在總統、立委大選和和諧",
                ""
            ],
            [
                "諧、共創社會希望進步。主持人吳青山，請台上所有貴賓",
                ""
            ],
            [
                "一鞠躬後，人員下台，吳青山表示請黨團書記長林耕仁率領",
                ""
            ],
            [
                "市議員繞場向民眾致意，請民眾用餐，表演活動開始。鄭",
                ""
            ],
            [
                "正鈐與洪秀柱單獨合照後，洪秀柱上車離開會場。鄭正鈐回",
                ""
            ],
            [
                "舞台前與民眾握手致意，與其他幾位議員分座不同桌次，與",
                ""
            ],
            [
                "民眾共桌用餐。女主持人接續介紹袁小迪、張秀卿上台歌",
                ""
            ],
            [
                "唱表演，林耕仁帶領吳青山、鄭正鈐、陳治雄、賀玉燕等市",
                ""
            ],
            [
                "議員進入民眾用餐區向民眾揮手致意，表示『謝謝』、『感",
                ""
            ],
            [
                "謝大家』，民眾多以鼓掌、揮手回應，部分民眾喊『加油』",
                ""
            ],
            [
                "，偶有零星民眾喊『凍蒜』。」、「光碟編號 1：檔案",
                ""
            ],
            [
                "編號M2U01962：主持人吳青山請民眾按桌號入座，民眾陸續",
                ""
            ],
            [
                "進場。檔案編號M2U01963：主持人吳青山介紹上台之議員",
                ""
            ],
            [
                "陳治雄、張祖琰、林耕仁、鄭正鈐、賀玉燕、蕭志潔、林慈",
                ""
            ],
            [
                "愛、吳青山本人、李國璋，林耕仁致詞。主持人吳青山邀請",
                ""
            ],
            [
                "到場里長及來賓林政則、謝柏意、趙主委、許明財、李四川",
                ""
            ],
            [
                "、洪秀柱上台。李四川致詞。洪秀柱致詞。檔案編號M2U0",
                ""
            ],
            [
                "1964：民眾用餐中，林耕仁率領黨團市議員繞場向民眾致意",
                ""
            ],
            [
                "，台上進行歌唱演出。光碟編號2檔案編號00045：民眾陸",
                ""
            ],
            [
                "續進場，主持人吳青山請民眾對號入座，台上歌唱演出。",
                ""
            ],
            [
                "光碟編號3檔案編號00047：民眾用餐用中，林耕仁、李四川",
                ""
            ],
            [
                "、洪秀柱依序致詞後，由男、女歌手進行歌唱表演。光碟",
                ""
            ],
            [
                "編號6：檔案編號00069：林耕仁招呼民眾就座，鄭正鈐與",
                ""
            ],
            [
                "進場之民眾握手致意。檔案編號00070：主持人吳青山介",
                ""
            ],
            [
                "紹上台之議員陳治雄、張祖琰、林耕仁、鄭正鈐、賀玉燕、",
                ""
            ],
            [
                "蕭志潔、林慈愛、吳青山本人、李國璋，林耕仁致詞。主持",
                ""
            ],
            [
                "人吳青山邀請到場里長及來賓林政則、謝柏意、趙主委、許",
                ""
            ],
            [
                "明財、李四川、洪秀柱上台。李四川致詞。洪秀柱致詞。",
                ""
            ],
            [
                "光碟編號7：檔案編號00071：洪秀柱致詞。來賓下台，洪",
                ""
            ],
            [
                "秀柱搭車離開。鄭正鈐、陳治雄等市議員入座用餐。林耕仁",
                ""
            ],
            [
                "帶領鄭正鈐、吳青山等市議員繞場向用餐民眾致意。檔案",
                ""
            ],
            [
                "編號00072：林耕仁帶領鄭正鈐、吳青山等市議員繞場向用",
                ""
            ],
            [
                "餐民眾致意。光碟編號8：檔案編號00073：前新竹市長",
                ""
            ],
            [
                "許明財與鄭正鈐繞場向用餐民眾致意，部分民眾與許明財、",
                ""
            ],
            [
                "鄭正鈐拍照合影。檔案編號00074：前新竹市長許明財與",
                ""
            ],
            [
                "鄭正鈐繞場向用餐民眾致意。檔案編號00075：林耕仁、",
                ""
            ],
            [
                "鄭正鈐繞場向用餐民眾致意，民眾鼓掌回應。檔案編號00",
                ""
            ],
            [
                "076：鄭正鈐、賀玉燕等人在出口處向離場民眾致意，祝賀",
                ""
            ],
            [
                "新年快樂。檔案編號00077：民眾離場，鄭正鈐、賀玉燕",
                ""
            ],
            [
                "、謝希誠等人返回場內。檔案編號00078：鄭正鈐返回場",
                ""
            ],
            [
                "內。檔案編號00079：鄭正鈐返回場內，向部分人員致謝",
                ""
            ],
            [
                "。光碟編號9：檔案編號V0007：民眾陸續進場中。檔",
                ""
            ],
            [
                "案編號V0008：民眾陸續進場中。檔案編號V0009：民眾開",
                ""
            ],
            [
                "始用餐，台上林耕仁致詞。檔案編號V0010：民眾用餐中",
                ""
            ],
            [
                "，主持人吳青山表示黨團成員將繞場向民眾致意。檔案編",
                ""
            ],
            [
                "號V0011：民眾用餐中，台上進行歌唱表演。檔案編號V00",
                ""
            ],
            [
                "12：民眾用餐中，林耕仁、鄭正鈐、吳青山繞場向民眾致意",
                ""
            ],
            [
                "。檔案編號V0013：民眾用餐中，林耕仁、鄭正鈐、吳青",
                ""
            ],
            [
                "山繞場向民眾致意。檔案編號V0014：台上進行歌唱表演",
                ""
            ],
            [
                "。光碟編號10：檔案編號0077：民眾陸續入座。檔案",
                ""
            ],
            [
                "編號0078：民眾陸續入座。檔案編號0079：民眾開始用餐",
                ""
            ],
            [
                "。光碟編號11：檔案編號IMG0997：民眾陸續入座。",
                ""
            ],
            [
                "檔案編號IMG0998：民眾陸續入座。檔案編號IMG0999：民",
                ""
            ],
            [
                "眾陸續入座。檔案編號IMG1001：民眾陸續入座。檔案",
                ""
            ],
            [
                "編號IMG1002：民眾用餐中。光碟編號12：檔案編號IMG",
                ""
            ],
            [
                "1003：民眾陸續入座。檔案編號IMG1004：民眾陸續入座",
                ""
            ],
            [
                "。檔案編號IMG1005：民眾用餐中。檔案編號IMG1012：",
                ""
            ],
            [
                "民眾用餐中。、光碟編號13：檔案編號331-336：民眾",
                ""
            ],
            [
                "陸續入座。檔案編號334-651：民眾陸續入座。檔案編",
                ""
            ],
            [
                "號334-349：民眾大致就座。檔案編號343-345：民眾用餐",
                ""
            ],
            [
                "中。檔案編號344-347：民眾用餐中。檔案編號344-349",
                ""
            ],
            [
                "：民眾陸續入座。檔案編號346-351：民眾用餐中。檔",
                ""
            ],
            [
                "案編號349-351：民眾用餐中。光碟編號14：檔案編號",
                ""
            ],
            [
                "332-337之155150：民眾詢問入座位置。檔案編號332-337",
                ""
            ],
            [
                "之155848：工作人員清點桌號標識。檔案編號332-337之1",
                ""
            ],
            [
                "63331：桌號標識已張貼在各桌桌面上，民眾尚未進場。",
                ""
            ],
            [
                "檔案編號332-337之164402：桌號標識已張貼在各桌桌面上",
                ""
            ],
            [
                "，民眾尚未進場。檔案編號332-337之165603：民眾陸續",
                ""
            ],
            [
                "入座。檔案編號332-337之170259：民眾陸續入座。檔",
                ""
            ],
            [
                "案編號332-337之170947：民眾陸續入座。檔案編號332-3",
                ""
            ],
            [
                "37之171922：民眾陸續入座。檔案編號332-337之173225",
                ""
            ],
            [
                "：民眾陸續入座，主持人吳青山介紹來賓。檔案編號332",
                ""
            ],
            [
                "-33 7之173435：民眾陸續入座，主持人吳青山介紹來賓。",
                ""
            ],
            [
                "檔案編號332-337之175437：洪秀柱致詞，主持人吳青山",
                ""
            ],
            [
                "接續主持。檔案編號332-337之175554：洪秀柱致詞，民",
                ""
            ],
            [
                "眾用餐中。檔案編號332-337之175829：民眾用餐中，台",
                ""
            ],
            [
                "上歌唱表演。檔案編號332-337之180140：民眾用餐中。",
                ""
            ],
            [
                "檔案編號332-337之180506：民眾用餐中。檔案編號332",
                ""
            ],
            [
                "-337之180821：民眾用餐中。檔案編號332-337之181006",
                ""
            ],
            [
                "：民眾用餐中。檔案編號332-337之181500：民眾用餐中",
                ""
            ],
            [
                "。檔案編號332-337之182541：林耕仁、陳治雄、鄭正鈐",
                ""
            ],
            [
                "、吳青中向用餐民眾致意。檔案編號338-343之000000000",
                ""
            ],
            [
                "0000：民眾用餐中。檔案編號338-343之0000000000000：",
                ""
            ],
            [
                "民眾用餐中。檔案編號338-343之0000000000000：民眾用",
                ""
            ],
            [
                "餐中。檔案編號338-343之0000000000000：民眾用餐中。",
                ""
            ],
            [
                "檔案編號338-343之0000000000000：民眾用餐中。檔案",
                ""
            ],
            [
                "編號338-343之0000000000000：民眾用餐中。光碟編號15",
                ""
            ],
            [
                "：檔案編號V0007：民眾陸續入座。檔案編號V0013：林",
                ""
            ],
            [
                "耕仁致詞中。檔案編號V0014：林耕仁致詞中。檔案編",
                ""
            ],
            [
                "號V0016：民眾用餐中，洪秀柱致詞。檔案編號V0017：民",
                ""
            ],
            [
                "眾用餐中，歌唱演出中。光碟編號16：檔案編號吃飯區",
                ""
            ],
            [
                "4之V0015：民眾陸續入座。檔案編號吃飯區5之V0016：民",
                ""
            ],
            [
                "眾用餐中。」及檢察官勘驗萬人餐會之新竹市調查站蒐證光",
                ""
            ],
            [
                "碟A、B之勘驗筆錄所載「光碟A檔案編號MTU00053：樹林",
                ""
            ],
            [
                "頭夜市廣場圍籬有架設鄭正鈐競選立委看板，另停車場看板",
                ""
            ],
            [
                "右下方有104年11月8日『小英來囉』之蔡英文、柯建銘活動",
                ""
            ],
            [
                "海報。光碟A檔案編號MTU00065：現場擺設圓桌、圓桌上",
                ""
            ],
            [
                "放置紅色塑膠椅，人員來往走動。光碟A檔案編號MTU0007",
                ""
            ],
            [
                "1：主持人吳青山在舞台上請民眾對號入座。光碟A檔案編",
                ""
            ],
            [
                "號MTU00072：主持人吳青山在舞台上請民眾對號入座，部分",
                ""
            ],
            [
                "民眾已就座。光碟A檔案編號MTU00074：民眾陸續就座，",
                ""
            ],
            [
                "女主持人演唱歌曲。光碟A檔案編號MTU00076：主持人吳",
                ""
            ],
            [
                "青山介紹來賓，女主持人接手主持。光碟A檔案編號MTU00",
                ""
            ],
            [
                "077：黨團成員上台，吳青山依序介紹議員陳治雄、張祖琰",
                ""
            ],
            [
                "、林耕仁、鄭正鈐、賀玉燕、蕭志潔、林慈愛、吳青山本人",
                ""
            ],
            [
                "、李國璋，黨團書記長林耕仁致詞，表示感謝鄉親對黨團的",
                ""
            ],
            [
                "支持、鼓勵，帶領台上議員鞠躬致意，並表明該感恩餐會將",
                ""
            ],
            [
                "會每年舉辦，國民黨市議會黨團會繼續為民服務。光碟A",
                ""
            ],
            [
                "檔案編號MTU00081：女主持人主持，台上樂團演出，部分民",
                ""
            ],
            [
                "眾開始離場。光碟B檔案編號$R1DR2DA：現場已完成圓桌",
                ""
            ],
            [
                "佈置。光碟B檔案編號$RGSPWYU：停車場內停放數部遊覽",
                ""
            ],
            [
                "車，車號分別為000-00、000-00、00-000、000-00、000-00",
                ""
            ],
            [
                "、000-00。」等情，有檢察官勘驗筆錄在卷可稽（見104選",
                ""
            ],
            [
                "他30卷第194至199頁），是以本件萬人餐會舉辦過程形式",
                ""
            ],
            [
                "上觀之，名稱為「議會黨團歲末感恩」，而非特定候選人或",
                ""
            ],
            [
                "特定政黨選舉造勢之名義，且萬人餐會舉辦期間，被告林耕",
                ""
            ],
            [
                "仁、吳俊宏，甚至案外人即與會之國民黨籍新竹市議員吳青",
                ""
            ],
            [
                "山、鄭正鈐、陳治雄、張祖琰、賀玉燕、蕭志潔、林慈愛、",
                ""
            ],
            [
                "立法院副院長洪秀柱、國民黨秘書長李四川、臺灣省主席林",
                ""
            ],
            [
                "政則、前新竹市長許明財等人，均未有任何要求參加餐敘之",
                ""
            ],
            [
                "人投票或支持國民黨總統候選人朱立倫、國民黨籍不分區立",
                ""
            ],
            [
                "委候選人或立委選舉政黨票投給國民黨等助選之言語舉措，",
                ""
            ],
            [
                "核與一般競選活動多以各種方式極力推薦特定候選人或政黨",
                ""
            ],
            [
                "，懇請與會人士於選舉時投票支持特定候選人或政黨之情，",
                ""
            ],
            [
                "顯然有異，被告林耕仁、吳俊宏是否確有公訴意旨所指，藉",
                ""
            ],
            [
                "由舉辦本件萬人餐會之方式影響有投票權之人之投票意願，",
                ""
            ],
            [
                "使國民黨籍總統候選人朱立倫當選第14屆總統、提高政黨得",
                ""
            ],
            [
                "票數之意？與會之有投票權之人是否徒以本件萬人餐會舉辦",
                ""
            ],
            [
                "過程，即可認知本件萬人餐會係用以影響有投票權之人就總",
                ""
            ],
            [
                "統、副總統選舉及立法委員選舉之投票意願？允非無疑，尚",
                ""
            ],
            [
                "不能徒以本件萬人餐會舉辦時間乃總統、副總統選舉及立法",
                ""
            ],
            [
                "委員選舉之競選期間，距離選舉日期（105年1月16日）僅21",
                ""
            ],
            [
                "日，主辦者及到場致意者均為國民黨籍政治人物，席開1,03",
                ""
            ],
            [
                "5桌，參與人數達萬人之譜，即置前開萬人餐會舉辦過程於",
                ""
            ],
            [
                "不問，逕認被告林耕仁、吳俊宏有藉由舉辦本件萬人餐會之",
                ""
            ],
            [
                "方式影響有投票權之人之投票意願，使國民黨籍總統候選人",
                ""
            ],
            [
                "朱立倫當選第14屆總統、提高政黨得票數之意，或與會之有",
                ""
            ],
            [
                "投票權之人可以認知本件萬人餐會係用以影響有投票權之人",
                ""
            ],
            [
                "就總統、副總統選舉及立法委員選舉之投票意願之情。檢察",
                ""
            ],
            [
                "官上訴意旨，徒以前開勘驗筆錄記載「洪秀柱致詞，表示今",
                ""
            ],
            [
                "日是新竹市議會黨團的感恩餐會，市黨團平日為民眾服務，",
                ""
            ],
            [
                "感謝市民讓黨團有服務的機會.....每位市議員有不同人生",
                ""
            ],
            [
                "規畫，預祝規畫圓滿，心想事成，期許在總統、立委大選和",
                ""
            ],
            [
                "和諧諧、共創社會希望進步。」等語，認即有助選之意，核",
                ""
            ],
            [
                "屬臆測之詞及過度推論，允非可採。",
                ""
            ],
            [
                "且參與本次萬人餐會之證人張越台於偵查中證稱：是被告林",
                ""
            ],
            [
                "耕仁主辦，而且他是黨團書記長，看得出來他是主人，鄭正",
                ""
            ],
            [
                "鈐有去，但當天沒有競選的言語跟動作，其他議員也沒有替",
                ""
            ],
            [
                "朱立倫或鄭正鈐助選的言語或動作，議員吳青山在台上說今",
                ""
            ],
            [
                "天是議會黨團歲末感恩，跟選舉完全沒有關係，也跟任何候",
                ""
            ],
            [
                "選人無關等語（見 104選他30卷第35至37頁）；證人吳龍",
                ""
            ],
            [
                "萍於偵查中則證稱：吃飯過程中沒有人說要支持特定的政黨",
                ""
            ],
            [
                "或候選人等語（見 104選他30卷第6至7頁）；證人莫振濤",
                ""
            ],
            [
                "於偵查中證稱：現場沒有看到有任何人來拉票，也沒有發放",
                ""
            ],
            [
                "競選文宣，我想說是感恩餐會，也沒有看到國民黨的任何旗",
                ""
            ],
            [
                "幟或標誌等語（見 104選他30卷第67至68頁）；證人楊德",
                ""
            ],
            [
                "裕於偵查中證述：一開始我不知道這是什麼，我是到現場才",
                ""
            ],
            [
                "知道新竹市議會國民黨團年終感恩餐會，現場都沒有看到競",
                ""
            ],
            [
                "選標誌或候選人來請託致詞、握手，也沒有人叫我支持特定",
                ""
            ],
            [
                "候選人或政黨等語（見 104選他30卷第75至76頁）；證人",
                ""
            ],
            [
                "黃淑琤於偵查中證述：當天司令台上有寫議會、黨團歲末感",
                ""
            ],
            [
                "恩餐會，我想跟選舉無關，想說大家熱鬧，現場也無人叫我",
                ""
            ],
            [
                "支持特定候選人或政黨等語（見 104選他30卷第84至85頁",
                ""
            ],
            [
                "）；證人楊炤文於偵查中證稱：餐會過程中沒有人跟我說要",
                ""
            ],
            [
                "支持特定政黨或候選人等語（見 104選他30卷第92至93頁",
                ""
            ],
            [
                "）；證人鄭文定於偵查中證述：現場我都沒有注意到跟哪位",
                ""
            ],
            [
                "候選人有關等語（見 104選他30卷第234至235頁）；證人",
                ""
            ],
            [
                "楊鵬鴻於偵查中證述：現場沒有候選人或助選員穿競選背心",
                ""
            ],
            [
                "向我們敬酒拜票，也沒有聽到在場的民眾說要支持何人也沒",
                ""
            ],
            [
                "有發放競選傳單，現場也沒有擺放競選旗幟或標語，投票這",
                ""
            ],
            [
                "件事我還沒有決定等語（見 104選他30卷第41至43頁）；",
                ""
            ],
            [
                "證人徐青蘭於偵查中證述：餐會現場只有林耕仁、吳青山有",
                ""
            ],
            [
                "過來打招呼，但他們並沒有穿競選背心，也沒有擺放競選旗",
                ""
            ],
            [
                "幟或標語，也沒有聽到在場的民眾說要支持何人或發放競選",
                ""
            ],
            [
                "傳單，我找去的朋友藍綠都有等語（見 104選他30卷第49",
                ""
            ],
            [
                "至51頁）；證人邱森鴻於偵查中證述：整個餐會都沒有人拜",
                ""
            ],
            [
                "票，連拜託這2個字我都沒有聽到等語（見104選他30卷第",
                ""
            ],
            [
                "150至154頁）；證人張燕玲於偵查中證述：國民黨團有到我",
                ""
            ],
            [
                "們的桌次致意，致意時沒有向我們拜票或拉票等語（見 104",
                ""
            ],
            [
                "選他30卷第16至20頁）；證人陳坤於偵查中證述：現場",
                ""
            ],
            [
                "有人唱歌主持，很吵，我沒有理會，我沒有注意到誰到場，",
                ""
            ],
            [
                "只看到林耕仁穿國民黨團的背心，其他人我又不認識等語（",
                ""
            ],
            [
                "見104選他30卷第25至28）；證人吳珍純於偵查中證述：",
                ""
            ],
            [
                "這跟我參加過的競選活動不同，因為沒有任何競選造勢活動",
                ""
            ],
            [
                "，只有人在台上唱歌等語（見 104選他30卷第52至56頁）",
                ""
            ],
            [
                "；證人林玉萍於偵查中證述：現場沒有看到民意代表或國民",
                ""
            ],
            [
                "黨幹部，舞台離我很遠，有聽到有人唱歌，最後鄭正鈐有來",
                ""
            ],
            [
                "握手，其他人我沒有看到，現場司儀或主持人好像都沒有拉",
                ""
            ],
            [
                "票等語（見 104選他30卷第80至82頁）；證人朱松南於偵",
                ""
            ],
            [
                "查中證述：我去吃飯看到唱歌，沒有看到國民黨競選標語或",
                ""
            ],
            [
                "文宣等語（見 104選他30卷第115至116頁背面）；證人鄭",
                ""
            ],
            [
                "元明於偵查中證述：我一開始以為是造勢活動，到現場看到",
                ""
            ],
            [
                "舞台看板寫感恩餐會，與我想像不同，沒有看到國民黨競選",
                ""
            ],
            [
                "標語及文宣等語（見 104選他30卷第124至125頁背面）；",
                ""
            ],
            [
                "證人麥克健於偵查中證述：餐會期間沒有任何人拜票，但我",
                ""
            ],
            [
                "記得鄭正鈐、許明財有走過來沒有說話或敬酒，只是點個頭",
                ""
            ],
            [
                "等語（見 104選他30卷第131至133頁）；證人謝銘忠於偵",
                ""
            ],
            [
                "查中證述：整個餐會過程中我看到鄭正鈐、許明財等人向每",
                ""
            ],
            [
                "桌致意，我有看到洪秀柱上台講話，但我們坐太後面，沒有",
                ""
            ],
            [
                "聽清楚在講什麼，只有聽到主持人在唱歌等語（見 104選他",
                ""
            ],
            [
                "30卷第139至142頁）；證人陳斌虔於偵查中證述：我僅看",
                ""
            ],
            [
                "到很多國民黨籍市議員包括鄭正鈐逐桌向現場民眾道謝、感",
                ""
            ],
            [
                "謝支持，離場時看到很多市議員在出口跟民眾握手致意等語",
                ""
            ],
            [
                "（見 104選他30卷第158至161頁）；證人洪梓富於偵查中",
                ""
            ],
            [
                "證述：王文雄請我動員，沒有講限國民黨籍，亦無限於成年",
                ""
            ],
            [
                "人，只要我請熟識的親朋好友去，當天沒有與選舉相關之文",
                ""
            ],
            [
                "宣或造勢，但是國民黨市議會市議員到場跟與會者致意鄭正",
                ""
            ],
            [
                "鈐有到場，有看到他逐桌向民眾揮手致意，但沒有看到他有",
                ""
            ],
            [
                "拜票的舉動等語（見 104選他30卷第192至195頁）；證人",
                ""
            ],
            [
                "吳文能於偵查中證述：我比較晚到，我去的時候有人在舞台",
                ""
            ],
            [
                "上唱歌，我沒有看到任何候選人等語（見 104選他30卷第",
                ""
            ],
            [
                "19至20頁）；證人林文紹於偵查中證述：整個餐會過程中沒",
                ""
            ],
            [
                "有人上台拜票，也沒人逐桌拜票等語（見 104選他30卷第",
                ""
            ],
            [
                "127至135頁）；證人倪秀錦於偵查中證述：現場吃飯都沒有",
                ""
            ],
            [
                "看到候選人或助選員有沒有拜票或發宣傳品等語（見 104選",
                ""
            ],
            [
                "他30卷第242至245頁）；證人賴佳煇於偵查中證述：國民",
                ""
            ],
            [
                "黨議員鄭正鈐每 1桌都有去，只有對我們微笑而已，沒有講",
                ""
            ],
            [
                "什麼等語（見 104選他30卷第275至276頁）；證人蘇季連",
                ""
            ],
            [
                "於偵查中證述：我是有聽到唱歌的聲音，在餐會現場沒有發",
                ""
            ],
            [
                "現與選舉有關等語（見 104選他30卷第317至318頁背面）",
                ""
            ],
            [
                "；證人呂梅霖於偵查中證述：當天餐會吃飯現場沒有看到競",
                ""
            ],
            [
                "選活動或是與選舉有關的言語等語（見 104選他30卷第92",
                ""
            ],
            [
                "頁正背面）；證人鍾敏華於偵查中證述：席間沒有人請我支",
                ""
            ],
            [
                "持特定政黨或候選人，也沒有講到選舉的問題等語（見 104",
                ""
            ],
            [
                "選他30卷第242至243頁）；證人蔡健眾於偵查中證述：席",
                ""
            ],
            [
                "間完全沒有人跟我拉票或請我支持特定政黨或候選人等語（",
                ""
            ],
            [
                "見 104選他30卷第277至278頁）；證人林志欽於偵查中證",
                ""
            ],
            [
                "述：餐會現場沒有聽到要支持特定候選人的口號等語（見10",
                ""
            ],
            [
                "4 選他30卷第49至50頁）；證人黃玉蓮於偵查中證述：吃",
                ""
            ],
            [
                "飯的時候都沒有人講到選舉的事等語（見 104選他30卷第",
                ""
            ],
            [
                "68至69頁）；證人楊娘妹於偵查中證述：餐會現場沒有為特",
                ""
            ],
            [
                "定政黨或候選人造勢等語（見 104選他30卷第78至79頁）",
                ""
            ],
            [
                "；證人顏清三於偵查中證述：席間沒有人向我拉票等語（10",
                ""
            ],
            [
                "4 選他30卷第95至97頁）；證人徐明珠於偵查中證述：現",
                ""
            ],
            [
                "場我也沒有聽到說要支持誰等語（見104選他30卷第113至",
                ""
            ],
            [
                "114 頁）；證人莊源鎮於偵查中證述：我有看到國民黨市議",
                ""
            ],
            [
                "員吳青山主持，被告林耕仁也有到場，鄭正鈐也有在上面講",
                ""
            ],
            [
                "話，但是他們講什麼我聽不清楚等語（見 104選他30卷第",
                ""
            ],
            [
                "125至126頁）；證人林啟宗於偵查中證述：參加餐會前後都",
                ""
            ],
            [
                "沒有說要我支持何人等語（見 104選他30卷第144至145頁",
                ""
            ],
            [
                "）；證人康建益於偵查中證述：席間沒有人來跟我講說支持",
                ""
            ],
            [
                "某政黨或特定候選人等語（見 104選他30卷第185至186頁",
                ""
            ],
            [
                "）；證人李文豪於偵查中證述：我想說一千多桌應該是總統",
                ""
            ],
            [
                "候選人要造勢，搞那麼大，如果是立法委員應該不會搞那麼",
                ""
            ],
            [
                "大，但現場完全沒有這個跡象，我沒有看到朱立倫，只有看",
                ""
            ],
            [
                "到洪秀柱，也沒有旗子等語（見 104選他30卷第244至246",
                ""
            ],
            [
                "頁）；證人李錦塗於偵查中證述：這場餐會是表演，我只有",
                ""
            ],
            [
                "聽到李四川及洪秀柱的聲音，沒有造勢活動等語（見 104選",
                ""
            ],
            [
                "他30卷第257至258頁）；證人吳文財於偵查中證述：席間",
                ""
            ],
            [
                "沒有向我拉票或請我支持特定政黨或候選人等語（見 104選",
                ""
            ],
            [
                "他30卷第270至271頁）；證人李賜鳳於偵查中證述：現場",
                ""
            ],
            [
                "都沒有人穿競選背心或插競選旗，我沒有感覺到是什麼造勢",
                ""
            ],
            [
                "晚會等語（見 104選他30卷第7至9頁）；證人顏賢哲於偵",
                ""
            ],
            [
                "查中證述：吃飯時沒人問我要支持特定候選人，現場都沒人",
                ""
            ],
            [
                "提這個等語（見 104選他30卷第102至103頁）；證人蔡榮",
                ""
            ],
            [
                "火於偵查中證述：當天餐會，沒有主持人或候選人說要支持",
                ""
            ],
            [
                "特定人等語（見 104選他30卷第113至115頁）；證人葉良",
                ""
            ],
            [
                "財於偵查中證述：餐會現場沒有特定政黨或候選人造勢，我",
                ""
            ],
            [
                "那天完全沒有聽到選舉 2個字等語（見104選他30卷第145",
                ""
            ],
            [
                "至146 頁）；證人洪梓富於偵查中證述：王文雄請我動員，",
                ""
            ],
            [
                "沒有講限國民黨籍，亦無限於成年人，只要我請熟識的親朋",
                ""
            ],
            [
                "好友去，當天沒有與選舉相關之文宣或造勢，但是國民黨市",
                ""
            ],
            [
                "議會市議員到場跟與會者致意鄭正鈐有到場，有看到他逐桌",
                ""
            ],
            [
                "向民眾揮手致意，但沒有看到他有拜票的舉動等語（見 104",
                ""
            ],
            [
                "選他30卷第192至195頁）；證人陳全盛於偵查中證稱：當",
                ""
            ],
            [
                "天餐會也沒有講是為某候選人造勢，也沒有覺得跟選舉有關",
                ""
            ],
            [
                "等語（見 104選他30卷第185至187頁）；證人龍秀華於偵",
                ""
            ],
            [
                "查中證述：我知道是議員的感恩聚餐，陳全盛有拿臺灣倫新",
                ""
            ],
            [
                "竹人後援會的單子給我，期間陳全盛沒有叫我支持某政黨或",
                ""
            ],
            [
                "某候選人等語（見 104選他30卷第24至27頁）；證人楊鵬",
                ""
            ],
            [
                "鴻於偵查中證述：現場沒有候選人或助選員穿競選背心向我",
                ""
            ],
            [
                "們敬酒拜票，也沒有聽到在場的民眾說要支持何人也沒有發",
                ""
            ],
            [
                "放競選傳單，現場也沒有擺放競選旗幟或標語，投票這件事",
                ""
            ],
            [
                "我還沒有決定等語（見 104選他30卷第41至43頁）；證人",
                ""
            ],
            [
                "徐青蘭於偵查中證述：餐會現場只有林耕仁、吳青山有過來",
                ""
            ],
            [
                "打招呼，但他們並沒有穿競選背心，也沒有擺放競選旗幟或",
                ""
            ],
            [
                "標語，也沒有聽到在場的民眾說要支持何人或發放競選傳單",
                ""
            ],
            [
                "，我找去的朋友藍綠都有等語（見 104選他30卷第49至51",
                ""
            ],
            [
                "頁），是依上開於萬人餐會時到場之各證人證言內容，益證",
                ""
            ],
            [
                "本件萬人餐會舉辦期間並無任何客觀可見之競選或助選言詞",
                ""
            ],
            [
                "舉措，是被告林耕仁、吳俊宏是否確有公訴意旨所指，藉由",
                ""
            ],
            [
                "舉辦本件萬人餐會之方式影響有投票權之人之投票意願，使",
                ""
            ],
            [
                "國民黨籍總統候選人朱立倫當選第14屆總統、提高政黨得票",
                ""
            ],
            [
                "數之意？與會之有投票權之人是否徒以本件萬人餐會舉辦過",
                ""
            ],
            [
                "程，即可認知本件萬人餐會係用以影響有投票權之人就總統",
                ""
            ],
            [
                "、副總統選舉及立法委員選舉之投票意願？更非無疑。至證",
                ""
            ],
            [
                "人李正強於偵查中雖證稱：陳全盛說國民黨選舉要吃炒米粉",
                ""
            ],
            [
                "，也沒有叫我支持特定政黨及候選人等語（見 104選他30卷",
                ""
            ],
            [
                "第45至46頁）；然證人李正強復證稱：陳全盛有口頭說黨",
                ""
            ],
            [
                "內初選什麼的，就說要去炒米粉等語（見 104選他30卷第",
                ""
            ],
            [
                "46頁），是證人李正強所認知之選舉是否確為總統、副總統",
                ""
            ],
            [
                "選舉及立法委員選舉，即非無疑，且證人李正強上開證述，",
                ""
            ],
            [
                "顯係聽聞他人（即陳全盛）轉述者，屬於傳聞供述，姑不論",
                ""
            ],
            [
                "其證據能力，單就其證明力觀之，自遠不及上述其他證人以",
                ""
            ],
            [
                "實際在場見聞萬人餐會舉辦情形而為證述之證明力：又證人",
                ""
            ],
            [
                "陳甫強於偵查中雖證稱：到現場我就知道是國民黨舉辦的餐",
                ""
            ],
            [
                "會，因為都是國民黨的參選人，也有看到鄭正鈐，吃飯過程",
                ""
            ],
            [
                "中鄭正鈐只有舉手拜託也沒有說要投他一票，也沒有說要投",
                ""
            ],
            [
                "朱立倫，現場沒有出現競選旗子等語（見 104選他30卷第",
                ""
            ],
            [
                "56至59頁）；然所指「國民黨舉辦的餐會」尚不能認即係國",
                ""
            ],
            [
                "民黨競選餐會，而所指「鄭正鈐只有舉手拜託」亦難認即係",
                ""
            ],
            [
                "進行競選活動之意，且無積極證據足認上情即與被告 2人有",
                ""
            ],
            [
                "關；另證人吳振宗於偵查中雖證述：事先我不知道，到現場",
                ""
            ],
            [
                "就知道是國民黨辦的，沒有看過臺灣倫新竹人後援會這張單",
                ""
            ],
            [
                "子，也沒人請我支持國民黨或支持特定候選人等語（見 104",
                ""
            ],
            [
                "選他30卷第14至17頁），然所指「國民黨辦的」，亦與國",
                ""
            ],
            [
                "民黨辦的競選活動有間，且觀諸證人李正強、陳甫強、吳振",
                ""
            ],
            [
                "宗上開證言，亦均難認萬人餐會舉辦期間有何具體競選活動",
                ""
            ],
            [
                "，核與前揭證人證言內容無異，自亦無從為被告 2人不利認",
                ""
            ],
            [
                "定之依據。",
                ""
            ],
            [
                "且證人即代表宏宗聖堂道學院動員群眾參與本次萬人餐會之",
                ""
            ],
            [
                "謝德勝於調詢、偵查及原審審理時均證稱：我是一貫道財團",
                ""
            ],
            [
                "法人宏宗聖堂道學院之法定代理人，被告吳俊宏說被告林耕",
                ""
            ],
            [
                "仁要舉辦年終感恩餐會，要辦理素食桌，詢問我有無可以辦",
                ""
            ],
            [
                "理素食外燴的人員，我剛好認識陳雲清，就介紹給被告吳俊",
                ""
            ],
            [
                "宏，且因為4、5年前，被告林耕仁參加新竹市長國民黨內初",
                ""
            ],
            [
                "選時，有拜託宏宗聖堂道學院道親幫忙，所以被告吳俊宏跟",
                ""
            ],
            [
                "我說要感謝宏宗聖堂道學院道親並要我幫忙找其他道親參加",
                ""
            ],
            [
                "，被告吳俊宏邀請我們參加時完全沒有說要支持朱立倫、鄭",
                ""
            ],
            [
                "正鈐或國民黨等語（見 104選他30卷第321至322頁背面、",
                ""
            ],
            [
                "第326至327頁背面、104選他30卷第 2至4頁、原審選訴卷",
                ""
            ],
            [
                "第120至123頁）；另證人即國民黨籍市議員吳青山、陳治",
                ""
            ],
            [
                "雄於調詢、偵查及原審審理時均證稱：萬人餐會是新竹市議",
                ""
            ],
            [
                "會國民黨議會黨團舉辦的歲末感恩餐會，目的是感恩長期以",
                ""
            ],
            [
                "來支持國民黨的民眾，所以現場沒有選舉文宣及拜票的活動",
                ""
            ],
            [
                "，跟選舉無關，議員都穿議員的背心等語（見 104選他30卷",
                ""
            ],
            [
                "第248至249、252至261頁、104選他30卷第275至277、2",
                ""
            ],
            [
                "79至280頁背面、原審選訴卷第67頁背面至84頁、104選他",
                ""
            ],
            [
                "30卷第206至208頁背面、210至213頁、原審選訴卷第84",
                ""
            ],
            [
                "至93頁）；證人即黃國新支黨部主委趙建爍、黃國新支黨部",
                ""
            ],
            [
                "北區主任黃健文、黃國新支黨部小組長黃寬流亦於警詢、偵",
                ""
            ],
            [
                "查及原審審理時亦均證稱：萬人餐會是被告林耕仁要辦理國",
                ""
            ],
            [
                "民黨議會黨團的感恩聯誼晚會，感謝民眾多年的支持而舉辦",
                ""
            ],
            [
                "，與選舉無關等語（見 104選他30卷第197至199頁背面、",
                ""
            ],
            [
                "第201至203頁、原審選訴卷第27頁背面至40頁、104選他3",
                ""
            ],
            [
                "0卷第81至83、第90至93頁、104選他30卷第264至267、",
                ""
            ],
            [
                "271至273頁、原審選訴卷第40頁背面至51頁、104選他30",
                ""
            ],
            [
                "卷第12至13頁背面、第16頁正背面、19、22至24頁、原審",
                ""
            ],
            [
                "選訴卷第51頁背面至59頁）；且觀諸公訴意旨犯罪事實欄",
                ""
            ],
            [
                "二、、、所指「黃國新黨部」、「市議員、里長」、",
                ""
            ],
            [
                "「宏宗聖堂道學院」等動員管道邀集民眾參與本次萬人餐會",
                ""
            ],
            [
                "之名義，或為「感恩餐會」、或為「議會黨團歲末感恩餐會",
                ""
            ],
            [
                "」、或為「林耕仁為答謝宏宗聖堂道學院道親於其競選市議",
                ""
            ],
            [
                "員、競爭市長初選期間所給予之支援與幫忙」（見起訴書第",
                ""
            ],
            [
                "5頁至第7頁），均與總統、副總統或立法委員選舉之競選活",
                ""
            ],
            [
                "動無關，是被告林耕仁、吳俊宏是否確有公訴意旨所指，藉",
                ""
            ],
            [
                "由舉辦本件萬人餐會之方式影響有投票權之人之投票意願，",
                ""
            ],
            [
                "使國民黨籍總統候選人朱立倫當選第14屆總統、提高政黨得",
                ""
            ],
            [
                "票數之意？透過「黃國新黨部」、「市議員、里長」、「宏",
                ""
            ],
            [
                "宗聖堂道學院」等管道受邀參加本件萬人餐會之有投票權之",
                ""
            ],
            [
                "人是否可以認知本件萬人餐會係用以影響有投票權之人就總",
                ""
            ],
            [
                "統、副總統選舉及立法委員選舉之投票意願？均非無疑。證",
                ""
            ],
            [
                "人即新竹市０區００里里長張慶榮雖於其所製作之「光華社",
                ""
            ],
            [
                "區重要活動邀請單」中稱「總統候選人『朱立倫』、立委候",
                ""
            ],
            [
                "選人『鄭正鈐』總部成立大會：1.報到時間：12月26日（星",
                ""
            ],
            [
                "期六）下午5報到。2.大會集合地點：樹林頭夜市廣場（０",
                ""
            ],
            [
                "０路、００路紅綠燈口）００國小旁※（自行前往）。3.現",
                ""
            ],
            [
                "場10人1桌，米粉點心招待！約9點30分結束，歡迎參加（請",
                ""
            ],
            [
                "事先登記，方便安排桌數）。」等情（見104選他30卷第1",
                ""
            ],
            [
                "79頁），然證人張慶榮業證稱：是林耕仁說在26日樹林頭夜",
                ""
            ],
            [
                "市有一個活動請我參加，是黨團舉辦的活動，但是沒有細講",
                ""
            ],
            [
                "名目，並說如果我方便的話可以找其他人一起參加，我要感",
                ""
            ],
            [
                "謝國民黨呂學樟與許明財幫忙里內的活動中心興建，我要還",
                ""
            ],
            [
                "人情，所以在本次總統及立委競選時幫忙他們等語（見 104",
                ""
            ],
            [
                "選他30卷第13至14頁、104選他30卷第175、176頁 ），",
                ""
            ],
            [
                "自難認證人張慶榮上開「光華社區重要活動邀請單」係被告",
                ""
            ],
            [
                "2人授意而為，無從為被告2人不利認定之依據。",
                ""
            ],
            [
                "至被告林耕仁及吳俊宏均不否認有與證人鄭宗榮、鄭馬鳳蘭",
                ""
            ],
            [
                "、王文雄、陳玉棉、邱漢奇、張金枝、吳來文、杜麗雪、曾",
                ""
            ],
            [
                "國村、羅玲珍、周俊偉等人，為成立「台灣倫新竹人後援會",
                ""
            ],
            [
                "」於上述、時聚會討論，且有成立「台灣倫新竹人」LINE群",
                ""
            ],
            [
                "組及以證人鄭宗榮製作之「台灣倫新竹人後援會」表格邀約",
                ""
            ],
            [
                "及動員起訴書犯罪事實欄二、所所載之民眾參加萬人餐會",
                ""
            ],
            [
                "等情，核與證人鄭宗榮、邱漢奇、張金枝、鄭馬鳳蘭、王文",
                ""
            ],
            [
                "雄、陳玉棉、羅玲珍、吳來文、周俊偉、曾國村、杜麗雪等",
                ""
            ],
            [
                "人證述內容相符，其中證人鄭宗榮、邱漢奇、張金枝、王文",
                ""
            ],
            [
                "雄、羅玲珍、周俊偉、曾國村、杜麗雪並於調查局詢問及檢",
                ""
            ],
            [
                "察官訊問時明確陳稱欲舉辦朱立倫後援會等語（見 104選他",
                ""
            ],
            [
                "30卷第3至7頁、第9至11頁、104選他30卷第132至134頁",
                ""
            ],
            [
                "、第146至154頁、第315頁、104選他30卷34頁反面、第53",
                ""
            ],
            [
                "頁、第 105頁、第140頁反面、第178頁、第194頁、第228頁",
                ""
            ],
            [
                "、104選他30卷第158至161頁、第196至200頁、第224至22",
                ""
            ],
            [
                "5頁、第229至232頁 ），證人曾國村亦於原審審理時證稱：",
                ""
            ],
            [
                "林耕仁在104年11月9日當天後來才講說我們有一個名稱、有",
                ""
            ],
            [
                "一個動員，所以才說成立一個後援會等語（見原審卷第29",
                ""
            ],
            [
                "0頁 ），證人陳全盛於偵查中亦證稱：我跟邀約的朋友說香",
                ""
            ],
            [
                "山區林耕仁找後備的吃飯，後來收到單子看到臺灣倫新竹人",
                ""
            ],
            [
                "後援會，才認為可能是成立後援會，伊才跟朋友說可能是以",
                ""
            ],
            [
                "後援會的名義請我們吃飯等語（見104選他30卷第186頁）",
                ""
            ],
            [
                "，惟訊之證人鄭宗榮亦不諱言伊到了前幾天才知道晚會變成",
                ""
            ],
            [
                "國民黨議會黨團感恩餐會，沒有要用造勢活動，相關工作人",
                ""
            ],
            [
                "員有特別交代，這不是造勢活動，所以不要穿著競選服飾，",
                ""
            ],
            [
                "以免引起誤會等語（見104選他30卷第132頁反面、第 152",
                ""
            ],
            [
                "頁、104選他30卷第130頁反面），證人鄭馬鳳蘭亦證稱：",
                ""
            ],
            [
                "104 年11月16日當天成立台灣倫新竹人後援會是為了要支持",
                ""
            ],
            [
                "朱立倫而成立此後援會，本來說要成立歲末聯歡晚會，後來",
                ""
            ],
            [
                "改成感恩餐會，因為被告林耕仁下任想要改選市長等語（見",
                ""
            ],
            [
                "104選他30卷第22頁 ）；且檢察官勘驗萬人餐會之新竹市",
                ""
            ],
            [
                "警察局蒐證編號 4、5及1至3、6至16之光碟及萬人餐會之新",
                ""
            ],
            [
                "竹市調查站蒐證光碟A、B之筆錄所載，萬人餐會現場並無「",
                ""
            ],
            [
                "台灣倫新竹人」後援會之旗幟或標語，甚且國民黨總統候選",
                ""
            ],
            [
                "人朱立倫並未親自到場，此顯與一般候選人會親自出席大型",
                ""
            ],
            [
                "後援會尋求支持之常情不符，況嗣後實際舉行之萬人餐會顯",
                ""
            ],
            [
                "無證據足認係朱立倫後援會，自不能以被告林耕仁先前與鄭",
                ""
            ],
            [
                "宗榮等人討論時有意舉行朱立倫後援會，即認嗣後實際舉行",
                ""
            ],
            [
                "者即為朱立倫後援會；況「台灣倫新竹人後援會」預計於10",
                ""
            ],
            [
                "4 年12月26日舉行朱立倫後援會時，僅決定提供炒米粉、白",
                ""
            ],
            [
                "菜滷、焢肉、貢丸湯等造勢場合常見菜色供人食用，亦據證",
                ""
            ],
            [
                "人鄭宗榮、邱漢奇、張金枝、鄭馬鳳蘭、王文雄、陳玉棉、",
                ""
            ],
            [
                "吳來文、周俊偉、曾國村、杜麗雪等人分別證述屬實，，是",
                ""
            ],
            [
                "被告2人縱先前有於104年12月26日在新竹市００路0段樹林",
                ""
            ],
            [
                "頭夜市舉行「朱立倫後援會」而非「議會黨團歲末感恩餐會",
                ""
            ],
            [
                "」之意，然所準備之餐點亦為造勢場合常用之餐點，並無積",
                ""
            ],
            [
                "極證據足認其時即有以嗣後實際供應之「炒米粉、切盤鴨肉",
                ""
            ],
            [
                "、元蹄筍乾、紅燒排骨、炸小雞翅、白菜滷、金針排骨湯五",
                ""
            ],
            [
                "菜一湯之葷桌菜色」或「炒米粉、炸鮮菇、滷筍乾、炒什錦",
                ""
            ],
            [
                "菜、蔬菜捲、羹湯五菜一湯之素桌菜色」宴請與會民眾之意",
                ""
            ],
            [
                "，自難認有何對於有投票權之人行求不正利益而約定就投票",
                ""
            ],
            [
                "權為一定行使之意，或有何預備行求、交付不正利益之犯行",
                ""
            ],
            [
                "。是證人闕敏惠所提出、由案外人「吳老師」、「王淑環」",
                ""
            ],
            [
                "傳遞之LINE訊息（見 104選他30卷第116頁）中雖有「12\/",
                ""
            ],
            [
                "26晚上5點樹林頭夜市集合吃選舉飯～朱立倫，要參加嗎？",
                ""
            ],
            [
                "可邀全家人，10人一桌，要名字及電話」等訊息；證人連文",
                ""
            ],
            [
                "仁傳送「各位親朋好友（長輩們）大家好：12月26日（六）",
                ""
            ],
            [
                "萬人後援會聚餐大會，晚上5點集合\/10人一桌，歡迎大家攜",
                ""
            ],
            [
                "家帶眷一同前來參與，地點在樹林頭夜市，如有要前參與請",
                ""
            ],
            [
                "于12月15日回覆小弟報人數已便作業，謝謝感恩」等訊息（",
                ""
            ],
            [
                "見104選他30卷第140頁）；乃至卷附由證人鄭宗榮製作「",
                ""
            ],
            [
                "台灣倫新竹人後援會」動員人數統計單（見104選他30卷",
                ""
            ],
            [
                "第34頁）中有「【朱立倫後援會】預定成立時間：12\/26 PM",
                ""
            ],
            [
                "5：00～地點：樹林頭夜市廣場（００路０段）」之記載，",
                ""
            ],
            [
                "均無從逕為被告2人不利之認定。檢察官上訴意旨，徒以上",
                ""
            ],
            [
                "開證人證稱104年12月26日之前有討論要成立朱立倫後援會",
                ""
            ],
            [
                "，證人鄭宗榮更製作「台灣倫新竹人後援會」動員人數統計",
                ""
            ],
            [
                "單，上載於104年12月26日於新竹市００路0段樹林頭夜市舉",
                ""
            ],
            [
                "行「朱立倫後援會」，另有人以「吃選舉飯～朱立倫」、「",
                ""
            ],
            [
                "萬人後援會」之名義招募親友參加萬人餐會，即認被告2人",
                ""
            ],
            [
                "有賄選犯意，實屬忽略時空推移情形及證據內容之過度推論",
                ""
            ],
            [
                "，顯非可採。",
                ""
            ],
            [
                "另訊之證人即葷食外燴業者邱坤源於調查局詢問、檢察官偵",
                ""
            ],
            [
                "查中證稱：被告林耕仁於 104年12月中旬找我表示國民黨市",
                ""
            ],
            [
                "議會黨團要舉辦餐會要辦1000桌，他說不要太多錢，但要吃",
                ""
            ],
            [
                "的飽，我說1桌5菜1湯加炒米粉要1,600元，包括桌椅、碗盤",
                "600元"
            ],
            [
                "、食材費、工錢等，菜色有炒米粉、金針排骨湯、切盤鴨肉",
                ""
            ],
            [
                "、元蹄筍乾、白菜滷、紅燒排骨、炸小雞腿，我有跟被告林",
                ""
            ],
            [
                "耕仁說餐會跟選舉有關，我就不要辦，他說跟選舉無關，我",
                ""
            ],
            [
                "才敢接，因為我是００里里長，對這種事情很敏感等語（見",
                ""
            ],
            [
                "104選他30卷第321至322頁背面、第326至327頁背面、104",
                ""
            ],
            [
                "選他30卷第2至4頁），核與其於原審審理時證稱：被告林",
                ""
            ],
            [
                "耕仁於104年10月份有稍微說金額跟菜色問題，就是炒米粉",
                ""
            ],
            [
                "場、分開來裝，1張桌10人份大概多少錢，討論米粉的份量",
                ""
            ],
            [
                "，本來是想用大鍋炒，但被告林耕仁說大鍋炒不好看，人家",
                ""
            ],
            [
                "會搶食，會有人吃得到，有人吃不到，所以想用1盤1盤，量",
                ""
            ],
            [
                "比較少，所以可以多做幾道實在便宜的菜出來擺在桌上，本",
                ""
            ],
            [
                "來被告林耕仁是抓1桌1,400元，我抓不夠，就算到1,600元",
                "400元,600"
            ],
            [
                "，因為要包含桌椅、器皿、端菜、工資、清潔費、布棚等費",
                ""
            ],
            [
                "用，我有寫估價單給被告林耕仁，但是我忘記了，後來很靠",
                ""
            ],
            [
                "近日期才有確定的桌數，這個餐會可以說是炒米粉場，因為",
                ""
            ],
            [
                "菜少，幾樣菜而已，人家喜慶會場還有擺酒跟汽水，而且我",
                ""
            ],
            [
                "們是一次全出完菜，不是一道一道出菜，我之前辦的選舉米",
                ""
            ],
            [
                "粉場，一般選舉是做4至5道菜，其中包括米粉、湯及3、4樣",
                ""
            ],
            [
                "菜，1人1道菜是25元，故1個人的預算是100至125元等語大",
                "25元,100至125元"
            ],
            [
                "致相符（見原審選訴卷第123頁背面至134頁背面），佐以",
                ""
            ],
            [
                "證人上開之估價單上所載「米粉100元、切鴨肉150元、元蹄",
                "100元,150元"
            ],
            [
                "230元、芋頭排骨100元、金針排骨湯150元、炸小雞腿120元",
                "230元,100元,150元"
            ],
            [
                "、白菜魯100元」等情（見原審選訴卷第140頁），則萬人",
                "100元"
            ],
            [
                "餐會之餐點每桌價值為950元，依起訴書所載1桌10人為單位",
                "950元"
            ],
            [
                "計算，則萬人餐會每人餐費僅為95元，與證人邱坤源證述一",
                "95元"
            ],
            [
                "般選舉米粉場每人餐費約100至125元之價值相當，起訴書雖",
                "至125元"
            ],
            [
                "載「證人邱坤源於餐會當日提供葷桌1000桌，每桌10人，除",
                ""
            ],
            [
                "炒米粉外，並提供切盤鴨肉、元蹄筍乾、紅燒排骨、炸小雞",
                ""
            ],
            [
                "翅、白菜滷、金針排骨湯五菜一湯，價值1,600元之菜色」",
                "600元"
            ],
            [
                "云云，然本件餐會地點在新竹市００路0段樹林頭夜市之廣",
                ""
            ],
            [
                "場空地，並非一般餐飲設備俱全之餐廳，則證人邱坤源所述",
                ""
            ],
            [
                "萬人餐會1桌1,600元之價格包含包含桌椅、器皿、端菜、工",
                "600元"
            ],
            [
                "資、清潔費、布棚等費用等情，尚屬合理。檢察官上訴意旨",
                ""
            ],
            [
                "雖認被告林耕仁有自承：餐會桌數由伊決定，共1035桌（葷",
                ""
            ],
            [
                "桌1000桌、素桌35桌），葷桌每桌1600元，素桌每桌1600元",
                "1600元,1600元"
            ],
            [
                "（不含碗盤、桌椅、瓦斯費用在內），菜色為五菜一湯及炒",
                ""
            ],
            [
                "米粉，相關費用均由伊支付，與會民眾不需支付費用等語，",
                ""
            ],
            [
                "而認應以每人160元計算，而認已經影響選民投票意願，且",
                "160元"
            ],
            [
                "認依公職人員選舉罷免法第41條規定，本件選舉經費上限約",
                ""
            ],
            [
                "1208萬元，本件萬人餐會支出近10分之1競選經費，業足認",
                "1208萬元"
            ],
            [
                "已影響投票權人投票意願云云。然檢察官上訴意旨所指被告",
                ""
            ],
            [
                "林耕仁之陳述，核係自起訴書證據清單中抄錄而來，惟細繹",
                ""
            ],
            [
                "被告林耕仁於調查局詢問、檢察官偵訊時所為陳述，均無支",
                ""
            ],
            [
                "付每桌1600元費用中不含碗盤、桌椅、瓦斯費用在內之陳述",
                "1600元"
            ],
            [
                "（見104選他30卷第175頁）；且總統副總統選舉罷免法或",
                ""
            ],
            [
                "公職人員選舉罷免法所指「不正利益」，當指有投票權人可",
                ""
            ],
            [
                "能或實際獲得之財物以外利益之謂，本即不包含行為人行求",
                ""
            ],
            [
                "、交付時所支出之費用在內，檢察官上訴意旨將被告支付之",
                ""
            ],
            [
                "餐點本身以外其他費用亦計算在不正利益之範圍內，將餐會",
                ""
            ],
            [
                "舉辦總花費均視為不正利益，顯屬誤會；另所引公職人員選",
                ""
            ],
            [
                "舉罷免法第41條規定，乃競選經費最高金額之相關規定，本",
                ""
            ],
            [
                "件既無積極證據足認被告2人舉辦萬人餐會之意係在競選各",
                ""
            ],
            [
                "種公職人員選舉，引用公職人員選舉罷免法第41條規定本非",
                ""
            ],
            [
                "有據，況檢察官上訴意旨所指「縣市長或縣市議員選舉經費",
                ""
            ],
            [
                "上限為固定金額（600萬）再乘以人口數百分之70，即每票",
                ""
            ],
            [
                "20元計算，以新竹市人口43.47萬人來計算，選舉經費的上",
                "20元"
            ],
            [
                "限約是1208萬元左右」云云，然所指「縣市長或縣市議員選",
                "1208萬元"
            ],
            [
                "舉經費上限為固定金額（600萬）再乘以人口數百分之70，",
                ""
            ],
            [
                "即每票20元計算」與公職人員選舉罷免法第41條規定顯不相",
                "20元"
            ],
            [
                "同，金額計算亦明顯錯誤，所述顯非有據，亦此敘明。",
                ""
            ],
            [
                "況徵諸證人張越台於偵查中證述：萬人餐會的菜色很差，如",
                ""
            ],
            [
                "果知道是這樣，誰要去吃這個飯等語（見 104選他30卷第",
                ""
            ],
            [
                "35至37頁）；證人陳甫強於偵查中證述：當天的菜色很爛，",
                ""
            ],
            [
                "我不會因為這種菜色動搖我支持特定候選人的意念，現場沒",
                ""
            ],
            [
                "有出現競選旗子等語（見 104選他30卷第56至59頁）；證",
                ""
            ],
            [
                "人張彩麗於偵查中證述：我不知道那是賄選，因為心中要投",
                ""
            ],
            [
                "給誰應該都有定見，且僅吃一餐飯應該不至於會影響投票意",
                ""
            ],
            [
                "願，也沒有參與本次立委或總統之候選人到場致意等語（見",
                ""
            ],
            [
                "104選他30卷第8至12頁）；證人張彩麗於偵查中證述：我",
                ""
            ],
            [
                "不知道那是賄選，因為心中要投給誰應該都有定見，且僅吃",
                ""
            ],
            [
                "一餐飯應該不至於會影響投票意願，也沒有參與本次立委或",
                ""
            ],
            [
                "總統之候選人到場致意等語（見104選他30卷第8至12頁）",
                ""
            ],
            [
                "；況衡諸我國目前之社會經濟狀況，一般人應不致因接受上",
                ""
            ],
            [
                "述約95元之餐點招待，即將之視為賄選之不正利益而有對價",
                "95元"
            ],
            [
                "關係，是該萬人餐會之餐點應認尚難影響選民之投票意願。",
                ""
            ],
            [
                "五、綜上所述，公訴人所提出之證據，尚不足證明被告林耕仁、",
                ""
            ],
            [
                "吳俊宏舉辦萬人餐會主觀上有賄選之犯意，而參與該萬人餐",
                ""
            ],
            [
                "會之人員知悉該餐會之目的係約其等為投票權一定之行使，",
                ""
            ],
            [
                "及該餐點食物客觀上可能影響選民之投票意願，從而難認被",
                ""
            ],
            [
                "告2人有總統副總統選舉罷免法第86條第1項及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第 1項之對於有投票權人行求不正利益，而約",
                ""
            ],
            [
                "其投票權為一定之行使犯行。原審以不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪諭知，其認事用法，核無不合。檢察官上訴意旨，仍",
                ""
            ],
            [
                "執前揭陳詞而指原判決不當，並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李海龍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    31    日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官  郭玫利",
                ""
            ],
            [
                "法  官  黃翰義",
                ""
            ],
            [
                "法  官  張永宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案",
                ""
            ],
            [
                "件之審理，不適用之。",
                ""
            ],
            [
                "書記官  李佳姿",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}