{
    "id": "SCDM,91,訴,130,20030221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C91%2C%E8%A8%B4%2C130%2C20030221%2C1",
    "history": {
        "SCDM,91,訴,130,20030221,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　楊隆源律師",
                ""
            ],
            [
                "右列被告等因違反選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第三０號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○對於有投票權之人，交付其他不正利益，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑陸月，如易科罰金，以佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○原為新竹市第五屆市議員，並於民國九十年十、十一月間登記參選為九十",
                ""
            ],
            [
                "一年一月二十六日新竹市第六屆市議員北區候選人，欲競選連任（已當選，現為",
                ""
            ],
            [
                "新竹市第六屆市議員）。緣丁○○將其所有、位於新竹市○○路○段上「宏家凱",
                ""
            ],
            [
                "悅大廈」（以下簡稱宏家凱悅）六七三號一樓之房屋出租他人，其本人未住在該",
                ""
            ],
            [
                "大樓，惟在該處設有服務處，並擔任宏家凱悅管理委員會（以下簡稱管委會）之",
                ""
            ],
            [
                "「榮譽」顧問；宏家凱悅有一百三十餘住戶，戶籍並多設在該處而具有新竹市北",
                ""
            ],
            [
                "區市議員選舉人之資格，因宏家凱悅地下停車場通道鐵門（以下就地下停車場之",
                ""
            ],
            [
                "通道鐵門均簡稱鐵門）開關經常故障，但更換鐵門費用須新臺幣（下同）數萬元",
                ""
            ],
            [
                "，管委會為節省開支，故數年來均未曾更換，惟數年來亦屢修不好，管委會並曾",
                ""
            ],
            [
                "於九十年十月九日之管理委員會會議中討論更換鐵門之事，丁○○因係管委會榮",
                ""
            ],
            [
                "譽顧問而有參加該次管委會會議，得知此事後，為求順利當選，欲以換新鐵門之",
                ""
            ],
            [
                "不正利益，使該大樓有投票權之住戶因受該利益，將選票投給丁○○本人而為一",
                ""
            ],
            [
                "定之行使，丁○○便告知管委會，願以幫宏家凱悅換裝新鐵門之利益，希望住戶",
                ""
            ],
            [
                "們能投票支持其連任。丁○○其後透過甲○○、管委會幹部己○○，自行尋找廠",
                ""
            ],
            [
                "商即偉盛鐵工工業社（下稱偉盛工業社）負責人庚○○，令其與甲○○聯繫換裝",
                ""
            ],
            [
                "鐵門事宜，庚○○並於九十一年一月上旬某日（起訴書誤載為九十一年一月十一",
                ""
            ],
            [
                "日後數日內）上午至宏家凱悅與甲○○一同看勘鐵門毀壞情形後，當天中午再與",
                ""
            ],
            [
                "鐵門材料業者乙○○聯繫鐵門之訂作事宜，乙○○將材料備妥後並受庚○○僱用",
                ""
            ],
            [
                "與庚○○同去施作鐵門，待鐵門裝設完成後，再由宏家凱悅管委會自行出資請鴻",
                ""
            ],
            [
                "升鎖印店製作鐵門遙控器，每個遙控器二百三十元，共製作一百六十個，計三萬",
                "二百三十元"
            ],
            [
                "六千八百元，鴻升鎖印店負責人丙○○於一月十一日製作完成後交付管委會；於",
                "六千八百元"
            ],
            [
                "當日（即九十一年一月十一日）晚上六時許，宏家凱悅於該大樓地下室停車場召",
                ""
            ],
            [
                "開第七次區分所有權人會議（下稱住戶大會），並席開十桌做為聯誼餐會，丁○",
                ""
            ],
            [
                "○經通知後身著競選背心、批彩帶，並偕同助選員七、八名至現場拜票，管委會",
                ""
            ],
            [
                "主任委員戊○○便以麥克風向到場之住戶表示感謝丁○○贊助鐵門，並希望大家",
                ""
            ],
            [
                "支持丁○○連任，甲○○並將該次住戶大會會議過程記錄在住戶大會會議記錄內",
                ""
            ],
            [
                "，且於一月十四日出具公告一紙，貼在宏家凱悅內各棟大樓電梯間，表示丁○○",
                ""
            ],
            [
                "已完成新鐵門之換裝，並請住戶至警衛或幹事辦事處領取遙控器。嗣檢察官因配",
                ""
            ],
            [
                "合九十一年縣（市）議員暨鄉（鎮、市）長選舉查察賄選而接獲情資後，指揮法",
                ""
            ],
            [
                "務部調查局新竹市調查站及新竹市警察局第一分局偵辦，通知相關人員戊○○、",
                ""
            ],
            [
                "甲○○及宏家凱悅之住戶到場說明後始查獲上情。",
                ""
            ],
            [
                "二、案經新竹市警察局第一分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丁○○矢口否認有何違反公職人員選舉罷免法之犯行，辯稱：我是有帶",
                ""
            ],
            [
                "助選員於九十一年一月十一日去宏家凱悅的住戶大會上拜票，但只待了十分鐘，",
                ""
            ],
            [
                "且其間未曾提及要贊助鐵門更換事宜，我也沒出錢更換鐵門，我是在九十年十月",
                ""
            ],
            [
                "參加宏家凱悅的管委會會議，會議中有人提起鐵門壞掉的事，請我幫他們爭取小",
                ""
            ],
            [
                "型工程款，當時我口頭答應儘量幫他們爭取看看，但這只是敷衍的客套話，我從",
                ""
            ],
            [
                "未承諾為宏家凱悅更換鐵門；而且鐵門早在九十一年一月十一日住戶大會會議之",
                ""
            ],
            [
                "前業已完工，是鐵門既已完工，我自無可能以換裝新鐵門之利益，換取宏家凱悅",
                ""
            ],
            [
                "住戶之選票云云。經查：",
                ""
            ],
            [
                "（一）右開事實，業據證人即宏家凱悅管委會主任委員戊○○、總幹事甲○○於調查",
                ""
            ],
            [
                "站調查、檢察官偵查時證述明確。戊○○證稱：「我們新竹宏家凱悅大廈確於",
                ""
            ],
            [
                "九十一年一月間有重新裝設該大廈通往地下室之白鐵大門，該白鐵鐵門係由新",
                ""
            ],
            [
                "竹市北區市議人候選人彭坤（應係『昆』之誤，其下亦同）耀直接尋找廠商（",
                ""
            ],
            [
                "全茂鋁門窗，應係誤載）替我們大廈裝設的，裝設總金額為新台幣七萬餘元。",
                "七萬餘元"
            ],
            [
                "」、「（該製作鐵門之款項七萬餘元是否業已支付？）我不清楚，估價、施作",
                "七萬餘元"
            ],
            [
                "、結算均係由新竹市北區市議員候選人彭坤耀自行負責，我們並不接觸，所以",
                ""
            ],
            [
                "無估價單等物。」、「白鐵大門確實是彭坤耀製作並請我們住戶們能因而支持",
                ""
            ],
            [
                "他，另遙控器則是我們管理委員會自己出資製作，向鴻升鎖店，以每個二百三",
                ""
            ],
            [
                "十元購買，共購買一百六十個。」（以上參九十一年度選他字第五十九號卷第",
                "十元"
            ],
            [
                "七、八頁）、「：：我也用麥克風講說丁○○要贊助裝設鐵門的費用，當時住",
                ""
            ],
            [
                "戶都很高興，：：」等語（參同上卷第十七頁）；甲○○證稱：「（丁○○在",
                ""
            ],
            [
                "該次會議中答應要幫宏家凱悅大廈重新裝設鐵門時，有要求在場人員及住戶支",
                ""
            ],
            [
                "持他連任市議員？）是，他一定會講，不講他來做甚麼。」、「（丁○○在你",
                ""
            ],
            [
                "提出這個問題後，即說要幫你們重新裝鐵門？）是，當時他是說現在沒有配合",
                ""
            ],
            [
                "款，但他說他會盡量想辦法。」、「（丁○○當時是用麥克風對住戶要求支持",
                ""
            ],
            [
                "連任？）是，當時適（應係『是』之誤）用麥克風講說請多支持。」、「（丁",
                ""
            ],
            [
                "○○講完之後，主委戊○○也用麥克風講說丁○○要贊助裝設鐵門的費用？）",
                ""
            ],
            [
                "主委戊○○是有這樣講，戊○○是說丁○○以前對社區也有貢獻，這次我提出",
                ""
            ],
            [
                "換鐵門的建議，丁○○也有答應，請大家支持丁○○連任。」、「（他們兩人",
                ""
            ],
            [
                "講完後，住戶有沒有拍手？）當然有，因為不用開委員會的錢，而用別人的錢",
                ""
            ],
            [
                "修理鐵門，當然高興。」、「（哪一家廠商？）不是我去找的，是有一位叫『",
                ""
            ],
            [
                "阿和』的廠商自己來找我，應該這廠商是丁○○自己去找的。」、「（換鐵門",
                ""
            ],
            [
                "的費用由丁○○出？）丁○○口頭上有答應，應該是丁○○要出。」、「（這",
                ""
            ],
            [
                "份記載丁○○贊助更新完成白鐵大門之公告，是何人製作的？）是我寫的。」",
                ""
            ],
            [
                "、「（有沒有經過你們管委會的同意？未經過同意，為何可以冒用『宏家凱悅",
                ""
            ],
            [
                "管理委員會啟』這幾個字？你們有授權嗎？）我想這不太要緊，而且丁○○已",
                ""
            ],
            [
                "經口頭答應。」、「（遙控器誰出的？）管委會出的，每戶一個。」等語（參",
                ""
            ],
            [
                "同上卷第二十一至二十五頁）；此外，復有宏家凱悅大廈第七次區分所有權人",
                ""
            ],
            [
                "會議記錄影本、內容為感謝被告贊助鐵門之公告影本、鴻升鎖印店負責人丙○",
                ""
            ],
            [
                "○製作遙控器所出具由宏家凱悅收執之收據各一紙扣案可稽。",
                ""
            ],
            [
                "（二）公訴人以住戶大會於九十一年一月十一日召開，而同年月十四日即貼出公告感",
                ""
            ],
            [
                "謝被告贊助鐵門，故認被告係於一月十一日至十三日，三日內即完成安裝新鐵",
                ""
            ],
            [
                "門事宜，且認被告係為趕在選舉之前將鐵門做好，以期換取住戶選票云云；惟",
                ""
            ],
            [
                "從卷證資料中並無法得知鐵門完成之日期；觀之張貼於宏家凱悅各電梯間之公",
                ""
            ],
            [
                "告全文內容為：「本社區地下室通導白鐵大門已經由丁○○先生贊助更新完成",
                ""
            ],
            [
                "，本管理委員會每戶配送一個遙控器，請住戶到警衛室或幹事辦事處領取。謝",
                ""
            ],
            [
                "謝！宏家凱悅管理委員會啟  中華民國九十一年一月十四日」一節，有該公告",
                ""
            ],
            [
                "附卷可參，是鐵門係在九十一年一月十四日貼公告之前、當然亦係在選舉日之",
                ""
            ],
            [
                "前（同年一月二十六日）完成，並無疑義；證人即鴻升鎖印店負責人丙○○於",
                ""
            ],
            [
                "本院證稱：我去估價做遙控器時鐵門已做好等語（參本院九十一年四月二十四",
                ""
            ],
            [
                "日訊問筆錄），而丙○○出具由宏家凱悅收執之收據，其上載有：遙控器數量",
                ""
            ],
            [
                "一百六十個、單價二百三十元、總價三萬六千八百元，日期為九十一年一月十",
                "二百三十元,三萬六千八百元"
            ],
            [
                "一日，有上開收據附於宏家凱悅管委會九十一年度請款單資料中扣案可查，衡",
                ""
            ],
            [
                "情製作鐵門遙控器必須鐵門已先施作完成，否則無製作遙控器之對象如何憑以",
                ""
            ],
            [
                "測試遙控器，是應認該鐵門係於九十一年一月十一日之前已製作完成，而非如",
                ""
            ],
            [
                "公訴人所指於九十一年一月十一日至一月十三日間之數日內完成，惟鐵門確係",
                ""
            ],
            [
                "於選舉前施作完成，並無疑義，且不影響被告出錢更換鐵門，並以此利益換取",
                ""
            ],
            [
                "選票之事實認定。",
                ""
            ],
            [
                "（三）再觀之住戶大會會議記錄中之（五）部分主持人即主任委員戊○○致詞之內容",
                ""
            ],
            [
                "為：感謝各委員支持賜本社區順利運作，承蒙各區分所有權人配合，賜本社",
                ""
            ],
            [
                "區各項事務工程順利成。感謝丁○○議員兼住戶為本社區出錢出力，最近為",
                ""
            ],
            [
                "本社區更新地下室通導白鐵不銹鋼大門及中庭鍛造大門費用，需貳拾萬元，並",
                ""
            ],
            [
                "請各位住戶多多支持丁○○議員連任成功。」，有該會議記錄附卷可查（同上",
                ""
            ],
            [
                "卷第十至十二頁），其中並未提及鐵門何日完成；又該致詞文中另提及被告贊",
                ""
            ],
            [
                "助中庭鍛造大門費用，且與鐵門更新費用合計共需二十萬元，惟查證人戊○○",
                "二十萬元"
            ],
            [
                "及甲○○於調查、偵查及本院訊問中均未曾提及中庭大門部分之更新與被告有",
                ""
            ],
            [
                "關，且該中庭大門係由帆宇股份有限公司施作，費用為十二萬五千元，日期為",
                "十二萬五千元"
            ],
            [
                "九十一年一月二十一日（請款日），宏家凱悅管委會則於同年二月六日、四月",
                ""
            ],
            [
                "十二日將上開款項分成二筆電匯予該公司一節，有帆宇股份有限公司請款單、",
                ""
            ],
            [
                "宏家凱悅支付憑單附於宏家凱悅管委會九十一年度請款資料扣案可查，是並無",
                ""
            ],
            [
                "法得證中庭大門是否係被告出資或與被告有關，再參以證人戊○○於本院證稱",
                ""
            ],
            [
                "「：：我並沒有提起被告為本社區新大門須二十萬元這幾句話。」等語（參本",
                "二十萬元"
            ],
            [
                "院九十一年七月十日訊問筆錄），是該住戶大會會議記錄是否正確記載開會當",
                ""
            ],
            [
                "日主任委員即證人戊○○就中庭大門部分所為之致詞有疑問。再查證人戊○○",
                ""
            ],
            [
                "於調查時陳稱「在九十一年一月十一日下午六時，我們宏家凱悅大廈：：開立",
                ""
            ],
            [
                "「住戶委員會」會議，會議中幹事甲○○向開會之「委員」們表示：大廈通往",
                ""
            ],
            [
                "地下室鐵門業已損壞，要如何處理，新竹市北區市議員候選人丁○○當場即表",
                ""
            ],
            [
                "示他會尋找廠商替我們重新裝設大門，但請出席之各位「住戶委員」能對他加",
                ""
            ],
            [
                "以支持，並幫忙向全體住戶（共計一百三十餘戶）協助拉票，以利他能當選」",
                ""
            ],
            [
                "等語（參九十一年度選他字第五九號卷第七頁），其中證人戊○○表示甲○○",
                ""
            ],
            [
                "提出鐵門壞掉、被告答應換裝之事係在「住戶委員會會議」，而非「住戶大會",
                ""
            ],
            [
                "」或正式名稱之「區分所有權人會議」中提出；再佐以被告於偵查時即已辯稱",
                ""
            ],
            [
                "鐵門裝設事宜係於「之前委員會時」答應爭取（參同上卷第五十頁）等語，再",
                ""
            ],
            [
                "對照偵查錄音帶內容與偵訊筆錄，及附於本院卷之證人甲○○提出之宏家凱悅",
                ""
            ],
            [
                "管委員會會議通知單、會議記錄（九十年十月九日開會）影本，其中將鐵門損",
                ""
            ],
            [
                "壞是否更新列為討論事項等情，應認被告以更換鐵門之利益，以換取宏家凱悅",
                ""
            ],
            [
                "住戶們選票之承諾並非於九十一年一月十一日住戶大會提出，而係在九十年十",
                ""
            ],
            [
                "月九日之委員會會議所為之承諾，被告為承諾後並著手進行鐵門施作事宜，故",
                ""
            ],
            [
                "對照各當事人調查、偵查時之錄音內容及證人於本院所為之證述，公訴人認九",
                ""
            ],
            [
                "十一年一月十一日當日被告始承諾贊助鐵門更換事宜，恐係誤會。惟九十一年",
                ""
            ],
            [
                "一月十一日住戶大會會議記錄之戊○○致詞內容，依證人戊○○及甲○○之證",
                ""
            ],
            [
                "述及上開說明，應可認定證人戊○○確有致詞感謝被告贊助鐵門更換事宜，其",
                ""
            ],
            [
                "餘就中庭鍛造大門部分則無法為有利或不利被告之認定。",
                ""
            ],
            [
                "（四）被告辯稱：九十一年一月十一日住戶大會當天，完全沒人提到鐵門之事，只有",
                ""
            ],
            [
                "去年十月份有開委員會，他們有提出請我幫忙云云；惟查住戶大會當日，證人",
                ""
            ],
            [
                "戊○○確有以麥克風致詞感謝被告贊助鐵門一節，已據證人戊○○、甲○○證",
                ""
            ],
            [
                "述明確，證人戊○○證稱：我有向住戶表示感謝被告贊助鐵門之事，並希望住",
                ""
            ],
            [
                "戶支持被告等語；證人甲○○證稱：「（主委戊○○有無當場向住戶表示感謝",
                ""
            ],
            [
                "被告贊助裝設鐵門費用？）有。」（以上參本院九十一年三月二十日訊問筆錄",
                ""
            ],
            [
                "）、「（這些話（即會議記錄中戊○○所為之致詞）是否你自己想下來寫的或",
                ""
            ],
            [
                "是主委說的？）主委確實有如此說，只是內容是我自己整理之後寫下這些話。",
                ""
            ],
            [
                "」（參本院九十一年七月十七日訊問筆錄），此外，亦有該日住戶大會會議記",
                ""
            ],
            [
                "錄在卷可查，衡情證人戊○○、甲○○二人若真係無中生有而為此發言或記載",
                ""
            ],
            [
                "，使住戶誤信鐵門有人贊助出錢，而該筆費用既不可能由管委會支出，則其二",
                ""
            ],
            [
                "人有可能必須支付該筆鐵門費用，是被告若無贊助行為而係宏家凱悅自行出資",
                ""
            ],
            [
                "更換，則擔任宏家凱悅管委會主任委員之證人戊○○如何敢在全體住戶前無中",
                ""
            ],
            [
                "生有空言感謝被告贊助鐵門？且又何需為之？證人甲○○亦如何敢記載在會議",
                ""
            ],
            [
                "記錄上並張貼公告於大樓電梯間？被告辯稱住戶大會當日無人提及鐵門之事，",
                ""
            ],
            [
                "應係心虛卸責之詞，不足採信。",
                ""
            ],
            [
                "（五）證人戊○○於本院改證稱：我只是掛名主委（主任委員），開住戶大會當天，",
                ""
            ],
            [
                "我不知道鐵門已做好，當天被告有無提出鐵門之事我不知道，我只記得九十年",
                ""
            ],
            [
                "十月份被告有來我們委員會會議，我有提鐵門之事，被告答應儘量爭取，九十",
                ""
            ],
            [
                "一年一月十四日甲○○貼公告，調查站問我，我回來問甲○○，才知道鐵門已",
                ""
            ],
            [
                "做好了云云。惟查鐵門已於九十一年一月上旬施作完成已如上述，住戶大會會",
                ""
            ],
            [
                "議就戊○○發言感謝被告之記錄有部分疑義亦已說明如上，且縱無法確定鐵門",
                ""
            ],
            [
                "何時施畢，惟證人戊○○於住戶大會當日曾就鐵門事項為感謝被告之致詞，依",
                ""
            ],
            [
                "前開說明，已可確定，而證人辛○○於本院證稱平日開會會議都是戊○○主持",
                ""
            ],
            [
                "等語（參本院九十一年七月十日訊問筆錄），再觀卷附之住戶大會會議記錄、",
                ""
            ],
            [
                "九十年十月九日之管委會會議記錄及宏家凱悅各項請款單，證人戊○○不僅主",
                ""
            ],
            [
                "持會議議事之進行，尚且發言就討論事項為具體提議，且請款單上亦均有其在",
                ""
            ],
            [
                "主任委員欄內用印蓋章，無論就形式或實質觀之，證人戊○○均係從事主任委",
                ""
            ],
            [
                "員之工作而非僅止於掛名，其既係宏家凱悅之主任委員，綜攬宏家凱悅全體住",
                ""
            ],
            [
                "戶之日常生活環境中之大小事務，而鐵門已壞有年餘且住戶常常就是否更新鐵",
                ""
            ],
            [
                "門為討論，但社區經費不足，只好一直修理，惟屢修不好等情，除據證人戊○",
                ""
            ],
            [
                "○自陳外，證人甲○○、辛○○亦證述明確（辛○○部分參九十一年度選他字",
                ""
            ],
            [
                "第五九號第七六頁、本院九十一年七月十日訊問筆錄），並可從卷附之委員會",
                ""
            ],
            [
                "會議記錄、扣案之宏家凱悅請款單據資料中有許多之鐵門修繕記錄可得，是鐵",
                ""
            ],
            [
                "門屢修不好、是否更新鐵門、如何更新鐵門等事項，乃係宏家凱悅之大事，鐵",
                ""
            ],
            [
                "門更換情事，證人戊○○既係主委，不可能不知其情，其於調查、偵查中所為",
                ""
            ],
            [
                "之證述，對照錄音帶結果，其所為之陳述，除「時間點」因訊問者與受訊問者",
                ""
            ],
            [
                "「各有表述」而造成時間確認上之誤差外，其他陳述核後均與事證較相符合，",
                ""
            ],
            [
                "證人戊○○與被告並無仇隙，無需於調查站接受訊問時無中生有地陷害被告，",
                ""
            ],
            [
                "其於調查、偵查當時之證述，未及衡量任何利害得失且未受人情包圍，應為真",
                ""
            ],
            [
                "實，其於本院改稱其係「掛名主委」一節，依上開說明應認並不足採。",
                ""
            ],
            [
                "（六）證人甲○○於本院訊問時改證稱：住戶大會當天我沒有提鐵門壞掉要如何處理",
                ""
            ],
            [
                "之事，那是去年十月開委員會時提的，被告說儘量想辦法，之後都沒有消息，",
                ""
            ],
            [
                "委員會就說自己做，一月初時與己○○聊天，他說認識庚○○是做鐵門的，庚",
                ""
            ],
            [
                "○○直接與我接洽，量一量後過二天來做鐵門，要走之前他說鐵門已做好，不",
                ""
            ],
            [
                "要再發牢騷，意思是別再怨恨被告，並說票要催出來，之後也沒說請款的事，",
                ""
            ],
            [
                "我以為被告出錢來做的，我便在會議記錄中寫下感謝被告的話，並去貼公告云",
                ""
            ],
            [
                "云。查證人甲○○乃福將保全公司派駐在宏家凱悅上班，擔任宏家凱之總幹事",
                ""
            ],
            [
                "，其工作係管理出入帳、社區之公用設施及請廠商估價修理等事務，而鐵門壞",
                ""
            ],
            [
                "掉一事是證人甲○○於九十年十月之管委會會議中提出，被告答應要爭取補助",
                ""
            ],
            [
                "款一情，已據證人甲○○自陳在卷，而證人甲○○又係處理對外廠商接洽事項",
                ""
            ],
            [
                "，是鐵門更換事宜必經由甲○○再對外連繫；另被告有參加宏家凱悅於九十年",
                ""
            ],
            [
                "十月所開之管委會會議，席中有人提出鐵門壞掉之事，被告答應幫忙爭取補助",
                ""
            ],
            [
                "款，而「爭取補助款」乃係拒絕之客套語等情，亦據被告自承在卷，設若管委",
                ""
            ],
            [
                "會當天甲○○提出更新鐵門事項、被告予以承諾「爭取」補助款之後，鐵門更",
                ""
            ],
            [
                "新事項一直沒下文，委員會便決定自己做一節為真，而鐵門屢修不好、是否更",
                ""
            ],
            [
                "新鐵門、如何更新鐵門等事項，乃係宏家凱悅之大事既已如前述，被告若無法",
                ""
            ],
            [
                "爭取到補助款，宏家凱悅決定自行更換鐵門之事應可從委員會會議記錄中查出",
                ""
            ],
            [
                "該受決議事項，惟遍查卷附之委員會會議記錄、住戶大會記錄等，其中有室內",
                ""
            ],
            [
                "排水溝漏水維修費應由何人支付、溜滑梯年久失修如何處理、各樓層之安全梯",
                ""
            ],
            [
                "擺放鞋櫃妨害逃生等無需管委會付費或低額支出之住戶日常生活問題付諸討論",
                ""
            ],
            [
                "並決議，卻均查無須管委會付費達七萬餘元之更換鐵門決議，證人甲○○於本",
                "七萬餘元"
            ],
            [
                "院改稱更換鐵門係經決議一節，已不可信。證人甲○○於本院同一次訊問庭其",
                ""
            ],
            [
                "後又改稱：沒有決議，是我告訴主委，主委說沒有辦法修理要做就要做，就決",
                ""
            ],
            [
                "定要做鐵門，我與己○○聊天聊到此事，他說有朋友庚○○在做鐵門，所以就",
                ""
            ],
            [
                "請己○○去找庚○○直接與我接洽云云，不僅與其之前所稱「是有一位叫『阿",
                ""
            ],
            [
                "和』的廠商自己來找我，應該這廠商是丁○○自己去找的」（參九十一年度選",
                ""
            ],
            [
                "他字第五十九號卷第二十四頁）不符，亦與證人即主委戊○○所稱「：：丁○",
                ""
            ],
            [
                "○當場即表示：他會尋找廠商替我們重新裝設大門，但請出席之各位住戶能對",
                ""
            ],
            [
                "他加以支持，並幫忙向全體住戶協助拉票，以利他能當選。」（參同上卷第七",
                ""
            ],
            [
                "頁）、「在開完委員會議之後，甲○○告訴我的，他說是被告要幫我們爭取，",
                ""
            ],
            [
                "錢應該是被告會付。」（本院九十一年七月十日訊問筆錄）不符，且委員會或",
                ""
            ],
            [
                "主委戊○○與幹事甲○○二人若真有決議重新施作鐵門，豈有主委戊○○不清",
                ""
            ],
            [
                "楚此事、亦不清楚誰該付款？豈有承辦此事之幹事甲○○不清楚廠商是自己洽",
                ""
            ],
            [
                "談或他人遣來施作、亦不清楚究竟施作者係何人接洽而「誤以為是被告要付錢",
                ""
            ],
            [
                "所以去貼公告感謝被告」？亦豈有二、三人「聊天」即可決定重新施作鐵門及",
                ""
            ],
            [
                "施作之廠商？且施工完畢後廠商不知道是否要請款、訂做鐵門者不知道是否須",
                ""
            ],
            [
                "付款？如此眾人皆不知「鐵門何時施作完畢」、「鐵門何故被重新施作」等情",
                ""
            ],
            [
                "，應認均係掩飾其等收取被告以更新鐵門之不正利益，換取其等之選票之情，",
                ""
            ],
            [
                "證人甲○○此部分所述與常情不符，其於本院所為之證述不足採信。",
                ""
            ],
            [
                "（七）再查，縱使更換鐵門事項真係經過決議，或主委戊○○、幹事甲○○二人即有",
                ""
            ],
            [
                "權決定是否更換鐵門一節為真，惟更換鐵門一事，應經過估價報價、決定施作",
                ""
            ],
            [
                "廠商、施作監工、驗收等步驟，觀之證人甲○○所提卷附九十年九月二十二日",
                ""
            ],
            [
                "尚賀企業有限公司（下稱尚賀公司）出具之估價單、九十年十月八日嘉鴻機械",
                ""
            ],
            [
                "工業社（下稱嘉鴻工業社）出具之估價單各一紙，其中尚賀公司就鐵門施作總",
                ""
            ],
            [
                "估價額為七萬二千七百二十元（不含稅），嘉鴻工業社估價額為七萬零一百元",
                "七萬二千七百二十元,七萬零"
            ],
            [
                "，均比其後施作者庚○○之偉盛工業社報價七萬二千八百元為低，其等何以選",
                "七萬二千八百元"
            ],
            [
                "擇其後「不請自來」施作之偉盛工業社？且縱非純以價格決定而或有規格、品",
                ""
            ],
            [
                "質之考量，則從扣案之宏家凱悅九十年度請款單資料亦可得：上開嘉鴻工業社",
                ""
            ],
            [
                "曾為宏家凱悅換裝頂樓不銹鋼大門、安全門等，為宏家凱悅平日有修繕往來之",
                ""
            ],
            [
                "廠商，有一定程度之信任關係，且其報價最低，何以證人甲○○未選擇嘉鴻工",
                ""
            ],
            [
                "業社？再就上開尚賀公司之報價雖為七萬二千七百二十元，惟仍較偉盛工業社",
                "七萬二千七百二十元"
            ],
            [
                "低八十元，且其下註明「原遙控器續接使用，或另增原廠搖控器每個三百五十",
                "八十元"
            ],
            [
                "元」，是該鐵門更新但無需再重新配製搖控器費用共為七萬二千七百二十元；",
                "七萬二千七百二十元"
            ],
            [
                "另就施作鐵門之偉盛工業社，僅施作鐵門即須費七萬二千八百元，且該估價單",
                "七萬二千八百元"
            ],
            [
                "係於「檢察官偵查時之前幾天」始因證人甲○○之要求而提出一節，除據證人",
                ""
            ],
            [
                "即偉盛工業社負責人庚○○證述明確外，亦有該估價單扣案可查，不僅未依施",
                ""
            ],
            [
                "作鐵門之正常程序進行估價、報價，且因事後宏家凱悅自行出資三萬六千八百",
                "三萬六千"
            ],
            [
                "元配製遙控器，是偉盛工業社之上開估價顯然不包含遙控器，故整個鐵門更新",
                ""
            ],
            [
                "右遙控器並含稅後費用高達十一萬三千二百四十元，與上開尚賀公司含稅後之",
                "十一萬三千二百四十元"
            ],
            [
                "費用為七萬六千元相去甚遠，證人甲○○未選擇較實惠之尚賀公司，亦未選擇",
                "七萬六千元"
            ],
            [
                "與宏家凱悅原有往來之修繕廠商嘉鴻工業社，卻讓不請自來之偉盛工業社施作",
                ""
            ],
            [
                "鐵門，且施工總價比原先預期施作費用高出約四萬元之譜，宏家凱悅管理費收",
                "四萬元"
            ],
            [
                "支入不敷出（單就住戶大會會議記錄，其中第九項提案討論第一點記載今年全",
                ""
            ],
            [
                "年收入與支出，計算後不足三十九萬三千零五十三元，有該會議記錄附卷可查",
                "三十九萬三千零五十三元"
            ],
            [
                "），又未曾就鐵門更新為任何決議已如前述，卻做出如此不成比例之選擇，與",
                ""
            ],
            [
                "常情不符。再佐以證人甲○○證稱「因為阿和（即偉盛工業社負責人庚○○）",
                ""
            ],
            [
                "來做，又沒向我們收錢，所以我以為被告來做的：：」、「我去調查局之後我",
                ""
            ],
            [
                "會害怕，我叫證人庚○○來請款，當時我仍以為是被告所出的錢，但我怕會出",
                ""
            ],
            [
                "事，所以請他來請款。」等語（參本院九十一年七月十七日訊問筆錄），應認",
                ""
            ],
            [
                "被告確係承諾為宏家凱悅更換鐵門並遣偉盛工業社之庚○○施作鐵門一節為真",
                ""
            ],
            [
                "，證人甲○○確因鐵門施作完畢，遣鴻升鎖印店製作遙控器、貼公告感謝被告",
                ""
            ],
            [
                "並請住戶們領取遙控器，應無何「誤會」可言，其於本院證稱「委員會自己決",
                ""
            ],
            [
                "定更換鐵門、誤以為鐵門係被告出資更換」云云，不足採信。",
                ""
            ],
            [
                "（八）證人庚○○於本院訊問時證稱：己○○某天下午「未打電話」、直接來我店裏",
                ""
            ],
            [
                "聊天，說被告要幫宏家凱悅爭取鐵門很久沒做到，叫我去社區找甲○○將鐵門",
                ""
            ],
            [
                "做好，因為我與被告是同里之人很熟，之前因佛誕之事，我是廟裡宮主，有人",
                ""
            ],
            [
                "鬧事，被告替我排解，我是存著朋友心意想還被告人情，所以我沒有估價就趕",
                ""
            ],
            [
                "快做，純粹想報答被告，所以沒有談費用，是因為之後出事，甲○○說上面有",
                ""
            ],
            [
                "人在調查，叫我趕快去請款，所以我趕快開發票及估價單云云，不僅與其於檢",
                ""
            ],
            [
                "察官偵查時證稱：是一位叫添成的朋友「打電話」給我，叫我去做鐵門，未叫",
                ""
            ],
            [
                "我估價，是叫我趕快將鐵門換掉，沒有請人簽收或驗收，但我有請王幹事及守",
                ""
            ],
            [
                "衛來看我操作等語（參九十一年度選他字第五九號卷第八七頁）不相符合，且",
                ""
            ],
            [
                "衡情證人庚○○若真係為報答被告、替被告做人情，則檢察官偵查時當應惟恐",
                ""
            ],
            [
                "「恩人」即被告遭誤會而爭先將報恩之事告知檢察官，且報答恩情乃光明正大",
                ""
            ],
            [
                "之事，並無何難以啟齒之原因，而整個施作鐵門之過程既係「存著報答朋友之",
                ""
            ],
            [
                "人情債」，何以於檢察官偵查時未為上開證述？又，證人己○○於本院訊問時",
                ""
            ],
            [
                "證稱：「（甲○○找你如何說？）之前本來有請被告幫我們爭取，但沒有，大",
                ""
            ],
            [
                "家都在罵，甲○○問我是否有認識鐵門的人，我告訴他我有一個朋友證人庚○",
                ""
            ],
            [
                "○在做鐵門，就由我去找庚○○，我告訴證人庚○○說我們住戶鐵門壞了，：",
                ""
            ],
            [
                "：」等語（參本院九十一年四月二十四日訊問筆錄）、及證人庚○○於本院訊",
                ""
            ],
            [
                "問時證稱：「他（己○○）說有人在罵被告說答應做鐵門為何沒做，閒言閒語",
                ""
            ],
            [
                "，我聽到之後，我存著是朋友的心意，就去幫該社區換新鐵門。」等語（參本",
                ""
            ],
            [
                "院九十一年七月十日訊問筆錄），衡情被告若真係「明確」表示「幫忙爭取補",
                ""
            ],
            [
                "助款」，則未爭取到補助款，住戶至多認被告「未盡力或不夠力」，被告若未",
                ""
            ],
            [
                "做「多出之承諾」何以會遭閒言閒語？再者，證人庚○○於本院自陳：這一、",
                ""
            ],
            [
                "二年生意不好，去年底到今年初工作零零落落，只有接宏家凱悅這個比較完整",
                ""
            ],
            [
                "的工程，今年（指九十一年）一個月賺不到一萬元，我目前負債累累，景氣好",
                "一萬元"
            ],
            [
                "時候我也沒有留下不動產，錢不夠用就向朋友借，這一、二年景氣最好的時候",
                ""
            ],
            [
                "，我記得一個月賺四萬元等語（參本院九十一年七月十日訊問筆錄），而其材",
                "四萬元"
            ],
            [
                "料訂做之供應商乙○○於本院證稱：我賣了這些東西給庚○○，並受僱於他一",
                ""
            ],
            [
                "同去施作鐵門，代價為一萬元，並提出估價單一本，其中第一張列有材料費共",
                "一萬元"
            ],
            [
                "計二萬五千三百五十四元，有該估價單扣案可查，是材料費加上工資共三萬五",
                "二萬五千三百五十四元,三萬五"
            ],
            [
                "千三百五十四元，衡情實難想像證人庚○○一個月所賺未及一萬元，卻願意從",
                "千三百五十四元,一萬元"
            ],
            [
                "證人己○○處僅「聽聞」被告答應他人之事，未向被告求證即不顧自己生活困",
                ""
            ],
            [
                "難而自掏腰包三萬五千餘元幫被告「履行承諾」，且縱證人庚○○向被告求證",
                "三萬五千餘元"
            ],
            [
                "此事後幫被告還人情，被告亦係居於主導策畫之地位，以證人庚○○之行為實",
                ""
            ],
            [
                "現自己答應更換鐵門之不正利益以求選票之承諾；再佐以證人戊○○上開於調",
                ""
            ],
            [
                "查站未及衡量利害得失時證稱：鐵門是被告自行尋找廠商為宏家凱悅裝設，再",
                ""
            ],
            [
                "由宏家凱悅自行出資配製新遙控器等情，應認被告於承諾宏家凱悅住戶更新鐵",
                ""
            ],
            [
                "門後，透過甲○○、己○○及庚○○聯繫施作鐵門事宜，其後再由被告自行與",
                ""
            ],
            [
                "庚○○洽談鐵門價錢一節為真實，證人庚○○於本院訊問時始改稱係還被告人",
                ""
            ],
            [
                "情，應認其證言不足採信。",
                ""
            ],
            [
                "綜上所述，被告所辯只曾於管委會會議中虛應願幫忙爭取補助款，其後並未為之",
                ""
            ],
            [
                "，住戶大會亦未曾提及鐵門之事云云，均係事後卸責之詞，不足採信，事證明確",
                ""
            ],
            [
                "，犯行堪以認定。",
                ""
            ],
            [
                "二、核被告丁○○所為，係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人，交付其他不正利益，而約其投票權為一定之行使罪。爰審酌選舉為實現",
                ""
            ],
            [
                "民主政治重要之舉才方式，應在公平、公正、公開合法之前提下進行，賄選對選",
                ""
            ],
            [
                "風之敗壞及政治清明之戕害為禍尤烈，不僅無法選賢與能，且無法讓選民有客觀",
                ""
            ],
            [
                "之選擇機會，使得選舉淪為少數有資力者可操控之工具，民眾公平從政之機會將",
                ""
            ],
            [
                "喪失，政府亦大力宣導不得從事賄選行為，被告丁○○原為市議員，為求勝選連",
                ""
            ],
            [
                "任，竟知法而犯法，以此不正利益收買選民，敗壞選風，殊值非難，且犯後否認",
                ""
            ],
            [
                "犯罪、能度不佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "，並依法宣告褫奪公權二年，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第九十八條第三項，刑法第十一條前段、第四十一條第一項前段、第",
                ""
            ],
            [
                "三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳榮林到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      二      月    二十一    日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  賴  淑  敏",
                ""
            ],
            [
                "法  官  彭  淑  苑",
                ""
            ],
            [
                "法  官  楊  麗  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  陳  秀  子",
                ""
            ],
            [
                "中      華      民      國    九十二    年      二      月    二十一    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,選上訴,3,20030527,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度選上訴字第三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　　乙○○",
                ""
            ],
            [
                "　　選任辯護人　　張迺良律師",
                ""
            ],
            [
                "　　　　　　　　　謝宗翰律師",
                ""
            ],
            [
                "右上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣新竹地方法院九十一年度",
                ""
            ],
            [
                "訴字第一三０號，中華民國九十二年二月二十一日第一審判決（起訴案號：臺灣新竹",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第三０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：乙○○原為新竹市第五屆市議員，登記參選民國（下同）九十一年",
                ""
            ],
            [
                "一月二十六日新竹市第六屆市議員北區候選人，欲競選連任（已當選，現為新竹",
                ""
            ],
            [
                "市第六屆市議員）。緣乙○○將所有坐落新竹市○○路○段「宏家凱悅大廈」（",
                ""
            ],
            [
                "下稱宏家凱悅）六七三號一樓之房屋出租他人，僅擔任社區之「榮譽」顧問，該",
                ""
            ],
            [
                "社區有一百三十餘住戶，",
                ""
            ],
            [
                "格。宏家凱悅社區於九十一年一月十一日晚間六時許召開第七次區分所有權人會",
                ""
            ],
            [
                "議（下稱住戶大會），並舉辦餐會，乙○○於當日晚間七時許，身著競選背心、",
                ""
            ],
            [
                "批彩帶，偕同助選員至現場拜票，因宏家凱悅社區之地下停車場通道鐵門（下稱",
                ""
            ],
            [
                "鐵門）故障，而社區費用不充裕，致鐵門嚴重損壞無法關閉。乙○○為求勝選，",
                ""
            ],
            [
                "欲以換裝新鐵門之利益，使該社區有投票權之住戶將選票投給乙○○本人，遂應",
                ""
            ],
            [
                "允願負責換裝新鐵門之費用。社區管理委員會（下稱管委會）主任委員丙○○便",
                ""
            ],
            [
                "在餐會中以麥克風向到場之住戶表示乙○○願為社區換裝新鐵門，請與會者支持",
                ""
            ],
            [
                "乙○○連任，社區幹事甲○○並將該事項記載於住戶大會會議記錄內。甲○○獲",
                ""
            ],
            [
                "得乙○○願意贊助費用之同意後，透過管委會委員曾添成，覓得廠商即偉盛鐵工",
                ""
            ],
            [
                "工業社（下稱偉盛工業社）負責人丁○○，迅即製作換裝新鐵門，費用為新臺幣",
                ""
            ],
            [
                "乙○○已完成新鐵門之換裝。嗣於九十一年一月十六日，經警據報查獲。因認被",
                ""
            ],
            [
                "告乙○○涉有公職人員選舉罷免法第九十條之一之對於有投票權之人交付賄賂罪",
                ""
            ],
            [
                "嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項，分",
                ""
            ],
            [
                "別定有明文。而事實之認定，應憑證據，如未能發現相當證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，為裁判基礎；刑事訴訟法所謂認定犯罪事實之",
                ""
            ],
            [
                "證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被",
                ""
            ],
            [
                "告犯罪事實之認定，始得採為斷罪資料（最高法院二十九年上字第三一０五號判",
                ""
            ],
            [
                "例意旨參照）。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "　　包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "　不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以",
                ""
            ],
            [
                "闡述，敘明其如何為無從為有罪之確定，因而為無罪之判決，尚不得任意指為違",
                ""
            ],
            [
                "法，亦經最高法院著有七十六年台上字第四九八六號判例可資參照。本件公訴人",
                ""
            ],
            [
                "認被告乙○○涉嫌違反公職人員選舉罷免法，係以證人丙○○、戊○○、甲○○",
                ""
            ],
            [
                "、丁○○、楊王美霞、吳惠峰、詹德勝等人之證述，並有宏家凱悅大廈第七次區",
                ""
            ],
            [
                "分所有權人會議記錄影本、公告影本、統一發票及社區住戶戶長目錄影本等附卷",
                ""
            ],
            [
                "，為其論據。惟經訊據被告乙○○，則堅決否認有何賄選之犯行，辯稱：（一）",
                ""
            ],
            [
                "　　其於九十年十月九日參加宏家凱悅管委會所召開之委員會議，與會委員討論地下",
                ""
            ],
            [
                "　室出入大門故障無法維修更新之提案，並希望其協助爭取以議員小型工程配合款",
                ""
            ],
            [
                "為社區換裝鐵門，其表示該年度（即九十年度）已無預算，倘來年（即九十一年",
                ""
            ],
            [
                "度）有機會，將為該社區爭取配合款，其僅有建議權，並無決定權，市議員向住",
                ""
            ],
            [
                "戶表示協助爭取市府建設預算，乃屬民意代表之職責，未可即指有不法之期約行",
                ""
            ],
            [
                "為；（二）其已連任新竹市議員五屆，長達十數年，其中三屆均以最高票當選，",
                ""
            ],
            [
                "可謂最資深之市議員，向來對買票賄選之舉深惡痛絕，倘有賄選之事，早為市民",
                ""
            ],
            [
                "所唾棄，不可能五屆連選連任，且多以最高票當選等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）證人即鴻升鎖印店負責人張家強於原審調查時證稱：「（問：去估價做遙控器",
                ""
            ],
            [
                "時鐵門已做好？）是的」（原審九十一年四月二十四日訊問筆錄）；另扣案宏",
                ""
            ],
            [
                "家凱悅管委會九十一年度請款單資料中鴻升鎖印店負責人張家強於九十一年一",
                ""
            ],
            [
                "月十一日所出具由宏家凱悅收執之收據，其上記載：「遙控器數量一百六十個",
                ""
            ],
            [
                "、單價二百三十元、總價三萬六千八百元，日期為九十一年一月十一日」，衡",
                "二百三十元,三萬六千八百元"
            ],
            [
                "情製作鐵門遙控器須鐵門已先施作完成，否則無製作遙控器之對象，無從憑以",
                ""
            ],
            [
                "測試遙控器。參以證人即偉盛工業社負責人丁○○、販賣材料兼參與製作鐵門",
                ""
            ],
            [
                "之工人何錦石二人，於原審調查時分別結證稱：「何錦石一月五日將材料送到",
                ""
            ],
            [
                "社區現場，我當時不在現場，他將材料送到現場之後再回到我店裡簽收，有給",
                ""
            ],
            [
                "我一張估價單，所以我知道是五日。收到材料之後隔二天我才去做，是七號去",
                ""
            ],
            [
                "做，與何錦石一起做，約三天，七、八、九日去做」（原審九十一年四月二十",
                ""
            ],
            [
                "四日訊問筆錄）、「我是賣材料給他（指丁○○），我又幫他去做裝設，一月",
                ""
            ],
            [
                "五日我將材料賣給他。我五日送貨去現場，約隔二天我們去做。我做二天完成",
                ""
            ],
            [
                "，我這二天都與丁○○一起做」（原審九十一年四月二十四日訊問筆錄）等語",
                ""
            ],
            [
                "，堪徵該鐵門係於九十一年一月十一日召開宏家凱悅第七次住戶大會之前，即",
                ""
            ],
            [
                "已製作完成。公訴意旨以該鐵門係於九十一年一月十一日至一月十三日間之數",
                ""
            ],
            [
                "日內完成，顯與事實不符。",
                ""
            ],
            [
                "（二）證人丙○○及甲○○二人雖於偵查中證述於九十一年一月十一日在宏家凱悅大",
                ""
            ],
            [
                "廈地下室召開第七次住戶大會時，甲○○提案要求被告協助裝設鐵門費用，被",
                ""
            ],
            [
                "告予以答應（九十一年一月二十五日訊問筆錄，九十一年度選他字第五九號偵",
                ""
            ],
            [
                "查卷第十六頁至第十七頁、第二二頁），證人戊○○在新竹市調查站調查時亦",
                ""
            ],
            [
                "證稱：「在九十一年一月十一日下午六時，召開住戶委員會第七次區分所有權",
                ""
            ],
            [
                "人會議，會議中，幹事甲○○通知新竹市北區市議員候選人乙○○到場，幹事",
                ""
            ],
            [
                "甲○○向開會之委員們表示：大廈通往地下室之鐵門業已損壞，要如何處理，",
                ""
            ],
            [
                "新竹市北區市議員候選人乙○○當場即表示：他會尋找廠商替我們重新裝設大",
                ""
            ],
            [
                "門，但請出席之各位住戶委員能對他加以支持，並幫忙向全體住戶協助拉票，",
                ""
            ],
            [
                "以利他能當選」（九十一年一月二十九日調查筆錄，九十一年度選偵字第三七",
                ""
            ],
            [
                "號偵查卷第二宗第二七頁至第二八頁）云云，惟前開鐵門既係於九十一年一月",
                ""
            ],
            [
                "十一日宏家凱悅大廈召開第七次住戶大會之前即已製作完成，則甲○○顯無必",
                ""
            ],
            [
                "要於該次會議中猶要求被告協助更換鐵門，被告亦無由在該次會議承諾以換裝",
                ""
            ],
            [
                "　　　新鐵門之利益，換取該社區住戶之選票。上開證人之證述既與事實不符，彼等",
                ""
            ],
            [
                "　 　於本院調查時均到庭證稱乃因將九十年十月九日及九十一年一月十一日之會議",
                ""
            ],
            [
                "時間、內容相混淆（本院九十二年四月二十五日訊問筆錄），應堪採憑。",
                ""
            ],
            [
                "（三）九十年十二月底或九十一年一月初，甲○○向宏家凱悅管委會委員曾添成稱：",
                ""
            ],
            [
                "被告允諾協助爭取製作鐵門之預算，結果未成，住戶多所埋怨，並詢問有無認",
                ""
            ],
            [
                "識從事製作鐵門之人，曾添成表示認識丁○○，可代為介紹，其後曾添成向丁",
                ""
            ],
            [
                "○○轉述甲○○所言內容，因丁○○與被告熟稔，為報之前被告代為排解佛誕",
                ""
            ],
            [
                "鬧事之恩，遂決定免費為宏家凱悅大廈換裝鐵門，且未經估價，乃事後甲○○",
                ""
            ],
            [
                "告以檢調單位已展開調查，始赴管委會領取製作鐵門之費用七萬六千元（統一",
                "七萬六千元"
            ],
            [
                "　    發票記載製作鐵門金額七萬二千八百元，加計稅金三千六百四十元，總計七萬",
                "七萬二千八百元,三千六百四十元"
            ],
            [
                "六千四百四十元）等情，業據證人曾添成及丁○○二人於原審及本院調查時結",
                "六千四百四十元"
            ],
            [
                "證屬實（原審九十一年四月二十四日訊問筆錄、本院九十二年四月二十五日訊",
                ""
            ],
            [
                "問筆錄）。而依卷附宏家凱悅大廈九十年十月九日之管委會會議記錄（四）：",
                ""
            ],
            [
                "　　　「本社區地○○○道大門故障是否更新。決議：再請廠商來看是否可維修，假",
                ""
            ],
            [
                "　　 如無法維修再做處理」之記載，亦堪認被告所辯當天與會並未為任何確定具體",
                ""
            ],
            [
                "之承諾一節非虛，自難認丁○○上開換裝鐵門之行為，係被告為實現所為更換",
                ""
            ],
            [
                "鐵門之不正利益以求選票之承諾。",
                ""
            ],
            [
                "（四）宏家凱悅九十一年一月十一日第七次區分所有權人會議記錄中有關主持人即主",
                ""
            ],
            [
                "任委員丙○○之發言內容，其中（五）之所載「感謝乙○○議員兼住戶為本",
                ""
            ],
            [
                "社區出錢出力，最近為本社區更新地下室通道白鐵不銹鋼大門及中庭鍛造大門",
                ""
            ],
            [
                "費用，需貳拾萬元，並請各位住戶多多支持乙○○議員連任成功」等字，並非",
                "萬元"
            ],
            [
                "其發言內容，該記錄乃幹事甲○○所載，當日晚間被告抵達時，已開完會，聚",
                ""
            ],
            [
                "餐行將結束，主任委員發言時，被告並不在場等情，業經證人丙○○於本院調",
                ""
            ],
            [
                "查時結證屬實（本院九十二年四月二十五日訊問筆錄），另證人戊○○亦於本",
                ""
            ],
            [
                "院同日調查時具結同為如上之證述；經質以證人甲○○亦結證稱：「（問：對",
                ""
            ],
            [
                "於丙○○說他沒有講（五）之的這段，你何以把它寫進去？）（提示並告以",
                ""
            ],
            [
                "要旨）他是沒有講，是因我個人的觀點，我基於二個理由把它寫下去，（１）",
                ""
            ],
            [
                "十月份的會，乙○○有來參加，也答應幫我們爭取配合款，（２）丁○○作完",
                ""
            ],
            [
                "鐵門也沒有說錢的事就走掉，所以我認為就是乙○○要付這些錢，丁○○才沒",
                ""
            ],
            [
                "有要請款。（問：一月十一日開會時乙○○是否有來參加？）開會他沒有參加",
                ""
            ],
            [
                "，到我們吃飯很晚了，他才來，我沒有注意他講什麼，他只有拜票。．．．公",
                ""
            ],
            [
                "告是我寫的，也是我貼的。貼公告時我還沒有付錢，貼公告的事乙○○也不知",
                ""
            ],
            [
                "道」等語（同上訊問筆錄）；再參諸本件鐵門之製作費用係七萬六千四百四十",
                "七萬六千四百"
            ],
            [
                "元（含稅），而非二十萬元，益徵證人甲○○所製作之前開會議記錄，並非依",
                "二十萬元"
            ],
            [
                "據主任委員丙○○之實際發言內容所記載，其中關於會議記錄（五）之，應",
                ""
            ],
            [
                "係基於個人之主觀推測而為登載，另凱悅大廈張貼之九十一年一月十四日公告",
                ""
            ],
            [
                "，亦係幹事甲○○所擅自製作張貼，並非經被告授意，難認與被告有關。",
                ""
            ],
            [
                "（五）新竹市調查站傳訊其他當日參與開會之住戶楊王美霞等共計三十一人，均無一",
                ""
            ],
            [
                "人指證被告當時發言自稱願協助製作鐵門之事，其中多位證人並證稱未見被告",
                ""
            ],
            [
                "與會，被告僅於聚餐時前去拜票，此有各該住戶之調查筆錄在卷可稽。經檢察",
                ""
            ],
            [
                "官傳訊住戶楊王美霞、吳惠峰、詹德勝等人，亦均證稱不清楚被告有無表示願",
                ""
            ],
            [
                "意贊助換裝鐵門之事（九十一年一月二十九日訊問筆錄）。",
                ""
            ],
            [
                "（六）至原判決以證人甲○○所提卷附九十年九月二十二日尚賀企業有限公司（下稱",
                ""
            ],
            [
                "尚賀公司）出具之估價單、九十年十月八日嘉鴻機械工業社（下稱嘉鴻工業社",
                ""
            ],
            [
                "）出具之估價單各一紙，其中尚賀公司就鐵門施作總估價金額為七萬二千七百",
                ""
            ],
            [
                "二十元（不含稅），嘉鴻工業社之估價金額為七萬零一百元，均較其後施作之",
                "二十元,七萬零"
            ],
            [
                "偉盛工業社報價七萬二千八百元為低，甲○○何以選擇其後不請自來施作之偉",
                "七萬二千八百元"
            ],
            [
                "盛工業社？且縱非純以價格決定而或有規格、品質之考量，然從扣案之宏家凱",
                ""
            ],
            [
                "悅九十年度請款單資料可知上開嘉鴻工業社曾為宏家凱悅換裝頂樓不銹鋼大門",
                ""
            ],
            [
                "、安全門等，乃宏家凱悅平日有修繕往來之廠商，有一定程度之信任關係，且",
                ""
            ],
            [
                "其報價最低，何以甲○○未選擇嘉鴻工業社？惟查，證人丁○○於與甲○○接",
                ""
            ],
            [
                "洽製作鐵門之際，因已暗自決定免費製作，遂未向甲○○表示需費用若干，而",
                ""
            ],
            [
                "甲○○因誤認丁○○係被告所遣派前來換裝鐵門之人，原無付款之意思，致未",
                ""
            ],
            [
                "選擇嘉鴻工業社或尚賀公司，並未可執此遽認丁○○乃受被告之囑前去換裝鐵",
                ""
            ],
            [
                "門。",
                ""
            ],
            [
                "四、此外，本院復查無其他積極證據足認被告有公訴意旨所指之賄選犯行，揆諸前揭",
                ""
            ],
            [
                "規定及判例意旨，自應為被告無罪之諭知。原審不查，遽為被告有罪之判決，顯",
                ""
            ],
            [
                "有違誤。被告提起上訴否認犯罪，為有理由，自應由本院將原判決予以撤銷，改",
                ""
            ],
            [
                "為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李良忠到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　　九十二　　　年　　　五　　　月　　　二十七　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官　陳　春　秋",
                ""
            ],
            [
                "法  官  洪　英　花",
                ""
            ],
            [
                "法  官  王　麗　莉",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之",
                ""
            ],
            [
                "理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "其餘不得上訴。",
                ""
            ],
            [
                "書記官　蘇　秋　",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,6075,20031030": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六○七五號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張迺良律師",
                ""
            ],
            [
                "　　　　　　　　簡宏明律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十二年",
                ""
            ],
            [
                "五月二十七日第二審判決（九十二年度選上訴字第三號，起訴案號：台灣新竹地方法",
                ""
            ],
            [
                "院檢察署九十一年度選偵字第三○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須",
                ""
            ],
            [
                "依卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○登記參選民國九十一年一月二十六日投票之",
                ""
            ],
            [
                "新竹市第六屆市議員北區候選人（現已當選連任為新竹市第六屆市議員），亦為新竹",
                ""
            ],
            [
                "市○○路○段宏家凱悅大廈（下稱宏家凱悅）六七三號一樓之房東，因而擔任社區之",
                ""
            ],
            [
                "榮譽顧問，該社區有一百三十餘住戶，大多設籍於該社區而具有選舉人之資格。九十",
                ""
            ],
            [
                "一年一月十一日晚間六時許，該社區召開第七次區分所有權人會議（下稱住戶大會）",
                ""
            ],
            [
                "並舉辦餐會，被告於當日晚間七時許，偕同助選員到場拜票，因該社區之地下停車場",
                ""
            ],
            [
                "通道鐵門故障，無法關閉，被告為求勝選，言明欲以換裝新鐵門，以換取該社區有投",
                ""
            ],
            [
                "票權人之支持，社區管理委員會主任委員彭清煌聞言，便在餐會中以麥克風向到場之",
                ""
            ],
            [
                "住戶宣示上情，會議之紀錄王忠治並將該事項記載於住戶大會會議紀錄內，並覓得偉",
                ""
            ],
            [
                "盛鐵工工業社負責人戴津和以新台幣七萬二千八百元換裝新鐵門，王忠治為徵信，於",
                "七萬二千八百元"
            ],
            [
                "九十一年一月十四日張貼公告，告示被告已代為換裝新鐵門。嗣於九十一年一月十六",
                ""
            ],
            [
                "日，經警查獲。因認被告涉有公職人員選舉罷免法第九十條之一之對於有投票權之人",
                ""
            ],
            [
                "交付賄賂罪嫌。經審理結果，認犯罪不能證明，因而撤銷第一審論處被告對於有投票",
                ""
            ],
            [
                "權之人交付其他不正利益而約其投票權為一定之行使罪刑之判決，改判諭知被告無罪",
                ""
            ],
            [
                "，已敘明憑以認定無罪之理由，從形式上觀察，並無違背法令之情形存在。檢察官上",
                ""
            ],
            [
                "訴意旨略以：（一）原判決認定宏家凱悅之停車場通道鐵門，係於九十一年一月十一",
                ""
            ],
            [
                "日該社區住戶大會之前即已完成，被告殊無於住戶大會時，以換裝鐵門以換取支持。",
                ""
            ],
            [
                "但查被告已自承早於九十年十月九日之社區管理委員會時已允諾代為爭取經費，證人",
                ""
            ],
            [
                "彭清煌、戴美玲證稱：被告確於住戶大會時允諾換裝鐵門；會議紀錄亦載明上情無訛",
                ""
            ],
            [
                "，故該鐵門縱早於九十一年一月十一日前已告完成，亦無礙賄選之罪責。（二）王忠",
                ""
            ],
            [
                "治於偵查中證稱：被告已口頭答應換裝鐵門之情，故將換裝鐵門之事實記載於住戶會",
                ""
            ],
            [
                "議紀錄中；原判決捨此書面資料不採，反採信該證人事後所證，其張貼上開公告時，",
                ""
            ],
            [
                "被告並不知情等語，為被告無罪之論據，但未說明相關證據取捨判斷之理由，似有理",
                ""
            ],
            [
                "由不備之違誤云云。但查證據之取捨屬事實審法院之職權，其取捨苟不違背經驗或論",
                ""
            ],
            [
                "理法則，即不容指為違法；原判決依憑證人鐵門承造商戴津和所證，鐵門係於九十一",
                ""
            ],
            [
                "年一月十一日之前即告完工，並依據遙控器之承包商張家強於九十一年一月十一日所",
                ""
            ],
            [
                "出具之收據等證據，資以認定上開鐵門確於九十一年一月十一日該社區住戶大會之前",
                ""
            ],
            [
                "即已完成，認被告核無於住戶大會時允予換裝鐵門以換取選票之理，並採信證人彭清",
                ""
            ],
            [
                "煌、戴美玲所證當天被告到達現場時，會議已結束，證人王忠治證稱會議紀錄係其個",
                ""
            ],
            [
                "人之意思擅加記載及證人即住戶楊王美霞等三十一人亦無人指證被告有發言欲代為裝",
                ""
            ],
            [
                "修鐵門等情，而為被告有利之認定，已據原判決說明上開相關證據取捨判斷之理由，",
                ""
            ],
            [
                "核無所指理由不備之違誤。上訴意旨另以被告於九十年十月九日即允諾代修鐵門，亦",
                ""
            ],
            [
                "無礙賄選之罪責云云。但查原判決認定該社區於九十年十月九日之社區管理委員會議",
                ""
            ],
            [
                "時紀錄，只記載先請廠商查看是否能維修，如不能維修，再做處理等語，亦無被告允",
                ""
            ],
            [
                "諾代換鐵門之情，是原判決採證尚難指為違背法則。末按現行公職人員選舉罷免法第",
                ""
            ],
            [
                "九十一條之一明定「對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使」為犯罪構成要件。而刑事訴訟法第一百六十一條已",
                ""
            ],
            [
                "於九十一年二月八日修正公布，修正後同條第一項規定：檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據",
                ""
            ],
            [
                "及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明",
                ""
            ],
            [
                "之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知。本件原審審判時，修正刑事訴訟法關於舉證責任之規定，已經公",
                ""
            ],
            [
                "布施行，檢察官仍未提出宏家凱悅受行求期約之現住戶為有投票權人之積極證據，並",
                ""
            ],
            [
                "闡明其證據方法與待證事實之關係；原審對於卷內訴訟資料，復已逐一剖析，參互審",
                ""
            ],
            [
                "酌，仍無從獲得有罪之心證，因而為被告無罪之諭知，於法洵無違誤（本院九十二年",
                ""
            ],
            [
                "台上字第一二八號判例參照），上訴意旨未依卷內訴訟資料具體指摘原判決如何不適",
                ""
            ],
            [
                "用法則，或如何適用法則不當，徒就原審採證認事職權之適法行使，及原判決已說明",
                ""
            ],
            [
                "之事項，任意指摘，核與法律規定得為第三審上訴理由之違法情形，不相適合。其上",
                ""
            ],
            [
                "訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月     三十     日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}