{
    "id": "SCDM,103,自,13,20150831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C103%2C%E8%87%AA%2C13%2C20150831%2C1",
    "history": {
        "SCDM,103,自,13,20150831,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　 103年度自字第13號",
                ""
            ],
            [
                "自　訴　人　范玉燕",
                ""
            ],
            [
                "自訴代理人　羅秉成律師",
                ""
            ],
            [
                "　　　　　　洪大明律師",
                ""
            ],
            [
                "　　　　　　蘇毓霖律師",
                ""
            ],
            [
                "被　　　告　邱坤桶",
                ""
            ],
            [
                "選任辯護人　王志陽律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經自訴人提起自訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱坤桶無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨略以：自訴人范玉燕及被告邱坤桶均為第17屆臺灣",
                ""
            ],
            [
                "省新竹縣寶山鄉（下稱寶山鄉）鄉長候選人，被告竟意圖使",
                ""
            ],
            [
                "自訴人不當選，而於民國103 年11月間以郵件寄送、派報發",
                ""
            ],
            [
                "送、米粉場競選活動發放之方式散布傳播如下、所示之",
                ""
            ],
            [
                "自證2 號寶山鄉青年後援會競選文宣2 份（載有被告簽名者",
                ""
            ],
            [
                "，下稱自證2 之1 號競選文宣；未載有被告簽名者，下稱自",
                ""
            ],
            [
                "證2 之2 號競選文宣）、自證3 號寶山鄉婦女後援會競選文",
                ""
            ],
            [
                "宣1 份不實文宣（下稱自證3 號競選文宣），足以生損害於",
                ""
            ],
            [
                "公眾或自訴人。",
                ""
            ],
            [
                "自證2 之1 號、2 之2 號均載有「范玉燕還我錢來！！！」",
                ""
            ],
            [
                "標題之文宣，引用自訴人4 年前競選文宣，並於文宣上半部",
                ""
            ],
            [
                "載有「民國九十九年范玉燕意圖使人不當選文宣」、「用謊",
                ""
            ],
            [
                "言手段騙選票」、「五年前承諾在哪裡？」等文字指摘自訴",
                ""
            ],
            [
                "人於99年選舉係有欺騙手法並有意圖使人不當選之行為；文",
                ""
            ],
            [
                "宣下半部載有「您還要繼續被騙嗎！」、「敬愛的鄉親」「",
                ""
            ],
            [
                "做一任鄉長」「福利騙鄉民」，並剪輯自訴人與前總統陳水",
                ""
            ],
            [
                "扁的合照及自訴人與寶山鄉親住宅對比，影射自訴人貪污以",
                ""
            ],
            [
                "鄉民回饋金搭蓋個人豪宅；於文宣背面，引用載有「事實、",
                ""
            ],
            [
                "敗家鄉長、花光鄉親血汗錢、上任四年，敗光鄉庫三億元、",
                "三億元"
            ],
            [
                "爭取經費=0」之自訴人4 年前競選文宣，使人第一時間認自",
                ""
            ],
            [
                "訴人為敗家鄉長，而寶山鄉於99年、100 年決算收支餘絀均",
                ""
            ],
            [
                "有盈餘未虧損，且寶山鄉每年公庫結存款均為正數、選舉斯",
                ""
            ],
            [
                "時尚未有103 年決算數產生、104 年編列預算尚未發生，卻",
                ""
            ],
            [
                "選取寶山鄉101 年決算數、103 年預算數、104 年預算數等",
                ""
            ],
            [
                "資料，分別指摘自訴人「敗光鄉親血汗錢」、「交付新台幣",
                ""
            ],
            [
                "3 億多元，范玉燕上任就敗祖產敗掉鄉庫新台幣近6 千1 百",
                "3 億多元"
            ],
            [
                "多萬？」、「今年選舉敗更多，范玉燕你把鄉庫6 千9 百多",
                ""
            ],
            [
                "萬敗到哪裡去？如何對寶山鄉親交代! 」、「明年打算敗掉",
                ""
            ],
            [
                "鄉庫5 千6 百多萬！鄉親請看清楚，寶山鄉準備負債留給子",
                ""
            ],
            [
                "孫！」或「去年敗更多，范玉燕妳把鄉庫6 千9 百多萬敗到",
                ""
            ],
            [
                "哪裡去？如何對寶山鄉親交代! 」等不實言論。",
                ""
            ],
            [
                "自證3 號載有「一手遮天黑四年」、「欺騙鄉親、混水摸魚",
                ""
            ],
            [
                "、吃喝玩樂、太離譜，鄉長這樣幹、一年365 天，鄉長、秘",
                ""
            ],
            [
                "書因『公』出差200 天、扣掉國定例假日114 天，上班=51",
                ""
            ],
            [
                "天」之不實文字，並貼有剪接自訴人跟前總統陳水扁的合照",
                ""
            ],
            [
                "，與一手遮天黑4 年的「黑」文字搭配使用，而表達自訴人",
                ""
            ],
            [
                "與陳水扁一樣有貪污情事之意，足以生損害於公眾或自訴人",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "因認被告上開所為係違反公職人員選舉罷免法第104 條及刑",
                ""
            ],
            [
                "法第310 條第2 項加重毀謗罪，二罪為法規競合，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條規定處斷云云。",
                ""
            ],
            [
                "二、按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310 條第1 款定有明文。而犯",
                ""
            ],
            [
                "罪事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴",
                ""
            ],
            [
                "格之證明，故其所憑之證據不僅應具有證據能力，且須經合",
                ""
            ],
            [
                "法之調查程序，否則即不得作為有罪認定之依據。倘法院審",
                ""
            ],
            [
                "理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無",
                ""
            ],
            [
                "前揭第154 條第2 項所謂「應依證據認定」之犯罪事實之存",
                ""
            ],
            [
                "在。因此，同法第308 條前段規定，無罪之判決書只須記載",
                ""
            ],
            [
                "主文及理由。而其理由之論敘，僅須與卷存證據資料相符，",
                ""
            ],
            [
                "且與經驗法則、論理法則無違即可，所使用之證據亦不以具",
                ""
            ],
            [
                "有證據能力者為限，即使不具證據能力之傳聞證據，亦非不",
                ""
            ],
            [
                "得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例",
                ""
            ],
            [
                "外具有證據能力，本無須於理由內論敘說明（最高法院100",
                ""
            ],
            [
                "年度台上字第2980號判決參照），是以下本院採為認定被告",
                ""
            ],
            [
                "無罪所使用之證據，不以具有證據能力者為限，且毋庸論敘",
                ""
            ],
            [
                "所使用之證據是否具有證據能力，合先敘明。",
                ""
            ],
            [
                "三、自訴人暨自訴代理人認被告涉犯公職人員選舉罷免法第104",
                ""
            ],
            [
                "條意圖使候選人不當選，傳播不實之事而散布於眾罪嫌，無",
                ""
            ],
            [
                "非係以：自訴人於本院調查、準備及審理程序中之指述（",
                ""
            ],
            [
                "見本院卷第20頁至第21頁背面、第68頁至第71頁背面、第1",
                ""
            ],
            [
                "頁至第3 頁、第83頁、第175 頁至其背面、第88頁至第90頁",
                ""
            ],
            [
                "、第99頁至第104 頁、第179 頁至第184 頁、第196 頁至第",
                ""
            ],
            [
                "197 頁）；證人許秋天於本院審理程序中之證述（見本院",
                ""
            ],
            [
                "卷第199 頁背面至第202 頁背面）；證人何俞鋒於本院審",
                ""
            ],
            [
                "理程序中之證述（見本院卷第203 頁至第202 頁背面、第21",
                ""
            ],
            [
                "8 頁至第219 頁）；證人張志嘉於本院審理程序中之證述",
                ""
            ],
            [
                "（見本院卷第206 頁至第218 頁、第219 頁）；寶山鄉第",
                ""
            ],
            [
                "17屆鄉長選舉選舉公報1 份（見本院卷第6 頁至第7 頁背面",
                ""
            ],
            [
                "）；自證2 之1 號、2 之2 號競選文宣各1 份（見本院卷",
                ""
            ],
            [
                "第8 頁至第10頁背面）；自證3 號競選文宣1 份（見本院",
                ""
            ],
            [
                "卷第11頁）；自訴人載有「實實在在農業觀光的建設」等",
                ""
            ],
            [
                "文字之競選文宣1 份（見本院卷第12頁）；自訴人載有「",
                ""
            ],
            [
                "全年無休勤政愛民的全民鄉長」等文字之競選文宣1 份（見",
                ""
            ],
            [
                "本院卷第13頁）；中國國民黨寶山鄉黨部、新竹縣寶山鄉",
                ""
            ],
            [
                "民眾服務社緘之信封袋1 份（見本院卷第28頁）；自訴人",
                ""
            ],
            [
                "於90年間與前總統陳水扁之團體合照1 張（見本院卷第105",
                ""
            ],
            [
                "頁）；寶山鄉近5 年歲入歲出餘絀決算數及累計餘絀1 份",
                ""
            ],
            [
                "（見本院卷第106 頁）；寶山鄉近5 年公庫結存餘額1 份",
                ""
            ],
            [
                "（見本院卷第107 頁）；中華民國102 年度新竹縣鄉鎮市",
                ""
            ],
            [
                "財務審核資訊1 份（見本院卷第108 頁至第122 頁）；新",
                ""
            ],
            [
                "竹縣政府100 年9 月5 日府財務字第0000000000號、101 年",
                ""
            ],
            [
                "8 月24日府財稅酒字第0000000000號、102 年9 月5 日府財",
                ""
            ],
            [
                "務字第0000000000號、103 年8 月26日府財務字第00000000",
                ""
            ],
            [
                "00號函暨函附新竹縣99、100 、101 、102 年度各鄉鎮市公",
                ""
            ],
            [
                "所開源績效考核成績評定表均影本各1 份（見本院卷第123",
                ""
            ],
            [
                "頁至第131 頁）等為其主要論據。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。次按，事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，以為裁判基礎；又認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，最高法院40年臺上字第86號及30年上字第816 號判",
                ""
            ],
            [
                "例可資參照。據此，刑事訴訟上證明之資料，無論為直接證",
                ""
            ],
            [
                "據或間接證據，均須達於通常一般之人均不致於有所懷疑，",
                ""
            ],
            [
                "而得確信為真實之程度，始得據為有罪之認定，若關於被告",
                ""
            ],
            [
                "是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致",
                ""
            ],
            [
                "使無從形成有罪之確信，根據「罪證有疑、利於被告」之證",
                ""
            ],
            [
                "據法則，即不得遽為不利被告之認定，最高法院76年台上字",
                ""
            ],
            [
                "第4986號判例意旨可資參照。次按，舉證責任分配之原則，",
                ""
            ],
            [
                "民、刑訴訟有別，刑事訴訟法第161 條規定，檢察官就被告",
                ""
            ],
            [
                "犯罪事實，有舉證責任，此項證據章通則內之規定，亦為自",
                ""
            ],
            [
                "訴程序所準用，苟查無足以證明被告犯罪之積極證據，即應",
                ""
            ],
            [
                "為有利被告之認定，更不必有何有利之證據，最高法院79年",
                ""
            ],
            [
                "度台上字第524 號判決意旨可資參照。又刑事訴訟法第161",
                ""
            ],
            [
                "條第1 項規定，檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。準此，自訴人對於自訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任，倘自訴人所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知。",
                ""
            ],
            [
                "五、按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第310 條第1 項及第",
                ""
            ],
            [
                "2 項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由",
                ""
            ],
            [
                "權利所必要，符合憲法第23條規定之意旨。至刑法同條第3",
                ""
            ],
            [
                "項前段以對誹謗之事，能證明其為真實者不罰，係針對言論",
                ""
            ],
            [
                "內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確",
                ""
            ],
            [
                "屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真",
                ""
            ],
            [
                "實，但依其所提證據資料，認為行為人有相當理由確信其為",
                ""
            ],
            [
                "真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而",
                ""
            ],
            [
                "免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀",
                ""
            ],
            [
                "損他人名譽之舉證責任，或法院發現其為真實之義務（見司",
                ""
            ],
            [
                "法院釋字第509 號解釋意旨）。公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之罪，所謂「散布謠言或傳播不實之事」，均以散布、傳",
                ""
            ],
            [
                "播虛構具體事實為構成要件，自亦有上開說明之適用。而新",
                ""
            ],
            [
                "竹縣寶山鄉鄉長為一地區首長，職權重大，為公眾人物，於",
                ""
            ],
            [
                "民主社會，本應接受外界監督其政務之推動，及其人格、品",
                ""
            ],
            [
                "行、素行、操守、甚至私德。於選舉時，候選人以各種文宣",
                ""
            ],
            [
                "宣傳，就公共事務辯論，以期選民對候選人有充分之認識，",
                ""
            ],
            [
                "俾選民資訊充足，為適當之選擇。因此，各候選人文宣關於",
                ""
            ],
            [
                "可受公評之事項，應嚴格認定是否確有誹謗或侮辱之惡意，",
                ""
            ],
            [
                "以免在選舉中之批評，動輒得咎，產生寒蟬效應，從而，若",
                ""
            ],
            [
                "無積極證據足證行為人確係出於誹謗故意或未必故意，即應",
                ""
            ],
            [
                "推定係以善意為之。是候選人對於所傳播之言論內容，如不",
                ""
            ],
            [
                "具有「實質惡意」，非完全出於虛捏假造，縱因疏虞未能查",
                ""
            ],
            [
                "證事實真相，致所發表之言論內容未盡與事實相符，若不能",
                ""
            ],
            [
                "積極證明候選人主觀上具有虛捏事實誹謗之犯罪故意（即惡",
                ""
            ],
            [
                "意），尚難以本罪相繩。而行為人究竟有無犯罪之故意或未",
                ""
            ],
            [
                "必故意，乃個人內在之心理狀態，必須從行為人之外在表徵",
                ""
            ],
            [
                "及其行為時之客觀情況，依經驗法則審慎判斷，方能發現真",
                ""
            ],
            [
                "實。另刑法第310 條第3 款規定，以善意發表言論，而有對",
                ""
            ],
            [
                "於可受公評之事，而為適當之評論者，不罰。故在從事競選",
                ""
            ],
            [
                "期間，候選人曾經施政之成果，乃至個人品性操守如何，自",
                ""
            ],
            [
                "須忍受相當程度之評論，對於可受公評之事項，即使用語尖",
                ""
            ],
            [
                "酸刻薄或不留餘地，難謂超越社會容忍之程度，而非適當之",
                ""
            ],
            [
                "評論，應認為仍受憲法言論自由之保障，而無以公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條之罪相繩之餘地（最高法院104 年度台上",
                ""
            ],
            [
                "字第237 號判決意旨、103 年度台上字第2121判決參照）。",
                ""
            ],
            [
                "六、訊據被告固坦承與自訴人均參選第17屆寶山鄉鄉長選舉，而",
                ""
            ],
            [
                "自證2 之1 號競選文宣係證人即斯時時任中國國民黨寶山鄉",
                ""
            ],
            [
                "黨部負責人張志嘉主任擬稿，交由伊閱覽確認簽名後製作，",
                ""
            ],
            [
                "有在說明會中散發之事實，惟堅詞否認有何違反公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條意圖使候選人不當選，傳播不實之事而散",
                ""
            ],
            [
                "布於眾或誹謗之犯行，並辯稱：伊有看過自證2 之2 號競選",
                ""
            ],
            [
                "文宣，但是因為競選總部的人反應字錯誤，伊才知道有這份",
                ""
            ],
            [
                "文宣，自證3 號競選文宣是伊事後才知道的，不是經過伊授",
                ""
            ],
            [
                "權製作的；自證2 號2 份競選文宣或自證3 號競選文宣有無",
                ""
            ],
            [
                "發放、何人發放及以何方式方放，伊都不清楚，負責文宣及",
                ""
            ],
            [
                "發放的是證人張志嘉；而自證2 號之2 份競選文宣，伊只是",
                ""
            ],
            [
                "針對自訴人5 年前之競選文宣質問自訴人是否有實現其競選",
                ""
            ],
            [
                "諾言，且上開自證2 號競選文宣2 份、自證3 號競選文宣所",
                ""
            ],
            [
                "載之言語，伊認為均係對寶山鄉本身之公共政策、公共議題",
                ""
            ],
            [
                "所為之合理評論等語；辯護人則為其辯稱：自證3 號競選文",
                ""
            ],
            [
                "宣被告事前並未同意製作，是選舉後期，黨部自己製作的；",
                ""
            ],
            [
                "而自訴人所指自證2 號競選文宣2 份所載「事實、敗家鄉長",
                ""
            ],
            [
                "、花光鄉親血汗錢、上任四年，敗光鄉庫三億元、爭取經費",
                "三億元"
            ],
            [
                "=0」等文字，實乃自訴人參選第16屆寶山鄉鄉長所提出攻訐",
                ""
            ],
            [
                "被告之文字；而自證2 號競選文宣2 份右下方「. . . 敗掉",
                ""
            ],
            [
                "鄉庫新台幣近6 千1 百多萬？」、「. . . 今年選舉敗更多",
                ""
            ],
            [
                "，范玉燕妳把鄉庫6 千9 百多萬敗到哪裡去？. . . 」、「",
                ""
            ],
            [
                "明年打算敗掉鄉庫5 千6 百多萬！鄉親請看清楚，. . . 」",
                ""
            ],
            [
                "等文字，並表列寶山鄉公所101 年決算數、103 年預算數、",
                ""
            ],
            [
                "104 年預算數各項目數據，該等均與中華民國104 年寶山鄉",
                ""
            ],
            [
                "總預算（案）第2 頁歷年財政收支趨勢記載完全相符，並非",
                ""
            ],
            [
                "虛構，亦非無據，而係以疑問之語氣要求自訴人說明；自證",
                ""
            ],
            [
                "2 號競選文宣2 份提及竹科、水庫回饋金部分，意在訴諸鄉",
                ""
            ],
            [
                "民公評，檢視自訴人是否實現其99年度競選文宣所載之回饋",
                ""
            ],
            [
                "金；自證3 號競選文宣上載「. . . 太離譜，鄉長這樣幹、",
                ""
            ],
            [
                "一年365 天鄉長秘書因公出差200 天」，乃依據寶山鄉公所",
                ""
            ],
            [
                "103 年度預算書之記載提出質疑，並非憑空捏造；此外，自",
                ""
            ],
            [
                "證2 號競選文宣2 份、自證3 號競選文宣轉印自訴人與陳前",
                ""
            ],
            [
                "總統之照片，乃自訴人擔任陳前總統水噹噹婦女後援會之照",
                ""
            ],
            [
                "片，取材自陳權欣記者FB照片，並非虛構，原照片其餘人等",
                ""
            ],
            [
                "係因非政治人物，而不得轉印，並無隻字片語影射自訴人有",
                ""
            ],
            [
                "貪污情事，該合照係為區隔2 人之政治立場，尚難認有何違",
                ""
            ],
            [
                "法之處；上開文宣內容均係關於寶山鄉民之福利、回饋金、",
                ""
            ],
            [
                "補助款、鄉庫之收支餘絀以及鄉公所編列預算之使用情形等",
                ""
            ],
            [
                "等，均為可受公評，意在訴諸鄉民公評，既非無據，亦非虛",
                ""
            ],
            [
                "構，難謂有「實質之惡意」之可言，要無該當公職人員選罷",
                ""
            ],
            [
                "免法第104 條之意圖使候選人不當選，以文字傳播不實之事",
                ""
            ],
            [
                "罪、及刑法第310 條誹謗罪之餘地，是請判決無罪等語。",
                ""
            ],
            [
                "七、經查：",
                ""
            ],
            [
                "自訴人曾擔任第16屆寶山鄉鄉長，並與被告一同參選第17屆",
                ""
            ],
            [
                "寶山鄉鄉長選舉，且被告確曾在證人張志嘉製作之自證2 之",
                ""
            ],
            [
                "1 號競選文宣定稿上簽名後授權印製5 千至1 萬份，並有在",
                ""
            ],
            [
                "說明會中散發等情，業經自訴人於本院調查、準備及審理程",
                ""
            ],
            [
                "序中指訴歷歷（見本院卷第1 頁至第3 頁、第20頁背面至第",
                ""
            ],
            [
                "21 頁 、第83頁、第175 頁、第196 頁），復經證人張志嘉",
                ""
            ],
            [
                "於本院審理程序中證述明確（見本院卷第207 頁背面至第21",
                ""
            ],
            [
                "0 頁背面、第212 頁至第214 頁背面、第216 頁背面至第21",
                ""
            ],
            [
                "7 頁、第219 頁），且有第17屆寶山鄉鄉長選舉選舉公報1",
                ""
            ],
            [
                "份、自證2 之1 號競選文宣1 份在卷可稽（見本院卷第6 頁",
                ""
            ],
            [
                "至第7 頁背面、第8 頁至第10頁背面），且為被告所不爭執",
                ""
            ],
            [
                "（見本院卷第69頁、第70頁、第84頁、第85頁至其背面、第",
                ""
            ],
            [
                "176 頁背面、第236 頁背面至第237 頁），此部分事實應堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "而自證3 號競選文宣亦印製5 千至1 萬份，而由證人張志嘉",
                ""
            ],
            [
                "委請其黨部志工在米粉場或重要選舉活動發放，業經證人張",
                ""
            ],
            [
                "志嘉於本院審理程序中證述明確（見本院卷第212 頁、第21",
                ""
            ],
            [
                "3 頁、第216 頁背面至第217 頁），核與證人許秋天於本院",
                ""
            ],
            [
                "審理程序中證稱：伊在被告的米粉場有收到1 張競選文宣，",
                ""
            ],
            [
                "被告本人有在該米粉場發表政見，旁邊有人在發自證2 號或",
                ""
            ],
            [
                "自證3 號之競選文宣，但伊不記得是哪張等語大致相符（見",
                ""
            ],
            [
                "本院卷第200 頁至其背面），是此部分同堪認定。再者，證",
                ""
            ],
            [
                "人許秋天在其自家信箱曾經各收受自證2 之1 號、2 之2 號",
                ""
            ],
            [
                "、自證3 號競選文宣，證人何俞鋒則於自家信箱收受裝置在",
                ""
            ],
            [
                "自證6 號由中國國民黨寶山鄉黨部、新竹縣寶山鄉民眾服務",
                ""
            ],
            [
                "社緘之信封袋內之自證2 之1 號、自證3 號競選文宣暨給黨",
                ""
            ],
            [
                "員1 封信等情，各據證人許秋天、何俞鋒於本院審理程序中",
                ""
            ],
            [
                "證述明確（見本院卷第200 頁至其背面、第202 頁至第205",
                ""
            ],
            [
                "頁背面、第218 頁至第219 頁），再參以證人張志嘉於本院",
                ""
            ],
            [
                "審理程序中證稱：競選文宣來，伊是請志工幫忙發，郵寄部",
                ""
            ],
            [
                "分，伊只有用上開信封寄給黨員1 封信，伊應該沒有把文宣",
                ""
            ],
            [
                "跟給黨員1 封信一起寄，至於志工會塞什麼文宣，伊就不是",
                ""
            ],
            [
                "很清楚了，志工有可能也會裝文宣給黨員參考；自證2 之2",
                ""
            ],
            [
                "號競選文宣沒有簽名那份是還沒有完稿的，因為當時印刷廠",
                ""
            ],
            [
                "印出來有錯誤，這份沒有散發，伊放在競選總部，但伊不知",
                ""
            ],
            [
                "道有無流出去，因為競選總部來來往往人很多，伊也不曉得",
                ""
            ],
            [
                "怎麼流出去的等語（見本院卷第207 頁背面至第208 頁、第",
                ""
            ],
            [
                "213 頁、第214 頁背面至第215 頁），既自證2 之2 號、自",
                ""
            ],
            [
                "證3 號競選文宣可能因放置在競選總部，而由黨部志工發放",
                ""
            ],
            [
                "各戶信箱至或夾入給黨員1 封信發放給黨員，堪認上開證人",
                ""
            ],
            [
                "許秋天、何俞鋒證述在信箱收受上開競選文宣等語屬實。從",
                ""
            ],
            [
                "而，不論係自證2 之1 號、2 之2 號或自證3 號競選文宣，",
                ""
            ],
            [
                "均有以說明會發放、派送至各戶或者隨給黨員1 封信夾送予",
                ""
            ],
            [
                "國民黨員等散布之事實，均堪認定。是以，本案應審酌者厥",
                ""
            ],
            [
                "為自證2 之2 號、自證3 號競選文宣製作、散布是否為被告",
                ""
            ],
            [
                "所親為或依其指示所為，及倘自證2 之1 號、2 之2 號、自",
                ""
            ],
            [
                "證3 號文宣均為被告所親為或依其指示所為，則被告散布該",
                ""
            ],
            [
                "等文宣記載是否屬不實言論或具有實質惡意，茲將本院得心",
                ""
            ],
            [
                "證之理由分述如後。",
                ""
            ],
            [
                "就自證3號競選文宣之製作或散布，無從認係被告故意為之",
                ""
            ],
            [
                "證人張志嘉於本院審理程序中明白證稱：伊於100 年1 月1",
                ""
            ],
            [
                "日起至104 年3 月10日是寶山鄉黨部的主任，只要跟黨部相",
                ""
            ],
            [
                "關的伊都要負責輔選，而競選的文宣，是伊等這邊有1 個競",
                ""
            ],
            [
                "選團隊，會提供一些資料，伊等的文宣小組再把它作成1 份",
                ""
            ],
            [
                "文宣，文宣組成員是臨時的組織，主要是伊召集，當初所有",
                ""
            ],
            [
                "國民黨提名的候選人，包括被告，都是成員，製作是伊這邊",
                ""
            ],
            [
                "製作，散發是伊等有一些志工會協助；自證3 號競選文宣是",
                ""
            ],
            [
                "伊製作的，這份文宣上並沒有個人署名，是針對被告鄉長選",
                ""
            ],
            [
                "舉所提出的，也是文宣小組討論決定發送的，這份文宣伊不",
                ""
            ],
            [
                "清楚被告知不知道，但有被告簽名的被告一定知道，這份文",
                ""
            ],
            [
                "宣確實是伊自作主張，伊等在競選的過程中，拿到資料就要",
                ""
            ],
            [
                "馬上製作承文宣，會有時效性，伊印象中快要投票了，天數",
                ""
            ],
            [
                "不確定，所以沒有經過被告，就直接發了；伊並沒有天天看",
                ""
            ],
            [
                "到被告，因為被告幾乎都在外面拜票等語（見本院卷第20 6",
                ""
            ],
            [
                "頁背面至第207 頁背面、第211 頁至其背面），堪與被告上",
                ""
            ],
            [
                "開辯稱其係事後才發現自證3 號競選文宣等語相符，是該競",
                ""
            ],
            [
                "選文宣既非被告所親為，亦應非係得被告之指示而製作或散",
                ""
            ],
            [
                "發者無訛。",
                ""
            ],
            [
                "再者，自證3 號競選文宣上並無被告之簽名，有該份競選文",
                ""
            ],
            [
                "宣附卷可稽（見本院卷第11頁），相較自證2 之1 號經被告",
                ""
            ],
            [
                "同意製作發送之競選文宣，被告確有其簽名於上，顯然有所",
                ""
            ],
            [
                "不同。又，被告雖係競選文宣組成員，已經證人張志嘉證述",
                ""
            ],
            [
                "如前，然被告同具候選人身份，較諸幕後競選團隊，衡情更",
                ""
            ],
            [
                "須親身參與各項競選活動，則其因自身活動繁忙本非定然知",
                ""
            ],
            [
                "悉其競選團隊各該所為，遑論證人張志嘉為寶山鄉黨部主任",
                ""
            ],
            [
                "，自身本有相當輔選壓力，為達成效，當可自行決定文宣內",
                ""
            ],
            [
                "容後散布，是本案既無積極證據足茲證明被告指示製作或散",
                ""
            ],
            [
                "布自證3號競選文宣，斷難以被告曾經同意自證2之1 號競選",
                ""
            ],
            [
                "文宣製作、或其為競選文宣小組成員或其受證人張志嘉輔選",
                ""
            ],
            [
                "即逕予推認被告對自證3 號事前知情或概括授權而同意製作",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至自訴代理人雖以依現代科技之發達或指出自證3 號競選文",
                ""
            ],
            [
                "宣之製作至選舉當日尚餘6 日，認證人張志嘉上開證述因時",
                ""
            ],
            [
                "效性而未及通知被告為不實云云，惟縱然為真，亦不能以此",
                ""
            ],
            [
                "反推被告確實指示製作或散布自證3 號競選文宣。又，自訴",
                ""
            ],
            [
                "代理人另稱自證2 之1 號、自證3 號競選文宣係同時期製作",
                ""
            ],
            [
                "，且被告既同在發放該等文宣之米粉場或說明會，對於自證",
                ""
            ],
            [
                "3 號競選文宣之製作、散布難諉為不知云云，惟知悉他人製",
                ""
            ],
            [
                "作、散布與指示製作、散布尚屬二事，況卷內對於被告在米",
                ""
            ],
            [
                "粉場或說明會確有見聞自證3 號競選文宣，同無證據可資認",
                ""
            ],
            [
                "定，是自訴人上開所指，均不足採信。",
                ""
            ],
            [
                "從而，自證3 號競選文宣確難認係依被告指示製作或散布，",
                ""
            ],
            [
                "自無從以該文宣認被告有何違反公職人員選舉罷免法第104",
                ""
            ],
            [
                "條意圖使候選人不當選，以文字傳播不實或刑法第310 條誹",
                ""
            ],
            [
                "謗犯行。",
                ""
            ],
            [
                "就自證2 之2 號競選文宣之製作或散布，亦無從認定係被告",
                ""
            ],
            [
                "故意為之",
                ""
            ],
            [
                "證人張志嘉復於本院審理程序中證稱：自證2 之1 號、自證",
                ""
            ],
            [
                "2 之2 號競選文宣這2 份文宣都是伊製作的，但自證2 之2",
                ""
            ],
            [
                "號沒簽名那份是還沒有完稿的，因為當時印刷廠印出來有錯",
                ""
            ],
            [
                "誤，這份沒有散發，伊放在競選總部，但伊不知道有無流出",
                ""
            ],
            [
                "去，因為競選總部來來往往人很多，伊也不曉得怎麼流出去",
                ""
            ],
            [
                "的，記載錯誤的內容是「103 年決算數」，應為103 年預算",
                ""
            ],
            [
                "數，伊也不清楚為何印刷廠是給伊還沒有校稿的，後來發現",
                ""
            ],
            [
                "有誤，伊就趕快跟印刷廠的小姐更正，伊等是在改正後，再",
                ""
            ],
            [
                "給被告簽名，再給印刷廠印，最後再對外發送自證2 之1 號",
                ""
            ],
            [
                "有簽名那份等語（見本院卷第207 頁背面至第208 頁），是",
                ""
            ],
            [
                "被告確認並同意散布者僅有自證2 之1 號競選文宣，是尚難",
                ""
            ],
            [
                "認被告對於自證2 之2 號競選文宣之製作或散布具有故意。",
                ""
            ],
            [
                "至自訴代理人雖以證人張志嘉上開證述過程不合理認其所述",
                ""
            ],
            [
                "不實，惟真正情形究否係如同其所指，係散布後遭外人質疑",
                ""
            ],
            [
                "始更改重新製作散布，自訴人暨其代理人既未提出相關證據",
                ""
            ],
            [
                "，已難採信，遑論證人張志嘉該部分所述縱然不實，自訴人",
                ""
            ],
            [
                "暨其代理人對於被告同意自證2 之2 號競選文宣之製作或散",
                ""
            ],
            [
                "布乙節之舉證，仍付之闕如，本院自難以此逕為任何不利被",
                ""
            ],
            [
                "告之認定。",
                ""
            ],
            [
                "被告就自證2 之1 號競選文宣記載或非指摘自訴人，或無自",
                ""
            ],
            [
                "訴人指摘之不實文義，或不具實質惡意，均難以意圖使候選",
                ""
            ],
            [
                "人不當選，以文字傳播不實之事罪或誹謗罪相繩",
                ""
            ],
            [
                "就自證2 之1 號競選文宣正反面中央援引自訴人99年競選文",
                ""
            ],
            [
                "宣部分",
                ""
            ],
            [
                "自證2 之1 號競選文宣載有「被鄉親戳破的謊言！」該面（",
                ""
            ],
            [
                "下稱自證2 之1 號競選文宣正面，另一側則稱自證2 之1 號",
                ""
            ],
            [
                "競選文宣反面）中央固載有「事實、敗家鄉長、花光鄉親血",
                ""
            ],
            [
                "汗錢、上任四年，敗光鄉庫三億元、爭取經費=0」等文字，",
                "三億元"
            ],
            [
                "有上開自證2 之1 號競選文宣1 份在卷可稽（見本院卷第8",
                ""
            ],
            [
                "頁）。而證人許秋天於本院審理程序中證稱：該文宣內容記",
                ""
            ],
            [
                "載自訴人掏空鄉庫3 億元，伊看了認為不屬實，伊沒有注意",
                "3 億元"
            ],
            [
                "到文宣這部分係自訴人之前在跟被告競選鄉長時，自訴人所",
                ""
            ],
            [
                "製作之文宣，伊對99年選舉時，自訴人跟被告競選所用的文",
                ""
            ],
            [
                "宣沒有印象等語（見本院卷第200 頁至第201 頁背面）；證",
                ""
            ],
            [
                "人何俞鋒於本院審理程序中亦證稱：該競選文宣收受後，當",
                ""
            ],
            [
                "時伊直覺是「花光鄉親血汗錢、敗光鄉親3 億元、爭取經費",
                "3 億元"
            ],
            [
                "0 元」是不實在的，伊沒有注意到該競選文宣有結合自訴人",
                "0 元"
            ],
            [
                "之前的競選文宣等語（見本院卷第205 頁背面），是依上開",
                ""
            ],
            [
                "2 位證人證述，該自證2 之1 號競選文宣正面中央上開文字",
                ""
            ],
            [
                "，恐使人混淆，認其指述自訴人有「事實、敗家鄉長、花光",
                ""
            ],
            [
                "鄉親血汗錢、上任四年，敗光鄉庫三億元、爭取經費=0」之",
                "三億元"
            ],
            [
                "情事。然該等文字係自訴人之99年競選文宣即被證1 號競選",
                ""
            ],
            [
                "文宣內容，經被告在上開自證2 之1 號競選文宣援引，而成",
                ""
            ],
            [
                "自證2 之1 號競選文宣內容之一部等情，業經本院核閱自證",
                ""
            ],
            [
                "2 之1 號、被證1 號競選文宣無誤，且有該2 份競選文宣存",
                ""
            ],
            [
                "卷足憑（見本院卷第8 頁至第9 頁、第51頁至其背面）。則",
                ""
            ],
            [
                "上開文字本意均係在指摘被告本身，是被告指示製作散布之",
                ""
            ],
            [
                "自證2 之1 號競選文宣雖有上開字樣，其主觀上應無誹謗自",
                ""
            ],
            [
                "訴人之故意。",
                ""
            ],
            [
                "再者，依自證2 之1 號競選文宣所援引自訴人上開文宣內容",
                ""
            ],
            [
                "，就其正面部分仍有包括95年決算數、98年預算數、99年預",
                ""
            ],
            [
                "算數收支餘絀，反面部分亦留有自訴人在上開自己競選文宣",
                ""
            ],
            [
                "上之署名，並在援引之該競選文宣旁註記「民國九十九年范",
                ""
            ],
            [
                "玉燕意圖使人不當選文宣」等字，有上開自證2 之1 號競選",
                ""
            ],
            [
                "文宣附卷可佐（見本院卷第8 頁及其背面），衡諸95年至99",
                ""
            ],
            [
                "年係被告之任期，已據被告自承在卷（見本院卷第236 頁至",
                ""
            ],
            [
                "其背面），依其上種種記載，均徵被告之真意確在援引自訴",
                ""
            ],
            [
                "人之競選文宣，並無刻意混淆藉該等文字指摘自訴人之意，",
                ""
            ],
            [
                "自訴代理人竟無視於此，仍逕認被告記載上開文字係用以指",
                ""
            ],
            [
                "摘或誹謗自訴人，即非可採。",
                ""
            ],
            [
                "另自證2 之1 號競選文宣反面中央援引自訴人上開競選文宣",
                ""
            ],
            [
                "處，雖有註記「民國九十九年范玉燕意圖使人不當選文宣」",
                ""
            ],
            [
                "、「五年前承諾在哪裡？」、「用謊言手段騙選票」等字樣",
                ""
            ],
            [
                "，有該競選文宣1 份附卷可佐（見本院卷第8 頁背面）。然",
                ""
            ],
            [
                "該處所援引自訴人之競選文宣有提及「每年每人竹科回饋金",
                ""
            ],
            [
                "約有3,000 多元＋爭取水庫回饋金約7,200 元＝10,200元」",
                "多元,200 元,200元"
            ],
            [
                "、「四年每人就有10,200元×4 ＝40,800元小家庭每戶三人",
                "200元,800元"
            ],
            [
                "來計算40,800×3 ＝122,400 元」、「我們不要為了3 千元",
                "400 元"
            ],
            [
                "而賠掉12萬多的補助」、「買票3 千拗你4 萬」等字，同有",
                ""
            ],
            [
                "該競選文宣1 份存卷可佐（見本院卷第8 頁背面），再參以",
                ""
            ],
            [
                "第16屆寶山鄉鄉長選舉同係被告與自訴人競選等情，業經證",
                ""
            ],
            [
                "人許秋天證述明確（見本院卷第201 頁），則自訴人上開文",
                ""
            ],
            [
                "字記載非無請選民注意被告有無賄選情事，並允諾竹科回饋",
                ""
            ],
            [
                "金、水庫回饋金之意，是倘被告自認並無賄選，執此稱為「",
                ""
            ],
            [
                "意圖使人不當選文宣」，用語雖稍嫌強烈，亦難認係屬捏造",
                ""
            ],
            [
                "。且自訴人於本院審理中均未提出寶山鄉民確有受領上開回",
                ""
            ],
            [
                "饋金，則被告就上開寶山鄉民福利之公共事項，質疑自訴人",
                ""
            ],
            [
                "未達成選舉承諾，而有「用謊言手段騙選票」之嫌，縱言詞",
                ""
            ],
            [
                "刻薄，揆諸其前揭法文說明，同應屬合理評論之範圍。",
                ""
            ],
            [
                "是以，被告就自證2 之1 號正反面中央援引自訴人99年競選",
                ""
            ],
            [
                "文宣部分及其旁記載之文字，或無指摘自訴人之故意，或為",
                ""
            ],
            [
                "合理評論，不論何者，均與公職人員選舉罷免法第104 條、",
                ""
            ],
            [
                "刑法第310 條所示之罪構成要件有間。",
                ""
            ],
            [
                "就自證2 之1 號競選文宣正面下方記載之文字",
                ""
            ],
            [
                "自證2 之1 號正面下方援引寶山鄉101 年決算數、103 年預",
                ""
            ],
            [
                "算數、104 年預算數之收支餘絀「-61,165,718 」、「-69,",
                ""
            ],
            [
                "48 8,000」、「-56,103,000 」，分別註記「交付新台幣3",
                ""
            ],
            [
                "億多元，范玉燕上任就敗祖產敗掉鄉庫新台幣近6 千1 百多",
                "億多元"
            ],
            [
                "萬？」、「今年選舉敗更多，范玉燕你把鄉庫6 千9 百多萬",
                ""
            ],
            [
                "敗到哪裡去？如何對寶山鄉親交代! 」、「明年打算敗掉鄉",
                ""
            ],
            [
                "庫5 千6 百多萬！鄉親請看清楚，寶山鄉準備負債留給子孫",
                ""
            ],
            [
                "！」等字，有上開自證2 之1 號競選文宣附卷足參（見本院",
                ""
            ],
            [
                "卷第8 頁）。而上開援引寶山鄉101 年決算數、103 年預算",
                ""
            ],
            [
                "數、104 年預算數之收支餘絀「-61,165,718 」、「-69,48",
                ""
            ],
            [
                "8,000 」、「-56,103,000 」數額均與104 年度（自104 年",
                ""
            ],
            [
                "1 月1 日起至104 年12月31日止）寶山鄉總預算（案）節本",
                ""
            ],
            [
                "第2 頁歷年財政收支趨勢記載相同，有該預算（案）節本影",
                ""
            ],
            [
                "本1 份附卷足憑（見本院卷第157 頁至第159 頁），是該等",
                ""
            ],
            [
                "數字均非虛構。而所謂決算，係指預算執行之最後報告；另",
                ""
            ],
            [
                "所謂預算，則係指根據施政計畫預估未來1 年之收支計畫書",
                ""
            ],
            [
                "，是依上開說明佐以上開寶山鄉101 年決算數、103 年預算",
                ""
            ],
            [
                "數、104 年預算數之收支餘絀數額，已堪認定寶山鄉101 年",
                ""
            ],
            [
                "度收入支出確短絀61,165,718元，103 年度、104 年度若依",
                "718元"
            ],
            [
                "照施政計畫執行，收支亦將各短絀69,488,000元、56,103,0",
                "488,000元,56,103"
            ],
            [
                "00元，而一旦收支短絀，寶山鄉公庫結存餘額非無扣抵之虞",
                "00元"
            ],
            [
                "或應由其他經費支出，甚有負債之可能，故被告以上開競選",
                ""
            ],
            [
                "文宣之文字分別就上開年度指摘自訴人使鄉庫虧損6 千1 百",
                ""
            ],
            [
                "多萬或將使鄉庫虧損、6 千9 百多萬、5 千6 百多萬，而使",
                ""
            ],
            [
                "用較激烈之言語「敗祖產」、「敗掉」或「敗更多」等字眼",
                ""
            ],
            [
                "，均尚非無稽。",
                ""
            ],
            [
                "至寶山鄉98年至102 年公庫餘額均為正數，且102 年公庫餘",
                ""
            ],
            [
                "額相較98年顯有增加，而99年、100 年歲入歲出餘絀決算數",
                ""
            ],
            [
                "亦有盈餘，或自訴人任職寶山鄉鄉長期間，連續獲得99年度",
                ""
            ],
            [
                "至102 年度新竹縣各鄉鎮市開源績效考核第一名，並獲得30",
                ""
            ],
            [
                "％之統籌分配稅款等情，固有新竹縣寶山鄉近5 年歲入歲出",
                ""
            ],
            [
                "餘絀決算數及累計餘絀、近5 年公庫結存餘額、中華民國10",
                ""
            ],
            [
                "2 年度新竹縣鄉鎮市財務審核資訊、新竹縣政府100 年9 月",
                ""
            ],
            [
                "5 日府財務字第0000000000號、101 年8 月24日府財稅酒字",
                ""
            ],
            [
                "第0000000000號、102 年9 月5 日府財務字第0000000000號",
                ""
            ],
            [
                "、103 年8 月26日府財務字第0000000000號函暨函附新竹縣",
                ""
            ],
            [
                "99、100 、101 、102 年度各鄉鎮市公所開源績效考核成績",
                ""
            ],
            [
                "評定表均影本各1 份附卷足參（見本院卷第106 頁、第107",
                ""
            ],
            [
                "頁、第123 頁至第131 頁、第123 頁至第131 頁）。惟上開",
                ""
            ],
            [
                "各節與寶山鄉101 年決算數之收支餘絀、103 年及104 年預",
                ""
            ],
            [
                "算數之收支餘絀，均呈現短絀或可能短絀情形尚無抵觸，何",
                ""
            ],
            [
                "以能指摘該等文字係屬不實已非無疑，況上開各節是否為被",
                ""
            ],
            [
                "告知悉，同有疑義，且卷內亦乏相關證據可茲佐證，自難認",
                ""
            ],
            [
                "被告係明知而刻意隱匿該等資訊，再以上開文字惡意指摘自",
                ""
            ],
            [
                "訴人。",
                ""
            ],
            [
                "是以，被告對於自訴人任職鄉長期間經費編列或執行成果產",
                ""
            ],
            [
                "生歲入歲出之虧損或即將虧損，本於上開預算書之記載提出",
                ""
            ],
            [
                "質疑，而以「敗祖產」、「敗掉」或「敗更多」等言詞加以",
                ""
            ],
            [
                "指摘，既未虛捏事實，復無證據顯示被告有何明知不實之情",
                ""
            ],
            [
                "事，實難認被告為上開指摘具有實質惡意。",
                ""
            ],
            [
                "就自證2 之1 號競選文宣正反面自訴人與陳前總統水扁之合",
                ""
            ],
            [
                "照部分",
                ""
            ],
            [
                "自證2 之1 號競選文宣固於正面中央、反面下方均剪接自訴",
                ""
            ],
            [
                "人與陳水扁前總統之合照，而前者位置下方分別載有「誰敗",
                ""
            ],
            [
                "光鄉親血汗錢」、「交付新台幣3 億多元，范玉燕上任就敗",
                "3 億多元"
            ],
            [
                "祖產敗掉鄉庫新台幣近6 千1 百多萬？」、「今年選舉敗更",
                ""
            ],
            [
                "多，范玉燕你把鄉庫6 千9 百多萬敗到哪裡去？如何對寶山",
                ""
            ],
            [
                "鄉親交代! 」、「明年打算敗掉鄉庫5 千6 百多萬！鄉親請",
                ""
            ],
            [
                "看清楚，寶山鄉準備負債留給子孫！」等文字，後者則位在",
                ""
            ],
            [
                "被告之豪宅與寶山鄉親之住家對比照上方，旁邊並載有「您",
                ""
            ],
            [
                "還要繼續被騙嗎！」、「用竹科、水庫回饋金騙選票寶山鄉",
                ""
            ],
            [
                "親您領到想4 萬了嗎」、「敬愛的鄉親」、「做一任鄉長」",
                ""
            ],
            [
                "、「福利騙鄉民」、「看看我們的食、衣、住、行有變好嗎",
                ""
            ],
            [
                "? 您有開好車，住豪宅嗎？」等文字，然均未有載有被告貪",
                ""
            ],
            [
                "污或任何直接影射被告貪污之文字，有自證2 之1 號競選文",
                ""
            ],
            [
                "宣1 份附卷足佐（見本院卷第8 頁背面），是被告同意製作",
                ""
            ],
            [
                "或散布之該等文宣剪貼上開照片究有無自訴人所指影射其貪",
                ""
            ],
            [
                "污情事，即非無疑。",
                ""
            ],
            [
                "再者，上開「誰敗光鄉親血汗錢」、「交付新台幣3 億多元",
                ""
            ],
            [
                "，范玉燕上任就敗祖產敗掉鄉庫新台幣近6 千1 百多萬？」",
                ""
            ],
            [
                "、「今年選舉敗更多，范玉燕你把鄉庫6 千9 百多萬敗到哪",
                ""
            ],
            [
                "裡去？如何對寶山鄉親交代! 」、「明年打算敗掉鄉庫5 千",
                ""
            ],
            [
                "6 百多萬！鄉親請看清楚，寶山鄉準備負債留給子孫！」等",
                ""
            ],
            [
                "文字，或者「您還要繼續被騙嗎！」、「用竹科、水庫回饋",
                ""
            ],
            [
                "金騙選票寶山鄉親您領到想4 萬了嗎」、「敬愛的鄉親」、",
                ""
            ],
            [
                "「做一任鄉長」、「福利騙鄉民」、「看看我們的食、衣、",
                ""
            ],
            [
                "住、行有變好嗎? 您有開好車，住豪宅嗎？」等文字，就其",
                ""
            ],
            [
                "等文義而言，各係對自訴人101 年、103 年、104 年預算編",
                ""
            ],
            [
                "列及執行情形予以提列後，指摘自訴人用錢不當，恐損及寶",
                ""
            ],
            [
                "山鄉鄉民權益或者指摘自訴人未達成競選承諾，給予寶山鄉",
                ""
            ],
            [
                "民更好的生活，縱其旁加入自訴人與陳水扁前總統之合照，",
                ""
            ],
            [
                "在無確切文字提示之下，能否聯想該等歲收虧損或回饋金未",
                ""
            ],
            [
                "發放係因自訴人貪污所致，確屬可疑。",
                ""
            ],
            [
                "而陳水扁前總統固因貪污案件身陷囹圄，然其曾係民進黨員",
                ""
            ],
            [
                "，更以民進黨員之身份任職總統，具有高度知名度，甚至今",
                ""
            ],
            [
                "仍有相當之支持者等節，均為公眾周知之事實，是縱其退黨",
                ""
            ],
            [
                "，一般而言仍認其係民進黨之代表人物之一，甚至自成政治",
                ""
            ],
            [
                "人物派系，本身仍有高度政治色彩。再佐以自訴人本次係以",
                ""
            ],
            [
                "無黨籍之身分參選，有臺灣省新竹縣寶山鄉第17屆鄉長選舉",
                ""
            ],
            [
                "選舉公報1 份存卷足參（見本院卷第6 頁），其政治傾向為",
                ""
            ],
            [
                "何，對於寶山鄉鄉民，尤新移入甫獲選舉權之住民，實難以",
                ""
            ],
            [
                "辨別。且自證2 之1 號競選文宣除與國民黨內部給黨員的一",
                ""
            ],
            [
                "封信一起派送外，亦有直接於派送至各戶或於說明會發送之",
                ""
            ],
            [
                "情事，已經本院認定如前，是以被告辯稱剪輯合照係為區隔",
                ""
            ],
            [
                "被告與自訴人之政治立場尚非無據。至自訴人代理人雖一再",
                ""
            ],
            [
                "指稱證人張志嘉、被告不截取同張照片之民進黨籍林光華或",
                ""
            ],
            [
                "民進黨主席蔡英文，顯係刻意為之云云，惟證人張志嘉或被",
                ""
            ],
            [
                "告註明取材之陳權欣記者FB照片即被證2 號照片，與自訴人",
                ""
            ],
            [
                "所指該剪輯照片之原照片即自證7 號照片並非相同，而係自",
                ""
            ],
            [
                "訴人所指照片之部分，並無前新竹縣長林光華，有上開2 張",
                ""
            ],
            [
                "照片附卷足佐（見本院卷第52頁、第105 頁），且卷內亦無",
                ""
            ],
            [
                "自訴人與民進黨主席蔡英文之合照，是自難認自訴人上開指",
                ""
            ],
            [
                "摘為可採。",
                ""
            ],
            [
                "職是，被告及其辯護人辯稱剪輯自訴人與陳水扁前總統照片",
                ""
            ],
            [
                "並登載在自證2 之1 號競選文宣僅在區別政治立場，未有指",
                ""
            ],
            [
                "涉自訴人貪污情事，自難以此逕指為不實言論，實非無理由",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至自訴人雖提出載有「實實在在農業觀光的建設」等文字之",
                ""
            ],
            [
                "競選文宣、載有「全年無休勤政愛民的全民鄉長」等文字之",
                ""
            ],
            [
                "競選文宣各1 份（見本院卷第12頁、第13頁），惟此為自訴",
                ""
            ],
            [
                "人自行製作，真實性仍待檢驗，且縱然屬實，被告為上開指",
                ""
            ],
            [
                "摘均有所本，並未捏造事實，亦難以此認被告在上開自證2",
                ""
            ],
            [
                "之1 號競選文宣中之記載具有實質惡意甚明。",
                ""
            ],
            [
                "綜上所述，依自訴人前揭所舉之證據，固得認上開競選文宣",
                ""
            ],
            [
                "等有散布於眾之事實，惟自證3 號競選文宣之製作、散布均",
                ""
            ],
            [
                "非被告知悉後同意為之，且亦乏證據足佐自證2 之2 號競選",
                ""
            ],
            [
                "文宣製作、散布係被告故意為之，而自證2 之1 號競選文宣",
                ""
            ],
            [
                "所載之言論，或本非指摘自訴人，或根本無自訴人所指貪污",
                ""
            ],
            [
                "之文義，或均有所本而難認被告具有實質惡意，是依自訴人",
                ""
            ],
            [
                "所提之各該證據，均不足以使本院形成被告確有犯罪之心證",
                ""
            ],
            [
                "。此外，本院在得依或應依職權調查證據之範圍內，復查無",
                ""
            ],
            [
                "其他積極明確之證據，足以認定被告有自訴人所指之罪行，",
                ""
            ],
            [
                "本案尚未達於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度，依刑事訴訟制度「倘有懷疑，即從被告之利益",
                ""
            ],
            [
                "為解釋」之原則，即難據以為被告不利之認定。本案既不能",
                ""
            ],
            [
                "證明被告犯罪，即應為被告無罪之諭知。",
                ""
            ],
            [
                "八、據上論斷，應依刑事訴訟法第343 條、301 條第1 項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    31    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  林惠君",
                ""
            ],
            [
                "法  官  李政達",
                ""
            ],
            [
                "法  官  江宜穎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,上訴,2443,20160126,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第2443號",
                ""
            ],
            [
                "上　訴人",
                ""
            ],
            [
                "即自訴人　　范玉燕",
                ""
            ],
            [
                "自訴代理人　羅秉成律師",
                ""
            ],
            [
                "　　　　　　任君逸律師",
                ""
            ],
            [
                "被　　　告　邱坤桶",
                ""
            ],
            [
                "選任辯護人　王志陽律師",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法等案件，不服臺灣新竹地方法院於",
                ""
            ],
            [
                "中華民國104 年8 月31日所為103 年度自字第13號第一審判決，",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、自訴意旨略以：",
                ""
            ],
            [
                "一、自訴人范玉燕及被告邱坤桶均為第17屆新竹縣寶山鄉（以下",
                ""
            ],
            [
                "簡稱寶山鄉）鄉長候選人，被告竟意圖使自訴人不當選，於",
                ""
            ],
            [
                "民國103 年11月間以郵件寄送、派報發送、米粉場競選活動",
                ""
            ],
            [
                "發放等方式，散布傳播如下所示的自證2 號寶山鄉青年後援",
                ""
            ],
            [
                "會競選文宣2 份（載有被告簽名者，以下簡稱「自證2 之1",
                ""
            ],
            [
                "號競選文宣」；未載有被告簽名者，以下簡稱「自證2 之2",
                ""
            ],
            [
                "號競選文宣」）、自證3 號寶山鄉婦女後援會競選文宣1 份",
                ""
            ],
            [
                "不實文宣（以下簡稱自證3 號競選文宣），足以生損害於公",
                ""
            ],
            [
                "眾或自訴人。",
                ""
            ],
            [
                "自證2 之1 號、2 之2 號競選文宣均載有標題為：「范玉燕",
                ""
            ],
            [
                "還我錢來！！！」的文宣，該文宣引用自訴人4 年前競選文",
                ""
            ],
            [
                "宣，並於文宣上半部載有：「民國九十九年范玉燕意圖使人",
                ""
            ],
            [
                "不當選文宣」、「用謊言手段騙選票」、「五年前承諾在哪",
                ""
            ],
            [
                "裡？」等文字，指摘自訴人於99年選舉時有欺騙手法，並有",
                ""
            ],
            [
                "意圖使人不當選的行為；文宣下半部則載有：「您還要繼續",
                ""
            ],
            [
                "被騙嗎！」、「敬愛的鄉親」「做一任鄉長」、「福利騙鄉",
                ""
            ],
            [
                "民」等內容，並剪輯自訴人與前總統陳水扁的合照、自訴人",
                ""
            ],
            [
                "與寶山鄉親住宅對比，影射自訴人貪污，以鄉民回饋金搭蓋",
                ""
            ],
            [
                "個人豪宅；於文宣背面，引用自訴人於4 年前競選時所提、",
                ""
            ],
            [
                "載有：「事實、敗家鄉長、花光鄉親血汗錢、上任四年，敗",
                ""
            ],
            [
                "光鄉庫三億元、爭取經費＝0 」的文宣，使人第一時間認自",
                "三億元"
            ],
            [
                "訴人為敗家鄉長。又寶山鄉於99年、100 年決算收支餘絀均",
                ""
            ],
            [
                "有盈餘未虧損，且寶山鄉每年公庫結存款均為正數、選舉斯",
                ""
            ],
            [
                "時尚未有103 年決算數產生、104 年編列預算尚未發生，被",
                ""
            ],
            [
                "告卻選取寶山鄉101 年決算數、103 年預算數、104 年預算",
                ""
            ],
            [
                "數等資料，分別指摘自訴人：「敗光鄉親血汗錢」、「交付",
                ""
            ],
            [
                "新台幣3 億多元，范玉燕上任就敗祖產敗掉鄉庫新台幣近6",
                "3 億多元"
            ],
            [
                "千1 百多萬？」、「今年選舉敗更多，范玉燕你把鄉庫6 千",
                ""
            ],
            [
                "9 百多萬敗到哪裡去？如何對寶山鄉親交代！ 」、「明年打",
                ""
            ],
            [
                "算敗掉鄉庫5 千6 百多萬！鄉親請看清楚，寶山鄉準備負債",
                ""
            ],
            [
                "留給子孫！」或「去年敗更多，范玉燕妳把鄉庫6 千9 百多",
                ""
            ],
            [
                "萬敗到哪裡去？如何對寶山鄉親交代！ 」等不實言論。",
                ""
            ],
            [
                "自證3 號競選文宣載有：「一手遮天黑四年」、「欺騙鄉親",
                ""
            ],
            [
                "、混水摸魚、吃喝玩樂、太離譜，鄉長這樣幹、一年365 天",
                "365"
            ],
            [
                "，鄉長、秘書因『公』出差200 天、扣掉國定例假日114 天",
                ""
            ],
            [
                "，上班＝51天」等不實文字，並貼上剪接自訴人跟前總統陳",
                ""
            ],
            [
                "水扁的合照，與一手遮天黑4 年的「黑」文字搭配使用，表",
                ""
            ],
            [
                "達自訴人與陳水扁一樣有貪污情事之意，足以生損害於公眾",
                ""
            ],
            [
                "或自訴人。",
                ""
            ],
            [
                "二、綜上，自訴人認為被告前述所為，是違反公職人員選舉罷免",
                ""
            ],
            [
                "法第104 條選舉誹謗、刑法第310 條第2 項加重謗謗罪嫌，",
                ""
            ],
            [
                "二罪為法規競合關係，應依公職人員選舉罷免法第104 條選",
                ""
            ],
            [
                "舉誹謗罪規定處斷云云。",
                ""
            ],
            [
                "貳、無罪推定、證據裁判、舉證責任等原則及證據能力的處理：",
                ""
            ],
            [
                "一、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」",
                ""
            ],
            [
                "；「不能證明被告犯罪或其行為不罰者，應諭知無罪之判決",
                ""
            ],
            [
                "」，刑事訴訟法第154 條第2 項及第301 條第1 項分別定有",
                ""
            ],
            [
                "明文。而刑事訴訟法上所謂「認定犯罪事實的證據」，是指",
                ""
            ],
            [
                "足以認定被告確有犯罪行為的積極證據而言，該項證據必須",
                ""
            ],
            [
                "適合於被告犯罪事實的認定，始得採為斷罪資料。如未能發",
                ""
            ],
            [
                "現相當證據，或證據不足以證明，自不能以推測或擬制的方",
                ""
            ],
            [
                "法，以為裁判基礎。又舉證責任分配的原則，民、刑訴訟有",
                ""
            ],
            [
                "別，刑事訴訟法第161 條第1 項規定：「檢察官就被告犯罪",
                ""
            ],
            [
                "事實，應負舉證責任，並指出證明之方法」。依此規定可知",
                ""
            ],
            [
                "，檢察官就被告犯罪事實有舉證責任，應對於起訴的犯罪事",
                ""
            ],
            [
                "實，負提出證據及說服的實質舉證責任。如果檢察官所提出",
                ""
            ],
            [
                "的證據，不足為被告有罪的積極證明，或其指出證明的方法",
                ""
            ],
            [
                "，無從說服法院以形成被告有罪的心證，基於無罪推定原則",
                ""
            ],
            [
                "，自應為被告無罪判決的諭知，方符憲法保障人權及審判獨",
                ""
            ],
            [
                "立的意旨。另「檢察官於審判期日所得為之訴訟行為，於自",
                ""
            ],
            [
                "訴程序，由自訴代理人為之」、「自訴程序，除本章有特別",
                ""
            ],
            [
                "規定外，準用第246 條、第249 條及前章第2 節、第3 節關",
                ""
            ],
            [
                "於公訴之規定」，刑事訴訟法第329 條第1 項、第343 條分",
                ""
            ],
            [
                "別定有明文。據此，如果自訴代理人在自訴程序所提出的證",
                ""
            ],
            [
                "據，不足為被告有罪的積極證明，或其指出證明的方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪的心證時，自應為被告無罪判決",
                ""
            ],
            [
                "的諭知。",
                ""
            ],
            [
                "二、按「判決書應分別記載其裁判之主文與理由；有罪之判決書",
                ""
            ],
            [
                "並應記載犯罪事實，且得與理由合併記載」，刑事訴訟法第",
                ""
            ],
            [
                "308 條定有明文。據此可知，無罪的判決書只須記載主文及",
                ""
            ],
            [
                "理由，而其理由的論敘，僅須與卷存證據資料相符，且與經",
                ""
            ],
            [
                "驗法則、論理法則無違即可；所使用的證據資料，也不以具",
                ""
            ],
            [
                "有證據能力者為限，即使不具證據能力的傳聞證據，也可以",
                ""
            ],
            [
                "資為彈劾證據使用。是以，無罪的判決書，就傳聞證據是否",
                ""
            ],
            [
                "例外具有證據能力，原則上無須於理由內論敘說明。本件被",
                ""
            ],
            [
                "告所為，既然經原審、本院認定不能證明他犯罪，自不再論",
                ""
            ],
            [
                "述所援引有關證據資料的證據能力問題。",
                ""
            ],
            [
                "參、本件自訴人認為被告涉犯前述罪嫌，是以下列供述證據及非",
                ""
            ],
            [
                "供述證據為其主要憑據：",
                ""
            ],
            [
                "一、供述證據：",
                ""
            ],
            [
                "自訴人於原審調查、準備及審理時的指述。",
                ""
            ],
            [
                "證人許秋天於原審審理時的證述。",
                ""
            ],
            [
                "證人何俞鋒於原審審理時的證述。",
                ""
            ],
            [
                "證人張志嘉於原審審理時的證述。",
                ""
            ],
            [
                "證人葉秀桃於本院審理時的證述。",
                ""
            ],
            [
                "證人余榮木於本院審理時的證述。",
                ""
            ],
            [
                "二、非供述證據：",
                ""
            ],
            [
                "寶山鄉第17屆鄉長選舉選舉公報1 份。",
                ""
            ],
            [
                "自證2 之1 號、2 之2 號的競選文宣各1 份。",
                ""
            ],
            [
                "自證3 號競選文宣1 份。",
                ""
            ],
            [
                "自訴人所製作載有：「實實在在農業觀光的建設」等文字的",
                ""
            ],
            [
                "競選文宣1 份。",
                ""
            ],
            [
                "自訴人所製作載有：「全年無休勤政愛民的全民鄉長」等文",
                ""
            ],
            [
                "字的競選文宣1 份。",
                ""
            ],
            [
                "中國國民黨寶山鄉黨部、新竹縣寶山鄉民眾服務社緘的信封",
                ""
            ],
            [
                "袋1 份。",
                ""
            ],
            [
                "自訴人於90年間與前總統陳水扁的團體合照1 張。",
                ""
            ],
            [
                "寶山鄉近5 年歲入歲出餘絀決算數及累計餘絀1 份。",
                ""
            ],
            [
                "寶山鄉近5 年公庫結存餘額1 份。",
                ""
            ],
            [
                "中華民國102 年度新竹縣鄉鎮市財務審核資訊1 份。",
                ""
            ],
            [
                "新竹縣政府100 年9 月5 日府財務字第0000000000號、101",
                ""
            ],
            [
                "年8 月24日府財稅酒字第0000000000號、102 年9 月5 日府",
                ""
            ],
            [
                "財務字第0000000000號、103 年8 月26日府財務字第000000",
                ""
            ],
            [
                "0000號函文暨函附新竹縣99、100 、101 、102 年度各鄉鎮",
                ""
            ],
            [
                "市公所開源績效考核成績評定表均影本各1 份。",
                ""
            ],
            [
                "肆、被告及他的辯護人所為的辯解：",
                ""
            ],
            [
                "一、被告的辯解：我與自訴人確實均參選第17屆寶山鄉鄉長選舉",
                ""
            ],
            [
                "，自證2 之1 號競選文宣是由當時擔任中國國民黨寶山鄉黨",
                ""
            ],
            [
                "部負責人張志嘉主任擬稿，交由我閱覽確認、簽名後製作，",
                ""
            ],
            [
                "而且有在說明會中散發等情。但堅詞否認有何自訴意旨所指",
                ""
            ],
            [
                "的犯行，並辯稱：我看過自證2 之2 號競選文宣，是競選總",
                ""
            ],
            [
                "部的人反應文字有錯誤，我才知道有這份文宣，自證3 號競",
                ""
            ],
            [
                "選文宣是我事後才知道的，不是經過我授權製作的；自證2",
                ""
            ],
            [
                "號的2 份競選文宣、自證3 號競選文宣有無發放、何人發放",
                ""
            ],
            [
                "及以何種方式發放，我都不清楚，負責文宣及發放的是張志",
                ""
            ],
            [
                "嘉；何況自證2 號的2 份競選文宣，我只是引用自訴人之前",
                ""
            ],
            [
                "的競選文宣，質問她是否有實現競選諾言，而且自證2 號的",
                ""
            ],
            [
                "2 份競選文宣、自證3 號競選文宣所載的言語，我認為都是",
                ""
            ],
            [
                "對寶山鄉的公共政策、公共議題所為的合理評論，即不構成",
                ""
            ],
            [
                "犯罪等語。",
                ""
            ],
            [
                "二、辯護人為他辯稱：被告事前並未同意製作自證3 號競選文宣",
                ""
            ],
            [
                "，是黨部在選舉後期自己製作的。而自證2 號的2 份競選文",
                ""
            ],
            [
                "宣2 所載：「事實、敗家鄉長、花光鄉親血汗錢、上任四年",
                ""
            ],
            [
                "，敗光鄉庫三億元、爭取經費＝0 」等文字，乃自訴人參選",
                "三億元"
            ],
            [
                "第16屆寶山鄉鄉長所提出攻訐被告的文字。又自證2 號的2",
                ""
            ],
            [
                "份競選文宣右下方所載：「……敗掉鄉庫新台幣近6 千1 百",
                ""
            ],
            [
                "多萬？」、「……今年選舉敗更多，范玉燕妳把鄉庫6 千9",
                ""
            ],
            [
                "百多萬敗到哪裡去？」、「明年打算敗掉鄉庫5 千6 百多萬",
                ""
            ],
            [
                "！鄉親請看清楚……」等文字，並表列寶山鄉公所101 年決",
                ""
            ],
            [
                "算數、103 年預算數、104 年預算數各項目數據，這些都與",
                ""
            ],
            [
                "中華民國104 年寶山鄉總預算（案）第2 頁歷年財政收支趨",
                ""
            ],
            [
                "勢記載完全相符，並非虛構，亦非無據，而是以疑問的語氣",
                ""
            ],
            [
                "要求自訴人說明；自證2 號的2 份競選文宣提及竹科、水庫",
                ""
            ],
            [
                "回饋金部分，意在訴諸鄉民公評，檢視自訴人是否實現她在",
                ""
            ],
            [
                "99年度競選文宣所載的回饋金；自證3 號競選文宣上所載：",
                ""
            ],
            [
                "「……太離譜，鄉長這樣幹、一年365 天鄉長秘書因公出差",
                ""
            ],
            [
                "200 天」，乃依據寶山鄉公所103 年度預算書記載所提出的",
                ""
            ],
            [
                "質疑，並非憑空捏造；此外，自證2 號的2 份競選文宣、自",
                ""
            ],
            [
                "證3 號競選文宣轉印自訴人與陳前總統的照片，乃自訴人擔",
                ""
            ],
            [
                "任陳前總統水噹噹婦女後援會的照片，取材自陳權欣記者FB",
                ""
            ],
            [
                "照片，並非虛構，原照片其餘人等因為不是政治人物，而不",
                ""
            ],
            [
                "得轉印，但並無隻字片語影射自訴人有貪污情事，該合照是",
                ""
            ],
            [
                "為區隔2 人的政治立場，尚難認有何違法之處。何況前述文",
                ""
            ],
            [
                "宣內容都是關係著寶山鄉民的福利、回饋金、補助款、鄉庫",
                ""
            ],
            [
                "收支餘絀、鄉公所編列預算的使用情形等等，均屬於可受公",
                ""
            ],
            [
                "評的事項，意在訴諸鄉民公評，既非無據，亦非虛構，難謂",
                ""
            ],
            [
                "有「實質惡意」可言，即不該當公職人員選舉罷免法第104",
                ""
            ],
            [
                "條選舉誹謗罪、刑法第310 條誹謗罪的餘地，請判決被告無",
                ""
            ],
            [
                "罪等語。",
                ""
            ],
            [
                "伍、經查：",
                ""
            ],
            [
                "一、公職候選人為公眾人物，為期選民對候選人有充分的認識，",
                ""
            ],
            [
                "並對照出自己與競選對手或其他候選人的特質，各候選人就",
                ""
            ],
            [
                "可受公評事項，於文宣、競選活動中所為的相關論述、評論",
                ""
            ],
            [
                "，參照司法院釋字第509 號解釋意旨，如無積極證據證明行",
                ""
            ],
            [
                "為人確實是出於誹謗的直接或間接故意，即不應論以公職人",
                ""
            ],
            [
                "員選舉罷免法第104 條選舉誹謗罪、刑法第310 條第2 項誹",
                ""
            ],
            [
                "謗罪的刑責：",
                ""
            ],
            [
                "按言論自由為人民的基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度的維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動的功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益的保護，法律並非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理的限制。刑法第310 條第1 項及第",
                ""
            ],
            [
                "2 項誹謗罪規定，即是保護個人法益而設，為防止妨礙他人",
                ""
            ],
            [
                "的自由權利所必要，符合憲法第23條的規範意旨。至於刑法",
                ""
            ],
            [
                "同條第3 項前段以對誹謗之事，能證明其為真實者不罰，是",
                ""
            ],
            [
                "針對言論內容與事實相符者的保障，並藉以限定刑罰權的範",
                ""
            ],
            [
                "圍，並不是指摘或傳述誹謗事項的行為人，必須自行證明他",
                ""
            ],
            [
                "的言論內容確屬真實，始能免於刑責。行為人雖不能證明言",
                ""
            ],
            [
                "論內容為真實，但依他所提的證據資料，認為行為人有相當",
                ""
            ],
            [
                "理由確信為真實者，即不能以誹謗罪的刑責相繩，也不得以",
                ""
            ],
            [
                "此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行",
                ""
            ],
            [
                "為人故意毀損他人名譽的舉證責任，或法院發現其為真實的",
                ""
            ],
            [
                "義務（司法院釋字第509 號解釋意旨參照）。又公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條之罪，所謂「散布謠言或傳播不實之事」",
                ""
            ],
            [
                "，均以散布、傳播虛構具體事實為構成要件，自應有前述解",
                ""
            ],
            [
                "釋意旨的適用。",
                ""
            ],
            [
                "本件自訴人、被告先後擔任過新竹縣寶山鄉鄉長（詳如下所",
                ""
            ],
            [
                "示），並因競選該鄉鄉長一職而發生本件爭執。因鄉長一職",
                ""
            ],
            [
                "為一地區首長，職權重大，為公眾人物，於民主社會，本應",
                ""
            ],
            [
                "接受外界監督其政務的推動；而其人格、品行、操守，甚至",
                ""
            ],
            [
                "私德等等素行，在在都會影響其職權的行使。於選舉時，候",
                ""
            ],
            [
                "選人每以各種文宣宣傳，就公共事務、個人履歷與人格特質",
                ""
            ],
            [
                "的適任性展開辯論，以期選民對候選人有充分的認識，俾選",
                ""
            ],
            [
                "民在資訊充足的情況下，得為適當的選擇。因此，各候選人",
                ""
            ],
            [
                "文宣關於可受公評的事項，應嚴格認定是否確有誹謗或侮辱",
                ""
            ],
            [
                "的惡意，以免在選舉中的批評，動輒得咎，產生寒蟬效應。",
                ""
            ],
            [
                "從而，如無積極證據足證行為人確實是出於誹謗故意或未必",
                ""
            ],
            [
                "故意，即應推定是以善意為之。是以，候選人對於所傳播的",
                ""
            ],
            [
                "言論內容，如不具有「實質惡意」，非完全出於虛捏假造，",
                ""
            ],
            [
                "縱因疏虞未能查證事實真相，致所發表的言論內容未盡與事",
                ""
            ],
            [
                "實相符，如不能積極證明候選人主觀上具有虛捏事實誹謗的",
                ""
            ],
            [
                "犯罪故意（即惡意），尚難以本罪相繩。而行為人究竟有無",
                ""
            ],
            [
                "犯罪的故意或未必故意，乃個人內在的心理狀態，必須從行",
                ""
            ],
            [
                "為人的外在表徵及其行為時的客觀情況，依經驗法則審慎判",
                ""
            ],
            [
                "斷，方能發現真實。另刑法第310 條第3 款規定，以善意發",
                ""
            ],
            [
                "表言論，對於可受公評之事，而為適當評論者，不罰。故在",
                ""
            ],
            [
                "從事競選期間，候選人曾經施政的成果，乃至個人品性操守",
                ""
            ],
            [
                "如何，自須忍受相當程度的評論，對於可受公評的事項，即",
                ""
            ],
            [
                "使用語尖酸刻薄或不留餘地，仍難以認為超越社會容忍的程",
                ""
            ],
            [
                "度，而不是適當的評論（這就是俗話所說：「怕熱就不要進",
                ""
            ],
            [
                "廚房」的意旨所在），自應受憲法言論自由的保障，無從論",
                ""
            ],
            [
                "以公職人員選舉罷免法第104 條之罪。",
                ""
            ],
            [
                "二、自訴人與被告一同參選第17屆寶山鄉鄉長選舉，在競選期間",
                ""
            ],
            [
                "，被告及其所屬競選團隊確實有於103 年11月間，以散發方",
                ""
            ],
            [
                "式，傳播如下所示的自證2 之1 號、自證2 之2 號、自證3",
                ""
            ],
            [
                "號競選文宣各1 份：",
                ""
            ],
            [
                "被告是寶山鄉第15屆鄉長，被告、自訴人同為第16屆鄉長候",
                ""
            ],
            [
                "選人，在競選期間，自訴人曾提出原審被證一競選文宣，其",
                ""
            ],
            [
                "後由自訴人當選寶山鄉第16屆鄉長。103 年底地方五合一大",
                ""
            ],
            [
                "選期間，自訴人與被告一同參選第17屆寶山鄉鄉長選舉，在",
                ""
            ],
            [
                "競選期間，被告及其所屬競選團隊於103 年11月間，以散發",
                ""
            ],
            [
                "方式，傳播如下所示的自證2 之1 號、自證2 之2 號、自證",
                ""
            ],
            [
                "3 號競選文宣各1 份：",
                ""
            ],
            [
                "自證2 之1 號、2 之2 號競選文宣均載有：「范玉燕還我錢",
                ""
            ],
            [
                "來！！！」標題，引用自訴人4 年前競選文宣，並於文宣上",
                ""
            ],
            [
                "半部載有：「民國九十九年范玉燕意圖使人不當選文宣」、",
                ""
            ],
            [
                "「用謊言手段騙選票」、「五年前承諾在哪裡？」等文字；",
                ""
            ],
            [
                "文宣下半部載有：「您還要繼續被騙嗎！」、「敬愛的鄉親",
                ""
            ],
            [
                "」「做一任鄉長」「福利騙鄉民」，並剪輯自訴人與前總統",
                ""
            ],
            [
                "陳水扁的合照及自訴人與寶山鄉親住宅對比；於文宣背面，",
                ""
            ],
            [
                "引用載有：「事實、敗家鄉長、花光鄉親血汗錢、上任四年",
                ""
            ],
            [
                "，敗光鄉庫三億元、爭取經費＝0 」等自訴人於4 年前競選",
                "三億元"
            ],
            [
                "的文宣內容。文宣並載明：「敗光鄉親血汗錢」、「交付新",
                ""
            ],
            [
                "台幣3 億多元，范玉燕上任就敗祖產敗掉鄉庫新台幣近6 千",
                "3 億多元"
            ],
            [
                "1 百多萬？」、「今年選舉敗更多，范玉燕你把鄉庫6 千9",
                ""
            ],
            [
                "百多萬敗到哪裡去？如何對寶山鄉親交代！ 」、「明年打算",
                ""
            ],
            [
                "敗掉鄉庫5 千6 百多萬！鄉親請看清楚，寶山鄉準備負債留",
                ""
            ],
            [
                "給子孫！」或「去年敗更多，范玉燕妳把鄉庫6 千9 百多萬",
                ""
            ],
            [
                "敗到哪裡去？如何對寶山鄉親交代！」等內容。",
                ""
            ],
            [
                "自證3 號競選文宣載有：「一手遮天黑四年」、「欺騙鄉親",
                ""
            ],
            [
                "、混水摸魚、吃喝玩樂、太離譜，鄉長這樣幹、一年365 天",
                "365"
            ],
            [
                "，鄉長、秘書因『公』出差200 天、扣掉國定例假日114 天",
                ""
            ],
            [
                "，上班＝51天」等文字，並貼有剪接自訴人與前總統陳水扁",
                ""
            ],
            [
                "的合照。",
                ""
            ],
            [
                "以上事實，業據證人許秋天於原審審理時證稱：我在被告的",
                ""
            ],
            [
                "米粉場上有收到1 張競選文宣，被告本人有在該米粉場發表",
                ""
            ],
            [
                "政見，旁邊有人在發自證2 號或自證3 號的競選文宣，我也",
                ""
            ],
            [
                "曾在自家信箱收受自證2 之1 號、2 之2 號、自證3 號競選",
                ""
            ],
            [
                "文宣等語（原審卷第200-205 頁）；證人何俞鋒於原審審理",
                ""
            ],
            [
                "時證稱：我曾於自家信箱收受裝置在自證6 號由中國國民黨",
                ""
            ],
            [
                "寶山鄉黨部、寶山鄉民眾服務社緘的信封袋內的自證2 之1",
                ""
            ],
            [
                "號、自證3 號競選文宣暨給黨員一封信等語（原審卷第218-",
                ""
            ],
            [
                "219 頁）；證人葉秀桃於本院審理時證稱：我是這次五合一",
                ""
            ],
            [
                "選舉的寶山鄉鄉民代表候選人，我曾2 次幫忙發放過自證2",
                ""
            ],
            [
                "之1 號、自證2 之2 號的競選文宣等語（本院卷第177 頁）",
                ""
            ],
            [
                "：此外，並有第17屆寶山鄉鄉長選舉選舉公報1 份、自證2",
                ""
            ],
            [
                "之1 號競選文宣1 份在卷可稽（原審卷第6-10頁），且為被",
                ""
            ],
            [
                "告所不爭執，這部分事實堪以認定。",
                ""
            ],
            [
                "三、自證3 號競選文宣是由國民黨黨部主任張志嘉及文宣小組所",
                ""
            ],
            [
                "設計、製作，並由張志嘉所主導而散布，無從認為被告於事",
                ""
            ],
            [
                "前有知悉並故意散布：",
                ""
            ],
            [
                "證人余榮木於本院審理時證稱：103 年11月競選期間，我有",
                ""
            ],
            [
                "自行到寶山鄉鄉長另1 位候選人即被告的競選總部錄影蒐證",
                ""
            ],
            [
                "，我當時看到發放的是自證2 之2 號文宣，我就到寶山派出",
                ""
            ],
            [
                "所報案，被告的競選服務處同時也是縣長候選人邱鏡淳的競",
                ""
            ],
            [
                "選服務處，因為這次是五合一選舉，該地點以前是國民黨的",
                ""
            ],
            [
                "民眾服務站等語（本院卷第173-175 頁）。而證人余榮木確",
                ""
            ],
            [
                "實有錄影蒐證，他前述的證述內容核與本院勘驗筆錄相符（",
                ""
            ],
            [
                "本院卷第164-166 頁）；依他拍攝所得影像，被告的競選總",
                ""
            ],
            [
                "部懸掛著「邱鏡淳、邱坤桶寶山鄉聯合競選總部」看板（本",
                ""
            ],
            [
                "院卷第164 頁）。又證人葉秀桃、何孟成於本院審理時也證",
                ""
            ],
            [
                "稱：本次是五合一選舉，被告的競選服務處同時也是縣長邱",
                ""
            ],
            [
                "鏡淳及寶山鄉其他公職候選人的競選服務處，地點就在國民",
                ""
            ],
            [
                "黨寶山鄉黨部等語（本院卷第177 、183 頁）。綜此，由前",
                ""
            ],
            [
                "述證人證詞及勘驗筆錄，可見本件選舉因為是地方的五合一",
                ""
            ],
            [
                "選舉，被告、縣長邱鏡淳等國民黨推出的公職候選人，在國",
                ""
            ],
            [
                "民黨所在的寶山鄉民眾服務站成立了聯合競選總部。",
                ""
            ],
            [
                "證人葉秀桃於本院審理時證稱：我參加鄉民代表的競選文宣",
                ""
            ],
            [
                "，是國民黨黨部幫我製作的，由黨部主任張志嘉統一製作，",
                ""
            ],
            [
                "我自己沒有在競選文宣上簽名，我到五合一競選總部拿自己",
                ""
            ],
            [
                "的文宣去發放時，同時也拿被告的競選文宣幫忙發放，我發",
                ""
            ],
            [
                "放自證2 之2 號競選文宣時，並沒有仔細看內容，也沒有發",
                ""
            ],
            [
                "現錯誤，是後來回到黨部時，才有人提到說有一個錯字，需",
                ""
            ],
            [
                "要更改等語（本院卷第177-179 頁）。而證人何孟成於本院",
                ""
            ],
            [
                "審理時也證稱：「（問：103 年是否有幫被告參選第17屆寶",
                ""
            ],
            [
                "山鄉長之輔選工作？）有幫忙，我是文宣組的組長……（問",
                ""
            ],
            [
                "：文宣組成員有誰？）我，印象中還有2 位，曾銘智、呂學",
                ""
            ],
            [
                "光，其他還有一些支持的好朋友。（問：張志嘉是否是文宣",
                ""
            ],
            [
                "組的成員？）是。被告不是文宣組的成員，他只是候選人。",
                ""
            ],
            [
                "（問：被告有無參與文宣組的會議？）沒有每次參加，偶爾",
                ""
            ],
            [
                "參加……（問：請說明文宣組為被告製作文宣流程為何？）",
                ""
            ],
            [
                "我們文宣組成員、好朋友集思廣益，由4 年前競選過的舊文",
                ""
            ],
            [
                "宣、網路、FB、Line這些資源，找到對我們有利的文宣製作",
                ""
            ],
            [
                "，交由張志嘉統籌印刷發送」等語（本院卷第180 頁）。又",
                ""
            ],
            [
                "張志嘉於原審審理時證稱：我自100 年1 月1 日起至104 年",
                ""
            ],
            [
                "3 月10日止是寶山鄉黨部的主任，只要跟黨部相關的事務，",
                ""
            ],
            [
                "我都要負責輔選，而競選的文宣，是由我們這邊的1 個競選",
                ""
            ],
            [
                "團隊提供資料，文宣小組再把它作成文宣，文宣組成員是臨",
                ""
            ],
            [
                "時的組織，主要是我召集，當初所有國民黨提名的候選人，",
                ""
            ],
            [
                "包括被告都是成員，由我這邊製作，散發是由一些志工會協",
                ""
            ],
            [
                "助等語（原審卷第206-207 頁）。綜此，證人何孟成、張志",
                ""
            ],
            [
                "嘉就被告是否為文宣小組成員一事，雖然證述內容不一；但",
                ""
            ],
            [
                "由前述證人一致的證詞，可見因為本次為地方的五合一選舉",
                ""
            ],
            [
                "，不僅被告、縣長邱鏡淳等國民黨推出的公職候選人，在國",
                ""
            ],
            [
                "民黨所有的寶山鄉民眾服務站成立了聯合競選總部，而且許",
                ""
            ],
            [
                "多公職候選人的競選文宣都是由黨部統一印製。",
                ""
            ],
            [
                "張志嘉於原審審理時證稱：自證3 號競選文宣是我製作的，",
                ""
            ],
            [
                "這份文宣上並沒有個人署名，是針對鄉長選舉所提出的，也",
                ""
            ],
            [
                "是文宣小組討論決定發送的，這份文宣我不清楚被告知不知",
                ""
            ],
            [
                "道，但有被告簽名的，被告一定知道，這份文宣確實是我自",
                ""
            ],
            [
                "作主張，我在競選的過程中，拿到資料就要馬上製作承文宣",
                ""
            ],
            [
                "，會有時效性，我印象中快要投票了，天數不確定，所以沒",
                ""
            ],
            [
                "有經過被告，就直接發了；我並沒有天天看到被告，因為被",
                ""
            ],
            [
                "告幾乎都在外面拜票等語（原審卷第211 頁）。而自證3 號",
                ""
            ],
            [
                "競選文宣上並沒有被告的簽名之情，這有該份競選文宣附卷",
                ""
            ],
            [
                "可稽（原審卷第11頁）。相較於被告有簽名自證2 之1 號競",
                ""
            ],
            [
                "選文宣之上，被告也坦承自證2 之1 號競選文宣是經過他同",
                ""
            ],
            [
                "意製作發送等情觀之，自證3 號競選文宣顯然有所不同。被",
                ""
            ],
            [
                "告雖然曾參與競選文宣小組會議，但被告並未每次參與，已",
                ""
            ],
            [
                "經證人何孟成證述如前所述；何況被告身為候選人，較諸幕",
                ""
            ],
            [
                "後競選團隊，當更須親身參與各項競選活動，則他因自身活",
                ""
            ],
            [
                "動繁忙，即無從知悉競選團隊的各項作為；遑論張志嘉為寶",
                ""
            ],
            [
                "山鄉黨部主任，自身本有相當輔選壓力，為達成效，當可自",
                ""
            ],
            [
                "行決定文宣內容後散布。是以，本件既無積極證據足以證明",
                ""
            ],
            [
                "被告確實有指示製作、散布自證3 號競選文宣，即難以被告",
                ""
            ],
            [
                "曾經同意製作自證2 之1 號競選文宣，而逕予推認被告對自",
                ""
            ],
            [
                "證3 號事前知情或概括授權而同意製作，則被告辯稱他是事",
                ""
            ],
            [
                "後才發現自證3 號競選文宣，該文宣不是他指示而製作、散",
                ""
            ],
            [
                "發等語，即非全然無據。",
                ""
            ],
            [
                "自訴代理人雖主張：依現代科技的發達，且自證3 號競選文",
                ""
            ],
            [
                "宣的製作日期，距離選舉當日尚有6 日，張志嘉前述證述因",
                ""
            ],
            [
                "時效性而未及通知被告為不實；自證2 之1 號、自證3 號競",
                ""
            ],
            [
                "選文宣是同時期製作，被告既然同時在發放該等文宣的米粉",
                ""
            ],
            [
                "場或說明會，對於自證3 號競選文宣之製作、散布難諉為不",
                ""
            ],
            [
                "知云云。惟查，被告並未參與每次文宣小組的會議、自證3",
                ""
            ],
            [
                "號競選文宣是由張志嘉主導印製等情，已如前述。縱使自訴",
                ""
            ],
            [
                "代理人前述主張為真，也不能以此反推被告確實有指示製作",
                ""
            ],
            [
                "或散布自證3 號競選文宣。又知悉他人製作、散布與指示製",
                ""
            ],
            [
                "作、散布尚屬二事，依照前述證人許秋天的證詞，被告當天",
                ""
            ],
            [
                "既然是在米粉場競選場合發表政見，他最主要關心者，當然",
                ""
            ],
            [
                "是自己政見發表的妥適與否，怎有可能多餘心力去關心競選",
                ""
            ],
            [
                "文宣發放之事，自不能以被告有在米粉場或說明會上，見聞",
                ""
            ],
            [
                "自證3 號競選文宣的發放，即認定被告主導、參與該競選文",
                ""
            ],
            [
                "宣的印製或散布事宜。",
                ""
            ],
            [
                "綜合前述證人證詞及相關事證，可見並無證據證明自證3 號",
                ""
            ],
            [
                "競選文宣是依被告指示製作或散布，自無從以該文宣認定被",
                ""
            ],
            [
                "告有何違反公職人員選舉罷免法第104 條選舉誹謗罪或刑法",
                ""
            ],
            [
                "第310 條誹謗罪犯行。",
                ""
            ],
            [
                "四、被告確認並同意散布者僅有自證2 之1 號競選文宣，自證2",
                ""
            ],
            [
                "之2 號競選文宣的製作或散布，並非依被告的指示而為：何",
                ""
            ],
            [
                "孟成於本院審理時證稱：「（問：請提示自證2 之1 、2 之",
                ""
            ],
            [
                "2 文宣。這2 份文宣是否你們文宣組製發的文宣？）是，是",
                ""
            ],
            [
                "我們發的……（問：這份文宣署名寶山鄉青年後援會，並沒",
                ""
            ],
            [
                "有被告的署名，也沒有國民黨黨部的署名，為何如此？）我",
                ""
            ],
            [
                "們做完之後，就請印刷廠打上寶山鄉青年後援會，這也是張",
                ""
            ],
            [
                "志嘉主導的……（問：寶山鄉青年後援會名義，是由張志嘉",
                ""
            ],
            [
                "決定？）是……我們寶山鄉在黨部下有青年部即青年同心會",
                ""
            ],
            [
                "，競選期間轉為青年部支持本黨的候選人……是由張志嘉主",
                ""
            ],
            [
                "導，認為我們在選舉期間，將青年組織轉成青年後援會，支",
                ""
            ],
            [
                "持本黨候選人。（問：自證2 之2 文宣的內容是否有經過查",
                ""
            ],
            [
                "證？）有，出處的來源，利用支持者提供的原始舊資料來製",
                ""
            ],
            [
                "作這份文宣……（問：你剛所述你們有查證資料來源，怎麼",
                ""
            ],
            [
                "這部分會不清楚？）因為都是張志嘉那邊提供的。（問：這",
                ""
            ],
            [
                "份文宣後來是否有發放？）有。（問：是誰決定發放？）不",
                ""
            ],
            [
                "是張志嘉，當時印刷廠送來放到黨部之後，我剛好在黨部裡",
                ""
            ],
            [
                "面，看到青年部後援會的文宣，就拜託葉秀桃，她剛好要發",
                ""
            ],
            [
                "文宣，就順道請她帶去塞信箱……（問：為何會有由被告簽",
                ""
            ],
            [
                "名的自證2 之1 這第2 份文宣？）後來因有鄉民反應，說前",
                ""
            ],
            [
                "1 份沒有候選人簽名，我們立即請候選人加註簽名，又因內",
                ""
            ],
            [
                "容還有1 個錯字，我們請印刷廠更正，才發送第2 份文宣。",
                ""
            ],
            [
                "（問：你的意思是第1 份文宣被告漏簽，還有更正錯字，才",
                ""
            ],
            [
                "發第2 份文宣？）是……（問：把103 年的預算數打成103",
                ""
            ],
            [
                "年決算數，當時有無發現？）沒有。（問：你負責文宣工作",
                ""
            ],
            [
                "，為何沒有發現？）因為文宣很多，不是只有1 、2 張。至",
                ""
            ],
            [
                "於1 個字，我確實沒有發現。（問：有關國民黨競選文宣，",
                ""
            ],
            [
                "是由張志嘉製作，是否也是由他負責聯繫印刷廠？）是」等",
                ""
            ],
            [
                "語（本院卷第181-183 頁）。而張志嘉於原審審理時也證稱",
                ""
            ],
            [
                "：自證2 之1 號、自證2 之2 號的2 份文宣都是我製作的，",
                ""
            ],
            [
                "但自證2 之2 號沒簽名那份是還沒有完稿的，因為當時印刷",
                ""
            ],
            [
                "廠印出來有錯誤，這份沒有散發，我放在競選總部，但我不",
                ""
            ],
            [
                "知道有無流出去，因為競選總部來來往往人很多，我也不曉",
                ""
            ],
            [
                "得怎麼流出去的，記載錯誤的內容是「103 年『決』算數」",
                ""
            ],
            [
                "，應為「103 年『預』算數」，我也不清楚為何印刷廠是給",
                ""
            ],
            [
                "我還沒有校稿的，後來發現有誤，我就趕快跟印刷廠的小姐",
                ""
            ],
            [
                "更正，我在改正後，再給被告簽名、給印刷廠印，最後再對",
                ""
            ],
            [
                "外發送自證2 之1 號競選文宣等語（原審卷第207-208 頁）",
                ""
            ],
            [
                "。綜此，由前述證人的證詞，可見張志嘉、競選文宣小組製",
                ""
            ],
            [
                "作完成自證2 之2 號文宣後，並未請被告簽名、確認即送印",
                ""
            ],
            [
                "，待印製完成由何孟成委請到聯合競選總部的葉秀桃發放後",
                ""
            ],
            [
                "，因有民眾反應錯誤，才改正、請被告簽名、給印刷廠印，",
                ""
            ],
            [
                "最後再對外發送自證2 之1 號，也就是經由被告確認並同意",
                ""
            ],
            [
                "散布者，僅有自證2 之1 號競選文宣。據此，即難以認定被",
                ""
            ],
            [
                "告對於自證2 之2 號競選文宣的製作、散布有意圖使人不當",
                ""
            ],
            [
                "選的故意。",
                ""
            ],
            [
                "五、自證2 之1 號競選文宣內容的記載，或無自訴人指摘的不實",
                ""
            ],
            [
                "文義，或不具實質惡意，均難論以被告有選舉誹謗罪或刑法",
                ""
            ],
            [
                "誹謗罪之責：",
                ""
            ],
            [
                "就自證2 之1 號競選文宣正、反面中央援引自訴人99年競選",
                ""
            ],
            [
                "文宣部分：",
                ""
            ],
            [
                "自證2 之1 號競選文宣載有「被鄉親戳破的謊言！」的頁面",
                ""
            ],
            [
                "（下稱自證2 之1 號競選文宣正面，另一側則稱自證2 之1",
                ""
            ],
            [
                "號競選文宣反面）中央，載有：「事實、敗家鄉長、花光鄉",
                ""
            ],
            [
                "親血汗錢、上任四年，敗光鄉庫三億元、爭取經費＝0 」等",
                "三億元"
            ],
            [
                "文字。許秋天於原審審理時雖證稱：該文宣內容記載自訴人",
                ""
            ],
            [
                "掏空鄉庫3 億元，我看了認為不屬實，我沒有注意到文宣這",
                "3 億元"
            ],
            [
                "部分是自訴人之前在跟被告競選鄉長時，自訴人所製作的文",
                ""
            ],
            [
                "宣，我對99年選舉時，自訴人跟被告競選時所用的文宣沒有",
                ""
            ],
            [
                "印象等語（原審卷第200-201 頁）；證人何俞鋒於原審審理",
                ""
            ],
            [
                "程序中也證稱：該競選文宣收受後，當時我直覺是「花光鄉",
                ""
            ],
            [
                "親血汗錢、敗光鄉親3 億元、爭取經費0 元」是不實在的，",
                "3 億元,0 元"
            ],
            [
                "我沒有注意到該競選文宣有結合自訴人之前的競選文宣等語",
                ""
            ],
            [
                "（原審卷第205 頁）。依上開2 位證人證述，自證2 之1 號",
                ""
            ],
            [
                "競選文宣正面中央所記載的前述文字，恐使人混淆，指述自",
                ""
            ],
            [
                "訴人有「事實、敗家鄉長、花光鄉親血汗錢、上任四年，敗",
                ""
            ],
            [
                "光鄉庫三億元、爭取經費＝0 」的情事。但這些文字是引用",
                "三億元"
            ],
            [
                "自自訴人在99年競選時提出的競選文宣內容，業據被告提出",
                ""
            ],
            [
                "被證1 號競選文宣為證（原審卷第51頁），也就是被告將自",
                ""
            ],
            [
                "訴人在99年競選時提出的文宣，援引為自證2 之1 號競選文",
                ""
            ],
            [
                "內容之一部等情。據此，被告製作自證2 之1 號競選文宣內",
                ""
            ],
            [
                "容的本意，顯然是在以嘲諷方式，質疑自訴人在4 年鄉長任",
                ""
            ],
            [
                "內，究竟有無落實自己提出的政見（其實是在99年對被告所",
                ""
            ],
            [
                "為的文宣攻擊），如此文宣手法尚難認已超越社會可容忍的",
                ""
            ],
            [
                "程度。",
                ""
            ],
            [
                "自證2 之1 號競選文宣中所援引自訴人於99年提出的文宣內",
                ""
            ],
            [
                "容，其正面部分仍有包括95年決算數、98年預算數、99年預",
                ""
            ],
            [
                "算數收支餘絀，反面部分也留有自訴人在自己競選文宣上的",
                ""
            ],
            [
                "署名，並在援引該競選文宣旁註記「民國九十九年范玉燕意",
                ""
            ],
            [
                "圖使人不當選文宣」等字樣。而95年至99年乃被告任職寶山",
                ""
            ],
            [
                "鄉鄉長的任期，自證2 之1 號競選文宣上的種種記載，均可",
                ""
            ],
            [
                "證明被告的真意，是在援引自訴人的競選文宣，並無刻意混",
                ""
            ],
            [
                "淆、藉由這些文字指摘自訴人之意。又該文宣反面援引自訴",
                ""
            ],
            [
                "人競選文宣內容之處，有提及：「每年每人竹科回饋金約有",
                ""
            ],
            [
                "3,000 多元＋爭取水庫回饋金約7,200 元＝10,200元」、「",
                "多元,200 元,200元"
            ],
            [
                "四年每人就有10,200元×4 ＝40,800元小家庭每戶三人來計",
                "200元,800元"
            ],
            [
                "算40,800×3 ＝122,400 元」、「我們不要為了3 千元而賠",
                "400 元,3 千元"
            ],
            [
                "掉12萬多的補助」、「買票3 千拗你4 萬」等內容，顯見自",
                ""
            ],
            [
                "訴人原來所登載的文宣內容，是以此作為自己可以為選民爭",
                ""
            ],
            [
                "取福利的政見。則被告在援引自訴人當年提出的這些福利政",
                ""
            ],
            [
                "見的同時，註記：「民國九十九年范玉燕意圖使人不當選文",
                ""
            ],
            [
                "宣」、「五年前承諾在哪裡？」、「用謊言手段騙選票」等",
                ""
            ],
            [
                "字樣，無非是在喚醒選民注意：99年被告競選時有無政策買",
                ""
            ],
            [
                "票、賄選情事，並據此質疑自訴人在4 年鄉長任內，並未實",
                ""
            ],
            [
                "現當年所提竹科回饋金、水庫回饋金的政見。何況自訴人始",
                ""
            ],
            [
                "終均未提出有替寶山鄉民爭取、受領前述回饋金，則被告就",
                ""
            ],
            [
                "前述涉及寶山鄉民福利的公共事項，質疑自訴人未達成選舉",
                ""
            ],
            [
                "承諾，而有「用謊言手段騙選票」之嫌，縱使認為言詞刻薄",
                ""
            ],
            [
                "，參照前述規定及說明所示，應屬合理評論的範圍。",
                ""
            ],
            [
                "綜合前述事證及說明，顯見被告於自證2 之1 號正、反面文",
                ""
            ],
            [
                "宣中，所援引自訴人99年的競選文宣及其旁註記的文字內容",
                ""
            ],
            [
                "，均屬於就候選人提出的公共政策、操守、政見可能性提出",
                ""
            ],
            [
                "的合理評論，即與公職人員選舉罷免法第104 條選舉誹謗、",
                ""
            ],
            [
                "刑法第310 條誹謗罪的構成要件有間。",
                ""
            ],
            [
                "就自證2 之1 號競選文宣正面下方記載的文字部分：",
                ""
            ],
            [
                "自證2 之1 號正面下方援引寶山鄉101 年決算數、103 年預",
                ""
            ],
            [
                "算數、104 年預算數的收支餘絀為：「-61,165,718 」、「",
                ""
            ],
            [
                "-69, 488,000」、「-56,103,000 」，並分別註記：「交付",
                ""
            ],
            [
                "新台幣3 億多元，范玉燕上任就敗祖產敗掉鄉庫新台幣近6",
                "3 億多元"
            ],
            [
                "千1 百多萬？」、「今年選舉敗更多，范玉燕你把鄉庫6 千",
                ""
            ],
            [
                "9 百多萬敗到哪裡去？如何對寶山鄉親交代！」、「明年打",
                ""
            ],
            [
                "算敗掉鄉庫5 千6 百多萬！鄉親請看清楚，寶山鄉準備負債",
                ""
            ],
            [
                "留給子孫！」等內容。其中援引寶山鄉101 年決算數、103",
                ""
            ],
            [
                "年預算數、104 年預算數的收支餘絀為「-61,165,718 」、",
                ""
            ],
            [
                "「-69,488,000 」、「-56,103,000 」等數額，均與104 年",
                ""
            ],
            [
                "度（自104 年1 月1 日起至104 年12月31日止）寶山鄉總預",
                ""
            ],
            [
                "算（案）節本第2 頁歷年財政收支趨勢記載相同，這有該預",
                ""
            ],
            [
                "算（案）節本影本1 份附卷足憑（原審卷第157-159 頁），",
                ""
            ],
            [
                "顯見這些數字均非虛構。而所謂決算，是指預算執行的最後",
                ""
            ],
            [
                "報告；所謂預算，則是指根據施政計畫預估未來1 年的收支",
                ""
            ],
            [
                "計畫書。依照前述說明，佐以寶山鄉101 年決算數、103 年",
                "103"
            ],
            [
                "預算數、104 年預算數的收支餘絀數額，可認定寶山鄉101",
                ""
            ],
            [
                "年度收入支出確實短絀61,165,718元，而如果依照施政計畫",
                "718元"
            ],
            [
                "執行，103 年度、104 年度收支也將各短絀69,488,000元、",
                "000元"
            ],
            [
                "56,103,000元。又一旦收支短絀，寶山鄉公庫結存餘額非無",
                "000元"
            ],
            [
                "扣抵之虞，或應由其他經費支出，甚者有負債的可能。是以",
                ""
            ],
            [
                "，被告以前述競選文宣的文字，分別就前述各年度指摘自訴",
                ""
            ],
            [
                "人使鄉庫虧損6 千1 百多萬或將使鄉庫虧損、6 千9 百多萬",
                ""
            ],
            [
                "、5 千6 百多萬，而使用較激烈之言語「敗祖產」、「敗掉",
                ""
            ],
            [
                "」或「敗更多」等字眼，雖不無尖酸刻薄或誇大事實之處，",
                ""
            ],
            [
                "卻尚非全然無據。",
                ""
            ],
            [
                "自訴人主張寶山鄉98年至102 年公庫餘額均為正數，且相較",
                ""
            ],
            [
                "於98年，102 年公庫餘額顯有增加，而99年、100 年歲入歲",
                ""
            ],
            [
                "出餘絀決算數也有盈餘，自訴人任職寶山鄉鄉長期間，連續",
                ""
            ],
            [
                "獲得99年度至102 年度新竹縣各鄉鎮市開源績效考核第一名",
                ""
            ],
            [
                "，並獲得30％之統籌分配稅款等情，雖已提出新竹縣寶山鄉",
                ""
            ],
            [
                "近5 年歲入歲出餘絀決算數及累計餘絀、近5 年公庫結存餘",
                ""
            ],
            [
                "額、中華民國102 年度新竹縣鄉鎮市財務審核資訊、新竹縣",
                ""
            ],
            [
                "政府100 年9 月5 日府財務字第0000000000號、101 年8 月",
                ""
            ],
            [
                "24日府財稅酒字第0000000000號、102 年9 月5 日府財務字",
                ""
            ],
            [
                "第0000000000號、103 年8 月26日府財務字第0000000000號",
                ""
            ],
            [
                "等函文暨函附的新竹縣99、100 、101 、102 年度各鄉鎮市",
                ""
            ],
            [
                "公所開源績效考核成績評定表均影本各1 份為證（原審卷第",
                ""
            ],
            [
                "106-107 、123-131 頁）。然而，這些數據及數額，與寶山",
                ""
            ],
            [
                "鄉101 年決算數的收支餘絀、103 年及104 年預算數的收支",
                ""
            ],
            [
                "餘絀，均呈現短絀或可能短絀情形，尚無抵觸，尚不得據此",
                ""
            ],
            [
                "指摘這些文字是屬於不實。何況在被告授權製作、散布自證",
                ""
            ],
            [
                "2 之1 文宣後，自訴人也已提出自證4 、自證5 的競選文宣",
                ""
            ],
            [
                "（原審卷第12、13頁），俾以向選民說明自己擔任鄉長4 年",
                ""
            ],
            [
                "內爭取經費、從事建設與舉辦活動等各項政績。也就是說，",
                ""
            ],
            [
                "自訴人、被告身為候選人，各自提出有利於自己的政績、數",
                ""
            ],
            [
                "據，選擇性提出不利於對方的文宣，真真假假，自應透過言",
                ""
            ],
            [
                "論的自由市場，透過各種資訊的公開讓選民抉擇、公斷，這",
                ""
            ],
            [
                "乃是民主選舉機制的正常運作，尚難因自訴人提出前述有利",
                ""
            ],
            [
                "於己的數據、政績，遽謂被告製作、散布前述競選文宣，該",
                ""
            ],
            [
                "當公職人員選舉罷免法第104 條選舉誹謗、刑法第310 條誹",
                ""
            ],
            [
                "謗罪的構成要件。",
                ""
            ],
            [
                "綜合前述事證及說明，可見被告對於自訴人任職鄉長期間的",
                ""
            ],
            [
                "經費編列或執行成果，所產生歲入歲出的虧損或即將虧損之",
                ""
            ],
            [
                "事，本於預算書記載的內容而提出質疑，並以「敗祖產」、",
                ""
            ],
            [
                "「敗掉」或「敗更多」等言詞加以指摘，既沒有虛捏事實的",
                ""
            ],
            [
                "情事，實難因此認為被告的這些指摘具有實質惡意。",
                ""
            ],
            [
                "就自證2 之1 號競選文宣正反面中，所刊登自訴人與陳前總",
                ""
            ],
            [
                "統水扁合照的部分：",
                ""
            ],
            [
                "自證2 之1 號競選文宣中，於正面中央、反面下方均剪接自",
                ""
            ],
            [
                "訴人與陳水扁前總統的合照。這些照片乃剪貼、取材自陳權",
                ""
            ],
            [
                "欣記者FB照片，不僅該文宣上業已註記，並據被告提出FB列",
                ""
            ],
            [
                "印資料為證（原審卷第52頁）。正面照片下方分別載有：「",
                ""
            ],
            [
                "誰敗光鄉親血汗錢」、「交付新台幣3 億多元，范玉燕上任",
                "3 億多元"
            ],
            [
                "就敗祖產敗掉鄉庫新台幣近6 千1 百多萬？」、「今年選舉",
                ""
            ],
            [
                "敗更多，范玉燕你把鄉庫6 千9 百多萬敗到哪裡去？如何對",
                ""
            ],
            [
                "寶山鄉親交代！」、「明年打算敗掉鄉庫5 千6 百多萬！鄉",
                ""
            ],
            [
                "親請看清楚，寶山鄉準備負債留給子孫！」等文字；反面照",
                ""
            ],
            [
                "片則位在被告的住家與寶山鄉親的住家對比照片上方，旁邊",
                ""
            ],
            [
                "並載有：「您還要繼續被騙嗎！」、「用竹科、水庫回饋金",
                ""
            ],
            [
                "騙選票寶山鄉親您領到想4 萬了嗎」、「敬愛的鄉親」、「",
                ""
            ],
            [
                "做一任鄉長」、「福利騙鄉民」、「看看我們的食、衣、住",
                ""
            ],
            [
                "、行有變好嗎? 您有開好車，住豪宅嗎？」等文字。然而，",
                ""
            ],
            [
                "這些文字或照片均未載有被告涉犯貪污，或任何直接影射被",
                ""
            ],
            [
                "告貪污的文字，則被告同意製作、散布的這份文宣中，是否",
                ""
            ],
            [
                "能認定有自訴人所指影射其貪污的情事，即非無疑。",
                ""
            ],
            [
                "自證2 之1 號競選文宣中雖有載明：「誰敗光鄉親血汗錢」",
                ""
            ],
            [
                "、「交付新台幣3 億多元，范玉燕上任就敗祖產敗掉鄉庫新",
                "3 億多元"
            ],
            [
                "台幣近6 千1 百多萬？」、「今年選舉敗更多，范玉燕你把",
                ""
            ],
            [
                "鄉庫6 千9 百多萬敗到哪裡去？如何對寶山鄉親交代！」、",
                ""
            ],
            [
                "「明年打算敗掉鄉庫5 千6 百多萬！鄉親請看清楚，寶山鄉",
                ""
            ],
            [
                "準備負債留給子孫！」等文字，或者：「您還要繼續被騙嗎",
                ""
            ],
            [
                "！」、「用竹科、水庫回饋金騙選票寶山鄉親您領到想4 萬",
                ""
            ],
            [
                "了嗎」、「敬愛的鄉親」、「做一任鄉長」、「福利騙鄉民",
                ""
            ],
            [
                "」、「看看我們的食、衣、住、行有變好嗎? 您有開好車，",
                ""
            ],
            [
                "住豪宅嗎？」等內容文字。然而，就其文義來看，都是對自",
                ""
            ],
            [
                "訴人101 年、103 年、104 年預算編列及執行情形予以提列",
                ""
            ],
            [
                "後，指摘自訴人用錢不當，恐損及寶山鄉鄉民權益，或者指",
                ""
            ],
            [
                "摘自訴人未達成競選承諾，給予寶山鄉民更好的生活。縱使",
                ""
            ],
            [
                "其旁加入自訴人與陳水扁前總統的合照，在無確切文字提示",
                ""
            ],
            [
                "之下，能否聯想該等歲收虧損或回饋金未發放，是因自訴人",
                ""
            ],
            [
                "貪污所致，即非無疑。又陳水扁前總統固因貪污案件身陷囹",
                ""
            ],
            [
                "圄，但他曾是民進黨員，更以民進黨員身分任職總統，具有",
                ""
            ],
            [
                "高度知名度，甚至迄今仍有相當的支持者等情，這是公眾周",
                ""
            ],
            [
                "知的事實。縱使他現在已退出民進黨，一般仍認為他是民進",
                ""
            ],
            [
                "黨的代表人物之一，甚至自成政治人物派系，本身仍有高度",
                ""
            ],
            [
                "政治色彩。參酌自訴人本次是以無黨籍身分參選（這有臺灣",
                ""
            ],
            [
                "省新竹縣寶山鄉第17屆鄉長選舉選舉公報1 份在卷可參，原",
                ""
            ],
            [
                "審卷第6 頁），在我國中央、地方首長選舉原則上已成兩黨",
                ""
            ],
            [
                "或藍綠（國民黨、民進黨）對決的情況下，自訴人的政治傾",
                ""
            ],
            [
                "向為何，對於寶山鄉鄉民，尤其是新移入甫獲選舉權的住民",
                ""
            ],
            [
                "，實難以辨別。何況自證2 之1 號競選文宣除與國民黨內部",
                ""
            ],
            [
                "給黨員的一封信一起派送外，也有直接派送至各住戶信箱，",
                ""
            ],
            [
                "或於說明會上發送等情事，已如前述，則被告辯稱他剪輯自",
                ""
            ],
            [
                "訴人與陳水扁前總統的合照，目的是為區隔被告與自訴人的",
                ""
            ],
            [
                "政治立場，即非全然無據。",
                ""
            ],
            [
                "綜合前述事證及說明，自訴人與陳水扁前總統確有前述合照",
                ""
            ],
            [
                "既為客觀的事實，則被告辯稱他剪輯自訴人與陳水扁前總統",
                ""
            ],
            [
                "的合照，並登載在自證2 之1 號競選文宣的目的，僅在於區",
                ""
            ],
            [
                "別政治立場，並未有指涉自訴人貪污等情，尚非全然無據。",
                ""
            ],
            [
                "是以，自難以該文宣上有自訴人與陳水扁前總統的合照，即",
                ""
            ],
            [
                "遽謂被告該當公職人員選舉罷免法第104 條選舉誹謗、刑法",
                ""
            ],
            [
                "第310 條第2 項誹謗罪的構成要件。",
                ""
            ],
            [
                "六、綜上所述，依自訴人所提出的各項事證，雖可認為被告及其",
                ""
            ],
            [
                "競選團隊確有印製、散布自證2 號之1 、自證2 之2 、自證",
                ""
            ],
            [
                "3 等競選文宣的事實。但自證3 號競選文宣的製作、散布均",
                ""
            ],
            [
                "非被告知悉後同意為之；也無證據足資佐證自證2 之2 號競",
                ""
            ],
            [
                "選文宣的製作、散布，是被告故意主導並為之。至於自證2",
                ""
            ],
            [
                "之1 號競選文宣所載的言論，雖不無尖酸刻薄或誇大事實之",
                ""
            ],
            [
                "處，卻並無自訴人所指貪污的文義，且該文宣內容均有所本",
                ""
            ],
            [
                "而難認被告具有實質惡意，應認為尚屬於言論自由的範疇。",
                ""
            ],
            [
                "是以，自訴人所提的各該證據，尚未達於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實的程度。本件既不能證明被",
                ""
            ],
            [
                "告有自訴人指訴的犯行，參照前述貳、一的規定及說明所示",
                ""
            ],
            [
                "，自應為被告無罪的諭知。",
                ""
            ],
            [
                "陸、駁回上訴意旨：",
                ""
            ],
            [
                "一、自訴人上訴意旨：自證2 之2 號競選文宣的製作與散布，乃",
                ""
            ],
            [
                "被告知情且授意為之，原判決認定被告不知情，應有違誤。",
                ""
            ],
            [
                "又被告製作、散布自證2 之1 號競選文宣，其內容確屬不實",
                ""
            ],
            [
                "，該當公職人員選舉罷免法第104 條選舉誹謗、刑法第310",
                ""
            ],
            [
                "條第2 項誹謗罪的構成要件。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "本院依照自訴人的聲請，已當庭勘驗余榮木蒐證錄影光碟，",
                ""
            ],
            [
                "並傳喚證人葉秀桃、余榮木、何孟成到庭作證。證人余榮木",
                ""
            ],
            [
                "僅證述他蒐證時發現葉秀桃、被告之子發放自證2 之2 後，",
                ""
            ],
            [
                "遂以自證2 之2 號競選文宣並未有被告本人的簽名、內容諸",
                ""
            ],
            [
                "多不實，屬於黑函為由，向寶山派出所報案的過程（本院卷",
                ""
            ],
            [
                "第174-175 頁），並未能證明被告有授權印製或發放該競選",
                ""
            ],
            [
                "文宣。而證人葉秀桃僅證述她自己有由寶山鄉黨部統一製作",
                ""
            ],
            [
                "競選文宣、他受何孟成之託發放自證2 之2 號競選文宣等情",
                ""
            ],
            [
                "；證人何孟成證稱他身為文宣製作小組運作的流程，被告僅",
                ""
            ],
            [
                "參與過一次會議等情，也都已如前所述。本院逐一剖析這些",
                ""
            ],
            [
                "證人證詞及勘驗筆錄，再參酌自訴人起訴所列證據及卷內訴",
                ""
            ],
            [
                "訟資料，均不足以證明自證2 之2 號競選文宣的製作與散布",
                ""
            ],
            [
                "，乃被告知情且授意為之，自不能遽謂被告有自訴意旨所指",
                ""
            ],
            [
                "的犯行；何況即便被告確實有授權印製、散發自證2 之2 號",
                ""
            ],
            [
                "競選文宣，也不該當犯罪（詳如下所示）。",
                ""
            ],
            [
                "自證2 之2 號、自證2 之1 號競選文宣僅有一字之差，證人",
                ""
            ],
            [
                "葉秀桃證稱她沒有看出這個錯字，已如前述。參以自證2 之",
                ""
            ],
            [
                "2 號競選文宣正、反面有近千個文字，誤載、誤繕一、二個",
                ""
            ],
            [
                "文字的情況，依一般人平時撰寫文章、製作文件的經驗，尚",
                ""
            ],
            [
                "難認與常理有違。自證2 之1 號競選文宣不構成犯罪，已如",
                ""
            ],
            [
                "前述，相關證人當無虛偽證述、被告也無刻意否認有授權印",
                ""
            ],
            [
                "製、散發的必要。又自證2 之1 號競選文宣所載的言論，雖",
                ""
            ],
            [
                "不無尖酸刻薄或誇大事實之處，確仍屬合理評論的範圍，自",
                ""
            ],
            [
                "訴人、被告各自提出有利於自己的政績、數據，選擇性提出",
                ""
            ],
            [
                "不利於對方的文宣，真真假假，理應透過言論的自由市場，",
                ""
            ],
            [
                "透過各種資訊的公開讓選民抉擇、公斷，這乃是民主選舉機",
                ""
            ],
            [
                "制的正常運作，尚難因自訴人提出前述有利於己的數據、政",
                ""
            ],
            [
                "績，遽謂被告製作、散布前述競選文宣，該當自訴意旨所指",
                ""
            ],
            [
                "的的犯行。",
                ""
            ],
            [
                "三、綜上所述，本院經反覆研求，仍無從獲得被告犯有公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條選舉誹謗、刑法第310 條第2 項誹謗罪",
                ""
            ],
            [
                "犯行的有罪心證。原審同此認定，則原審諭知被告無罪的判",
                ""
            ],
            [
                "決，經核尚無違誤。自訴人提起上訴指摘原判決不當，請求",
                ""
            ],
            [
                "本院撤銷改判云云，乃就原審採證職權的適法行使，徒憑己",
                ""
            ],
            [
                "見再為爭執，應認為無理由，她的上訴應予以駁回。",
                ""
            ],
            [
                "柒、適用的法律：",
                ""
            ],
            [
                "刑事訴訟法第368 條。",
                ""
            ],
            [
                "中    華    民    國  105     年    1     月    26    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  周盈文",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  張傳栗",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  林孟皇",
                ""
            ],
            [
                "本正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "自訴人如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，得於提起上訴後10日內向本院補提理",
                ""
            ],
            [
                "由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」",
                ""
            ],
            [
                "，並應符合刑事妥速審判法第9 條之規定。",
                ""
            ],
            [
                "刑事妥速審判法第9 條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  陳俊偉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}