{
    "id": "SCDM,92,訴,298,20030905,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C92%2C%E8%A8%B4%2C298%2C20030905%2C1",
    "history": {
        "SCDM,92,訴,298,20030905,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二九八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一二六號、九十一年度選偵字第一四○號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期徒刑伍月",
                ""
            ],
            [
                "，如易科罰金，以參佰元折算壹日，褫奪公權參年，新臺幣陸佰元之賄賂沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○為支持新竹縣關西鎮第十七屆鎮民代表第一區候選人陳耀湘，並期能當選",
                ""
            ],
            [
                "，竟於民國九十一年六月四日二十時許，至新竹縣關西鎮北山里一一鄰高橋坑二",
                ""
            ],
            [
                "○號戊○○住處，欲對具有投票權之戊○○以每票新臺幣（下同）六百元之代價",
                "六百元"
            ],
            [
                "行求買票，惟因其時戊○○正沐浴中，丙○○乃交付戊○○之夫即丙○○之堂弟",
                ""
            ],
            [
                "丁○○六百元及陳耀湘競選宣傳單一紙，囑並無幫助丙○○賄選犯意之丁○○將",
                ""
            ],
            [
                "之交付與戊○○，並轉知戊○○投票支持陳耀湘，惟戊○○於緊鄰客廳之浴室沐",
                ""
            ],
            [
                "浴時已聽聞丙○○行賄之事，且並無投票支持陳耀湘之意，而於九十一年六月六",
                ""
            ],
            [
                "日將丙○○所行求之賄款六百元及新竹縣關西鎮第十七屆鎮民代表陳耀湘之宣傳",
                "六百元"
            ],
            [
                "單乙紙持向警察檢舉，始悉上情。",
                ""
            ],
            [
                "二、案經新竹縣警察局新埔分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○矢口否認有何違反公職人員選舉罷免法之犯行，辯稱略以：我沒",
                ""
            ],
            [
                "有賄選，我於九十一年九月四日早上八時許到照門埔昇高爾夫球練習場對面做新",
                ""
            ],
            [
                "埔農田水利會發包給我們的坡坎工作，當快中午十二時回到家，因我和老婆在鬧",
                ""
            ],
            [
                "離婚，我自己寫答辯狀，送到竹北簡易庭約下午十七時許，然後回家看電視，約",
                ""
            ],
            [
                "十九時十五分許到我叔叔乙○○家，至二十一時許才返家云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "、被告丙○○確有於九十一年六月四日二十時許，至新竹縣關西鎮北山里一一鄰高",
                ""
            ],
            [
                "橋坑二○號戊○○住處，交付六百元之現金並同新竹縣關西鎮第十七屆鎮民代表",
                "六百元"
            ],
            [
                "第一區候選人陳耀湘之宣傳單，而約定其投票支持鎮民代表候選人陳耀湘之事實",
                ""
            ],
            [
                "，已據告發人戊○○於警詢、偵查及本院調查時證述綦詳在卷（二九九號偵卷第",
                ""
            ],
            [
                "四頁至第九頁、本院卷第十九頁），核與證人即當時在場之丁○○於偵查及本院",
                ""
            ],
            [
                "調查時證述被告至其與戊○○住處，交付其六百元及鎮民代表陳耀湘之宣傳單，",
                "六百元"
            ],
            [
                "嗣後二人商量，而決定向警察檢舉之情節相互一致（一二六號偵卷第三三至第三",
                ""
            ],
            [
                "四頁、本院卷第二二頁至第二三頁），且經本院履勘告發人戊○○位於新竹縣關",
                ""
            ],
            [
                "西鎮北山里一一鄰高橋坑二○號之住處，客廳長六點一公尺，浴室門口至客廳一",
                ""
            ],
            [
                "點八公尺，浴室前方有布簾，後方有一扇塑膠門，門簾是九十二年七月十七日裝",
                ""
            ],
            [
                "的，在浴室內大概聽得到交談內容，不是很清楚，有九十二年七月二十二日勘驗",
                ""
            ],
            [
                "筆錄乙份及照片八幀在卷可稽（本院卷第五二頁至第五四頁、第五五頁至第五六",
                ""
            ],
            [
                "頁），可知告發人住處客廳與浴室幾乎相連，且浴室門板為塑膠材質，隔音效果",
                ""
            ],
            [
                "非佳，益證告發人戊○○所陳非虛。",
                ""
            ],
            [
                "、至被告雖辯稱其於九十一年九月四日晚間約十九時十五分許至訴外人乙○○家中",
                ""
            ],
            [
                "等語，且證人乙○○及甲○○亦均證稱當晚確與被告同在位於新竹縣關西鎮北山",
                ""
            ],
            [
                "里一一鄰高橋坑十九號證人乙○○住處喝酒聊天，惟證人乙○○之住處與被告之",
                ""
            ],
            [
                "住處僅一門牌號碼之遙，而被告之住處與戊○○係同一門牌，均為新竹縣關西鎮",
                ""
            ],
            [
                "北山里十一鄰高橋坑二十號，二人之住處亦僅三、四戶之距，且被告亦稱：「我",
                ""
            ],
            [
                "們住在一起，都走同一條路」等語（本院卷第六七頁），即戊○○之住處大門係",
                ""
            ],
            [
                "被告出門必經之路，是被告出門經過告發人戊○○家中交付賄款及宣傳單後始行",
                ""
            ],
            [
                "至證人乙○○家中，並非不可能，是縱認被告當晚確至證人乙○○家中，然證人",
                ""
            ],
            [
                "乙○○及甲○○之證詞亦不足為被告有利之認定。",
                ""
            ],
            [
                "、又被告與告發人戊○○間並無仇隙，業據被告與告發人戊○○二人陳稱在卷（二",
                ""
            ],
            [
                "九九號偵卷第五頁、第十四頁），而檢舉賄選，固然可得高額獎金，惟若意圖使",
                ""
            ],
            [
                "他人受刑事處分，而虛構事實，仍須負誣告罪之刑責，本件被告與告發人戊○○",
                ""
            ],
            [
                "之間並無仇隙，且以現行社會風氣，檢舉賄選仍難見容於鄉里，一旦檢舉曝光，",
                ""
            ],
            [
                "必受鄰里相當之壓力，告發人戊○○實無甘冒刑事追訴及鄉里指責，而無端設詞",
                ""
            ],
            [
                "誣陷之理，此外，復有被告交付予證人丁○○收受而由告發人戊○○提出之現金",
                ""
            ],
            [
                "六百元、及鎮民代表候選人陳耀湘之宣傳單乙紙扣案在卷可稽，足徵告發人戊○",
                "六百元"
            ],
            [
                "○所指稱之情節，應與事實相符，被告前開所辯，無非推諉卸責之詞，不足採信",
                ""
            ],
            [
                "，本件事證明確，被告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "二、核被告丙○○對於具有投票權之人，行求賄賂，而約其投票支持當時之鎮民代表",
                ""
            ],
            [
                "候選人陳耀湘，而使之為一定之行使，所為係犯公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之對於有投票權人行求賄賂，而約其為一定之行使罪，爰審酌被告犯罪",
                ""
            ],
            [
                "之動機、目的、手段、賄選結果影響選舉風氣甚鉅，有礙選賢與能之目的，而政",
                ""
            ],
            [
                "府一再宣示偵辦賄選之決心，並有無數查察賄選之舉動，被告對該查察賄選之成",
                ""
            ],
            [
                "果絕無不知之理，乃未得警惕，惡性非微，而經檢舉後，猶不知悔悟，百般飾詞",
                ""
            ],
            [
                "圖掩犯行之態度及其他一切情狀，仍量處有期徒刑五月，併依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十八條第三項之規定宣告褫奪公權三年。至扣案被告所交付之賄款六百元",
                "六百元"
            ],
            [
                "，屬已交付之賄賂，應依公職人員選舉罷免法第九十條之一第三項宣告沒收。",
                ""
            ],
            [
                "三、據上論結，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項、第三項、第九十八條第三項、刑法第十一條前段、第四十一",
                ""
            ],
            [
                "條第一項、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本件經檢察官許麗美到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      九      月      五      日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官   王銘勇",
                ""
            ],
            [
                "法  官   陳健順",
                ""
            ],
            [
                "法  官   楊數盈",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於送達後十日內向本院提出上訴狀（應附繕本）。",
                ""
            ],
            [
                "書記官   沈藝珠",
                ""
            ],
            [
                "中      華      民      國    九十二    年      九      月      五      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,選上訴,66,20031212,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度選上訴字第六六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣新竹地方法院九十二年度訴字第",
                ""
            ],
            [
                "二九八號，中華民國九十二年九月五日第一審判決（起訴案號：臺灣新竹地方法院檢",
                ""
            ],
            [
                "察署九十一年度選偵字第一四○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為支持新竹縣關西鎮第十七屆鎮民代表第一區候選人陳耀湘，並期能當選",
                ""
            ],
            [
                "，於民國九十一年六月四日晚間八時許，至新竹縣關西鎮北山里一一鄰高橋坑二",
                ""
            ],
            [
                "○號乙○○住處，欲對具有投票權之乙○○以每票新臺幣（下同）六百元之代價",
                "六百元"
            ],
            [
                "行求買票，乙○○見甲○○前來不知何事，即先行入浴室沐浴，甲○○即在客廳",
                ""
            ],
            [
                "內交付乙○○之夫即甲○○之堂弟宋瓊標六百元及陳耀湘競選宣傳單一紙，囑並",
                "六百元"
            ],
            [
                "無幫助甲○○賄選犯意之宋瓊標將之交付與乙○○，並轉知乙○○投票支持陳耀",
                ""
            ],
            [
                "湘。惟乙○○於緊鄰客廳之浴室沐浴時已聽聞甲○○行賄之事，且並無投票支持",
                ""
            ],
            [
                "陳耀湘之意，而於九十一年六月六日將甲○○所行求之賄款六百元及新竹縣關西",
                "六百元"
            ],
            [
                "鎮第十七屆鎮民代表陳耀湘之宣傳單一紙持向警察檢舉，始悉上情。",
                ""
            ],
            [
                "二、案經新竹縣警察局新埔分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認有何右揭行賄犯行，辯稱：其於該日上午八時許，即到",
                ""
            ],
            [
                "照門埔昇高爾夫球練習場對面做新埔農田水利會發包之坡崁工程，近中午十二時",
                ""
            ],
            [
                "許回到家。因是時與妻子在鬧離婚，乃自己寫答辯狀，於下午約五時許送到竹北",
                ""
            ],
            [
                "簡易庭，然後回家看電視，約晚間七時十五分許到叔叔宋建華家談論離婚之事，",
                ""
            ],
            [
                "直到晚上九時許始返家。其間並未到宋瓊標及乙○○住處，亦未交付現款及宣傳",
                ""
            ],
            [
                "單行賄云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）被告確於九十一年六月四日晚間八時許，至新竹縣關西鎮北山里一一鄰高橋坑",
                ""
            ],
            [
                "二十號乙○○住處，交付六百元現金及新竹縣關西鎮第十七屆鎮民代表第一區",
                "六百元"
            ],
            [
                "候選人陳耀湘之宣傳單，而約定其投票支持鎮民代表候選人陳耀湘之事實，業",
                ""
            ],
            [
                "據告發人乙○○於警訊時指述綦明（見第二九九號偵查卷第四頁正、反面、第",
                ""
            ],
            [
                "六頁正、反面），並於偵查及原審中以證人身分具結證述屬實（見第二九九號",
                ""
            ],
            [
                "偵查卷第九頁、原審卷第十九頁），核與證人宋瓊標於偵查及原審所證：被告",
                ""
            ],
            [
                "至其住處，交付其六百元及鎮民代表陳耀湘之宣傳單，嗣二人商量，而決定向",
                "六百元"
            ],
            [
                "警察檢舉等情相互一致（見第一二六號偵卷第三三至三四頁、原審卷第二二至",
                ""
            ],
            [
                "二三頁），並有現金六百元及宣傳單一紙扣案可資佐證（宣傳單影本見第一二",
                "六百元"
            ],
            [
                "六號偵查卷第四四頁）。",
                ""
            ],
            [
                "（二）乙○○上開住處，經原審於九十二年七月二十二日履勘結果：客廳長六點一公",
                ""
            ],
            [
                "尺，浴室門口至客廳一點八公尺，浴室前方有布簾，後方有一扇塑膠門，在浴",
                ""
            ],
            [
                "室內大概聽得到交談內容，不是很清楚，經記明勘驗筆錄（見原審卷第五二至",
                ""
            ],
            [
                "五三頁），並攝有照片在卷可稽（見原審卷第五五、五六頁）。而上開門簾為",
                ""
            ],
            [
                "九十二年七月十七日所裝設，經證人宋瓊標證述在卷（見原審卷第五二頁反面",
                ""
            ],
            [
                "）。可知乙○○住處客廳與浴室幾乎相連，且浴室門板為塑膠材質，隔音效果",
                ""
            ],
            [
                "不佳，乙○○所述在浴室內聽得到被告與宋瓊標之談話內容，堪以採信。又乙",
                ""
            ],
            [
                "○○於進入浴室之前，有看到被告拉開其住處紗門拿宣傳單及錢走進來，然後",
                ""
            ],
            [
                "才進去洗澡，經其證述明確（見原審卷第十九頁），與證人宋瓊標所述情節相",
                ""
            ],
            [
                "符（見原審卷第二二頁），自無僅聞其聲而誤認來者之可能。",
                ""
            ],
            [
                "（三）被告雖辯稱：於該晚約七時十五分許，至叔叔宋建華家中聊天，並未至乙○○",
                ""
            ],
            [
                "１證人宋建華於九十二年六月十八日原審訊問時證稱：當晚其下班返家後，被告",
                ""
            ],
            [
                "約於晚上六、七時許過來，吳春凱後來才過來聊天，被告一直到九時許才離開",
                ""
            ],
            [
                "，中間沒有離開過，吳春凱則於近九時許先離開（見原審卷第二五頁），證人",
                ""
            ],
            [
                "吳春凱於九十二年七月二日原審調查時證稱：當晚是下午接近晚上時，大約六",
                ""
            ],
            [
                "時許近七時到宋建華住處，其到的時候，其他人都已經先到了，大約聊到九時",
                ""
            ],
            [
                "許，中間沒有人先離開（見原審卷第四一頁）。對照被告所稱：「我大概七點",
                ""
            ],
            [
                "多去時，我叔叔宋建華在場，後來八點左右，吳春凱來」（見本院卷第二三頁",
                ""
            ],
            [
                "）。則證人吳春凱所證到達宋建華住處之時間，與被告所述時間明顯有異。而",
                ""
            ],
            [
                "吳春凱果於晚間八時許始到達宋建華住處，已在被告前往乙○○前揭住處之後",
                ""
            ],
            [
                "，其證詞實難據為被告於當晚約八時許，未前往乙○○住處之不在場證明。",
                ""
            ],
            [
                "２又被告住處與乙○○住處係使用同一門牌號碼，均為新竹縣關西鎮北山里十一",
                ""
            ],
            [
                "鄰高橋坑二十號，實際上二人住處近在咫尺，此觀被告提出之二人住處所在照",
                ""
            ],
            [
                "片綦明（見本院卷第十三頁）。而宋建華住處在新竹縣關西鎮北山里十一鄰高",
                ""
            ],
            [
                "橋坑十九號，與乙○○住處僅一門牌號碼之遙，是被告出門經過乙○○家中交",
                ""
            ],
            [
                "付賄款及宣傳單後，再至宋建華家中，並非不可能。是縱被告當晚確曾至宋建",
                ""
            ],
            [
                "華家中，然證人宋建華、吳春凱於原審作證時，已距案發一年以上，對於案發",
                ""
            ],
            [
                "當日確實到達時間之記憶模糊核屬常情。而其等作證所述上開時間，均較被告",
                ""
            ],
            [
                "所稱前揭時間更早，衡情不過於模糊印象中所能回想出之大致情況而已。況證",
                ""
            ],
            [
                "人吳春凱於原審質諸何以對於一年多前的事情，記憶能夠如此清晰時，答稱：",
                ""
            ],
            [
                "因為知道要來作證等語（見原審卷第四十頁），亦不無因事後作證之故，而附",
                ""
            ],
            [
                "和被告所指之上開到達時間。而以前揭事證相互以參，其等所證述到達宋建華",
                ""
            ],
            [
                "３至被告於原審供稱：「（你和宋瓊標：：：有無往來？）不往來，但是因為我",
                ""
            ],
            [
                "們住在一起，都是走同一條路，路上見面偶爾還是有說話」等語（見原審卷第",
                ""
            ],
            [
                "六七頁），於本院陳稱其真意係指：因路窄因素，出門有時有會車之情形，並",
                ""
            ],
            [
                "非原判決所記載「即乙○○之住處大門係被告出門必經之路」（見原判決第三",
                ""
            ],
            [
                "頁第八至九行）之意（見本院卷第九頁）。然被告與乙○○住處既近在咫尺，",
                ""
            ],
            [
                "自有出門後經過乙○○住處短暫停留後，再至宋建華家中之可能。證人宋建華",
                ""
            ],
            [
                "及吳春凱之證詞，均不足為被告有利之認定。",
                ""
            ],
            [
                "（四）被告雖稱：與宋瓊標間曾因細故而口角，沒有什麼往來，不可能到宋瓊標家去",
                ""
            ],
            [
                "賄選云云。然乙○○及被告於警訊時均稱彼此並無仇隙（見第二九九號偵卷第",
                ""
            ],
            [
                "六、十四頁），況檢舉賄選，固然可獲高額獎金，惟若意圖使他人受刑事處分",
                ""
            ],
            [
                "，而虛構事實，仍須負誣告罪責。且以現行社會風氣，一旦檢舉曝光，仍須承",
                ""
            ],
            [
                "受鄰里親友間相當之壓力，告發人乙○○實無甘冒刑事追訴及鄉里指責，而無",
                ""
            ],
            [
                "端設詞誣陷之必要。且所指證上情，復有前揭事證可資佐證，足認與事實相符",
                ""
            ],
            [
                "。至扣案之賄款六百元（二百元紙鈔三張），經內政部警政署刑事警察局以寧",
                "六百元,二百元"
            ],
            [
                "海德林法檢驗，未發現明顯可資比對之指紋，有該局九十二年七月二十九日刑",
                ""
            ],
            [
                "紋字第○九二○一四二三○一號鑑驗書在卷可參（見原審卷第五九頁），並不",
                ""
            ],
            [
                "意謂被告未曾經手上開六百元賄款，不足為被告有利之證明。",
                "六百元"
            ],
            [
                "（五）綜上所述，本件事證明確，被告所辯無非事後飾詞卸責，不足採信，其犯行堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "三、核被告對於具有投票權之人，行求賄賂，而約其投票支持當時之鎮民代表候選人",
                ""
            ],
            [
                "陳耀湘，而使之為一定之行使，係犯公職人員選舉罷免法第九十條之一第一項對",
                ""
            ],
            [
                "於有投票權人行求賄賂，而約其為一定之行使罪（公職人員選舉罷免法於九十二",
                ""
            ],
            [
                "年七月九日修正，但未修正此條文）。",
                ""
            ],
            [
                "四、原審認被告所犯罪證明確，適用公職人員選舉罷免法第九十條之一第一項、第三",
                ""
            ],
            [
                "項、第九十八條第三項、刑法第十一條、第四十一條第一項、第三十七條第二項",
                ""
            ],
            [
                "、罰金罰鍰提高標準條例第二條之規定，並爰審酌被告犯罪之動機、目的、手段",
                ""
            ],
            [
                "、賄選結果影響選舉風氣甚鉅，有礙選賢與能之目的，而政府一再宣示偵辦賄選",
                ""
            ],
            [
                "之決心，並有無數查察賄選之舉動，被告對該查察賄選之成果絕無不知之理，乃",
                ""
            ],
            [
                "未得警惕，惡性非微，而經檢舉後，仍不知悔悟，飾詞圖掩犯行等一切情狀，量",
                ""
            ],
            [
                "處有期徒刑五月，並諭知易科罰金之折算標準（原判決於主文諭知易科罰金，於",
                ""
            ],
            [
                "理由據上論結欄亦已引用易科罰金條文，僅於理由說明內未記載諭知易科罰金之",
                ""
            ],
            [
                "折算標準，顯係漏載，並不影響判決本旨），併依公職人員選舉罷免法第九十八",
                ""
            ],
            [
                "條第三項之規定宣告褫奪公權三年。至扣案被告所交付之賄款六百元，屬已交付",
                "六百元"
            ],
            [
                "之賄賂，應依公職人員選舉罷免法第九十條之一第三項之規定宣告沒收。核其認",
                ""
            ],
            [
                "事用法均無不合，量刑亦屬妥適。被告上訴，否認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭弘佑到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十二 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十一庭",
                ""
            ],
            [
                "審判長法  官  陳　炳　彰",
                ""
            ],
            [
                "法  官  陳　國　文",
                ""
            ],
            [
                "法  官  王　詠　寰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  駱　麗　君",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十二 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,757,20040219": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十三年度台上字第七五七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　邱永祥律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十二年十二",
                ""
            ],
            [
                "月十二日第二審判決（九十二年度選上訴字第六六號，起訴案號：台灣新竹地方法院",
                ""
            ],
            [
                "檢察署九十一年度選偵字第一四０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由狀未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時",
                ""
            ],
            [
                "，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認",
                ""
            ],
            [
                "上訴人甲○○有其事實欄所載之犯行，已詳敘所憑之證據與認定之理由。對於上訴人",
                ""
            ],
            [
                "辯稱：伊於民國九十一年六月四日上午八時許，即到照門埔昇高爾夫球練習場對面做",
                ""
            ],
            [
                "新埔農田水利會發包之坡崁工程，近中午回家，因當時伊與妻子鬧離婚，自己寫答辯",
                ""
            ],
            [
                "狀，於同日下午約五時許送到台灣新竹地方法院竹北簡易庭，然後回家看電視，約下",
                ""
            ],
            [
                "午七時十五分許到叔叔宋建華家談論離婚之事，至同日下午九時許始返家，其間未到",
                ""
            ],
            [
                "宋瓊標及黃怡萍住處，亦未交付現款及宣傳單行賄云云，認係卸責之詞，不足採信，",
                ""
            ],
            [
                "亦依調查所得證據，逐一加以指駁及說明。因而維持第一審論處上訴人對於有投票權",
                ""
            ],
            [
                "之人，行求賄賂，而約其投票權為一定之行使罪刑之判決，駁回上訴人之第二審上訴",
                ""
            ],
            [
                "。從形式上觀察，並無違背法令之情形存在。",
                ""
            ],
            [
                "上訴意旨略以：（一）、檢舉人宋瓊標、黃怡萍夫妻告發上訴人之目的，係欲使上訴",
                ""
            ],
            [
                "人受刑事訴追，其地位與一般告訴人無異，依本院八十三年度台上字第三五五一號、",
                ""
            ],
            [
                "八十三年度台上字第三二八八號及九十年度台上字第三０五三號判決意旨，不能專憑",
                ""
            ],
            [
                "其二人薄弱之指控，即為上訴人涉罪之認定。宋瓊標夫妻與上訴人往昔存有仇隙，可",
                ""
            ],
            [
                "能藉此達其報仇及賺取高額獎金之雙重目的。原判決除憑其二人之證言外，無其他積",
                ""
            ],
            [
                "極證據可證明上訴人犯罪，即予論罪，有採證違背證據法則及違反前揭判決意旨之違",
                ""
            ],
            [
                "誤。（二）、證人宋建華、吳春凱均證實上訴人當時不在場，而黃怡萍陳稱上訴人到",
                ""
            ],
            [
                "其家中探訪時，其仍進去洗澡等語，與吾人日常生活感情及習慣顯不相合。原判決不",
                ""
            ],
            [
                "採納宋建華等二人之證言，反採信宋瓊標夫妻不實之陳述，亦違反經驗法則云云。惟",
                ""
            ],
            [
                "查犯罪事實之認定、證據之取捨及其證明力如何，乃事實審法院之職權，如其取捨不",
                ""
            ],
            [
                "違背經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理由。本件原審已",
                ""
            ],
            [
                "在判決內說明認定其就案內所有證據本於調查所得心證，分別定其取捨而為事實判斷",
                ""
            ],
            [
                "之理由，並說明黃怡萍與上訴人於警詢時均稱彼此並無仇隙，況檢舉賄選，固然可獲",
                ""
            ],
            [
                "高額獎金，惟若意圖使他人受刑事處分，而虛構事實者，仍須負誣告罪責。且以現今",
                ""
            ],
            [
                "之社會風氣，一旦檢舉曝光，仍須承受鄰里親友之壓力，黃怡萍實無甘冒刑事追訴及",
                ""
            ],
            [
                "鄉里指責而無端設詞誣陷之必要。本件除宋瓊標、黃怡萍夫妻之證詞外，復有扣案現",
                ""
            ],
            [
                "金新台幣六百元及候選人陳耀湘之宣傳單一紙為其佐證等情，故並非專以宋瓊標夫妻",
                "六百元"
            ],
            [
                "之證言為唯一證據。上訴意旨指原判決僅憑宋瓊標夫妻之證言為唯一證據及採證違反",
                ""
            ],
            [
                "本院八十三年度台上字第三五五一號判決等（非判例）意旨，顯非依據卷內證據指摘",
                ""
            ],
            [
                "，且各案情節有別，依個案拘束之原則，自均非適法之第三審上訴理由。又原判決已",
                ""
            ],
            [
                "詳述宋建華、吳春凱之證言何以不能為上訴人有利證明之理由，經核並無違背客觀存",
                ""
            ],
            [
                "在之經驗法則與論理法則，自屬原審採證認事之適法職權行使，不得任意指摘而據為",
                ""
            ],
            [
                "合法之第三審上訴理由。依上開說明，應認本件上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　 十九 　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  謝　俊　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　二十六　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}