{
    "id": "SCDV,104,選,8,20150609,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDV%2C104%2C%E9%81%B8%2C8%2C20150609%2C1",
    "history": {
        "SCDV,104,選,8,20150609,1": [
            [
                "臺灣新竹地方法院民事判決　　　　　　　　104年度選字第8號",
                ""
            ],
            [
                "原　　　告　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　蔡承洲",
                ""
            ],
            [
                "被　　　告　鄭杉明",
                ""
            ],
            [
                "被　　　告　甘淑娥",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "訴訟代理人　陳文禹律師",
                ""
            ],
            [
                "　　　　　　陳泰溢律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國104 年5 月6 日辯論終",
                ""
            ],
            [
                "結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "民國一０三年十一月二十九日舉行之新竹縣第二十屆鄉民代表選",
                ""
            ],
            [
                "舉新豐鄉第四選區公告當選人甘淑娥之當選無效。",
                ""
            ],
            [
                "原告其餘之訴駁回。",
                ""
            ],
            [
                "訟費用由被告甘淑娥負擔二分之一，餘由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下稱選罷法）笫99條第1",
                ""
            ],
            [
                "項之行為，檢察官得以當選人為被告，自公告當選人名單之",
                ""
            ],
            [
                "日起30日內，向該管轄法院提起當選無效之訴，選罷法第12",
                ""
            ],
            [
                "0 條第1 項第3 款定有明文。查被告鄭杉明及甘淑娥分別為",
                ""
            ],
            [
                "為民國103 年11月29日舉行之新竹縣第20屆（下同）村長選",
                ""
            ],
            [
                "舉新豐鄉松柏村、新竹縣第20屆鄉民代表選舉新豐鄉第4 選",
                ""
            ],
            [
                "區之候選人，並均經新竹縣選舉委員會（以下簡稱新竹縣選",
                ""
            ],
            [
                "委會）於103 年12月5 日公告當選，有新竹縣選委會103 年",
                ""
            ],
            [
                "12月5 日竹縣○○○○0000000000號公告附卷可稽（見本院",
                ""
            ],
            [
                "卷第29-38 頁）；原告以被告有選罷法第99條第1 項之行為",
                ""
            ],
            [
                "，於103 年12月27日提起本件當選無效之訴，未逾上開公告",
                ""
            ],
            [
                "當選名單之日起30日之法定期間，與前揭規定相符，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "（一）被告鄭杉明為新竹縣第20屆新豐鄉松柏村村長選舉（以下",
                ""
            ],
            [
                "簡稱系爭村長選舉）之候選人，甘淑娥為新竹縣第20屆新",
                ""
            ],
            [
                "豐鄉第四選區鄉民代表選舉（以下簡稱系爭鄉民代表選舉",
                ""
            ],
            [
                "）之候選人，二人為夫妻關係，均經新竹縣選委會於103",
                ""
            ],
            [
                "年12月5日公告當選。惟被告二人為期順利當選，竟與訴",
                ""
            ],
            [
                "外人葉碧珠共同基於對有投票權人交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定行使之犯意聯絡，於103年9月中旬至10月初間某日",
                ""
            ],
            [
                "，在新竹縣新豐鄉○○路○段000號被告住處內，由被告",
                ""
            ],
            [
                "鄭杉明交付訴外人葉碧珠新臺幣（下同）8萬元，請其以",
                "8萬元"
            ],
            [
                "每票500元或1,000元，向煙波社區（包括煙波假期及煙波",
                "500元,000元"
            ],
            [
                "春天二社區）有投票權之住戶交付賄賂而買票，約定渠等",
                ""
            ],
            [
                "在系爭選舉中投票支持被告二人，經葉碧珠應允後，其即",
                ""
            ],
            [
                "與被告二人共同基於對有投票權之人，為賄選之犯意聯絡",
                ""
            ],
            [
                "，並為下列賄選行為：",
                ""
            ],
            [
                "１、由訴外人葉碧珠於附表一所示時間、地點，先後交付每票",
                ""
            ],
            [
                "500元或1000元之賄款予附表一所示之人收受，約定渠等",
                "500元,1000元"
            ],
            [
                "於系爭鄉民代表選舉時投票予被告甘淑娥，並順帶支持被",
                ""
            ],
            [
                "告鄭杉明。",
                ""
            ],
            [
                "２、訴外人葉碧珠於103 年9 月中旬至10月初間某日，在新豐",
                ""
            ],
            [
                "鄉小叮噹遊樂園區內，交付26,000元予訴外人李蘭芳，以",
                "000元"
            ],
            [
                "其中2,000元為報酬，囑其向有投票權之新豐鄉康和路152",
                "000元"
            ],
            [
                "巷住戶，以每票500元或1000元買票，約定渠等投票予被",
                "500元,1000元"
            ],
            [
                "告甘淑娥，且順帶支持被告鄭杉明，經李蘭芳應允後，李",
                ""
            ],
            [
                "蘭芳乃進而對附表二編號2至編號5所示之人交付賄款，並",
                ""
            ],
            [
                "與其等約定投票支持被告甘淑娥、順帶支持被告鄭杉明，",
                ""
            ],
            [
                "然其中附表二編號5之曾育涵拒收賄款。嗣李蘭芳再承上",
                ""
            ],
            [
                "犯意，於附表二編號1所示時間、地點交付2,000元賄款予",
                "000元"
            ],
            [
                "訴外人羅美鳳向其買票，另再交付1,000元請其轉交予其",
                "000元"
            ],
            [
                "鄰居即投票權人劉佳玫及湯博智每人各500元賄款，約定",
                "500元"
            ],
            [
                "其等投票支持被告二人，羅美鳳乃於103年10月底某日將",
                ""
            ],
            [
                "代收之賄款1000元交付訴外人劉佳玫，並出示被告二人之",
                "1000元"
            ],
            [
                "競選文宣，約定劉佳玫投票支持被告二人。",
                ""
            ],
            [
                "３、訴外人葉碧珠再於103 年9 月中旬至10月初間某日，在新",
                ""
            ],
            [
                "豐鄉康和路156巷口處，交付賄款30,000元予訴外人周寶",
                "000元"
            ],
            [
                "華，其中500元係向周寶華買票，約定周寶華投票予被告",
                "500元"
            ],
            [
                "甘淑娥，並順帶支持被告鄭杉明；葉碧珠另以其中2,000",
                ""
            ],
            [
                "元為報酬，囑周寶華以每票500元或1000元，向有投票權",
                "500元,1000元"
            ],
            [
                "之新豐鄉康和路156巷住戶買票交付賄款，而約定渠等在",
                ""
            ],
            [
                "系爭選舉中投票予被告二人。訴外人周寶華再承上犯意，",
                ""
            ],
            [
                "於附表三所示時間、地點，交付賄款予附表三所示之人收",
                ""
            ],
            [
                "受，並約定其等於系爭選舉中投票予被告二人。",
                ""
            ],
            [
                "（二）被告甘淑娥雖未自行出面尋求樁腳為其賄選，惟與被告鄭",
                ""
            ],
            [
                "杉明為夫妻關係，具有最密切關係，且競選總部、團隊及",
                ""
            ],
            [
                "文宣均同一，二人自會對於選舉事項與決策互相討論，且",
                ""
            ],
            [
                "是否賄選，於競選事務中屬重大決策，與被告二人之政治",
                ""
            ],
            [
                "前途亦息息相關，被告二人溝通接觸如此容易，被告鄭杉",
                ""
            ],
            [
                "明不可能未經被告甘淑娥之授意，且未經被告甘淑娥同意",
                ""
            ],
            [
                "下，即自行請託樁腳為被告甘淑娥行賄，且被告二人亦有",
                ""
            ],
            [
                "與葉碧珠一起向選民拜票，故被告甘淑娥對於鄭杉明、葉",
                ""
            ],
            [
                "碧珠等人上開為其賄選行為，必然已知悉並同意，而有犯",
                ""
            ],
            [
                "意聯絡。參以鄭杉明係經被告甘淑娥所認可為其從事競選",
                ""
            ],
            [
                "活動之人，基於損益同歸之法理，被告甘淑娥亦要為鄭杉",
                ""
            ],
            [
                "明之賄選行為負責。又以現今選舉之實況，候選人為避免",
                ""
            ],
            [
                "其賄選行為遭查察，均假借其親朋好友或工作人員為之，",
                ""
            ],
            [
                "是當選人如指使其親友或工作人員進行賄選，蒐證上極為",
                ""
            ],
            [
                "困難，如嚴格限制需舉證至候選人本人親自行賄，或親自",
                ""
            ],
            [
                "指使其工作人員行賄，勢將形成大量無法舉證之行賄黑數",
                ""
            ],
            [
                "，無異漠視候選人假至親之手行賄而不管，對選舉制度之",
                ""
            ],
            [
                "公平、公正及民主政治，造成莫大傷害。因選舉罷免訴訟",
                ""
            ],
            [
                "之訴訟程序，係準用民事訴訟之規定，則倘當選人之至親",
                ""
            ],
            [
                "確有為當選人賄選之行為，依民事訴訟法第277條但書之",
                ""
            ],
            [
                "規定，應由當選人就其無參與之事實，負舉證責任，始符",
                ""
            ],
            [
                "公平，並始能確保選罷法第120條第1項第3款立法意旨之",
                ""
            ],
            [
                "實現。本件因被告甘淑娥未舉證其不同意並反對被告鄭杉",
                ""
            ],
            [
                "明為其賄選之行為，依舉證法則，即應認被告甘淑娥就鄭",
                ""
            ],
            [
                "杉明為其賄選之行為，有共同謀議。",
                ""
            ],
            [
                "（三）是被告二人就系爭選舉，均構成違反選罷法第99條第1項",
                ""
            ],
            [
                "之行為，依同法第120條第1項第3款之規定，均應屬當選",
                ""
            ],
            [
                "無效，原告爰依上開規定，提起本件訴訟，並聲明請求判",
                ""
            ],
            [
                "決：被告二人在系爭鄉民代表、系爭村長選舉之當選無效",
                ""
            ],
            [
                "；訴訟費用由被告負擔。",
                ""
            ],
            [
                "二、被告答辯：",
                ""
            ],
            [
                "（一）被告二人因均參選，於競選期間各自為競選事務忙碌，彼",
                ""
            ],
            [
                "此間見面討論機會甚少，被告甘淑娥對被告鄭杉明為其賄",
                ""
            ],
            [
                "選之行為，根本毫不知情，且於被告鄭杉明交付賄款予葉",
                ""
            ],
            [
                "碧珠時，被告甘淑娥亦不在場，是被告甘淑娥，對被告鄭",
                ""
            ],
            [
                "杉明、葉碧珠等人為其賄選之行為，並未參與，事先亦不",
                ""
            ],
            [
                "知情，亦未授意或同意其等該行為，與其等並無共同謀議",
                ""
            ],
            [
                "，原告僅以被告二人為夫妻關係，即推論被告甘淑娥與被",
                ""
            ],
            [
                "告鄭杉明有犯意聯絡，顯屬率斷，亦未盡舉證責任。又訴",
                ""
            ],
            [
                "外人葉碧珠、李蘭芳、羅美鳳等人於系爭刑案之供述，均",
                ""
            ],
            [
                "無人提及被告甘淑娥有任何犯意聯絡及行為分擔，益證甘",
                ""
            ],
            [
                "淑娥與葉碧珠、鄭杉明等人，為其賄選之行為無關。至於",
                ""
            ],
            [
                "被告二人共用文宣及競選總部，係節省競選經費之考量，",
                ""
            ],
            [
                "不可反推被告甘淑娥就被告鄭杉明為其賄選之行為事前知",
                ""
            ],
            [
                "悉並同意。",
                ""
            ],
            [
                "（二）被告甘淑娥為該選區最高票數（2,602票），縱將本件有",
                ""
            ],
            [
                "爭議之松柏村第6鄰所屬之第299號投票所，被告甘淑娥之",
                ""
            ],
            [
                "得票數315票均扣除，仍遠高於次當選人及最低當選門檻",
                ""
            ],
            [
                "，故被告甘淑娥於開票前之選情遙遙領先對手，實無任何",
                ""
            ],
            [
                "動機指使被告鄭杉明為賄選行為。且司法實務亦出現許多",
                ""
            ],
            [
                "親朋好友私下賄選而候選人並不知情之情況，基於文義解",
                ""
            ],
            [
                "釋，選罷法之規定，亦明文指述必須候選人親自賄選，始",
                ""
            ],
            [
                "有當選無效之適用，如逸脫文義，強行將舉證責任倒置，",
                ""
            ],
            [
                "要求被告一方對於無共同謀議此等變態事實，負擔舉證之",
                ""
            ],
            [
                "責，亦與舉證責任精神有悖。且以本件原告非一般之民事",
                ""
            ],
            [
                "當事人，擁有刑事偵查權及強制處分權，而被告二人遭原",
                ""
            ],
            [
                "告聲押多時，惟原告自承無積極證據，可證被告甘淑娥與",
                ""
            ],
            [
                "被告鄭杉明就本件賄選行為有犯意聯絡，是本件並無民事",
                ""
            ],
            [
                "訴訟法第277條但書舉證責任倒置之適用。",
                ""
            ],
            [
                "（三）系爭鄉民代表選舉，因包括被告甘淑娥，僅有二位女性候",
                ""
            ],
            [
                "選人，為取得其中一席之婦女保障名額，被告甘淑娥與另",
                ""
            ],
            [
                "名女姓參選人彼此競選之針對性較強。因參選系爭松柏村",
                ""
            ],
            [
                "村長之戴姓候選人，其係支持另名女性鄉代參選人，是被",
                ""
            ],
            [
                "告鄭杉明當時為要輔選被告甘淑娥，希望在松柏村原先支",
                ""
            ],
            [
                "持被告鄭杉明之選民，能移轉支持被告甘淑娥，其自身只",
                ""
            ],
            [
                "得投入系爭村長選舉，避免其未參選村長時，僅有戴姓候",
                ""
            ],
            [
                "選人一人同額競選，而將原先支持被告鄭杉明之選民，全",
                ""
            ],
            [
                "部移轉改為支持另名女性鄉代候選人。是被告鄭杉明當時",
                ""
            ],
            [
                "之參選，並無要當選村長之意圖，純係要幫被告甘淑娥輔",
                ""
            ],
            [
                "選，故被告鄭杉明當時請葉碧珠轉交賄款買票時，僅請葉",
                ""
            ],
            [
                "碧珠告訴收款人投票支持被告甘淑娥，而未請其等一併投",
                ""
            ],
            [
                "票予被告鄭杉明。是被告鄭杉明並無為自己賄選之行為，",
                ""
            ],
            [
                "就其自身之當選村長，未該當選罷法第99條第1項之賄選",
                ""
            ],
            [
                "行為，即與該法第120條第1項第3款當選無效之要件不合",
                ""
            ],
            [
                "，原告訴請判決宣告被告鄭杉明村長之當選無效，亦無理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "（四）答辯聲明：",
                ""
            ],
            [
                "１、原告之訴駁回。",
                ""
            ],
            [
                "２、訴訟費用由原告負擔。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "（一）被告二人為夫妻關係。被告鄭杉明原為新竹縣新豐鄉鄉民",
                ""
            ],
            [
                "代表，於103 年9 月5 日登記參選同年11月29日舉行之新",
                ""
            ],
            [
                "竹縣第20屆新豐鄉松柏村村長選舉，並經新竹縣選舉委員",
                ""
            ],
            [
                "會於同年12月5 日公告當選。",
                ""
            ],
            [
                "（二）被告甘淑娥於103 年9 月2 日登記參選同年11月29日舉行",
                ""
            ],
            [
                "之新竹縣第20屆新豐鄉第4 選區鄉民代表選舉，在該選區",
                ""
            ],
            [
                "獲得2,602 票之第一高票，並經新竹縣選舉委員會於同年",
                ""
            ],
            [
                "12月5 日公告當選。",
                ""
            ],
            [
                "（三）被告二人之競選總部均設於新竹縣新豐鄉○○路○段000",
                ""
            ],
            [
                "號。",
                ""
            ],
            [
                "（四）臺灣新竹地方法院檢察署（以下簡稱新竹地檢署）檢察官",
                ""
            ],
            [
                "以被告鄭杉明為求被告甘淑娥能順利當選鄉民代表，透過",
                ""
            ],
            [
                "訴外人葉碧珠、李蘭芳、羅美鳳及周寶華向新豐鄉松柏村",
                ""
            ],
            [
                "康和路煙波社區內如附表一、二、三所示具有投票權之選",
                ""
            ],
            [
                "民行求或交付賄賂之行為，有違反選罷法第99條第1 項罪",
                ""
            ],
            [
                "嫌，於103 年11月21日將被告鄭杉明、訴外人葉碧珠、李",
                ""
            ],
            [
                "蘭芳、羅美鳳及周寶華等人提起公訴（案號：103 年度選",
                ""
            ],
            [
                "偵字第43、44號），刻由本院刑事庭以103 年度選訴字第",
                ""
            ],
            [
                "9號違反公職人員選舉罷免法等案件（以下簡稱系爭刑案",
                ""
            ],
            [
                "）審理中。被告鄭杉明確實有上開檢察官起訴之賄選行為",
                ""
            ],
            [
                "，被告甘淑娥則非刑事案件之被告。",
                ""
            ],
            [
                "（五）於103 年9 月、10月間，被告甘淑娥及訴外人葉碧珠分別",
                ""
            ],
            [
                "擔任新竹縣消防局山崎分隊婦女防火宣導隊之分隊長及幹",
                ""
            ],
            [
                "事；另訴外人葉碧珠曾於103年9、10月間陪同被告二人在",
                ""
            ],
            [
                "煙波社區拜票。",
                ""
            ],
            [
                "（六）被告二人於系爭選舉中，共用相同競選總部、競選團隊，",
                ""
            ],
            [
                "競選文宣上亦同時印有二人照片。",
                ""
            ],
            [
                "四、本件之爭點：",
                ""
            ],
            [
                "（一）被告鄭杉明為甘淑娥之賄選行為，被告甘淑娥對該行為是",
                ""
            ],
            [
                "否知悉、參與或有犯意聯絡、行為分擔，而構成選罷法第",
                ""
            ],
            [
                "120條第1項第3款之當選無效事由？",
                ""
            ],
            [
                "（二）被告鄭杉明是否亦有為自己當選之意思行賄，而其自身構",
                ""
            ],
            [
                "成選罷法第120 條第1 項第3 款之當選無效事由？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "（一）就原告主張被告鄭杉明與訴外人葉碧珠、李蘭芳、周寶華",
                ""
            ],
            [
                "及羅美鳳，基於共同為被告甘淑娥賄選之犯意聯絡，先由",
                ""
            ],
            [
                "鄭杉明交付賄款八萬元予葉碧珠，並推由葉碧珠自己直接",
                "八萬元"
            ],
            [
                "向附表一，或葉碧珠再透過李蘭芳、周寶華向附表二、三",
                ""
            ],
            [
                "所示煙波社區住戶，以每票500元或1000元，為被告甘淑",
                "500元,1000元"
            ],
            [
                "娥賄選買票之行為部分：",
                ""
            ],
            [
                "經查，新竹地檢署已以被告鄭杉明、訴外人葉碧珠、李蘭",
                ""
            ],
            [
                "芳、周寶華及羅美鳳，涉犯原告所主張共同為甘淑娥賄選",
                ""
            ],
            [
                "之行為，而提起公訴（即該署103年度選偵字第43、44號",
                ""
            ],
            [
                "），被告鄭杉明已於系爭刑案審理時，就檢察官起訴其上",
                ""
            ],
            [
                "開之犯罪行為予以坦承（見系爭刑案影印卷二第155頁，",
                ""
            ],
            [
                "以下引用時，即不載「影印」二字），而訴外人葉碧珠、",
                ""
            ],
            [
                "李蘭芳、周寶華及羅美鳳，亦於系爭刑案偵審時，迭對其",
                ""
            ],
            [
                "等直接或間接與鄭杉明共犯為甘淑娥賄選之犯罪行為，均",
                ""
            ],
            [
                "供承不諱（見系爭刑案影印卷一第24頁背面、第26頁正面",
                ""
            ],
            [
                "、系爭刑案卷二第210頁正面及新竹地檢署103年選偵字第",
                ""
            ],
            [
                "43號影印卷一第44至49頁、影印卷二第19至21頁、第50至",
                ""
            ],
            [
                "53頁、影印卷三第15至16頁，以下引用時，即不載「影印",
                ""
            ],
            [
                "」二字），另附表一、二、三所示之人，除曾育涵外，亦",
                ""
            ],
            [
                "大都於系爭刑案偵查中，供承有收受葉碧珠或李蘭芳或周",
                ""
            ],
            [
                "寶華交付之賄款，並與其等期約投票支持被告甘淑娥等情",
                ""
            ],
            [
                "，並均有刑案扣案之相關證物在卷可憑，復據調取本院系",
                ""
            ],
            [
                "爭刑案卷宗（含地檢署偵查卷宗）核閱無訛，而按「對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處三年以上十年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰",
                "一百萬元,一千萬元"
            ],
            [
                "金」，選罷法第99條第1項已有規定，是原告主張被告鄭",
                ""
            ],
            [
                "杉明與訴外人葉碧珠、訴外人葉碧珠、李蘭芳、周寶華及",
                ""
            ],
            [
                "羅美鳳，為被告甘淑娥系爭選舉，共犯選罷法第99條第1",
                ""
            ],
            [
                "項之行賄罪行為乙節，堪以成立。",
                ""
            ],
            [
                "（二）被告甘淑娥對於被告鄭杉明為其賄選之行為，應有犯意聯",
                ""
            ],
            [
                "絡而構成選罷法第120條第1項第3款之當選無效事由：",
                ""
            ],
            [
                "１、原告主張被告二人為夫妻關係，且競選總部、團隊及文宣均",
                ""
            ],
            [
                "共用同一，並有共同向選民拜票等行為，是被告甘淑娥就被",
                ""
            ],
            [
                "告鄭杉明透由樁腳為其行賄之行為，必係事先知情、授意而",
                ""
            ],
            [
                "有共同謀議等語；被告甘淑娥則辯稱原告單以被告之夫妻關",
                ""
            ],
            [
                "係，並無任何證據情況下，即臆測被告甘淑娥有共同犯意，",
                ""
            ],
            [
                "顯不可採，且被告甘淑娥高票當選，亦無指使被告鄭杉明賄",
                ""
            ],
            [
                "選之必要，又葉碧珠、李蘭芳、周寶華等人於刑案從未提及",
                ""
            ],
            [
                "被告甘淑娥有何犯意聯絡或行為分擔，益見被告甘淑娥與其",
                ""
            ],
            [
                "等或被告鄭杉明之賄選行為無關等情。經查：",
                ""
            ],
            [
                "、按選罷法第99條第1項規定：「對於有投票權之人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "一百萬元以上一千萬元以下罰金」。選罷法第120條第1項第",
                "一百萬元,一千萬元"
            ],
            [
                "3款亦規定：「當選人有同法第九十九條第一項情事者，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起三十日內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴」。該條所稱「當選人」之概念，自不僅限於「",
                ""
            ],
            [
                "當選人」本身自為者為限，如當選人與他人具有「共犯概念",
                ""
            ],
            [
                "」涵攝之範圍者，應認仍在該條之文義範圍內。蓋選罷法第",
                ""
            ],
            [
                "99條第1項規定之內容，刻意未指明或設限其行為主體，即",
                ""
            ],
            [
                "係考量賄選之查察不易，實際上，當選人若欲進行賄選，幾",
                ""
            ],
            [
                "乎不可能自己親手為之，為避免賄選查察，通常係假其工作",
                ""
            ],
            [
                "人員或親朋好友之手；而候選人如指使其工作人員進行賄選",
                ""
            ],
            [
                "，蒐證上極為困難，法律如嚴格限制需舉證至候選人本人親",
                ""
            ],
            [
                "自行賄，或親自指使其工作人員行賄，勢將形成大量無法舉",
                ""
            ],
            [
                "證之「行賄黑數」，無異漠視候選人假工作人員之手行賄而",
                ""
            ],
            [
                "不管，對我國選舉制度之公平、公正及民主政治，更造成莫",
                ""
            ],
            [
                "大傷害。故如有直接證據或綜合其他間接事證，足以證明當",
                ""
            ],
            [
                "選人對其親友、或競選團隊成員之賄選行為，有共同參與、",
                ""
            ],
            [
                "授意或同意等不違背其本意，而推由該等人實行賄選之行為",
                ""
            ],
            [
                "者，應係當選人與該等之人為共同賄選之行為，仍應為規範",
                ""
            ],
            [
                "對象。",
                ""
            ],
            [
                "、又衡酌現今選戰之進行，候選人幾乎均會動員其可得運用之",
                ""
            ],
            [
                "人力、物力，或成立專責之競選團隊，或為組織分工，而由",
                ""
            ],
            [
                "候選人統籌選戰之進行，並透過直接或間接之授權、監督，",
                ""
            ],
            [
                "以從事各項選舉活動，亦即候選人乃係採取整體作戰之模式",
                ""
            ],
            [
                "，以求取勝選，是僅由候選人獨力參與、規劃選務全局之情",
                ""
            ],
            [
                "況，於現今選戰已屬少見。更何況候選人之目標顯著，辨識",
                ""
            ],
            [
                "度高，倘其採取親力親為賄選之行為，顯具有面對刑事犯罪",
                ""
            ],
            [
                "追訴及民事當選無效訴訟之高度風險，職是，候選人假手他",
                ""
            ],
            [
                "人從事賄選活動，即俗稱「白手套」，以規避賄選之查察，",
                ""
            ],
            [
                "實屬常見。因之，在當選無效訴訟中，法院於認定候選人有",
                ""
            ],
            [
                "無賄選行為時，不宜僅就候選人本人有無直接對有投票權之",
                ""
            ],
            [
                "人為賄選之行為為唯一依據，尚應就實際從事賄選行為者與",
                ""
            ],
            [
                "候選人間有無意思之聯結以為判斷之基礎，方足以遏止候選",
                ""
            ],
            [
                "人藉由不正手段破壞選舉制度之公正、公平與純潔。",
                ""
            ],
            [
                "、查，本件原告固未舉出直接證據，證明被告甘淑娥就被告鄭",
                ""
            ],
            [
                "杉明交付賄款並指使訴外人葉碧珠，為被告甘淑娥賄選之行",
                ""
            ],
            [
                "為，有共同謀議及犯意聯絡，惟按應證之事實雖無直接證據",
                ""
            ],
            [
                "足資證明，但可應用經驗法則，依已明瞭之間接事實，推定",
                ""
            ],
            [
                "其真偽。是以證明應證事實之證據資料，並不以可直接單獨",
                ""
            ],
            [
                "證明之直接證據為限，凡先綜合其他情狀，證明某事實，再",
                ""
            ],
            [
                "由某事實為推理的證明應證事實，而該間接事實與應證事實",
                ""
            ],
            [
                "之間，依經驗法則及論理法則已足推認其有因果關係存在者",
                ""
            ],
            [
                "，自非以直接證明應證事實為必要（最高法院98年度台上字",
                ""
            ],
            [
                "第2035號判決參照）。",
                ""
            ],
            [
                "、經查，本件被告二人乃同財共居之夫妻，已結婚多年，夫妻",
                ""
            ],
            [
                "感情並無不合，而被告鄭杉明原已擔任多屆之新豐鄉民代表",
                ""
            ],
            [
                "，此次轉換跑道改選村長，原來鄉代之空缺，其即推由其妻",
                ""
            ],
            [
                "即被告甘淑娥出面參選之情，為被告鄭杉明於系爭刑案審理",
                ""
            ],
            [
                "中陳稱在卷（見系爭刑案卷二第50、51頁）。又被告二人就",
                ""
            ],
            [
                "其等之參選，競選總部均設於新竹縣新豐鄉○○路○段000",
                ""
            ],
            [
                "號，並共用競選團隊、競選文宣，於競選文宣上並同時印有",
                ""
            ],
            [
                "二人照片乙節，為被告所不爭，是其等應係採取共同競選之",
                ""
            ],
            [
                "方式，且若被告二人均得以同時分別當選村長及鄉民代表，",
                ""
            ],
            [
                "不僅被告鄭杉明得以延續其政治經歷，更可厚基彼等之政治",
                ""
            ],
            [
                "實力，可見被告二人就此次之參選，除夫妻間之親密關係互",
                ""
            ],
            [
                "相支持外，其等在此次選舉之政治前途及利害關係上，更是",
                ""
            ],
            [
                "密切難分，且被告二人既採共同競選方式，又係夫妻同財共",
                ""
            ],
            [
                "居，是其彼此間就競選經費之運用，自具有密切之關係。又",
                ""
            ],
            [
                "因被告甘淑娥是首次以候選人身分參與競選活動，是被告鄭",
                ""
            ],
            [
                "杉明對於選舉事務，自較被告甘淑娥有經驗及熟稔，參以被",
                ""
            ],
            [
                "告鄭杉明於本件審理時，陳稱：其於此次選舉時，有輔選其",
                ""
            ],
            [
                "妻甘淑娥等語（見本院卷第102頁背面），則被告鄭杉明本",
                ""
            ],
            [
                "身除具有系爭村長選舉之候選人身分外，同時身兼被告甘淑",
                ""
            ],
            [
                "娥競選團隊之重要決策成員，並負責協助、輔選被告甘淑娥",
                ""
            ],
            [
                "從事競選活動之情，亦堪認定。準此，可知被告二人就其等",
                ""
            ],
            [
                "之競選事務及策略、經費使用等事項，自有互相討論之高度",
                ""
            ],
            [
                "可能性。又查，因被告二人係採共同競選方式，且以現今選",
                ""
            ],
            [
                "舉競選活動之組織、分工，被告甘淑娥就其之競選行為，不",
                ""
            ],
            [
                "見得均會親力親為，尤以若涉及賄選之行為，其敏感性及對",
                ""
            ],
            [
                "選舉之重大影響性，身為初次自身親自參與競選之被告甘淑",
                ""
            ],
            [
                "娥，為避免被查察，自會採取更為隱晦之方式，然因於選戰",
                ""
            ],
            [
                "中，候選人是否要採取賄選手段，又屬選舉策略中之重大決",
                ""
            ],
            [
                "定，候選人本身，通常均會參與該決定之決策及討論，且以",
                ""
            ],
            [
                "本件被告二人既係夫妻同財共居，又為共同競選，而賄選款",
                ""
            ],
            [
                "項之支出，又會影響到其等之競選經費數額，故是否要採取",
                ""
            ],
            [
                "賄選手段，致增加其等競選經費之支出，衡情被告二人自當",
                ""
            ],
            [
                "會共同籌謀及盤算。參以：被告二人亦有於103年9、10月間",
                ""
            ],
            [
                "某日，由訴外人葉碧珠陪同，至新豐鄉煙波社區向包括訴外",
                ""
            ],
            [
                "人李蘭芳、周寶華等社區住戶拜票，而該時點恰為被告鄭杉",
                ""
            ],
            [
                "明透過葉碧珠，交付賄款予李蘭芳、周寶華等人約一週前乙",
                ""
            ],
            [
                "節，亦經訴外人葉碧珠、李蘭芳、周寶華於系爭刑案審理時",
                ""
            ],
            [
                "供承在卷，而被告鄭杉明亦供承其與被告甘淑娥二人，確於",
                ""
            ],
            [
                "103年9、10月間某日，由訴外人葉碧珠陪同，至新豐鄉煙波",
                ""
            ],
            [
                "社區住戶處拜票等情（見系爭刑案卷一第76頁背面、第77頁",
                ""
            ],
            [
                "正面、第78頁背面、第100及102頁正面）。亦即，被告二人",
                ""
            ],
            [
                "於103年9、10月間某日，由葉碧珠陪同，共同向系爭煙波社",
                ""
            ],
            [
                "區之住戶拜票尋求支持後，其後即於僅約一週後之密接時間",
                ""
            ],
            [
                "內，由被告鄭杉明出面交付賄款予葉碧珠，囑其轉交予社區",
                ""
            ],
            [
                "住戶以幫被告甘淑娥賄選，則以上開拜票、賄選行為在時間",
                ""
            ],
            [
                "上之密接關係，若謂被告甘淑娥就被告鄭杉明、訴外人葉碧",
                ""
            ],
            [
                "珠之賄選行為，係全然無關及不知情，亦屬罕見。再由訴外",
                ""
            ],
            [
                "人葉碧珠與被告二人認識多年，被告甘淑娥與訴外人葉碧珠",
                ""
            ],
            [
                "於選前，又已分別擔任新竹縣消防局山崎分隊婦女防火宣導",
                ""
            ],
            [
                "隊之分隊長及幹事，其二人間已多有接觸，而依被告鄭杉明",
                ""
            ],
            [
                "在刑案中所述，葉碧珠有幫被告甘淑娥在其社區拜票（見系",
                ""
            ],
            [
                "爭刑案卷一第100頁正面），且葉碧珠亦於偵查中供稱：其",
                ""
            ],
            [
                "係支持他們（按即被告二人）的，有時會幫他們發傳單，有",
                ""
            ],
            [
                "時會一起拜票等情（見新竹地檢署103年選偵字第43號卷一",
                ""
            ],
            [
                "第44頁），足見葉碧珠與被告甘淑娥之間，關係實屬匪淺，",
                ""
            ],
            [
                "且其亦有幫被告甘淑娥從事競選之行為。從而，以上開諸等",
                ""
            ],
            [
                "間接事證存在之事實，應足以推認被告鄭杉明交付賄款透由",
                ""
            ],
            [
                "葉碧珠，幫被告甘淑娥賄選之行為，被告甘淑娥於事先應已",
                ""
            ],
            [
                "知情，且與被告鄭杉明有共同之謀議，而推由被告鄭杉明出",
                ""
            ],
            [
                "面為之，否則，若謂被告甘女事先全然不知情，純係被告鄭",
                ""
            ],
            [
                "杉明個人一己之決定及行為，顯然昧於社會事實及常情，亦",
                ""
            ],
            [
                "與經驗法則有違，實非可採。被告所辯因被告二人均有參加",
                ""
            ],
            [
                "選舉，各自為自身之競選事務忙碌，彼此甚少討論選舉事宜",
                ""
            ],
            [
                "，被告甘淑娥就鄭杉明幫其賄選乙事完全不知情云云，應不",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "、至被告甘淑娥另以：被告甘女此次係高票當選，並無指使被",
                ""
            ],
            [
                "告鄭杉明幫其賄選之動機及必要，且從葉碧珠、李李蘭芳、",
                ""
            ],
            [
                "周寶華、羅美鳳等人，均無供述被告甘女有任何犯意聯絡及",
                ""
            ],
            [
                "行為分擔，故被告甘女與鄭杉明無共同謀議置辯。惟查，被",
                ""
            ],
            [
                "告甘淑娥此次參與之系爭選舉，該選區除被告甘淑娥外，僅",
                ""
            ],
            [
                "另有一位女性候選人，其二人乃互相競爭，以便取得該選區",
                ""
            ],
            [
                "之一席女姓保障當選名額之情，已為被告鄭杉明陳稱在卷（",
                ""
            ],
            [
                "見卷第103頁正面），可見被告甘女與另名女性候選人，就",
                ""
            ],
            [
                "系爭選舉，彼此間之針對性已十分強烈，其二人就系爭選舉",
                ""
            ],
            [
                "，已類似一對一捉對撕殺之情形，可謂競選激烈。且因被告",
                ""
            ],
            [
                "甘淑娥參加之系爭選舉，屬小區域性之地方公職人員選舉，",
                ""
            ],
            [
                "當選與落選者，有時其差距並非甚多，且以臺灣選舉之實況",
                ""
            ],
            [
                "，選民之投票意願與動向，經常瞬息萬變而難以預測，非到",
                ""
            ],
            [
                "最後開票結果出爐，候選人難有篤定當選之把握；況被告甘",
                ""
            ],
            [
                "淑娥乃首次參與選舉，知名度及選民認同度尚難以預估，是",
                ""
            ],
            [
                "被告甘女為求勝選，乃推由其夫鄭杉明出面為買票賄選行為",
                ""
            ],
            [
                "，亦難認與常情有違。佐以被告鄭杉明於系爭刑案審理時陳",
                ""
            ],
            [
                "稱：「（問：你當時會買票的動機為何？）從事後來看，縱",
                ""
            ],
            [
                "使扣掉煙波社區，其妻得票率其實還滿高的，但在選前覺得",
                ""
            ],
            [
                "有交付此賄選金額給有投票權人會比較心安，其亦確定對手",
                ""
            ],
            [
                "有買票，故總覺得還是應該花錢求心安。」等語（見系爭刑",
                ""
            ],
            [
                "案卷二第52頁），可知被告鄭杉明當時，亦非已篤定被告甘",
                ""
            ],
            [
                "淑娥必能當選，仍存有相當之疑慮，則被告甘淑娥以事後之",
                ""
            ],
            [
                "投票結果，反推其當時無推由鄭杉明為其賄選之動機及必要",
                ""
            ],
            [
                "云云，亦顯不可採。又查，本件被告甘淑娥之賄選方式，乃",
                ""
            ],
            [
                "係透由其夫即被告鄭杉明，出面與葉碧珠接洽並交付其賄款",
                ""
            ],
            [
                "，再透過葉碧珠轉交賄款予李蘭芳、周寶華及附表一所示有",
                ""
            ],
            [
                "投票權人等人，以幫被告甘淑娥買票賄選，此已據本院認定",
                ""
            ],
            [
                "如前，是實際上有與葉碧珠、李蘭芳、周寶華等人直接接洽",
                ""
            ],
            [
                "進行賄選買票行為者，乃分別是被告鄭杉明及葉碧珠，是葉",
                ""
            ],
            [
                "碧珠及李蘭芳、周寶華等人，因實際上未直接與被告甘淑娥",
                ""
            ],
            [
                "接洽進行賄選行為，其等自無從供述及指述被告甘女就賄選",
                ""
            ],
            [
                "有直接之犯意聯絡、行為分擔之事證，然此無從阻卻被告甘",
                ""
            ],
            [
                "淑娥與鄭杉明有共同謀議，推由被告鄭杉明出面與葉碧珠接",
                ""
            ],
            [
                "洽，並委由葉碧珠進一步為被告甘女進行賄選行為之認定，",
                ""
            ],
            [
                "是被告甘淑娥女此部分所辯，亦無足取。",
                ""
            ],
            [
                "２、綜上，據上開所述間接事證、經驗法則、論理法則，堪認被",
                ""
            ],
            [
                "告甘淑娥就被告鄭杉明為其賄選之行為，應屬事前知情，並",
                ""
            ],
            [
                "有同意及共同之謀議，該當選罷法第99條第1項行賄罪所定",
                ""
            ],
            [
                "之構成要件。則揆諸首揭說明，原告依選罷法第120條第1項",
                ""
            ],
            [
                "第3款規定，請求判決宣告被告甘淑娥於系爭鄉民代表選舉",
                ""
            ],
            [
                "之當選無效，自屬有據。",
                ""
            ],
            [
                "（三）被告鄭杉明並無同時有為自己當選之意思而為賄選行為，",
                ""
            ],
            [
                "其本身未構成選罷法第120條第1項第3款之當選無效事由",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "１、原告主張被告鄭杉明於透過葉碧珠，交付賄款予煙波社區住",
                ""
            ],
            [
                "戶時，亦有一併要求收賄者投票支持被告鄭杉明，故被告鄭",
                ""
            ],
            [
                "杉明亦有為自己之參選進行賄選，惟被告鄭杉明加以否認，",
                ""
            ],
            [
                "辯稱：其當時交付賄款予葉碧珠時，僅請其轉交予社區選民",
                ""
            ],
            [
                "並投票支持甘淑娥，並未提及要投票支持伊自身，故伊就自",
                ""
            ],
            [
                "身之參選並無賄選，自不該當選罷法第120條第1項第3款之",
                ""
            ],
            [
                "當選無效事由等語。",
                ""
            ],
            [
                "２、本件原告主張被告鄭杉明亦有一併為自己賄選之行為，係以",
                ""
            ],
            [
                "被告鄭杉明交付賄款予葉碧珠轉交予煙波社區選民時，是告",
                ""
            ],
            [
                "知葉碧珠要選民投票支付被告甘淑娥，並順帶支持伊，而葉",
                ""
            ],
            [
                "碧珠之後交付賄款予附表一所示者，及交付賄款予李蘭芳、",
                ""
            ],
            [
                "周寶華請其等較交予社區住戶時，乃係告知其等投票支持甘",
                ""
            ],
            [
                "淑娥，並順帶支持被告鄭杉明等情，為其論據。惟按，選舉",
                ""
            ],
            [
                "罷免訴訟程序，除本法規定者外，準用民事訴訟法之規定，",
                ""
            ],
            [
                "選罷法第128條本文已有規定，而按當事人主張有利於己之",
                ""
            ],
            [
                "事實，就其事實有舉證之責任，民事訴訟法第277條本文亦",
                ""
            ],
            [
                "有明定，是民事訴訟如係由原告主張權利者，應先由原告負",
                ""
            ],
            [
                "舉證之責，若原告先不能舉證，以證實自己主張之事實為真",
                ""
            ],
            [
                "實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有",
                ""
            ],
            [
                "疪累，亦應駁回原告之請求，經查：",
                ""
            ],
            [
                "、訴外人葉碧珠於系爭刑案偵查時係供稱：「一、二個月前有",
                ""
            ],
            [
                "天，甘淑娥先生鄭杉明打電話要我去他家，在他家客廳，他",
                ""
            ],
            [
                "本人拿了約新台幣八萬多，要我把這些錢拿去買票，且告訴",
                "八萬多"
            ],
            [
                "他們要投票支持甘淑娥，一票原則上是500元，當天我把二",
                "500元"
            ],
            [
                "萬多元在小叮噹遊樂區交給李蘭芳，請她負責發放給社區一",
                "萬多元"
            ],
            [
                "五二巷的鄰居，並要她跟住戶講支持甘淑娥；至於一五六巷",
                ""
            ],
            [
                "部分，我也於當天交給現任小主委姓周的小姐（按係周寶華",
                ""
            ],
            [
                "），交給金額約三萬元，並要她跟住戶講支持甘淑娥；一五",
                "三萬元"
            ],
            [
                "八巷部分由我親自負責，也是當天發放，請他們幫忙支持甘",
                ""
            ],
            [
                "淑娥當選。」、「約是一０三年九至十月間某日，鄭杉明打",
                ""
            ],
            [
                "電話要我去他家，到他家後，他在住處一樓客廳交八萬多元",
                "八萬"
            ],
            [
                "現金給我，他要我幫忙甘淑娥買票，要我向煙波社區之居民",
                ""
            ],
            [
                "以一票五百元價格買票，...我在交付款項予李蘭芳及周小",
                "五百元"
            ],
            [
                "姐（按係周寶華）時，我有說：這款項是鄭杉明交給我，請",
                ""
            ],
            [
                "支持甘淑娥。」、「（問：鄭杉明給你賄款時，是要你單純",
                ""
            ],
            [
                "幫甘淑娥買票，還是他自己的部分也要買票？）單純幫甘淑",
                ""
            ],
            [
                "娥買票，鄭杉明沒有講到他自己部分」等語（以上見地檢署",
                ""
            ],
            [
                "一０三年選偵字第四十三號卷卷一第41頁背面、第42頁正面",
                ""
            ],
            [
                "、44頁、46頁），於系爭刑案審理時供稱：「鄭杉明交給我",
                ""
            ],
            [
                "八萬元，請我幫個忙，把這些錢交給我社區的住戶，目的就",
                "八萬元"
            ],
            [
                "是要請收到錢的住戶支持甘淑娥，以一名500元之金額交給",
                "500元"
            ],
            [
                "住戶，我後來把錢交給一五二巷與一五六巷的特定人士去發",
                ""
            ],
            [
                "放，一五二巷我是交給李蘭芳，大約是二萬六千元，我給李",
                "二萬六千元"
            ],
            [
                "蘭芳這筆二萬六千元就是希望拿到錢的住戶可以支持甘淑娥",
                "二萬六千元"
            ],
            [
                "，一五六巷部分我把錢交給周小姐（按即周寶華），交給她",
                ""
            ],
            [
                "四萬多元，交錢給周小姐的目的及情況與李蘭芳是一樣的，",
                "四萬多元"
            ],
            [
                "麻煩周小姐交給住戶，希望住戶投票支持甘淑娥，一五八巷",
                ""
            ],
            [
                "是由我負責發放錢給這個巷子的住戶，發放的目的同前所述",
                ""
            ],
            [
                "，就是支持甘淑娥，發放的標準，甘淑娥部分一票是500元",
                "500"
            ],
            [
                "」、「我把錢交給一五八巷的住戶與一五二巷的李蘭芳、一",
                ""
            ],
            [
                "五六巷的周小姐時，是告訴他們一個人五百元部分是請他們",
                "五百元"
            ],
            [
                "支持甘淑娥。」、「鄭杉明把錢交給我時是叫我要支持甘淑",
                ""
            ],
            [
                "娥，鄭杉明沒有叫我要支持他自己」、「（問：鄭杉明沒有",
                ""
            ],
            [
                "提到要請你支持他自己？）鄭杉明沒有跟我說要支持他自己",
                ""
            ],
            [
                "這幾個字。」、「（問：所以你把行賄賄款交給其他人時，",
                ""
            ],
            [
                "有無提到要支持鄭杉明？）交錢給住戶時，我只有說支持甘",
                ""
            ],
            [
                "淑娥，這是甘淑娥一票五百元，請支持甘淑娥。」（以上見",
                "五百元"
            ],
            [
                "本院一０三年度聲羈字第二六三號刑案卷第21、22頁背面、",
                ""
            ],
            [
                "第23頁背面、第24頁）、「鄭杉明交付款項給我時，是告訴",
                ""
            ],
            [
                "我設籍在煙波社區的住戶以一人五百元一票，投票給候選人",
                "五百元"
            ],
            [
                "甘淑娥。」等情（見本院一０三年度選訴字第九號刑案卷第",
                ""
            ],
            [
                "24頁背面）。是依與被告鄭杉明接洽賄選事宜之葉碧珠，於",
                ""
            ],
            [
                "系爭刑案偵審時，上開歷次均相一致之供述內容，均已顯示",
                ""
            ],
            [
                "：被告鄭杉明交付其賄款，請其代為向煙波社區住戶行賄時",
                ""
            ],
            [
                "，僅係要收賄者投票支持甘淑娥，並未一併要求及提及投票",
                ""
            ],
            [
                "支持鄭杉明本人。",
                ""
            ],
            [
                "、次查，與葉碧珠直接接洽賄選事宜之證外人李蘭芳、附表一",
                ""
            ],
            [
                "之劉月珍、李秀琴，於系爭刑案偵查中，均供稱：葉碧珠交",
                ""
            ],
            [
                "付款項時，係要其轉交社區住戶並要其等投票支持甘淑娥，",
                ""
            ],
            [
                "而其轉交款項予住戶時，係請其等支持甘淑娥（李蘭芳供述",
                ""
            ],
            [
                "部分，見新竹地檢一０三年選偵字第四十三號卷二第10頁背",
                ""
            ],
            [
                "面、第19頁）、葉碧珠交付其等每人五百元款項時，係請其",
                "五百元"
            ],
            [
                "等投票支持甘淑娥等情（劉月珍、李秀琴供述部分，以上均",
                ""
            ],
            [
                "見新竹地檢一０三年選偵字第四十三號卷一第96、103、127",
                ""
            ],
            [
                "、137頁），且李蘭芳、周寶華於系爭刑案審理時，亦均供",
                ""
            ],
            [
                "稱葉碧珠囑託以每票500元至1000元之代價，交付給社區住",
                "500元,1000元"
            ],
            [
                "戶投票支持甘淑娥，而其等其後交付款項予社區住戶時，亦",
                ""
            ],
            [
                "請其等投票支持甘淑娥，且周寶華並供稱葉碧珠在交付其款",
                ""
            ],
            [
                "項前，曾告知甘淑娥較無名氣，需用買票之方式等情（見本",
                ""
            ],
            [
                "院系爭刑案卷一第75頁背面、第76頁、第77頁正面），是渠",
                ""
            ],
            [
                "等所述葉碧珠交付賄款時，均係要求投票支持甘淑娥，未提",
                ""
            ],
            [
                "到一併投票支持鄭杉明乙節，亦與前開葉碧珠供述之情相符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、又從李蘭芳處收受賄款之附表二中之羅美鳳、陳寶玉，亦於",
                ""
            ],
            [
                "偵查時，均大致供稱李蘭芳交付款項時，係要其等投票支持",
                ""
            ],
            [
                "甘淑娥，且羅美鳳並供稱：「（問：為何李蘭芳給你錢時，",
                ""
            ],
            [
                "沒有說要支持鄭杉明？）我有問李蘭芳，其說鄭杉明比較有",
                ""
            ],
            [
                "自信會當選，甘淑娥是第一次參選，故鄭杉明要幫甘淑娥買",
                ""
            ],
            [
                "票」等情（見新竹地檢一０三年選偵字第四十三號卷二第53",
                ""
            ],
            [
                "、102頁背面），所述亦與李蘭芳供稱交付社區住戶款項時",
                ""
            ],
            [
                "，係要求投票支持甘淑娥之情相符。又附表三之何祝君、張",
                ""
            ],
            [
                "美惠、徐彩芬、胡梅貴、彭振福、李麗專、張素真、李美瑤",
                ""
            ],
            [
                "，於偵查中亦均供稱周寶華交付款項時，表示係甘淑娥一票",
                ""
            ],
            [
                "五百元等情（見新竹地檢一０三年選偵字第四十三號卷三第",
                "五百元"
            ],
            [
                "65、100、116、130、172頁，同署一０三年選偵字第六十四",
                ""
            ],
            [
                "號卷四第47、108-1、128頁），核與周寶華供稱其交付社區",
                ""
            ],
            [
                "住戶款項時，係告知投票支持甘淑娥之情相吻合。",
                ""
            ],
            [
                "、依上開事證，並參酌葉碧珠受鄭杉明所託，幫被告甘淑娥賄",
                ""
            ],
            [
                "選，其買票金額每票係500元，至多為1000元，而其另受訴",
                "500元,1000元"
            ],
            [
                "外人張語堂所託，為黃金樓參選縣議員買票，係每戶一千至",
                ""
            ],
            [
                "二千元等情，已據葉碧珠在系爭刑案偵查中供承在卷（見新",
                "二千元"
            ],
            [
                "竹地檢一０三年選偵字第四十三號卷一第44、45頁），以上",
                ""
            ],
            [
                "開買票之金額而言，若謂被告鄭杉明所交付之每票五百至一",
                ""
            ],
            [
                "千元之款項，係包括為被告二人買票之金額，恐有偏低之情",
                "千元"
            ],
            [
                "形，再衡諸被告鄭杉明已擔任過一屆村長、五屆新豐鄉鄉民",
                ""
            ],
            [
                "代表（此據被告鄭杉明於系爭刑案所供述在卷，見系爭刑案",
                ""
            ],
            [
                "卷二第50頁），及前述李蘭芳向羅美鳳表示，被告鄭杉明較",
                ""
            ],
            [
                "有自信會當選，是被告鄭杉明因在地方服務多年，基層實力",
                ""
            ],
            [
                "雄厚，乃自信參選村長當選機率甚高，而認自己無買票之必",
                ""
            ],
            [
                "要等情，則被告鄭杉明辯稱其交付賄款予葉碧珠，係告知向",
                ""
            ],
            [
                "社區住戶買票支持被告甘淑娥，並無一併為自己買票之意思",
                ""
            ],
            [
                "及行為乙節，即非無據。",
                ""
            ],
            [
                "、至被告葉碧珠雖於刑案審理時，陳稱：鄭杉明沒有跟我說「",
                ""
            ],
            [
                "要支持他自己」這幾個字，但我們心裡都會有默契等語（見",
                ""
            ],
            [
                "本院一０三年聲羈字第二六三號卷第23頁背面），而周寶華",
                ""
            ],
            [
                "固於刑案偵查中曾供稱：「（問：幫甘淑娥、黃金樓賄選的",
                ""
            ],
            [
                "同時，也有幫鄭杉明賄選嗎？）葉碧珠要我跟住戶說是買甘",
                ""
            ],
            [
                "淑娥的票，但是還是希望住戶同時支持甘淑娥、鄭杉明。」",
                ""
            ],
            [
                "等語（見新竹地檢一０三年選偵字第四十三號卷三第16頁）",
                ""
            ],
            [
                "，惟查，依前開所述，足認被告鄭杉明接洽葉碧珠，進行賄",
                ""
            ],
            [
                "款交付及賄選事宜約定時，已向葉碧珠表明僅係為甘淑娥賄",
                ""
            ],
            [
                "選之意，是難認被告鄭杉明當時，亦有一併為自己參選村長",
                ""
            ],
            [
                "買票之意思，並因此與葉碧珠加以期約，並形成默示之合意",
                ""
            ],
            [
                "。至周寶華偵查中所稱：葉碧珠要其告知雖係買甘淑娥之票",
                ""
            ],
            [
                "，但希望住戶同時支持被告二人之情，核與葉碧珠前述，其",
                ""
            ],
            [
                "僅轉知周寶華，要收款住戶投票支持甘淑娥，未提及一併支",
                ""
            ],
            [
                "持被告鄭杉明之情已有不符，故周寶華該部分之陳述內容，",
                ""
            ],
            [
                "是否屬實，已有疑義。況依周寶華上開所述內容，亦已表明",
                ""
            ],
            [
                "五百元賄款之對價性，乃在對被告甘淑娥鄉代選舉之投票支",
                "五百元"
            ],
            [
                "持，是亦無從以周寶華上開之供述，推認被告鄭杉明有為自",
                ""
            ],
            [
                "己買票賄選之意思。至附表一之游蓮玥，於系爭刑案偵查中",
                ""
            ],
            [
                "，雖供稱提及：葉碧珠給其錢時，說拜託一下，其即知道葉",
                ""
            ],
            [
                "碧珠給其錢是要其支持鄭杉明、甘淑娥等語，然其亦供承是",
                ""
            ],
            [
                "因葉碧珠之前有與鄭杉明、甘淑娥競選總部人員一起向其拜",
                ""
            ],
            [
                "票，之後葉碧珠並向其表示鄭杉明要參選村長請其支持，故",
                ""
            ],
            [
                "葉碧珠一給其錢，其即聯想到此係支持鄭杉明之款項（見新",
                ""
            ],
            [
                "竹地檢一０三年選偵字第四十三號卷卷一第121頁），準此",
                ""
            ],
            [
                "，可知游蓮玥收到葉碧珠之交款，以為係要投票予被告鄭杉",
                ""
            ],
            [
                "明之對價，純係其自身以先前被告二人總部人員曾向其拜票",
                ""
            ],
            [
                "，及葉碧珠先前曾要其支持鄭杉明選村長之經歷，所為之自",
                ""
            ],
            [
                "行臆測、推斷之詞，難認葉碧珠交款時，有要求其一併投票",
                ""
            ],
            [
                "支持被告鄭杉明。另附表一中之劉品汝、附表二中之張玉蓮",
                ""
            ],
            [
                "、附表三中之戴春子、蔡秉蒼，固於偵查中供稱提及葉碧珠",
                ""
            ],
            [
                "或李蘭芳、周寶華交款時，有提及係要買票支持被告二人或",
                ""
            ],
            [
                "被告鄭杉明等情（見新竹地檢一０三年選偵字第四十三號卷",
                ""
            ],
            [
                "一第161頁、新竹地檢一０三年選偵字第四十三號卷二第88",
                ""
            ],
            [
                "、89頁、新竹地檢一０三年選偵字第四十三號卷卷三第46、",
                ""
            ],
            [
                "150頁），惟其等之陳述，核已與前述葉碧珠、李蘭芳、周",
                ""
            ],
            [
                "寶華轉交賄款時，並未告知收款者，要一併投票支持被告鄭",
                ""
            ],
            [
                "杉明之情不符，是尚難以其等之陳述，認定被告鄭杉明有推",
                ""
            ],
            [
                "由葉碧珠、李蘭芳等，向其等買票支持參選村長。",
                ""
            ],
            [
                "３、本件依系爭刑案前述相關人等之供述及本院上開之認定，難",
                ""
            ],
            [
                "認被告鄭杉明交付賄款予葉碧珠，及葉碧珠轉交賄款予附表",
                ""
            ],
            [
                "一之人、李蘭芳及周寶華時，有告知受賄者一併順帶投票支",
                ""
            ],
            [
                "持被告鄭杉明，亦難認被告鄭杉明有與葉碧珠達成期約，要",
                ""
            ],
            [
                "受賄者一併順帶投票支持其自己，而原告就此又未能進一步",
                ""
            ],
            [
                "舉證證明，是被告鄭杉明辯稱其交付賄款予葉碧珠時，並無",
                ""
            ],
            [
                "一併為自己賄選之意思及行為乙節，洵堪採認。又按選罷法",
                ""
            ],
            [
                "第120條第1項第3款，所規定該法第99條第1項之犯罪事實，",
                ""
            ],
            [
                "應僅以當選人為順利取得該次選舉之公職身分，而為自己買",
                ""
            ],
            [
                "票賄選者為限，不包括當選人為其他候選人買票而為賄選行",
                ""
            ],
            [
                "為之情形，此觀諸其法文文義已甚明確，自無擴張解釋將之",
                ""
            ],
            [
                "兼括當選人為他人買票賄選之情形。是被告鄭杉明雖有為被",
                ""
            ],
            [
                "告甘淑娥賄選買票之行為，惟其並無為自己之參選村長，為",
                ""
            ],
            [
                "賄選之行為，則原告以被告鄭杉明該當選罷法第99條第1項",
                ""
            ],
            [
                "之賄選行為，依同法第120條第1項第3款之規定，訴請判決",
                ""
            ],
            [
                "被告鄭杉明系爭村長選舉之當選無效，即無理由。",
                ""
            ],
            [
                "六、綜上所述，堪認定被告甘淑娥就被告鄭杉明夥同他人為其賄",
                ""
            ],
            [
                "選之行為，事先知情、同意並有共同謀議即犯意聯絡，是被",
                ""
            ],
            [
                "告甘淑娥本人亦該當選罷法第99條第1項之投票行賄罪之行",
                ""
            ],
            [
                "為，是原告依選罷法第120條第1項第3款當選無效規定，訴",
                ""
            ],
            [
                "請判決宣告被告甘淑娥系爭鄉民代表選舉之當選無效，即屬",
                ""
            ],
            [
                "有據，應予准許；至被告鄭杉明並無併為自己參選系爭村長",
                ""
            ],
            [
                "選舉為賄選之行為，其就自身參選之村長選舉，並未構成選",
                ""
            ],
            [
                "罷法第99條第1項之投票行賄罪之行為，則原告亦依選罷法",
                ""
            ],
            [
                "第120條第1項第3款之規定，請求判決宣告被告鄭杉明系爭",
                ""
            ],
            [
                "村長選舉之當選無效，即無理由，應予以判決駁回。",
                ""
            ],
            [
                "七、本件判決基礎已臻明確，被告甘淑娥聲請傳訊葉碧珠到庭，",
                ""
            ],
            [
                "以證明其就被告鄭杉明為其賄選之行為無謀議乙節，本院審",
                ""
            ],
            [
                "酌葉碧珠於系爭刑案偵審時，就相關之事實已為詳細之陳述",
                ""
            ],
            [
                "，足供本院認定之參酌，故於本件無再行傳訊之必要。又兩",
                ""
            ],
            [
                "造其餘攻擊防禦方法及訴訟資料，經審酌後，核與判決結果",
                ""
            ],
            [
                "不生影響，爰不一一論述。",
                ""
            ],
            [
                "八、據上論結，本件原告之訴為一部有理由、一部無理由，依民",
                ""
            ],
            [
                "事訴訟法第79條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    9     日",
                ""
            ],
            [
                "民事第一庭    審判長法  官  鄭政宗",
                ""
            ],
            [
                "法  官  羅紫庭",
                ""
            ],
            [
                "法  官  王凱平",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    9     日",
                ""
            ],
            [
                "書記官  呂聖儀",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌─┬───┬────┬─────┬─────────┐",
                ""
            ],
            [
                "│編│收受賄│戶內投票│交付時間  │交付地點          │",
                ""
            ],
            [
                "│號│賂人  │權數    │          │                  │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│１│劉月珍│３（其中│103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │1 名失智│15日上午7 │康和路158 巷18號門│",
                ""
            ],
            [
                "│  │      │未投票）│時許      │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│２│游蓮玥│２      │103 年11月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │初某日上午│康和路158 巷1 號門│",
                ""
            ],
            [
                "│  │      │        │          │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│３│李秀琴│２      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │中旬某日上│康和路158 巷11號門│",
                ""
            ],
            [
                "│  │      │        │午6時     │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│４│劉品汝│６      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │下旬某日晚│康和路158 巷7 號門│",
                ""
            ],
            [
                "│  │      │        │上8 時許  │口                │",
                ""
            ],
            [
                "└─┴───┴────┴─────┴─────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌─┬───┬────┬─────┬─────────┐",
                ""
            ],
            [
                "│編│收受賄│戶內投票│交付時間  │交付地點          │",
                ""
            ],
            [
                "│號│賂人  │權人數  │          │                  │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│１│羅美鳳│２      │103 年9 月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │至10月間某│康和路152 巷內    │",
                ""
            ],
            [
                "│  │      │        │日        │                  │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│２│張玉蓮│１      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │中旬某日下│康和路152 巷28號門│",
                ""
            ],
            [
                "│  │      │        │午5時許   │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│３│陳寶玉│３      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日上午│康和路152 巷27號附│",
                ""
            ],
            [
                "│  │      │        │10時許    │近                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│４│黃秀菊│２      │103 年9 月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │至10月間某│康和路152 巷38號內│",
                ""
            ],
            [
                "│  │      │        │日        │                  │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│５│曾育涵│１      │103年10 月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日    │康和路152巷16號內 │",
                ""
            ],
            [
                "│  │      │        │          │                  │",
                ""
            ],
            [
                "│  │      │        │          │                  │",
                ""
            ],
            [
                "└─┴───┴────┴─────┴─────────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌─┬───┬────┬─────┬─────────┐",
                ""
            ],
            [
                "│編│收受賄│戶內投票│交付時間  │交付地點          │",
                ""
            ],
            [
                "│號│賂人  │權人數  │          │                  │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│１│戴春子│３      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │初某日傍晚│康和路156 巷8 號門│",
                ""
            ],
            [
                "│  │      │        │6時許     │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│２│何祝君│１      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日晚上│康和路156 巷25號門│",
                ""
            ],
            [
                "│  │      │        │9、10時許 │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│３│劉鳳宜│２      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │中旬某日  │康和路156 巷31號內│",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│４│張美惠│１      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日晚上│康和路156 巷11號門│",
                ""
            ],
            [
                "│  │      │        │          │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│５│徐彩芬│２      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日傍晚│康和路156 巷33號門│",
                ""
            ],
            [
                "│  │      │        │5、6時許  │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│６│胡梅貴│２      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日中午│康和路156 巷3 號內│",
                ""
            ],
            [
                "│  │      │        │12時許    │                  │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│７│蔡秉蒼│２      │103 年11月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │初某日上午│康和路156 巷9號內 │",
                ""
            ],
            [
                "│  │      │        │10時許    │                  │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│８│彭振福│２      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │初某日晚上│康和路156 巷26號門│",
                ""
            ],
            [
                "│  │      │        │8時許     │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "│９│李麗專│２      │103 年11月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │初某日    │康和路156 巷28號  │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "││張寶綢│４      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日晚上│康和路156 巷46號門│",
                ""
            ],
            [
                "│  │      │        │          │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "││陳玉菁│３      │103 年10月│新竹縣新豐鄉松林街│",
                ""
            ],
            [
                "│  │      │        │間某日中午│99號松林國小前    │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "││張素真│２      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日晚上│康和路156 巷36號門│",
                ""
            ],
            [
                "│  │      │        │7、8時許  │口                │",
                ""
            ],
            [
                "├─┼───┼────┼─────┼─────────┤",
                ""
            ],
            [
                "││李美瑤│２      │103 年10月│新竹縣新豐鄉松柏村│",
                ""
            ],
            [
                "│  │      │        │間某日    │康和路156 巷7 號附│",
                ""
            ],
            [
                "│  │      │        │          │近                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,104,選上,10,20151113,1": [
            [
                "臺灣高等法院民事裁定　　　　　　　　 104年度選上字第10號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　蔡承洲",
                ""
            ],
            [
                "上　訴　人　甘淑娥",
                ""
            ],
            [
                "訴訟代理人　許美麗律師",
                ""
            ],
            [
                "　　　　　　張淑美律師",
                ""
            ],
            [
                "　　　　　　林君鴻律師",
                ""
            ],
            [
                "被上訴人　　鄭杉明",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國104年6月9日",
                ""
            ],
            [
                "臺灣新竹地方法院104年度選字第8號判決分別提起上訴，本院裁",
                ""
            ],
            [
                "定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴人臺灣新竹地方法院檢察署檢察官應於收受本裁定正本之翌",
                ""
            ],
            [
                "日起七日內補繳第一審裁判費新臺幣萬零陸佰柒拾元、第二審",
                "柒拾元"
            ],
            [
                "裁判費新臺幣貳萬壹仟伍佰零貳元。",
                ""
            ],
            [
                "上訴人甘淑娥應於收受本裁定正本之翌日起七日內補繳第二審裁",
                ""
            ],
            [
                "判費新臺幣壹萬柒仟零貳元。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按以一訴主張數項標的者，其價額合併計算之。因財產權涉",
                ""
            ],
            [
                "訟，其訴訟標的之價額不能核定者，以民事訴訟法第466 條",
                ""
            ],
            [
                "所定不得上訴第三審之最高利益額數加1\/10定之，同法第77",
                ""
            ],
            [
                "條之2第1項本文、第77條之12定有明文。又向第二審法院上",
                ""
            ],
            [
                "訴，應依民事訴訟法第77條之13及第77條之14規定，加徵裁",
                ""
            ],
            [
                "判費5\/10，同法第77條之16亦定有明文。",
                ""
            ],
            [
                "二、經查本件上訴人即被上訴人臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "（下稱新竹地檢署檢察官）於原審主張：被上訴人鄭杉明為",
                ""
            ],
            [
                "新竹縣第20屆新豐鄉松柏村村長選舉之當選人，上訴人甘淑",
                ""
            ],
            [
                "娥為新竹縣第20屆新豐鄉第四選區鄉民代表選舉之當選人，",
                ""
            ],
            [
                "甘淑娥及鄭杉明就系爭上開選舉，均有公職人員選舉罷免法",
                ""
            ],
            [
                "（下稱選罷法）第99條第1項規定之行為，依同法第120條第",
                ""
            ],
            [
                "1項第3款規定，均應屬當選無效，為此提起本訴請求確認甘",
                ""
            ],
            [
                "淑娥及鄭杉明在上開選舉之當選無效。嗣經原審判決：民國",
                ""
            ],
            [
                "（下同）103年11月29日舉行之新竹縣第20屆鄉民代表選舉",
                ""
            ],
            [
                "新豐鄉第四選區公告當選人甘淑娥之當選無效，並駁回新竹",
                ""
            ],
            [
                "地檢署檢察官其餘之訴。新竹地檢署檢察官、甘淑娥均提起",
                ""
            ],
            [
                "上訴。",
                ""
            ],
            [
                "三、次查新竹地檢署檢察官提起本件訴訟，並非對於親屬關係及",
                ""
            ],
            [
                "身分上之權利有所主張，核屬因財產權涉訟，而其標的價額",
                ""
            ],
            [
                "不能按金錢估計，又不能依其他受益之情形而為核定，則依",
                ""
            ],
            [
                "首揭規定，本件二項訴訟標的價額之核定，應合併計算為新",
                ""
            ],
            [
                "臺幣（下同）330萬元，故應徵新竹地檢署檢察官第一審裁",
                "330萬元"
            ],
            [
                "判費3萬3,670元及第二審裁判費2萬6,002元；應徵甘淑娥第",
                "670元,002元"
            ],
            [
                "二審裁判費2萬6,002元。又新竹地檢署檢察官僅分別繳納",
                "002元"
            ],
            [
                "3,000元、4,500元，尚餘第一審裁判費3萬0,670元、第二審",
                "000元,500元,670元"
            ],
            [
                "裁判費2萬1,502元未據繳納。另上訴人甘淑娥僅繳納9,000",
                "502元"
            ],
            [
                "元，尚餘第二審裁判費1萬7,002元未據繳納。茲限上訴人於",
                "002元"
            ],
            [
                "收受本裁定正本之翌日起7日內，如數逕向本院補繳，上訴",
                ""
            ],
            [
                "人如未依限補正，即裁定駁回上訴，爰裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    13    日",
                ""
            ],
            [
                "民事第十庭",
                ""
            ],
            [
                "審判長法  官  黃嘉烈",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "核定訴訟標的價額部分，如不服裁定得於收受送達後10日內向本",
                ""
            ],
            [
                "院提出抗告狀，並繳納抗告費新臺幣壹千元。",
                ""
            ],
            [
                "其餘部分不得抗告。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    13    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,104,選上,10,20160113,2": [
            [
                "臺灣高等法院民事裁定　　　　　　　　 104年度選上字第10號",
                ""
            ],
            [
                "抗　告　人　甘淑娥",
                ""
            ],
            [
                "代　理　人　許美麗律師",
                ""
            ],
            [
                "　　　　　　張淑美律師",
                ""
            ],
            [
                "　　　　　　林君鴻律師",
                ""
            ],
            [
                "上列抗告人因與相對人臺灣新竹地方法院檢察署檢察官間當選無",
                ""
            ],
            [
                "效事件，對於中華民國104年11月13日本院104年度選上字第10號",
                ""
            ],
            [
                "所為裁定提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "抗告費用由抗告人負擔。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不得上訴於第三審法院之事件，其第二審法院所為裁定，",
                ""
            ],
            [
                "不得抗告。又提起抗告，如係對不得抗告之裁定而抗告者，",
                ""
            ],
            [
                "原裁定法院應以裁定駁回之，民事訴訟法第484條第1項、第",
                ""
            ],
            [
                "495條之1第1項準用同法第442條第1項分別定有明文。次按",
                ""
            ],
            [
                "選舉、罷免訴訟，設選舉法庭，採合議制審理，並應先於其",
                ""
            ],
            [
                "他訴訟審判之，以二審終結，並不得提起再審之訴，公職人",
                ""
            ],
            [
                "員選舉罷免法第127條第1項前段亦有明文。又對於不得抗告",
                ""
            ],
            [
                "之裁定，誤於裁定正本內記載得為抗告，不能因此即謂該裁",
                ""
            ],
            [
                "定得為抗告。經查本件抗告人與相對人臺灣新竹地方法院檢",
                ""
            ],
            [
                "察署檢察官間當選無效事件，依前揭規定，為不得上訴第三",
                ""
            ],
            [
                "審之事件，故本院於104年11月13日所為104年度選上字第10",
                ""
            ],
            [
                "號裁定，依法不得抗告。茲抗告人對於本院上開裁定提起抗",
                ""
            ],
            [
                "告，自屬不合法，應予駁回。",
                ""
            ],
            [
                "二、次按非財產權訴訟，應係指對於親屬關係及身分上之權利有",
                ""
            ],
            [
                "所主張者。而關於確認大樓管理委員會決議及選舉無效等事",
                ""
            ],
            [
                "件（最高法院100年度台抗字第21號裁定）、確認董事會董",
                ""
            ],
            [
                "事選舉無效事件（最高法院97年度台抗字第316號、96年度",
                ""
            ],
            [
                "台抗字第392號裁定）、確認工會理事選舉無效事件（最高",
                ""
            ],
            [
                "法院94年度台聲字第837號裁定），均認其性質屬於因財產",
                ""
            ],
            [
                "權而起訴。選舉無效事件，為公職人員選舉行為之效力，核",
                ""
            ],
            [
                "其性質，顯非屬對於親屬關係及身分上之權利有所主張之非",
                ""
            ],
            [
                "財產權訴訟。又本院上開裁定正本教示欄雖誤載「核定訴訟",
                ""
            ],
            [
                "標的價額部分，如不服裁定得於收受送達後10日內向本院提",
                ""
            ],
            [
                "出抗告狀，並繳納抗告費新臺幣壹仟元。」，惟依上開說明",
                ""
            ],
            [
                "，本院上開裁定核定訴訟標的價額部分不因該誤載而得為抗",
                ""
            ],
            [
                "告，附此敘明。",
                ""
            ],
            [
                "三、據上論結，本件抗告為不合法，爰裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    13    日",
                ""
            ],
            [
                "民事第十庭",
                ""
            ],
            [
                "審判長法  官  黃嘉烈",
                ""
            ],
            [
                "法  官  高明德",
                ""
            ],
            [
                "法  官  邱  琦",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得再抗告。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,104,選上,10,20160226,3": [
            [
                "臺灣高等法院民事判決　　　　　　　　 104年度選上字第10號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　蔡承洲",
                ""
            ],
            [
                "上　訴　人　甘淑娥",
                ""
            ],
            [
                "訴訟代理人　許美麗律師",
                ""
            ],
            [
                "　　　　　　張淑美律師",
                ""
            ],
            [
                "　　　　　　林君鴻律師",
                ""
            ],
            [
                "被上訴人　　鄭杉明",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人臺灣新竹地方法院檢察署檢",
                ""
            ],
            [
                "察官、甘淑娥對於中華民國104年6月9日臺灣新竹地方法院104年",
                ""
            ],
            [
                "度選字第8號第一審判決，分別提起上訴，本院於105年2月23日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於駁回上訴人臺灣新竹地方法院檢察署檢察官後開第二",
                ""
            ],
            [
                "項之訴，暨訴訟費用之裁判均廢棄。",
                ""
            ],
            [
                "民國一０三年十一月二十九日舉行之新竹縣新豐鄉松柏村第二十",
                ""
            ],
            [
                "屆村長選舉公告當選人鄭杉明之當選無效。",
                ""
            ],
            [
                "上訴人甘淑娥之上訴駁回。",
                ""
            ],
            [
                "第一、二審訴訟費用，由被上訴人鄭杉明、上訴人甘淑娥各負擔",
                ""
            ],
            [
                "二分之一。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "被上訴人（下稱鄭杉明）經合法通知無正當理由未到場，核",
                ""
            ],
            [
                "無民事訴訟法第386條所列各款情形，上訴人臺灣新竹地方",
                ""
            ],
            [
                "法院檢察署檢察官（下稱檢察官）聲請一造辯論判決，核無",
                ""
            ],
            [
                "不合，應予准許。",
                ""
            ],
            [
                "二、本件檢察官主張：鄭杉明為民國（下同）103年新竹縣新豐",
                ""
            ],
            [
                "鄉（下稱新豐鄉）松柏村（下稱松柏村）第20屆村長（下稱",
                ""
            ],
            [
                "系爭村長）選舉之候選人，上訴人甘淑娥（下稱甘淑娥）為",
                ""
            ],
            [
                "新竹縣新豐鄉第四選舉區鄉民代表（下稱系爭鄉民代表）之",
                ""
            ],
            [
                "候選人（以下合稱系爭選舉），二人為夫妻（以下合稱鄭杉",
                ""
            ],
            [
                "明等人）。鄭杉明於103年11月29日當選松柏村村長，甘淑",
                ""
            ],
            [
                "娥則當選新豐鄉鄉民代表，均經新竹縣選舉委員會（下稱選",
                ""
            ],
            [
                "委會）於103年12月5日公告當選。惟鄭杉明等人於競選期間",
                ""
            ],
            [
                "為期順利當選，於103年9月中旬至10月初間某日，在新竹縣",
                ""
            ],
            [
                "新豐鄉○○路○段000號鄭杉明等人住處內，由鄭杉明交付",
                ""
            ],
            [
                "葉碧珠新臺幣（下同）8萬元，請其以每票500元或1,000元",
                "8萬元,500元,000"
            ],
            [
                "，向煙波社區（包括煙波假期及煙波春天二社區）有投票權",
                ""
            ],
            [
                "之住戶交付賄賂而買票，約定渠等在系爭選舉中投票支持鄭",
                ""
            ],
            [
                "杉明等人，經葉碧珠應允後為附件一所示賄選行為。是鄭杉",
                ""
            ],
            [
                "明等人均涉犯公職人員選舉罷免法（下稱選罷法）第99條第",
                ""
            ],
            [
                "1項之罪，依同法第120條第1項第3款規定，均應屬當選無效",
                ""
            ],
            [
                "，爰依上開規定，求為判命：鄭杉明等人於系爭鄉民代表、",
                ""
            ],
            [
                "系爭村長選舉之當選無效等語（原審就鄭杉明部分為檢察官",
                ""
            ],
            [
                "敗訴之判決，就甘淑娥部分為甘淑娥敗訴之判決，檢察官、",
                ""
            ],
            [
                "甘淑娥因此分別提起上訴。）並上訴聲明：原判決關於鄭",
                ""
            ],
            [
                "杉明部分廢棄。請判決鄭杉明當選新竹縣第20屆新豐鄉松",
                ""
            ],
            [
                "柏村村長無效。就甘淑娥上訴之答辯聲明：上訴駁回。",
                ""
            ],
            [
                "三、甘淑娥則以：甘淑娥事先不知鄭杉明為其賄選，且鄭杉明交",
                ""
            ],
            [
                "付賄款予葉碧珠時，甘淑娥亦不在場，甘淑娥並未授意或同",
                ""
            ],
            [
                "意該等行為。不得僅因甘淑娥與鄭杉明為夫妻，即推認甘淑",
                ""
            ],
            [
                "娥與鄭杉明間有犯意聯絡。又訴外人葉碧珠、李蘭芳、羅美",
                ""
            ],
            [
                "鳳於刑事案件偵審中均未提及甘淑娥就賄選行為有犯意聯絡",
                ""
            ],
            [
                "及行為分擔。甘淑娥之競選總部設於新豐鄉○○路○段000",
                ""
            ],
            [
                "號，鄭杉明則未設立競選總部，至於甘淑娥與鄭杉明共用文",
                ""
            ],
            [
                "宣及競選總部，係節省競選經費之考量，無從推認甘淑娥事",
                ""
            ],
            [
                "前知悉並同意鄭杉明為其賄選之行為。另甘淑娥於該選區得",
                ""
            ],
            [
                "票2,602票為最高票，則縱然扣除本件松柏村第6鄰所屬第",
                ""
            ],
            [
                "299號投票所之甘淑娥得票數315票，仍遠高於次當選人及最",
                ""
            ],
            [
                "低當選門檻，故甘淑娥於選前選情遙遙領先對手，實無任何",
                ""
            ],
            [
                "動機指使鄭杉明為賄選行為等語，資為抗辯。並上訴聲明：",
                ""
            ],
            [
                "原判決不利於甘淑娥部分廢棄。檢察官於第一審之訴駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "四、鄭杉明未於言詞辯論期日到場，惟據之前陳稱：渠並無當選",
                ""
            ],
            [
                "松柏村村長之意圖，純係為甘淑娥輔選，始參加系爭村長選",
                ""
            ],
            [
                "舉。故鄭杉明當時請訴外人葉碧珠轉交賄款買票時，僅請葉",
                ""
            ],
            [
                "碧珠告訴收款人投票支持甘淑娥，而未請其等一併投票予鄭",
                ""
            ],
            [
                "杉明，是鄭杉明並無為自己賄選之行為。又本件欠缺權利保",
                ""
            ],
            [
                "護必要，蓋鄭杉明雖經公告當選松柏村村長，惟因涉犯選罷",
                ""
            ],
            [
                "法第99第1項規定之交付賄賂罪，業經刑事法院判決有罪確",
                ""
            ],
            [
                "定，新豐鄉公所已依地方制度法第79條第1項第7款規定，於",
                ""
            ],
            [
                "104年6月22日解除鄭杉明之松柏村村長職務，選委會另於",
                ""
            ],
            [
                "104年9月25日公告由訴外人陳春梅即補選選舉當選人遞補村",
                ""
            ],
            [
                "長等語，資為抗辯。並答辯聲明：上訴駁回。",
                ""
            ],
            [
                "五、兩造不爭執之事項：",
                ""
            ],
            [
                "甘淑娥、鄭杉明為夫妻，鄭杉明原為新豐鄉鄉民代表，於",
                ""
            ],
            [
                "103年9月5日登記參選103年11月29日舉行之系爭村長選舉，",
                ""
            ],
            [
                "並經選委會於103年12月5日公告當選。",
                ""
            ],
            [
                "甘淑娥於103年9月2日登記參選103年11月29日舉行之系爭鄉",
                ""
            ],
            [
                "民代表選舉，在該選區獲得2,602票之第一高票，並經選委",
                ""
            ],
            [
                "會於103年12月5日公告當選。",
                ""
            ],
            [
                "甘淑娥之競選總部設於新豐鄉○○路○段000號，於系爭選",
                ""
            ],
            [
                "舉中，甘淑娥與鄭杉明之競選旗幟上同時印有二人照片。",
                ""
            ],
            [
                "鄭杉明於103年9月中旬至10月初某日，交付8萬元予訴外人",
                "8萬元"
            ],
            [
                "葉碧珠，請葉碧珠以每投票權人500元或1,000元不等之代價",
                "500元,000元"
            ],
            [
                "，向松柏村康和路煙波社區內具有投票權之選民交付賄賂，",
                ""
            ],
            [
                "而約渠等於103年鄉鎮市民代表選舉中投票予甘淑娥。鄭杉",
                ""
            ],
            [
                "明上開行為業經原法院刑事庭以103年度選訴字第9號刑事判",
                ""
            ],
            [
                "決認定涉犯選罷法第99條第1項交付賄賂罪確定。但甘淑娥",
                ""
            ],
            [
                "並非該刑事案件被告。",
                ""
            ],
            [
                "103年9月、10月間，甘淑娥及訴外人葉碧珠分別擔任新竹縣",
                ""
            ],
            [
                "消防局山崎分隊婦女防火宣導隊之分隊長及幹事。葉碧珠曾",
                ""
            ],
            [
                "於103年10月14日陪同甘淑娥、鄭杉明在煙波社區拜票。",
                ""
            ],
            [
                "六、兩造爭執要點為：鄭杉明是否構成選罷法第120條第1項第",
                ""
            ],
            [
                "3款之當選無效事由？甘淑娥是否知悉或參與鄭杉明為甘",
                ""
            ],
            [
                "淑娥賄選，而構成選罷法第120條第1項第3款之當選無效事",
                ""
            ],
            [
                "由？茲就兩造爭點及本院得心證理由分述如下：",
                ""
            ],
            [
                "鄭杉明是否構成選罷法第120條第1項第3款之當選無效事由",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "按民主政治之基石建立在公平、公正之選舉制度，使選民得",
                ""
            ],
            [
                "以於候選人公平競選之程序中，挑選適當優秀之人才擔任國",
                ""
            ],
            [
                "家重要公職。以賄選方式當選者，為回收其付出之賄賂，勢",
                ""
            ],
            [
                "必利用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成",
                ""
            ],
            [
                "惡性循環，同時腐蝕民主政治之根基。又因國內部分民眾之",
                ""
            ],
            [
                "錯誤認知，行賄者及受賄者對投票行、受賄之犯行，往往均",
                ""
            ],
            [
                "無罪責感，而現行刑罰所科處之刑度，亦不足使行賄者知所",
                ""
            ],
            [
                "警惕。為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，選罷",
                ""
            ],
            [
                "法第99條第1項規定：「對於有投票權之人，行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，處3年以上10年以下有期徒刑，得併科新臺幣100萬元",
                "100萬"
            ],
            [
                "以上1,000萬元以下罰金。」；第120條第1項第3款並規定：",
                "000萬元"
            ],
            [
                "「當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日內，向該管轄法院提起當選無效之訴：……三、有第97",
                ""
            ],
            [
                "條、第99條第1項、第101條第1項、第102條第1項第1款、刑",
                ""
            ],
            [
                "法第146條第1項、第2項之行為。」則基於上述立法意旨，",
                ""
            ],
            [
                "解釋選罷法第120條第1項所謂「當選人」者，係指：當選",
                ""
            ],
            [
                "人本人有賄選行為者，且不以為自己賄選者為限；若為其他",
                ""
            ],
            [
                "當選人賄選者，亦屬於上開規定所謂「當選人」。當選人",
                ""
            ],
            [
                "本人雖無賄選行為之分擔、但與他人有賄選意思之聯絡者，",
                ""
            ],
            [
                "始足以嚇阻賄選犯行。",
                ""
            ],
            [
                "經查鄭杉明為103年松柏村村長候選人，甘淑娥為103年新豐",
                ""
            ],
            [
                "鄉第4選舉區鄉民代表候選人；訴外人劉月珍、游蓮玥、李",
                ""
            ],
            [
                "秀琴、劉品汝、張玉蓮、陳寶玉、黃秀菊、曾育涵、戴春子",
                ""
            ],
            [
                "、何祝君、劉鳳宜、張美惠、徐彩芬、胡梅貴、蔡秉蒼、彭",
                ""
            ],
            [
                "振福、李麗專、張寶綢、陳玉菁、張素真、李美瑤、羅美鳳",
                ""
            ],
            [
                "、周寶華等人均設籍於松柏村，就系爭鄉民代表選舉均有投",
                ""
            ],
            [
                "票權，有附件二所示證據可稽。",
                ""
            ],
            [
                "再查鄭杉明為求其妻甘淑娥順利當選鄉民代表，與訴外人葉",
                ""
            ],
            [
                "碧珠共同基於對有投票權人交付賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意聯絡，於103年9月中旬至10月初間某日，在新竹縣",
                ""
            ],
            [
                "新豐鄉○○路○段000號鄭杉明等人住處內，由鄭杉明交付",
                ""
            ],
            [
                "葉碧珠8萬元，請其以每票500元或1,000元，向煙波社區（",
                "8萬元,500元,000元"
            ],
            [
                "包括煙波假期及煙波春天二社區）有投票權之住戶交付賄賂",
                ""
            ],
            [
                "而買票，約定渠等在系爭選舉中投票予甘淑娥，有附件三所",
                ""
            ],
            [
                "示證據可稽。而鄭杉明、葉碧珠、李蘭芳、羅美鳳及周寶華",
                ""
            ],
            [
                "共同為使甘淑娥當選系爭鄉民代表而賄選之行為，業經原法",
                ""
            ],
            [
                "院刑事庭以103年度選訴字第9號刑事判決認定涉犯選罷法第",
                ""
            ],
            [
                "99條第1項交付賄賂罪確定，有刑事判決影本可證（見原審",
                ""
            ],
            [
                "卷第107至120頁）。則依上開說明，鄭杉明雖非為自己為賄",
                ""
            ],
            [
                "選之行為，而係為使甘淑娥當選新豐鄉鄉民代表之目的，與",
                ""
            ],
            [
                "葉碧珠共同謀議而聯絡多人為交付賄賂行為，仍該當於選罷",
                ""
            ],
            [
                "法第120條第1項所謂「當選人」之構成要件。故新竹地檢署",
                ""
            ],
            [
                "依選罷法第120條第1項第3款規定，對鄭杉明提起本件當選",
                ""
            ],
            [
                "無效之訴，自屬有據。",
                ""
            ],
            [
                "就權利保護必要部分：",
                ""
            ],
            [
                "按當選無效之訴經判決無效確定者，當選人之當選，無效；",
                ""
            ],
            [
                "已就職者，並應自判決確定之日起，解除職務。地方民意代",
                ""
            ],
            [
                "表當選人因選罷法第120條第1項第3款之情事，經法院判決",
                ""
            ],
            [
                "當選無效確定者，其缺額由落選人依得票數之高低順序遞補",
                ""
            ],
            [
                "，不適用重行選舉或缺額補選之規定；但遞補人員之得票數",
                ""
            ],
            [
                "不得低於選舉委員會原公告該選舉區得票數最低之當選人得",
                ""
            ],
            [
                "票數1\/2。領取競選費用補貼之候選人因第120條第1項第3款",
                ""
            ],
            [
                "之情事經法院判決當選無效確定者，選舉委員會應於收到法",
                ""
            ],
            [
                "院確定判決書後，以書面通知其於30日內繳回已領取及依前",
                ""
            ],
            [
                "項先予扣除之補貼金額，屆期不繳回者，依法移送強制執行",
                ""
            ],
            [
                "，為選罷法第74條第2項、第43條第6項、第122條分別規定",
                ""
            ],
            [
                "。再按村長經褫奪公權尚未復權者，由鄉公所解除其職務；",
                ""
            ],
            [
                "應補選者，並依法補選；村長去職者，應自事實發生之日起",
                ""
            ],
            [
                "3個月內完成補選，亦為地方制度法第79條第1項第7款、第",
                ""
            ],
            [
                "82條第3項本文所明定。則據此足見村長當選人經法院判決",
                ""
            ],
            [
                "當選無效確定後，自確定之日起解除職務，並應繳回已受領",
                ""
            ],
            [
                "之競選費用補貼，其缺額由落選人依得票數之高低順序遞補",
                ""
            ],
            [
                "，不再重新選舉或缺額補選。但村長當選人經鄉公所解除村",
                ""
            ],
            [
                "長職務者，無庸繳回競選補貼費用，且其缺額係採補選之方",
                ""
            ],
            [
                "式補足，顯然兩者要件及法律效果均不相同。",
                ""
            ],
            [
                "經查鄭杉明所涉本件賄選行為，經檢察官於103年11月21日",
                ""
            ],
            [
                "提起公訴，復於103年12月29日提起本件當選無效之訴，嗣",
                ""
            ],
            [
                "經原法院刑事庭於104年6月1日判處有罪並褫奪公權3年確定",
                ""
            ],
            [
                "，並經新豐鄉公所依地方制度法第79條第1項第7款規定，於",
                ""
            ],
            [
                "104年6月22日解除鄭杉明之松柏村村長職務，並於104年7月",
                ""
            ],
            [
                "9日以新鄉民字第0000000000號函文通知鄭杉明，固有函文",
                ""
            ],
            [
                "影本可稽（見本院卷第144頁）。則據此足證鄭杉明原當選",
                ""
            ],
            [
                "松柏村村長之職務雖已遭新豐鄉公所依法解除；惟於本院宣",
                ""
            ],
            [
                "告鄭杉明當選無效後，因有選罷法第74條第2項、第43條第6",
                ""
            ],
            [
                "項、第122條規定之法律效果，故本件當選無效之訴仍有權",
                ""
            ],
            [
                "利保護必要之訴訟利益存在，鄭杉明仍屬適格之當事人，仍",
                ""
            ],
            [
                "有對其宣告當選無效之實益。鄭杉明辯稱本件當選無效之訴",
                ""
            ],
            [
                "，欠缺訴訟利益而無權利保護必要云云，自屬無據。",
                ""
            ],
            [
                "甘淑娥是否知悉或參與鄭杉明為甘淑娥賄選，而構成選罷法",
                ""
            ],
            [
                "第120條第1項第3款之當選無效事由？",
                ""
            ],
            [
                "按基於昭顯賄選行為之惡性，並有效嚇阻賄選犯行之立法意",
                ""
            ],
            [
                "旨，選罷法第120條第1項所謂「當選人」者，應包括當選人",
                ""
            ],
            [
                "本人雖無賄選行為之分擔、但與他人有賄選意思之聯絡者，",
                ""
            ],
            [
                "已如前述。故如有直接證據或綜合其他間接事證，足以證明",
                ""
            ],
            [
                "當選人對其親友、或競選團隊成員之賄選行為有意思聯絡，",
                ""
            ],
            [
                "而推由該等人實行賄選行為者，應認為當選人與該等之實際",
                ""
            ],
            [
                "行賄人為共同賄選行為，仍有上開規定之適用。",
                ""
            ],
            [
                "經查鄭杉明與甘淑娥不僅為同財共居之夫妻，結婚多年且感",
                ""
            ],
            [
                "情並無不合，且鄭杉明擔任新豐鄉鄉民代表5任共20年，復",
                ""
            ],
            [
                "擔任松柏村村長1任4年，於系爭選舉改為參選村長，並推由",
                ""
            ],
            [
                "其妻即甘淑娥參選新豐鄉鄉民代表，足見彼此間互為奧援以",
                ""
            ],
            [
                "維持渠等之政治影響力，鄭杉明復於原審審理時陳稱：「我",
                ""
            ],
            [
                "自己沒有要當選的意圖，只是輔選甘淑娥，因我當過代表會",
                ""
            ],
            [
                "主席，這次只是純粹幫甘淑娥」等語，有言詞辯論筆錄可證",
                ""
            ],
            [
                "（見原審卷第102頁反面）。又查鄭杉明與甘淑娥共同於道",
                ""
            ],
            [
                "路設置競選看板，有附件四所示證據可稽。且查鄭杉明與甘",
                ""
            ],
            [
                "淑娥共同使用競選文宣，復有附件五所示證據可憑。另查鄭",
                ""
            ],
            [
                "杉明與甘淑娥共同拜票，亦有附件六所示證據可按。此外鄭",
                ""
            ],
            [
                "杉明於臉書上張貼訊息，宣布於103年11月16日成立與甘淑",
                ""
            ],
            [
                "娥之競選聯合服務處，廣邀好友蒞臨捧場賜教，有臉書翻拍",
                ""
            ],
            [
                "畫面影本可考（見新竹地檢署103年度選他字第69號卷第6頁",
                ""
            ],
            [
                "反面）。鄭杉明復於刑事案件審理時陳稱：「從事後來看，",
                ""
            ],
            [
                "縱使扣掉煙波社區，甘淑娥之得票率其實還滿高的，但在選",
                ""
            ],
            [
                "前覺得有交付此賄選金額給有投票權人會比較心安，且我確",
                ""
            ],
            [
                "定對手有買票，故總覺得還是應該花錢求心安」等語，亦有",
                ""
            ],
            [
                "言詞辯論筆錄影本可按（見原法院刑事庭103年度選訴字第9",
                ""
            ],
            [
                "號卷﹝下稱刑事卷﹞二第52頁）。鄭杉明並於本院準備程序",
                ""
            ],
            [
                "結證稱：「我向訴外人葉碧珠行賄的原因是有人告訴我，對",
                ""
            ],
            [
                "手候選人有在買票，所以我就向葉碧珠行賄」等語，有準備",
                ""
            ],
            [
                "程序筆錄可證（見本院卷第137頁反面）。則據此足證鄭杉",
                ""
            ],
            [
                "明與甘淑娥共同設置競選看板、共同使用競選文宣、共同拜",
                ""
            ],
            [
                "票，密切注意甘淑娥是否遇到競選障礙，並於發現對手候選",
                ""
            ],
            [
                "人賄選時，由鄭杉明出面向葉碧珠行賄，要求葉碧珠為甘淑",
                ""
            ],
            [
                "娥賄選，是應可推理認定鄭杉明為甘淑娥競選團隊之重要決",
                ""
            ],
            [
                "策成員，並負責協助、輔選甘淑娥從事競選活動。故甘淑娥",
                ""
            ],
            [
                "本人雖無賄選行為，但應知悉鄭杉明為甘淑娥之賄選行為，",
                ""
            ],
            [
                "並由鄭杉明實施賄選行為。",
                ""
            ],
            [
                "次查訴外人葉碧珠與鄭杉明、甘淑娥相識多年，甘淑娥與葉",
                ""
            ],
            [
                "碧珠分別擔任新竹縣消防局山崎分隊婦女防火宣導隊分隊長",
                ""
            ],
            [
                "及幹事，二人多有接觸，顯然葉碧珠與甘淑娥之友情更甚於",
                ""
            ],
            [
                "與鄭杉明之交情，為鄭杉明與甘淑娥所不爭執。且鄭杉明於",
                ""
            ],
            [
                "刑事案件審理中陳稱：「葉碧珠有幫甘淑娥在社區拜票」等",
                ""
            ],
            [
                "語，有言詞辯論筆錄影本可稽（見刑事卷一第100頁），而",
                ""
            ],
            [
                "甘淑娥亦不爭執葉碧珠曾陪同甘淑娥至松柏村煙波社區拜票",
                ""
            ],
            [
                "一次。再查葉碧珠於甘淑娥與鄭杉明競選聯合服務處成立當",
                ""
            ],
            [
                "日所著衣物，與競選團隊成員所著衣物相同，有照片影本可",
                ""
            ],
            [
                "稽（見新竹地院104年度聲字第81號卷第48頁），顯然亦屬",
                ""
            ],
            [
                "甘淑娥競選團隊之成員。甘淑娥否認葉碧珠為競選團隊成員",
                ""
            ],
            [
                "云云，即不可採。則綜合上開情狀，應足以證明葉碧珠與甘",
                ""
            ],
            [
                "淑娥關係匪淺，是據此應得推理認定葉碧珠將鄭杉明所交付",
                ""
            ],
            [
                "之賄款，向附表一所示之人、訴外人李蘭芳與周寶華為附件",
                ""
            ],
            [
                "所示賄選行為，為甘淑娥於事先所明知，而推由鄭杉明出面",
                ""
            ],
            [
                "向葉碧珠賄選。",
                ""
            ],
            [
                "甘淑娥雖辯稱：其與鄭杉明分別從事競選行為，無法預期鄭",
                ""
            ],
            [
                "杉明為賄選行為云云，固據其提出拜票行程整理表、造勢活",
                ""
            ],
            [
                "動照片影本為憑（見本院卷第77至81頁）。惟鄭杉明與甘淑",
                ""
            ],
            [
                "娥為夫妻，甘淑娥若事先不知情，則鄭杉明豈有可能助甘淑",
                ""
            ],
            [
                "娥為行賄之犯罪行為，而承擔遭受刑事訴追之風險？甘淑娥",
                ""
            ],
            [
                "辯稱：鄭杉明僅為偶發、一次交付8萬元小額賄款之賄選行",
                "8萬元"
            ],
            [
                "為，甘淑娥不可能事先知情云云，顯然與常情不符。況依其",
                ""
            ],
            [
                "買票價額1票500元或1,000元，則8萬元已可買票160票或80",
                "500元,000元,8萬元"
            ],
            [
                "票，顯見並非少數之賄款。又查鄭杉明雖於本院結證稱其並",
                ""
            ],
            [
                "無競選團隊，亦未設立競選總部，完全未與甘淑娥討論選情",
                ""
            ],
            [
                "云云；惟鄭杉明亦證稱知悉對手候選人買票，因此向葉碧珠",
                ""
            ],
            [
                "行賄等語，已如前述。則據此足見鄭杉明非常關心甘淑娥之",
                ""
            ],
            [
                "選情，並評估甘淑娥之選情告急，進而要求葉碧珠為甘淑娥",
                ""
            ],
            [
                "賄選，故鄭杉明不可能完全未與甘淑娥討論選情，是鄭杉明",
                ""
            ],
            [
                "所言，顯然應屬迴護甘淑娥之詞，不足採信。",
                ""
            ],
            [
                "甘淑娥又辯稱：甘淑娥長久致力於地方經營，知名度及支持",
                ""
            ],
            [
                "度很高，並以2,602票之第一高票當選，即便扣除煙波社區",
                ""
            ],
            [
                "所屬第6鄰之第299號投票所之總得票數315票後，甘淑娥尚",
                ""
            ],
            [
                "有2,287票，仍高於該次當選第2名許錦煙之2,096票，因此",
                ""
            ],
            [
                "甘淑娥並無指使鄭杉明助其賄選之動機及必要云云，固據其",
                ""
            ],
            [
                "提出鄉民代表選舉候選人得票數統計表影本為憑（見本院卷",
                ""
            ],
            [
                "第83頁）。惟查系爭鄉民代表選舉第四選舉區女性候選人僅",
                ""
            ],
            [
                "為甘淑娥與訴外人鍾秀菊，二人競選該選舉區之一席女姓保",
                ""
            ],
            [
                "障當選名額，為鄭杉明等人所自陳，有原審言詞辯論筆錄可",
                ""
            ],
            [
                "稽（見原審卷第103頁）。且鄭杉明業已自陳因對手候選人",
                ""
            ],
            [
                "買票，故鄭杉明為甘淑娥賄選以求心安等語，有如前述，足",
                ""
            ],
            [
                "證甘淑娥確實有賄選之動機。甘淑娥又辯稱：訴外人葉碧珠",
                ""
            ],
            [
                "、李蘭芳、周寶華、羅美鳳均未證述甘淑娥與鄭杉明有何犯",
                ""
            ],
            [
                "意聯絡及行為分擔，故甘淑娥與鄭杉明並未共同謀議云云。",
                ""
            ],
            [
                "惟查甘淑娥與鄭杉明既合意由鄭杉明出面行賄並交付賄款予",
                ""
            ],
            [
                "訴外人葉碧珠，再由葉碧珠轉交賄款予訴外人李蘭芳、周寶",
                ""
            ],
            [
                "華及附表一所示有投票權之人以賄選，則甘淑娥本人既未直",
                ""
            ],
            [
                "接向葉碧珠、李蘭芳、周寶華行賄，故葉碧珠、李蘭芳、周",
                ""
            ],
            [
                "寶華自無從於刑事案件偵審中證述甘淑娥就賄選行為與鄭杉",
                ""
            ],
            [
                "明之犯意聯絡與行為分擔。至於本院另案99年度選上字第3",
                ""
            ],
            [
                "號民事判決就夫是否知悉妻為其賄選之認定，因與本件前揭",
                ""
            ],
            [
                "認定不同，對本院並無拘束力。是據此均不足以為有利於甘",
                ""
            ],
            [
                "淑娥之認定。",
                ""
            ],
            [
                "至於證人李玉秀即甘淑娥之競選團隊成員雖於本院準備程序",
                ""
            ],
            [
                "結證稱：「從未見過鄭杉明陪甘淑娥拜票，鄭杉明亦未陪我",
                ""
            ],
            [
                "拜票。我天天去甘淑娥的競選總部，從未見過鄭杉明。我不",
                ""
            ],
            [
                "知道鄭杉明的競選團隊成員。我不知道甘淑娥與鄭杉明的競",
                ""
            ],
            [
                "選團隊成員有哪些相同或不同者。我認為甘淑娥的勝選機率",
                ""
            ],
            [
                "很大」等語，固有準備程序筆錄可稽（見本院卷第263頁）",
                ""
            ],
            [
                "。惟查李玉秀對鄭杉明、甘淑娥夫妻間之事，亦屬外人，不",
                ""
            ],
            [
                "可能完全知悉甘淑娥與鄭杉明之間就競選策略之全部謀議，",
                ""
            ],
            [
                "是李玉秀之證言，亦不足以為有利於甘淑娥之認定。",
                ""
            ],
            [
                "從而甘淑娥之夫鄭杉明基於使甘淑娥當選新豐鄉鄉民代表之",
                ""
            ],
            [
                "賄選目的，向訴外人葉碧珠期約並交付賄賂，約定為投票權",
                ""
            ],
            [
                "之一定行使，而聯絡多人為交付賄賂行為，已如前述，則甘",
                ""
            ],
            [
                "淑娥對於賄選行為自有知悉而同意。故檢察官依選罷法第",
                ""
            ],
            [
                "120條第1項第3款規定，對甘淑娥提起本件當選無效之訴，",
                ""
            ],
            [
                "自屬有據。",
                ""
            ],
            [
                "七、綜上所述，檢察官主張鄭杉明等人違反選罷法第99條第1項",
                ""
            ],
            [
                "規定，依同法第120條第1項第3款規定，鄭杉明、甘淑娥在",
                ""
            ],
            [
                "系爭村長選舉、鄉民代表選舉之當選無效，為有理由，應予",
                ""
            ],
            [
                "准許。上開應准許部分，原審就鄭杉明當選無效部分為檢察",
                ""
            ],
            [
                "官敗訴之判決，尚有未合，檢察官指摘原判決此部分不當，",
                ""
            ],
            [
                "求為廢棄，為有理由，爰由本院改判如主文第二項所示。至",
                ""
            ],
            [
                "於上開其餘應准許部分，原審為甘淑娥敗訴部分之判決，並",
                ""
            ],
            [
                "無不合。甘淑娥上訴意旨指摘原判決此部分不當，求予廢棄",
                ""
            ],
            [
                "改判，並無理由，應駁回其上訴。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘之攻擊、防禦方法，核與判決",
                ""
            ],
            [
                "結果不生影響，毋庸逐一論列，併此敘明。",
                ""
            ],
            [
                "九、據上論結，本件檢察官之上訴為有理由，甘淑娥之上訴為無",
                ""
            ],
            [
                "理由，依民事訴訟法第463條、第385條第1項前段、第450條",
                ""
            ],
            [
                "、第449條第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    105    年    2     月   26    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  黃嘉烈",
                ""
            ],
            [
                "法  官  林鳳珠",
                ""
            ],
            [
                "法  官  邱  琦",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    1     日",
                ""
            ],
            [
                "書記官  蕭詩穎",
                ""
            ],
            [
                "附件一：鄭杉明、甘淑娥與訴外人葉碧珠共同向煙波社區有投票",
                ""
            ],
            [
                "權之住戶賄選之行為",
                ""
            ],
            [
                "┌────────────────────────────────────┐",
                ""
            ],
            [
                "│一、由葉碧珠於附表一所示時間、地點，先後交付每票500元或1,000元之賄款予附│",
                "500元,000元"
            ],
            [
                "│    表一所示之人收受，約定渠等於系爭鄉民代表選舉時投票予甘淑娥，並順帶支│",
                ""
            ],
            [
                "│    持被上訴人。                                                        │",
                ""
            ],
            [
                "│二、葉碧珠於103年9月中旬至10月初間某日，在新豐鄉小叮噹遊樂園區內，交付2 │",
                ""
            ],
            [
                "│    萬6,000元予訴外人李蘭芳，以其中2,000元為報酬，囑其向有投票權之新豐鄉│",
                "000元,000元"
            ],
            [
                "│    康和路152巷住戶，以每票500元或1,000元買票，約定渠等投票予甘淑娥，且 │",
                "500元,000元"
            ],
            [
                "│    順帶支持被上訴人，經李蘭芳應允後，李蘭芳進而對附表二編號2至編號5所示│",
                ""
            ],
            [
                "│    之人交付賄款，並與渠等約定投票支持甘淑娥、順帶支持被上訴人，然其中附│",
                ""
            ],
            [
                "│    表二編號5之曾育涵拒收賄款。嗣李蘭芳再於附表二編號1所示時間、地點交付│",
                ""
            ],
            [
                "│    2,000元賄款予訴外人羅美鳳向其買票，另再交付1,000元請其轉交予其鄰居即│",
                "000元,000元"
            ],
            [
                "│    投票權人劉佳玫及湯博智每人各500元賄款，約定渠等投票支持被上訴人二人 │",
                "500元"
            ],
            [
                "│    ，羅美鳳乃於103年10月底某日將代收之賄款1,000元交付劉佳玫，並出示被上│",
                "000元"
            ],
            [
                "│    訴人二人之競選文宣，約定劉佳玫投票支持被上訴人二人。                │",
                ""
            ],
            [
                "│三、葉碧珠再於103年9月中旬至10月初間某日，在新豐鄉康和路156巷口處，交付 │",
                ""
            ],
            [
                "│    賄款3萬元予訴外人周寶華，其中500元係向周寶華買票，約定周寶華投票予甘│",
                "3萬元,500元"
            ],
            [
                "│    淑娥，並順帶支持被上訴人；葉碧珠另以其中2,000元為報酬，囑周寶華以每 │",
                "000元"
            ],
            [
                "│    票500元或1,000元，向有投票權之新豐鄉康和路156巷住戶買票交付賄款，而 │",
                "500元,000元"
            ],
            [
                "│    約定渠等在系爭選舉中投票予被上訴人二人。周寶華再於附表三所示時間、地│",
                ""
            ],
            [
                "│    點，交付賄款予附表三所示之人收受，並約定其等於系爭選舉中投票予被上訴│",
                ""
            ],
            [
                "│    人二人。                                                            │",
                ""
            ],
            [
                "└────────────────────────────────────┘",
                ""
            ],
            [
                "附件二：候選人與選舉人資料（均為影本）",
                ""
            ],
            [
                "┌────────────────────────────────────┐",
                ""
            ],
            [
                "│103年鄉鎮市民代表選舉候選人登記冊（見原審卷第23頁反面）、103年村里長選舉│",
                ""
            ],
            [
                "│候選人登記冊（見新竹地檢署103年度選他字第69號卷﹝下稱選他卷﹞第14頁、新 │",
                ""
            ],
            [
                "│豐鄉煙波假期社區設籍人口資料1份（見選他卷第37至44頁）、中華民國國民身分 │",
                ""
            ],
            [
                "│證2份、全戶戶籍資料查詢結果19份之設籍人口資料、張寶綢部分（見64至67頁、 │",
                ""
            ],
            [
                "│游蓮玥部分見新竹地檢署103年選偵字第43號卷（下稱偵查卷）一第117至119頁、 │",
                ""
            ],
            [
                "│李秀琴部分見第133至135頁、劉品汝部分見第151至159頁、劉佳玫部分見偵查卷二│",
                ""
            ],
            [
                "│第72頁、張玉蓮部分見第83頁、陳寶玉部分見第97頁、黃秀菊部分見第117至120頁│",
                ""
            ],
            [
                "│、周寶華部分見偵查卷三第19至20頁、戴春子部分見第41至44頁、何祝君部分見第│",
                ""
            ],
            [
                "│63頁、劉鳳宜部分見第73至76頁、張美惠部分見第97至99頁、徐彩芬部分見第114 │",
                ""
            ],
            [
                "│至115頁、胡梅貴部分見第134至137頁、蔡秉蒼部分見第153至154頁、彭振福部分 │",
                ""
            ],
            [
                "│見第166至170頁、李麗專部分見新竹地檢署103年度選偵字第64號卷（下稱偵查卷 │",
                ""
            ],
            [
                "│四）第41至44頁、陳玉菁部分見第64至69頁、張素真部分見第104至106頁、李美瑤│",
                ""
            ],
            [
                "│部分見第130至131頁）。                                                  │",
                ""
            ],
            [
                "└────────────────────────────────────┘",
                ""
            ],
            [
                "附件三：鄭杉明與甘淑娥賄選之證據（均為影本）",
                ""
            ],
            [
                "┌─────────────────────────────────────┐",
                ""
            ],
            [
                "│一、鄭杉明行賄之證據：                                                    │",
                ""
            ],
            [
                "│  鄭杉明於原法院刑事庭審理中自白犯選罷法第99條第1項之交付賄賂罪，有審判 │",
                ""
            ],
            [
                "│    筆錄可證（見刑事卷二第155、178至180頁）。                             │",
                ""
            ],
            [
                "│  訴外人葉碧珠於法務部調查局新竹縣調查站（下稱新竹調查站、見偵查卷一第40│",
                ""
            ],
            [
                "│    至42頁）、新竹地檢署（見偵查卷一第43至50頁）、原法院刑事庭（見103年度 │",
                ""
            ],
            [
                "│    聲羈字第263號卷﹝下稱聲羈卷﹞第21至24頁、刑事卷一第24至27、72至80頁、 │",
                ""
            ],
            [
                "│    卷二第234、235頁）自白在案。                                          │",
                ""
            ],
            [
                "│二、訴外人葉碧珠交付鄭杉明提供賄款之證據：                                │",
                ""
            ],
            [
                "│  葉碧珠於新竹縣調查站、新竹地檢署、原法院刑事庭審理中陳稱：「一、二個月│",
                ""
            ],
            [
                "│    前有天，鄭杉明打電話要我去他家，在他家客廳，他拿了約新台幣八萬多，要我│",
                ""
            ],
            [
                "│    把這些錢拿去買票，且告訴他們要投票支持甘淑娥，一票原則上是500元，當天 │",
                "500元"
            ],
            [
                "│    我在小叮噹遊樂區交給李蘭芳約2萬6,000元，請她負責發放給社區152巷的鄰居 │",
                "000元"
            ],
            [
                "│    ，並要她跟住戶講支持甘淑娥；156巷部分，我也於當天交約4萬多元給現任主委│",
                "4萬多元"
            ],
            [
                "│    周寶華，並要她跟住戶講支持甘淑娥；158巷部分由我親自負責，也是當天發放 │",
                ""
            ],
            [
                "│    ，請他們幫忙支持甘淑娥當選。我在交付款項予李蘭芳及周寶華時，我有說：這│",
                ""
            ],
            [
                "│    款項是鄭杉明交給我，請支持甘淑娥。鄭杉明把錢交給我時是叫我要支持甘淑娥│",
                ""
            ],
            [
                "│    ，鄭杉明沒有叫我要支持他自己娥買票。交錢給住戶時，我只有說支持甘淑娥，│",
                ""
            ],
            [
                "│    這是甘淑娥一票500元，請支持甘淑娥。我支持他們（即鄭杉明等人）的，有時 │",
                "500元"
            ],
            [
                "│    會幫他們發傳單，有時會一起拜票」等語，有調查筆錄、訊問筆錄、言詞辯論筆│",
                ""
            ],
            [
                "│    錄可證（見偵查卷一第41頁反面、42、44、46頁；聲羈卷第21、22頁反面、23頁│",
                ""
            ],
            [
                "│    反面、24頁；刑事卷一第24至27、72至80頁、卷二第234至235頁）。          │",
                ""
            ],
            [
                "│  訴外人劉月珍於新竹縣政府警察局刑事警察大隊（下稱新竹縣刑大、見偵查卷一│",
                ""
            ],
            [
                "│    第95、96頁）、新竹地檢署（見偵查卷一第102至105頁）證述收受葉碧珠交付為│",
                ""
            ],
            [
                "│    甘淑娥賄選之賄款，並有1,000元之扣押筆錄及扣押物品目錄表（見偵查卷一第 │",
                "000元"
            ],
            [
                "│    98至101頁）可證。                                                     │",
                ""
            ],
            [
                "│  訴外人游蓮玥於新竹縣刑大證述收受葉碧珠交付為甘淑娥賄選之賄款（見偵查卷│",
                ""
            ],
            [
                "│    一第109至111、120至122頁），並有1,000元之扣押筆錄及扣押物品目錄表（見 │",
                "000元"
            ],
            [
                "│    偵查卷一第113至116頁）可稽。                                          │",
                ""
            ],
            [
                "│  訴外人李秀琴於新竹縣刑大（見偵查卷一第126至128、136至138頁）證述收受葉│",
                ""
            ],
            [
                "│    碧珠交付為甘淑娥賄選之賄款，並有3,000元之扣押筆錄及扣押物品目錄表（見 │",
                "000元"
            ],
            [
                "│    偵查卷一第130至132頁）可憑。                                          │",
                ""
            ],
            [
                "│  訴外人劉品汝於新竹縣刑大之證述（見偵查卷一第142至144、160至163頁）證述│",
                ""
            ],
            [
                "│    收受葉碧珠交付為甘淑娥賄選之之賄款，並有6,000元扣押筆錄及扣押物品目錄 │",
                "000元"
            ],
            [
                "│    表（見偵查卷一第147至150頁）可按。                                    │",
                ""
            ],
            [
                "│  訴外人李蘭芳於新竹調查站（見偵查卷二第3至6頁）、新竹縣刑大（見偵查卷二│",
                ""
            ],
            [
                "│    第8至12頁）、新竹地檢署（見偵查卷二第18至21頁）、原法院刑事庭（見刑事 │",
                ""
            ],
            [
                "│    卷一第72至80頁、卷二第235頁）證述收受葉碧珠交付為甘淑娥賄選之賄款。   │",
                ""
            ],
            [
                "│  訴外人周寶華於新竹縣刑大（見偵查卷三第3至5頁、卷四第22至27頁）、新竹縣│",
                ""
            ],
            [
                "│    政府警察局（下稱新竹縣警局、見偵查卷三第15、16頁）、原法院刑事庭（見刑│",
                ""
            ],
            [
                "│    事卷一第72至80頁、卷二第235頁、第236頁）證述收受葉碧珠交付為甘淑娥賄選│",
                ""
            ],
            [
                "│    之賄款，並有1萬5,000元之扣押筆錄及扣押物品目錄表（見偵查卷三第10至14頁│",
                "000元"
            ],
            [
                "│    ）可證。                                                              │",
                ""
            ],
            [
                "│三、訴外人李蘭芳交付葉碧珠所轉交賄款之證據：                              │",
                ""
            ],
            [
                "│  李蘭芳於新竹縣調查站（見偵查卷二第3至6頁）、新竹縣刑大（見偵查卷二第8 │",
                ""
            ],
            [
                "│    至12頁）、新竹地檢署（見偵查卷二第18至21頁）、原法院刑事庭（見刑事卷一│",
                ""
            ],
            [
                "│    第72至80頁、卷二第235頁）證述收受葉碧珠交付為甘淑娥賄選之賄款。       │",
                ""
            ],
            [
                "│  訴外人羅美鳳於新竹縣刑大（見偵查卷二第32至41、48至54頁）、新竹地檢署（│",
                ""
            ],
            [
                "│    見偵查卷二第57至59頁）、原法院刑事庭（見刑事卷一第72至80頁、卷二第236 │",
                ""
            ],
            [
                "│    頁）證述收受李蘭芳交付為甘淑娥賄選之賄款，並有4,000元及競選文宣之扣押 │",
                "000元"
            ],
            [
                "│    筆錄及扣押物品目錄表（見偵查卷二第42至45頁）可證。                    │",
                ""
            ],
            [
                "│  訴外人張玉蓮於新竹縣刑大（見偵查卷二第78至81、88至90頁）證述收受李蘭芳│",
                ""
            ],
            [
                "│    交付為甘淑娥賄選之賄款，並有2,500元之扣押筆錄及扣押物品目錄表（見偵查 │",
                "500元"
            ],
            [
                "│    卷二第84至87頁）可稽。                                                │",
                ""
            ],
            [
                "│  訴外人陳寶玉於新竹縣調查站（見偵查卷二第93至95頁）、新竹縣刑大（見偵查│",
                ""
            ],
            [
                "│    卷二第102至104頁）證述收受李蘭芳交付為甘淑娥賄選之賄款，並有3,500元之 │",
                "500元"
            ],
            [
                "│    扣押筆錄及扣押物品目錄表（見新竹地檢署103選偵43卷二第98至101頁）可憑。│",
                ""
            ],
            [
                "│  訴外人黃秀菊於新竹縣刑大（見偵查卷二第107、108頁）、新竹縣警局（見偵查│",
                ""
            ],
            [
                "│    卷二第122至125頁）證述收受李蘭芳交付為甘淑娥賄選之賄款，並有3,000元扣 │",
                "000元"
            ],
            [
                "│    押筆錄及扣押物品目錄表（見新竹地檢署103選偵43卷二第109至113頁）可證。 │",
                ""
            ],
            [
                "│  訴外人曾莉雲於新竹縣刑大（見偵查卷二第129至131、138至141頁）證述收受李│",
                ""
            ],
            [
                "│    蘭芳交付為甘淑娥賄選之賄款，並有2,500元之扣押筆錄及扣押物品目錄表（見 │",
                "500元"
            ],
            [
                "│    偵查卷二第134至137頁）可按。                                          │",
                ""
            ],
            [
                "│  訴外人張益銘於新竹縣警局竹北分局偵查隊（見偵查卷二第144至146頁）、新竹│",
                ""
            ],
            [
                "│    縣警局（見偵查卷二第155至158頁）證述收受李蘭芳交付為甘淑娥賄選之賄款，│",
                ""
            ],
            [
                "│    並有3,000元之扣押筆錄及扣押物品目錄表（見新竹地檢署103選偵43卷二第147 │",
                "000元"
            ],
            [
                "│    至150頁）可證。                                                       │",
                ""
            ],
            [
                "│四、訴外人羅美鳳交付李蘭芳所轉交賄款之證據：                              │",
                ""
            ],
            [
                "│  羅美鳳於新竹縣刑大（見偵查卷二第32至41、48至54頁）、新竹地檢署（見偵查│",
                ""
            ],
            [
                "│    卷二第57至59頁）、原法院刑事庭（見刑事卷一第72至80頁、卷二第236頁）證 │",
                ""
            ],
            [
                "│    述收受李蘭芳交付為甘淑娥賄選之賄款。                                  │",
                ""
            ],
            [
                "│  訴外人劉家玫於新竹縣刑大（見偵查卷二第63、64、69至71頁）證述收受羅美鳳│",
                ""
            ],
            [
                "│    交付為甘淑娥賄選之賄款，並有3,000元及競選文宣之扣押筆錄及扣押物品目錄 │",
                "000元"
            ],
            [
                "│    表（見偵查卷二第67、68及75頁）可證。                                  │",
                ""
            ],
            [
                "│五、訴外人周寶華交付葉碧珠所轉交賄款之證據：                              │",
                ""
            ],
            [
                "│  周寶華於新竹縣刑大（見偵查卷三第3至5頁、卷四第22至27頁）、新竹縣警局（│",
                ""
            ],
            [
                "│    見偵查卷三第15、16頁）、於原法院刑事庭（見刑事卷一第75、76頁反面至77頁│",
                ""
            ],
            [
                "│    、卷二第235-1、236頁）證述收受葉碧珠交付為甘淑娥賄選之賄款。          │",
                ""
            ],
            [
                "│  訴外人戴春子於新竹縣刑大（見偵查卷三第31至34、45至48頁）證述收受周寶華│",
                ""
            ],
            [
                "│    交付為甘淑娥賄選之賄款，並有1萬0,500元之扣押筆錄及扣押物品目錄表（見偵│",
                "500元"
            ],
            [
                "│    查卷三第37至40頁）可證。                                              │",
                ""
            ],
            [
                "│  訴外人何祝君於新竹縣刑大（見偵查卷三第52至57頁）、新竹縣警局（見偵查卷│",
                ""
            ],
            [
                "│    三第64至66頁）證述收受周寶華交付為甘淑娥賄選之賄款，並有7,000元之扣押 │",
                "000元"
            ],
            [
                "│    筆錄及扣押物品目錄表（見偵查卷三第59至62頁）可稽。                    │",
                ""
            ],
            [
                "│  訴外人張美惠於新竹縣刑大（見偵查卷三第90、91頁）、新竹縣警局（見偵查卷│",
                ""
            ],
            [
                "│    三第100、101頁）證述收受周寶華交付為甘淑娥賄選之賄款，並有500元之扣押 │",
                "500元"
            ],
            [
                "│    筆錄及扣押物品目錄表（見偵查卷三第93至96頁）可憑。                    │",
                ""
            ],
            [
                "│  訴外人徐彩芬於新竹縣刑大（見偵查卷三第105至107頁）、新竹縣警局（見偵查│",
                ""
            ],
            [
                "│    卷三第116、117頁）證述收受周寶華交付為甘淑娥賄選之賄款，並有7,000元之 │",
                "000元"
            ],
            [
                "│    扣押筆錄及扣押物品目錄表（見偵查卷三第109至113頁）可證。              │",
                ""
            ],
            [
                "│  訴外人胡梅貴於新竹縣刑大（見偵查卷三第121至123、129至132頁）證述收受周│",
                ""
            ],
            [
                "│    寶華交付為甘淑娥賄選之賄款，並有7,500元之扣押筆錄及扣押物品目錄表（見 │",
                "500元"
            ],
            [
                "│    偵查卷三第125至128頁）可稽。                                          │",
                ""
            ],
            [
                "│  訴外人蔡秉蒼於新竹縣刑大（見偵查卷三第139至141、149至152頁）證述收受周│",
                ""
            ],
            [
                "│    寶華交付為甘淑娥賄選之賄款，並有7,000元之扣押筆錄及扣押物品目錄表（見 │",
                "000元"
            ],
            [
                "│    偵查卷三第144至148頁）可憑。                                          │",
                ""
            ],
            [
                "│  訴外人彭振福於新竹縣刑大（見偵查卷三第158至160、171至173頁）、3,500元 │",
                "500元"
            ],
            [
                "│    之扣押筆錄及扣押物品目錄表（見偵查卷三第162至165頁）可證。            │",
                ""
            ],
            [
                "│  訴外人陳冠汝於新竹縣刑大（見偵查卷三第176至178、187、188頁）證述收受周│",
                ""
            ],
            [
                "│    寶華交付為甘淑娥賄選之賄款，並有2,000元之扣押筆錄及扣押物品目錄表（見 │",
                "000元"
            ],
            [
                "│    偵查卷三第180至184頁）可稽。                                          │",
                ""
            ],
            [
                "│  訴外人李麗專於新竹縣刑大（見偵查卷四第30至32、46至49頁）證述收受周寶華│",
                ""
            ],
            [
                "│    交付為甘淑娥賄選之賄款，並有7,000元及競選傳單之扣押筆錄及扣押物品目錄 │",
                "000元"
            ],
            [
                "│    表影本（見偵查卷四第37至40頁）可按。                                  │",
                ""
            ],
            [
                "│  訴外人張素真於新竹縣刑大（見偵查卷四第95至97、108至110頁）證述收受周寶│",
                ""
            ],
            [
                "│    華交付為甘淑娥賄選之賄款，並有7,000元之扣押筆錄及扣押物品目錄表（見偵 │",
                "000元"
            ],
            [
                "│    查卷四第100至103頁）可憑。                                            │",
                ""
            ],
            [
                "│  訴外人李美瑤於新竹縣刑大（見偵查卷四第127至129、133、134頁）收受周寶華│",
                ""
            ],
            [
                "│    交付為甘淑娥賄選之賄款，並有3,000元之扣押筆錄及扣押物品目錄表（見偵查 │",
                "000元"
            ],
            [
                "│    卷四第123至126頁）可證。                                              │",
                ""
            ],
            [
                "└─────────────────────────────────────┘",
                ""
            ],
            [
                "附件四：鄭杉明與甘淑娥共同於道路設置競選看板之證據（均為",
                ""
            ],
            [
                "影本）：",
                ""
            ],
            [
                "┌─────────────────────────────────────┐",
                ""
            ],
            [
                "│一、訴外人劉月珍於新竹地檢署之證述（見偵查卷一第103頁）。                 │",
                ""
            ],
            [
                "│二、訴外人張玉蓮於新竹縣刑大之證述（見偵查卷二第79頁）。                  │",
                ""
            ],
            [
                "│三、訴外人蘇雪瑩於新竹縣警察局之證述（見偵查卷二第168頁）。               │",
                ""
            ],
            [
                "└─────────────────────────────────────┘",
                ""
            ],
            [
                "附件五：鄭杉明與甘淑娥共同使用競選文宣之證據（均為影本）：",
                ""
            ],
            [
                "┌───────────────────────────────────────┐",
                ""
            ],
            [
                "│一、訴外人李蘭芳於新竹縣調查站之證述（見偵查卷二第12頁）。                    │",
                ""
            ],
            [
                "│二、訴外人羅美鳳於新竹縣刑大之證述（見偵查卷二第36、39、53頁）。              │",
                ""
            ],
            [
                "│三、鄭杉明與甘淑娥共同使用選舉文宣之照片（見偵查卷二第74、145頁反面、162頁反面│",
                ""
            ],
            [
                "│    、189、202、208頁）。                                                     │",
                ""
            ],
            [
                "│四、訴外人黃秀菊於新竹縣警察局之證述（見偵查卷二第123頁）。                   │",
                ""
            ],
            [
                "│五、訴外人張益銘於新竹縣警察局之證述（見偵查卷二第156頁）。                   │",
                ""
            ],
            [
                "│六、訴外人周寶華於新竹縣刑大之證述（見偵查卷四第22頁反面）。                  │",
                ""
            ],
            [
                "│七、競選文宣扣押筆錄及扣押物品目錄表（見偵查卷二第42至45、67、68及75頁）。    │",
                ""
            ],
            [
                "│八、鄭杉明與甘淑娥共同使用選舉文宣之照片（見偵查卷二第145頁反面、162頁反面、  │",
                ""
            ],
            [
                "│    189頁反面、202、208頁）。                                                 │",
                ""
            ],
            [
                "└───────────────────────────────────────┘",
                ""
            ],
            [
                "附件六：鄭杉明與甘淑娥共同拜票之證據（均為影本）：",
                ""
            ],
            [
                "┌────────────────────────────────────────┐",
                ""
            ],
            [
                "│一、訴外人游蓮玥於新竹縣刑大之證述（見偵查卷一第121頁）。                       │",
                ""
            ],
            [
                "│二、訴外人劉家玫於新竹縣刑大之證述（見偵查卷二第63、70頁）。                    │",
                ""
            ],
            [
                "│三、訴外人林鍾美麗於新竹縣刑大之證述（見偵查卷二第265頁）。                     │",
                ""
            ],
            [
                "│四、訴外人周寶華於新竹縣刑大之證述（見偵查卷三第3頁反面、4頁、刑事卷一第77頁）。│",
                ""
            ],
            [
                "│五、訴外人張美惠於新竹縣刑大之證述（見偵查卷三第90頁反面）。                    │",
                ""
            ],
            [
                "│六、訴外人張寶綢於新竹縣刑大之證述（見偵查卷四第91頁反面）。                    │",
                ""
            ],
            [
                "│七、訴外人羅美鳳於新竹縣刑大之證述（見偵查卷二第51頁）。                        │",
                ""
            ],
            [
                "└────────────────────────────────────────┘",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬─────┬──────┬───────┬───────────────────┐",
                ""
            ],
            [
                "│編號│收受賄賂人│戶內投票權數│   交付時間   │             交付地點                 │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│１  │劉月珍    │３（其中1名 │103年10月15日 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │失智未投票）│上午7時許     │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│２  │游蓮玥    │２          │103年11月初某 │新竹縣新豐鄉○○村○○路000巷0號門口  │",
                ""
            ],
            [
                "│    │          │            │日上午        │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│３  │李秀琴    │２          │103年10月中旬 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │            │某日上午6時   │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│４  │劉品汝    │６          │103年10月下旬 │新竹縣新豐鄉○○村○○路000巷0號門口  │",
                ""
            ],
            [
                "│    │          │            │某日晚上8時許 │                                      │",
                ""
            ],
            [
                "└──┴─────┴──────┴───────┴───────────────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬─────┬──────┬───────┬───────────────────┐",
                ""
            ],
            [
                "│編號│收受賄賂人│戶內投票權數│  交付時間    │              交付地點                │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│１  │羅美鳳    │２          │103年9月至10月│新竹縣新豐鄉松柏村康和路152巷內       │",
                ""
            ],
            [
                "│    │          │            │間某日        │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│２  │張玉蓮    │１          │103年10月中旬 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │            │某日下午5時許 │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│３  │陳寶玉    │３          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號附近 │",
                ""
            ],
            [
                "│    │          │            │日上午10時許  │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│４  │黃秀菊    │２          │103年9月至10月│新竹縣新豐鄉○○村○○路000巷00號內   │",
                ""
            ],
            [
                "│    │          │            │間某日        │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│５  │曾育涵    │１          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號內   │",
                ""
            ],
            [
                "│    │          │            │日            │                                      │",
                ""
            ],
            [
                "└──┴─────┴──────┴───────┴───────────────────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌──┬─────┬──────┬───────┬───────────────────┐",
                ""
            ],
            [
                "│編號│收受賄賂人│戶內投票權數│   交付時間   │               交付地點               │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│１  │戴春子    │３          │103年10月初某 │新竹縣新豐鄉○○村○○路000巷0號門口  │",
                ""
            ],
            [
                "│    │          │            │日傍晚6時許   │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│２  │何祝君    │１          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │            │日晚上9、10時 │                                      │",
                ""
            ],
            [
                "│    │          │            │許            │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│３  │劉鳳宜    │２          │103年10月中旬 │新竹縣新豐鄉○○村○○路000巷00號內   │",
                ""
            ],
            [
                "│    │          │            │某日          │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│４  │張美惠    │１          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │            │日晚上        │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│５  │徐彩芬    │２          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │            │日傍晚5、6時許│                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│６  │胡梅貴    │２          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷0號內    │",
                ""
            ],
            [
                "│    │          │            │日中午12時許  │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│７  │蔡秉蒼    │２          │103年11月初某 │新竹縣新豐鄉○○村○○路000巷0號內    │",
                ""
            ],
            [
                "│    │          │            │日上午10時許  │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│８  │彭振福    │２          │103年10月初某 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │            │日晚上8時許   │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│９  │李麗專    │２          │103年11月初某 │新竹縣新豐鄉○○村○○路000巷00號     │",
                ""
            ],
            [
                "│    │          │            │日            │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│  │張寶綢    │４          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │            │日晚上        │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│  │陳玉菁    │３          │103年10月間某 │新竹縣新豐鄉○○街00號松林國小前      │",
                ""
            ],
            [
                "│    │          │            │日中午        │                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│  │張素真    │２          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │",
                ""
            ],
            [
                "│    │          │            │日晚上7、8時許│                                      │",
                ""
            ],
            [
                "├──┼─────┼──────┼───────┼───────────────────┤",
                ""
            ],
            [
                "│  │李美瑤    │２          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷0號附近  │",
                ""
            ],
            [
                "│    │          │            │日            │                                      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}