{
    "id": "SCDV,107,選,14,20190724,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDV%2C107%2C%E9%81%B8%2C14%2C20190724%2C1",
    "history": {
        "SCDV,107,選,14,20190724,1": [
            [
                "臺灣新竹地方法院民事裁定　　　　　　　 107年度選字第14號",
                ""
            ],
            [
                "原　　　告　臺灣新竹地方檢察署檢察官張凱絜",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　李雅婷　",
                ""
            ],
            [
                "被　　　告　陳紹鵬　",
                ""
            ],
            [
                "訴訟代理人　許美麗律師",
                ""
            ],
            [
                "　　　　　　古旻書律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件準備程序終結。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    24    日",
                ""
            ],
            [
                "選舉法庭  法  官  楊明箴",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "SCDV,107,選,14,20190828,2": [
            [
                "臺灣新竹地方法院民事判決　　　　　　　 107年度選字第14號",
                ""
            ],
            [
                "原　　　告　臺灣新竹地方檢察署檢察官張凱絜",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　李雅婷　",
                ""
            ],
            [
                "被　　　告　陳紹鵬　",
                ""
            ],
            [
                "訴訟代理人　許美麗律師",
                ""
            ],
            [
                "複代理人　　蔡麗雯律師",
                ""
            ],
            [
                "訴訟代理人　古旻書律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年8月14日辯論終結",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告於民國一○七年十一月二十四日舉行之新竹縣北埔鄉第二十",
                ""
            ],
            [
                "一屆南坑村村長選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由被告負擔。",
                "仟元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下稱選罷法）第97條、第",
                ""
            ],
            [
                "99條第1 項、第101 條第1 項、第102 條第1 項第1 款、刑",
                ""
            ],
            [
                "法第146 條第1 項、第2 項之行為者，選舉委員會、檢察官",
                ""
            ],
            [
                "或同一選舉區之候選人得以當選人為被告，自公告當選人名",
                ""
            ],
            [
                "單之日起30日內，向該管轄法院提起當選無效之訴，選罷法",
                ""
            ],
            [
                "第120 條第1 項第3 款定有明文。經查，新竹縣北埔鄉第21",
                ""
            ],
            [
                "屆南坑村村長選舉（下稱系爭村長選舉）由新竹縣選舉委員",
                ""
            ],
            [
                "會於民國（下同）107 年11月30日公告被告為當選人，原告",
                ""
            ],
            [
                "於公告當選人名單之日起30日內之107 年12月20日，以被告",
                ""
            ],
            [
                "有選罷法第120 條第1 項第3 款情事，提起本件當選無效之",
                ""
            ],
            [
                "訴，此有蓋印本院收文章戳之起訴書在卷可憑（見本院卷第",
                ""
            ],
            [
                "4 頁），核與上開規定相符，先予敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "（一）被告與訴外人陳紹宏為兄弟，被告為107 年公職人員選舉",
                ""
            ],
            [
                "第21屆新竹縣北埔鄉南坑村村長候選人，被告、訴外人陳",
                ""
            ],
            [
                "紹宏明知不得對於有投票權之人交付賄賂或其他不正利益",
                ""
            ],
            [
                "而約其投票權為一定行使，為使被告能順利當選，2人共",
                ""
            ],
            [
                "同基於賄選之犯意，以每人新臺幣（下同）1,000元之對",
                "000元"
            ],
            [
                "價，分別由被告或訴外人陳紹宏出面進行賄選，約使南坑",
                ""
            ],
            [
                "村有投票權人於本次南坑村長選舉投票支持被告，其情形",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "１、被告於107 年11月5 日上午，在訴外人林添明位於新竹縣",
                ""
            ],
            [
                "北埔鄉南坑村小南坑4 號住處前，交付現金2,000 元給林",
                "000 元"
            ],
            [
                "添明，約使林添明及其弟林添萬於本次南坑村長選舉投票",
                ""
            ],
            [
                "時支持被告，林添明明知被告所交付之上開金錢係約使其",
                ""
            ],
            [
                "及其弟林添萬於本次南坑村長選舉投票支持被告之對價，",
                ""
            ],
            [
                "仍予以收受。待被告離開後，林添明即轉交現金1,000 元",
                ""
            ],
            [
                "給林添萬，告知林添萬該1,000 元為投票支持被告之賄選",
                "000 元"
            ],
            [
                "金額，林添萬明知林添明所轉交之上開金錢係約使其於本",
                ""
            ],
            [
                "次南坑村長選舉投票支持被告之對價，仍予以收受。",
                ""
            ],
            [
                "２、被告於107 年10月間某日，在訴外人姜吳幼玉位於新竹縣",
                ""
            ],
            [
                "○○鄉○○村○○○00號之2 住處前，交付現金4,000 元",
                ""
            ],
            [
                "給姜吳幼玉，表示其中1,000 元給姜吳幼玉，另3,000 元",
                "000 元,000"
            ],
            [
                "請姜吳幼玉轉交鄰居徐灝芳，約使姜吳幼玉及徐灝芳於本",
                ""
            ],
            [
                "次南坑村長選舉投票支持被告，姜吳幼玉明知被告所交付",
                ""
            ],
            [
                "之上開金錢係約使其與徐灝芳於本次南坑村長選舉投票支",
                ""
            ],
            [
                "持被告之對價，仍予以收受。於同日姜吳幼玉到徐灝芳位",
                ""
            ],
            [
                "於新竹縣○○鄉○○村○○○00號住處，轉交3,000元給",
                "000元"
            ],
            [
                "徐灝芳，告知徐灝芳該3,000元為徐灝芳及其家人投票（",
                "000元"
            ],
            [
                "共3票）支持被告之賄選金額，徐灝芳明知姜吳幼玉所轉",
                ""
            ],
            [
                "交之上開金錢係約使其於本次南坑村長選舉投票支持被告",
                ""
            ],
            [
                "之對價，仍予以收受，惟徐灝芳未再將其中2,000元轉交",
                "000元"
            ],
            [
                "給其他家人。",
                ""
            ],
            [
                "３、被告於107 年11月間某日，在訴外人何鳳妹位於新竹縣○",
                ""
            ],
            [
                "○鄉○○村○○○00號前，交付現金1,000 元給何鳳妹，",
                "000 元"
            ],
            [
                "約使何鳳妹於本次南坑村長選舉投票支持被告，何鳳妹明",
                ""
            ],
            [
                "知被告所交付之上開金錢係約使其於本次南坑村長選舉投",
                ""
            ],
            [
                "票時支持被告之對價，仍予以收受。",
                ""
            ],
            [
                "４、訴外人陳紹宏於107 年11月2 日下午，在訴外人陳輝成位",
                ""
            ],
            [
                "於新竹縣○○鄉○○村○○0 號之1 住處前，交付現金",
                ""
            ],
            [
                "1,000 元給陳輝成，約使陳輝成於本次南坑村長選舉投票",
                "000 元"
            ],
            [
                "時支持被告，陳輝成明知陳紹宏所交付之上開金錢係約使",
                ""
            ],
            [
                "其於本次南坑村長選舉投票時支持被告之對價，竟仍予收",
                ""
            ],
            [
                "受。",
                ""
            ],
            [
                "（二）對被告抗辯之陳述：",
                ""
            ],
            [
                "１、查證人林添明、林添萬、姜吳幼玉、徐顥芳、何鳳妹於刑",
                ""
            ],
            [
                "事案件警詢及偵查中，均證稱被告確有買票之事實，主動",
                ""
            ],
            [
                "提出所收受之現金款項扣案，且於偵查中具結證述等情，",
                ""
            ],
            [
                "故訴外人林添明、林添萬、姜吳幼玉、徐顥芳、何鳳妹之",
                ""
            ],
            [
                "證述並無顯有不可信之情形。又被告於刑事案件自陳與訴",
                ""
            ],
            [
                "外人林添明、林添萬、姜吳幼玉、徐顥芳、何鳳妹間，均",
                ""
            ],
            [
                "係多年鄰居關係，並無私人恩怨等情，衡情訴外人林添明",
                ""
            ],
            [
                "、林添萬、姜吳幼玉、徐顥芳、何鳳妹要無對於被告構詞",
                ""
            ],
            [
                "誣陷之理，益足徵其上開證述，應不無可信。",
                ""
            ],
            [
                "２、被告辯稱對於訴外人陳紹宏行賄訴外人陳輝成一節不知情",
                ""
            ],
            [
                "，而訴外人陳紹宏辯稱交付予陳輝成之現金1,000 元，係",
                ""
            ],
            [
                "陳輝成除草清理垃圾之酬金，並非賄款，亦無與被告間有",
                ""
            ],
            [
                "何共同賄選之犯意聯絡與行為分擔云云。查訴外人陳紹宏",
                ""
            ],
            [
                "於刑事案件中雖堅詞否認有何以現金賄款行賄陳輝成等語",
                ""
            ],
            [
                "，惟訴外人陳紹宏於警詢中自陳其與陳輝成為鄰居關係，",
                ""
            ],
            [
                "並無恩怨糾紛等情，則陳輝成自無誣陷訴外人陳紹宏為被",
                ""
            ],
            [
                "告進行現金買票之動機，並致己身除自陷交付賄賂刑責外",
                ""
            ],
            [
                "，尚須承擔誣告等刑案重責之困境。又訴外人陳紹宏行賄",
                ""
            ],
            [
                "經過，經陳輝成於系爭刑事案件偵查中具結證述：「（檢",
                ""
            ],
            [
                "察官問：你是否有在107年11月2日下午在你家收到陳紹宏",
                ""
            ],
            [
                "給你的一千塊，並且陳紹宏有跟你講拜託拜託？）是。（",
                "一千塊"
            ],
            [
                "檢察官問：陳紹宏給你一千塊的原因是什麼？）陳紹宏是",
                ""
            ],
            [
                "陳紹鵬弟弟，我想陳紹宏是為了陳紹鵬選舉的事情，給我",
                ""
            ],
            [
                "一千塊，請我投票支持陳紹鵬。」，則訴外人陳紹宏既係",
                "一千塊"
            ],
            [
                "於接近系爭選舉投票日之時點，無故交付現金予陳輝成，",
                ""
            ],
            [
                "顯與常理民情不符，縱使訴外人陳紹宏未提及選舉，然其",
                ""
            ],
            [
                "交付現金並同時表示「拜託拜託」之懇託行為，客觀上已",
                ""
            ],
            [
                "足使社會大眾皆知係為約使一定投票之行使，足認訴外人",
                ""
            ],
            [
                "陳紹宏主觀上具有行賄之犯意。再者，訴外人陳紹宏辯稱",
                ""
            ],
            [
                "上揭現金款項係其僱請陳輝成除草清運垃圾之酬金，同時",
                ""
            ],
            [
                "間亦有僱請趙德水、傅秀珍工作云云，然此業據陳輝成所",
                ""
            ],
            [
                "否認並稱無此事等語，復經訴外人趙德水、傅秀珍於警詢",
                ""
            ],
            [
                "及偵查中證述均不認識陳輝成等語，足見訴外人陳紹宏所",
                ""
            ],
            [
                "辯情節實無可採。再者，訴外人陳紹宏於刑事案件警詢中",
                ""
            ],
            [
                "證述：「（你哥哥陳紹鵬參選107年新竹縣北埔鄉南坑村",
                ""
            ],
            [
                "村長選舉，你有無協助他的選務工作？）有協力他的選務",
                ""
            ],
            [
                "工作。（你在競選總部擔任其職務名稱為何？且於何時擔",
                ""
            ],
            [
                "任該職務？）我沒有擔任任何選舉職務。就純綷是家人幫",
                ""
            ],
            [
                "忙」，堪認訴外人陳紹宏確有參與被告選務工作等情。而",
                ""
            ],
            [
                "被告與訴外人陳紹宏間為親兄弟關係，於本次選舉具有直",
                ""
            ],
            [
                "系親屬及最值信任關係，彼此關係密切，利害關係一致，",
                ""
            ],
            [
                "是否進行賄選買票，又屬選舉策略中十分重要的部分，被",
                ""
            ],
            [
                "告自不可能未曾與聞，若謂被告與訴外人陳紹宏就選舉事",
                ""
            ],
            [
                "務各行其事，對訴外人陳紹宏上揭賄選犯行一無所知，顯",
                ""
            ],
            [
                "然亦違反一般人之認知。依此，訴外人陳紹宏，如有為被",
                ""
            ],
            [
                "告賄選買票之行為，衡情自應告知身為候選人之被告，使",
                ""
            ],
            [
                "其自行考量利害關係，豈會擅自主張，於未徵得被告同意",
                ""
            ],
            [
                "前，即自行向有投票權之訴外人陳輝成為賄選買票之行為",
                ""
            ],
            [
                "，使被告承受上開斷送政治前途及承擔法律刑責之重大風",
                ""
            ],
            [
                "險，以此反面以觀，顯然被告對此應已有知情或默許之意",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、本件訴外人陳紹宏與被告為兄弟，關係極為親密，並為被",
                ""
            ],
            [
                "告管理競選總部大小雜務，為被告競選團隊主要輔選之人",
                ""
            ],
            [
                "，是訴外人陳紹宏既係出於幫助被告競選之目的，在為行",
                ""
            ],
            [
                "賄之重大決定之前，豈有不先與被告商議之理？如謂被告",
                ""
            ],
            [
                "對其兄弟即訴外人陳紹宏以不正之手段賄選全然不知而未",
                ""
            ],
            [
                "同意，實屬異於常情。是被告辯稱對其兄弟陳紹宏賄選一",
                ""
            ],
            [
                "事毫不知情亦未授意，依舉證責任分配原則，自應由被告",
                ""
            ],
            [
                "就此有利事實，舉證以實其說，始符公平。惟被告僅空言",
                ""
            ],
            [
                "否認知悉、參與訴外人陳紹宏所涉賄選情事，而未能提出",
                ""
            ],
            [
                "證據證明，自非可採。",
                ""
            ],
            [
                "４、又賄選之行為主體，應不限於當選人本人親自為之，只要",
                ""
            ],
            [
                "當選人當選前尚為候選人之時其本人或其直接、間接認可",
                ""
            ],
            [
                "為其從事競選工作之人，有同法第99條第1項所規定之行",
                ""
            ],
            [
                "為，即應視為當選人本人所為，而得由法院依該法第120",
                ""
            ],
            [
                "條第1項第3款規定，宣告當選人當選無效。是本件尚無從",
                ""
            ],
            [
                "據此排除被告應對訴外人陳紹宏之賄選買票行為所應負之",
                ""
            ],
            [
                "責任。此外，被告既未舉證證明其對訴外人陳紹宏之賄選",
                ""
            ],
            [
                "買票行為確屬不知，依上揭說明，即應認被告與訴外人陳",
                ""
            ],
            [
                "紹宏確有共同賄選之意思聯絡。",
                ""
            ],
            [
                "（三）次按選罷法第120條第1項、第99條第1項於96年11月7日修",
                ""
            ],
            [
                "正前，分別為同法第103條第1項第4款、第90條之1第1項",
                ""
            ],
            [
                "。而依該修正前第103條第1項第4款規定：「當選人有第",
                ""
            ],
            [
                "90條之1第1項之行為，足認有影響選舉結果之虞者，選舉",
                ""
            ],
            [
                "委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起15日內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴」，於修正後已刪除上開「足認有影響選舉結",
                ""
            ],
            [
                "果之虞者」之要件，其目的即為維護選舉之公平、公正與",
                ""
            ],
            [
                "潔淨，而對於賄選結果是否足以影響選舉結果之虞，不予",
                ""
            ],
            [
                "考量。故修正後之選罷法第120條第1項第3款，既已刪除",
                ""
            ],
            [
                "「足認有影響選舉結果之虞者」之要件，自無庸再予審酌",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）末查被告與其弟陳紹宏前揭對有投票權人行賄之不法行為",
                ""
            ],
            [
                "，業經原告檢察官以107年選偵字第125、131、138、139",
                ""
            ],
            [
                "號提起公訴。嗣新竹縣選舉委員會於107年11月24日舉辦",
                ""
            ],
            [
                "新竹縣北埔鄉南坑村長選舉，被告獲有投票權之人133票",
                ""
            ],
            [
                "之支持，並經新竹縣選舉委員會於107年11月30日公告被",
                ""
            ],
            [
                "告為107年第21屆新竹縣北埔鄉南坑村長當選人。被告得",
                ""
            ],
            [
                "票數僅為133票，依前述被告與其弟陳紹宏交付賄賂合計6",
                ""
            ],
            [
                "人之情形以觀，足認被告、陳紹宏前揭對有投票權人行賄",
                ""
            ],
            [
                "行為，客觀上足認有影響選舉結果，爰依選罷法第120條",
                ""
            ],
            [
                "第1項第3款之規定，提起當選無效之訴，並聲明：如主文",
                ""
            ],
            [
                "所示。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "（一）原告雖以被告涉犯賄選業經臺灣新竹地方檢察署107年度",
                ""
            ],
            [
                "選偵字第125、131、138、139號起訴在案，而指被告有選",
                ""
            ],
            [
                "罷法第120條第1項所列情形進而提起本件訴訟，主張被告",
                ""
            ],
            [
                "涉犯選罷法第99條第1項云云，然於經刑事審判認定有罪",
                ""
            ],
            [
                "前，均應推定為無罪。況查原告起訴書所載對於被告不利",
                ""
            ],
            [
                "之證據，無非係以共同被告林添明、林添萬、姜吳秀玉、",
                ""
            ],
            [
                "徐顥芳、何鳳妹對被告不利之供述為佐，然則業經被告明",
                ""
            ],
            [
                "確否認渠等供述，再者起訴書除共同被告供述之外並無其",
                ""
            ],
            [
                "他補強證據可佐，僅憑共犯證人單一指述即率對被告為不",
                ""
            ],
            [
                "利之認定，毫不考量渠等證詞本質上有一定虛偽不實之危",
                ""
            ],
            [
                "險性，顯與最高法院95年度台上字第6673號判決意旨有違",
                ""
            ],
            [
                "，是被告是否確有涉犯公職人員選罷免法第99條第1 項既",
                ""
            ],
            [
                "尚待刑事審判始能確認，原告率爾起訴自非可採。",
                ""
            ],
            [
                "（二）原告主張訴外人陳紹宏為被告賄選部分，無非以兩人係兄",
                ""
            ],
            [
                "弟為其論據，然則兩人是否兄弟與是否有共同涉犯賄選之",
                ""
            ],
            [
                "犯意聯絡與行為分擔係屬二事，此間顯然欠缺必然之因果",
                ""
            ],
            [
                "關係，況訴外人陳紹宏於偵查中除供稱未為任何賄選行為",
                ""
            ],
            [
                "外，亦無檢調人員所謂受到被告指使進行買票之行為，是",
                ""
            ],
            [
                "原告主張純屬一己臆測之詞，並非可採。且查選罷法第",
                ""
            ],
            [
                "120條第1項第3款既已明定「當選人有同法第99條第1項所",
                ""
            ],
            [
                "定對於有投票權之人行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使之行為者」為其構成",
                ""
            ],
            [
                "當選無效之事由及成立要件，自不得捨文義而就其他，將",
                ""
            ],
            [
                "選罷法第120條第1項第3款擴張及於當選人與之無意思聯",
                ""
            ],
            [
                "絡（共同行為意思）之其他人自發之賄選行為。是本件既",
                ""
            ],
            [
                "無證據證明被告與訴外人陳紹宏間有何意思聯絡，不論訴",
                ""
            ],
            [
                "外人陳紹宏所為是否構成賄選犯行，均不得以此對被告為",
                ""
            ],
            [
                "不利之認定甚明。",
                ""
            ],
            [
                "（三）查訴外人陳紹宏於偵查中供稱：「（問：你前往陳輝成住",
                ""
            ],
            [
                "所，有無他人陪同？且如何前往？行賄當下有無其他人在",
                ""
            ],
            [
                "場？）答：於107 年11月 2日當天，我確實有前往陳輝成",
                ""
            ],
            [
                "住所附近的山水屋民宿，從事除草工作。同時我也有請陳",
                ""
            ],
            [
                "輝成幫忙清理垃圾，所以我真的有拿現金1,000 元給他，",
                "000 元"
            ],
            [
                "作為答謝他幫我忙的酬勞。」、「（問：當日你是如何聯",
                ""
            ],
            [
                "繫陳輝成，要求他協助你從事除草工作？）我當天並未先",
                ""
            ],
            [
                "聯絡陳輝成。我是直接騎乘重機車到他家拜訪，告知我要",
                ""
            ],
            [
                "除草，希望他能幫忙清理垃圾。」等語。有關當日訴外人",
                ""
            ],
            [
                "陳紹宏確實有前往除草乙節，亦有證人傅秀珍、趙德水之",
                ""
            ],
            [
                "證述可參，是訴外人陳紹宏前往陳輝成住處所給付陳輝成",
                ""
            ],
            [
                "之1,000元非屬賄款，而係答謝陳輝成協助其清理垃圾之",
                "000元"
            ],
            [
                "酬勞，原告主張應有誤會。",
                ""
            ],
            [
                "（四）而由陳輝成於偵查中供稱：「…陳紹宏就拿出一千塊給我",
                ""
            ],
            [
                "，說拜託拜託。」、「（問：陳紹宏除了說拜託拜託之外",
                ""
            ],
            [
                "，還有說什麼其他內容？）沒有。他講完就走了。」、「",
                ""
            ],
            [
                "（問：你知道陳紹宏講拜託拜託並且拿一千塊給你是什麼",
                "一千塊"
            ],
            [
                "意思？）我想說是陳紹宏要我投票給他哥哥陳紹鵬。」、",
                ""
            ],
            [
                "「（問：為何你會直接認為他是為了陳紹鵬賄選？）因為",
                ""
            ],
            [
                "陳紹宏是陳紹鵬的弟弟。所以我直覺他是為了陳紹鵬買票",
                ""
            ],
            [
                "。」等語，得見陳紹宏所為是否屬於賄選實有重大疑問，",
                ""
            ],
            [
                "且陳輝成實係基於其個人一己臆測認定訴外人陳紹宏係為",
                ""
            ],
            [
                "被告買票，然並無其他客觀證據可佐，得見原告主張實欠",
                ""
            ],
            [
                "依據。更何況陳輝成復供稱：「（問：依照你所知，陳紹",
                ""
            ],
            [
                "宏會拿一千塊給你，是陳紹宏的個人意思還是陳紹鵬指使",
                "一千塊"
            ],
            [
                "陳紹宏所為？）我不清楚。」等語。姑先不論訴外人陳紹",
                ""
            ],
            [
                "宏是否確實有賄選之意，由陳輝成此一供述亦足以證明原",
                ""
            ],
            [
                "告僅以臆測之詞即率認被告與訴外人陳紹宏就賄選有犯意",
                ""
            ],
            [
                "聯絡云云，顯無所本，要難採憑。退步言之，姑不論訴外",
                ""
            ],
            [
                "人陳紹宏有無為賄選之行為，被告既未參與，自不能僅因",
                ""
            ],
            [
                "訴外人陳紹宏其等個人涉嫌賄選行為，即將其行為歸屬於",
                ""
            ],
            [
                "被告，並令被告喪失當選資格。如認為被告須對於與被告",
                ""
            ],
            [
                "無關之人所涉犯選罷法之行為負責並因而喪失當選資格，",
                ""
            ],
            [
                "則競選對手可輕易設計圈套營造「被告陣營競選團隊」行",
                ""
            ],
            [
                "賄選民之假象，進而誣陷被告，令被告陷於不可測之危險",
                ""
            ],
            [
                "而喪失當選人之資格，甚而抹煞民主選舉之投票結果，如",
                ""
            ],
            [
                "此顯有違當選無效訴訟之立法目的。",
                ""
            ],
            [
                "（五）再者，原告主張被告得票數僅133票，而被告與訴外人陳",
                ""
            ],
            [
                "紹宏共行賄6人之情形，客觀上足以影響選舉結果云云。",
                ""
            ],
            [
                "然則原告起訴狀自承「…惟徐顥芳未再將其中2,000元轉",
                "000元"
            ],
            [
                "交給其他家人。」等語，依其所述顯然至多亦僅影響4票",
                ""
            ],
            [
                "而非6票，而依新竹縣選舉委員會107年新竹縣村（里）長",
                ""
            ],
            [
                "選舉北埔鄉選舉結果清冊可知，系爭選舉之落選人葉貴霖",
                ""
            ],
            [
                "僅獲127票，縱然將被告所得133票扣除前揭4票後為129票",
                ""
            ],
            [
                "，顯仍高於葉貴霖，何來原告主張客觀上足以影響選舉結",
                ""
            ],
            [
                "果之情形？是原告之主張顯屬無據之推論，尚非可採等語",
                ""
            ],
            [
                "，資為抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、本院之判斷：",
                ""
            ],
            [
                "（一）按選罷法第99條第1項之賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是",
                ""
            ],
            [
                "否具有行賄之犯意，而約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；客觀上行為人所行求期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益是否可認係約使投票權人為投票權之一定行使或不",
                ""
            ],
            [
                "行使之對價；以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；在受賄者之一方，亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "其為投票權一定之行使或不行使。且對有投票權人交付之",
                ""
            ],
            [
                "財物或不正利益，並不以金錢之多寡為絕對標準，而應綜",
                ""
            ],
            [
                "合社會價值觀念、授受雙方之認知及其他客觀情事而為判",
                ""
            ],
            [
                "斷（最高法院92年台上字第893號刑事判例意旨參照）。",
                ""
            ],
            [
                "再按同法第120條第1項第3款規定：當選人有第99條第1項",
                ""
            ],
            [
                "行為之情事者，選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起30日內，",
                ""
            ],
            [
                "向該管轄法院提起當選無效之訴。準此可知，當選無效之",
                ""
            ],
            [
                "訴之立法目的，在於避免不公平之選舉，蓋民主政治之基",
                ""
            ],
            [
                "石建立在公平、公正之選舉制度，使選民得以在候選人公",
                ""
            ],
            [
                "平競選之程序中，挑選適當優秀之人才擔任國家之重要公",
                ""
            ],
            [
                "職。以賄選方式當選者，為回收其付出之賄賂，勢必利用",
                ""
            ],
            [
                "職務之機會，圖謀不法之利益，導致賄選與貪瀆形成惡性",
                ""
            ],
            [
                "循環，同時腐蝕民主政治之根基。惟為免競選對手設局誣",
                ""
            ],
            [
                "陷，或競選團隊中個別之不當行為，令當選人陷於不可測",
                ""
            ],
            [
                "之危險，而喪失當選人之資格，甚而導致不正確之選舉結",
                ""
            ],
            [
                "果，有違當選無效訴訟之立法目的，故選罷法第120條第1",
                ""
            ],
            [
                "項之行為主體明定僅限於「當選人」本人，此觀諸其法文",
                ""
            ],
            [
                "文義已甚明確，並不及於當選人以外之人之行為，應堪認",
                ""
            ],
            [
                "定。然現今選舉戰況激烈，選戰動員投入之人力物力甚為",
                ""
            ],
            [
                "龐大，各候選人為統籌選戰之進行，於登記競選後，多設",
                ""
            ],
            [
                "立競選總部，組成競選團隊，藉由競選團隊成員各司其職",
                ""
            ],
            [
                "，群策群力，積極動員助選，以贏得勝選，故競選團隊成",
                ""
            ],
            [
                "員在為候選人贏得勝選之目標下，與各候選人形成緊密之",
                ""
            ],
            [
                "共同體。僅由候選人單打獨鬥，以一己之力拼搏選戰，凡",
                ""
            ],
            [
                "事親力親為，殊為少見。再者，為端正選風，檢調機關多",
                ""
            ],
            [
                "年來每逢選舉期間均不斷大力宣導反賄選，並強力宣示查",
                ""
            ],
            [
                "緝賄選之決心，更於各項公職選舉期間積極投入大量人力",
                ""
            ],
            [
                "查察賄選，此已為一般社會大眾所週知。故參與各項公職",
                ""
            ],
            [
                "選舉之候選人，應均知悉倘以賄選之不正手段欲達勝選目",
                ""
            ],
            [
                "的，如被查獲，恐將面臨刑事重罰及民事當選無效之高度",
                ""
            ],
            [
                "風險。從而，選罷法第120條第1項第3款雖規定以「當選",
                ""
            ],
            [
                "人」為行為主體，然當選人果欲進行買票賄選，衡情幾乎",
                ""
            ],
            [
                "不可能親自為之，必然假借其競選團隊人員或親朋好友之",
                ""
            ],
            [
                "手為之，以避免賄選查察。但因選舉之成本與當選之利益",
                ""
            ],
            [
                "，最終本即由候選人一體承擔，故是否採賄選之不正手段",
                ""
            ],
            [
                "當屬重大決策，更與候選人之政治前途息息相關，衡諸一",
                ""
            ],
            [
                "般經驗法則，應僅有候選人始能依照其對選情之評估作最",
                ""
            ],
            [
                "終之決定。至於其他輔選幹部、助選人員或候選人之親友",
                ""
            ],
            [
                "，僅係候選人委請為其輔助競選事務之人，主要仍係依候",
                ""
            ],
            [
                "選人之指示執行輔選、拉票工作，如貿然行賄，不僅自身",
                ""
            ],
            [
                "會涉及刑責，且影響選民對候選人之評價，甚至不利選舉",
                ""
            ],
            [
                "結果，故競選團隊人員或候選人之親友應無干冒刑罰制裁",
                ""
            ],
            [
                "而自行支出金錢為候選人買票賄選之動機，更無反其助選",
                ""
            ],
            [
                "之目的及候選人之意願，而擅自為候選人賄選致陷於當選",
                ""
            ],
            [
                "無效風險之必要。因此，競選團隊人員或候選人之親友在",
                ""
            ],
            [
                "未經候選人同意或授意下，即自行出錢向選民買票賄選，",
                ""
            ],
            [
                "約其投票予自己助選之候選人，顯然有悖經驗法則。故倘",
                ""
            ],
            [
                "有直接證據、或綜合其他間接事證，足以證明當選人對其",
                ""
            ],
            [
                "親友或競選團隊成員之賄選行為，有共同參與、授意、同",
                ""
            ],
            [
                "意或容許等不違背其本意，而推由該等人實行賄選之行為",
                ""
            ],
            [
                "者，應認係當選人與該等人為共同賄選之行為，自符合選",
                ""
            ],
            [
                "罷法第120條第1項規範之對象。",
                ""
            ],
            [
                "（二）經查，被告為107年11月24日舉行之新竹縣北埔鄉第21屆",
                ""
            ],
            [
                "南坑村村長選舉之候選人，並經新竹縣選舉委員會於107",
                ""
            ],
            [
                "年11月30日公告被告當選；被告及刑事共同被告陳紹宏對",
                ""
            ],
            [
                "於原告107年度選偵字第125、131、138、139號起訴書所",
                ""
            ],
            [
                "示犯罪事實暨被訴之選罷法第99條第1項投票行賄罪名，",
                ""
            ],
            [
                "於本院108年度選訴字第2號刑事案件審理時均予自白、認",
                ""
            ],
            [
                "罪，核與證人林添明、林添萬、姜吳幼玉、徐顥芳、何鳳",
                ""
            ],
            [
                "妹、陳輝成等人於警詢、偵查中之證述相符，並有新竹市",
                ""
            ],
            [
                "警察局扣押筆錄、扣押物品目錄表、扣押物品收據、賄選",
                ""
            ],
            [
                "金照片等附於該刑事卷可稽，另被告及其胞弟陳紹宏亦經",
                ""
            ],
            [
                "本院刑事庭認定共同犯選罷法第99條第1項之投票交付賄",
                ""
            ],
            [
                "絡罪，分別判處有期徒刑2年、1年10月，均緩刑5年確定",
                ""
            ],
            [
                "，此據本院依職權調取上開刑事全卷核閱無訛，並有新竹",
                ""
            ],
            [
                "縣選舉委員會公告在卷可佐（見本院卷第8至26頁）。查",
                ""
            ],
            [
                "陳紹宏為被告胞弟，彼此關係親密，並為被告競選團隊主",
                ""
            ],
            [
                "要輔選之人，而與被告有緊密之共同體關係明確。又如前",
                ""
            ],
            [
                "述，現今資訊媒體發達，歷來選舉因有賄選之事實，經法",
                ""
            ],
            [
                "院判決當選無效之情形，為一般民眾所知悉，是陳紹宏既",
                ""
            ],
            [
                "係出於幫助被告競選之目的，在為行賄之重大決定之前，",
                ""
            ],
            [
                "豈有不先與被告商議之理？亦無可能甘冒刑責，違反被告",
                ""
            ],
            [
                "本人之意願為被告買票之理，被告抗辯陳紹宏向陳輝成買",
                ""
            ],
            [
                "票之情，被告均不知情，為陳紹宏個人之行為云云，顯違",
                ""
            ],
            [
                "經驗法則，殊難憑採，應認被告就陳紹宏向陳輝成買票乙",
                ""
            ],
            [
                "事，係屬事前知悉且同意。是被告有與陳紹宏共同對於有",
                ""
            ],
            [
                "投票權之人，交付現金賄賂，而約其投票予被告之事實，",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "（三）次按選罷法第120條第1項、第99條第1項於96年11月7日修",
                ""
            ],
            [
                "正前，分別為同法第103條第1項第4款、第90條之1第1項",
                ""
            ],
            [
                "。而依該修正前第103條第1項第4款規定：「當選人有第",
                ""
            ],
            [
                "90條之1第1項之行為，足認有影響選舉結果之虞者，選舉",
                ""
            ],
            [
                "委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起15日內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴」，於修正後已刪除上開「足認有影響選舉結",
                ""
            ],
            [
                "果之虞者」之要件，其目的即為維護選舉之公平、公正與",
                ""
            ],
            [
                "潔淨，而對於賄選結果是否足以影響選舉結果之虞，不予",
                ""
            ],
            [
                "考量。修正後之選罷法第120條第1項第3款，既已刪除「",
                ""
            ],
            [
                "足認有影響選舉結果之虞者」之要件，自無庸再予審酌。",
                ""
            ],
            [
                "是被告抗辯其在系爭選舉之得票數133票，縱扣除上開賄",
                ""
            ],
            [
                "選票數後仍高於次順位候選人，客觀上不足以影響選舉結",
                ""
            ],
            [
                "果云云，顯無可取。",
                ""
            ],
            [
                "（四）從而，本件被告既有上開行求賄賂之行為，即有選罷法第",
                ""
            ],
            [
                "99條第1項之行為，已如上述，符合選罷法第120條第1項",
                ""
            ],
            [
                "第3款所規定當選無效之要件。從而，原告請求依該等法",
                ""
            ],
            [
                "條之規定，判決被告就107年11月24日舉行之新竹縣北埔",
                ""
            ],
            [
                "鄉第21屆南坑村村長選舉之當選無效，為有理由。",
                ""
            ],
            [
                "四、綜上所述，原告主張被告有選罷法第99條第1項規定之對於",
                ""
            ],
            [
                "有投票權之人為行求賄賂，而約使其投票為一定之行使行為",
                ""
            ],
            [
                "，依同法第120條第1項第3款規定，請求判決被告就107年11",
                ""
            ],
            [
                "月24日舉行之新竹縣北埔鄉第21屆南坑村村長選舉之當選無",
                ""
            ],
            [
                "效，為有理由，應予准許，爰判決如主文第1項所示。",
                ""
            ],
            [
                "五、本件事證已經明確，兩造其餘主張陳述及所提之證據，經審",
                ""
            ],
            [
                "酌後認為對於判決結果不生影響，就不再逐一論述，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、據上論結，本件原告之訴為有理由，爰依民事訴訟法第78條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    28    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  楊明箴",
                ""
            ],
            [
                "法  官  蔡欣怡",
                ""
            ],
            [
                "法  官  周美玲",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    3     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}