{
    "id": "SCDV,107,選,7,20191004,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDV%2C107%2C%E9%81%B8%2C7%2C20191004%2C1",
    "history": {
        "SCDV,107,選,7,20191004,1": [
            [
                "臺灣新竹地方法院民事判決　　　　　　　　107年度選字第7號",
                ""
            ],
            [
                "原　　　告　劉昌榮　",
                ""
            ],
            [
                "訴訟代理人　許美麗律師",
                ""
            ],
            [
                "　　　　　　古旻書律師",
                ""
            ],
            [
                "　　　　　　蔡麗雯律師",
                ""
            ],
            [
                "被　　　告　陳誠　",
                ""
            ],
            [
                "訴訟代理人　楊惠琪律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年9月4日辯論終結",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "（一）原告與被告均為登記參選臺灣省新竹縣湖口鄉第21屆鄉民",
                ""
            ],
            [
                "代表選舉之第四選區候選人，原告為1 號候選人，被告為",
                ""
            ],
            [
                "2 號候選人。該次選舉於民國（下同）107 年11月24日之",
                ""
            ],
            [
                "開票結果，原告得票數為1,824票，被告得票數為2,162票",
                ""
            ],
            [
                "，因第四選區僅當選一席，經新竹縣選舉委員會於107年",
                ""
            ],
            [
                "11月30日以竹縣選一字第1073150293號公告被告當選新竹",
                ""
            ],
            [
                "縣第21屆湖口鄉民代表。惟該次選舉過程中，地方上即不",
                ""
            ],
            [
                "時有被告涉及買票賄選之傳聞，嗣經臺灣新竹地方檢察署",
                ""
            ],
            [
                "（下稱新竹地檢署）掌握情資後，傳訊被告之樁腳即選區",
                ""
            ],
            [
                "內鄰長張金應、許春梅等二人，並認為張金應、許春梅二",
                ""
            ],
            [
                "人為被告買票之行為涉犯公職人員選舉罷免法（下稱選罷",
                ""
            ],
            [
                "法）第99條第1項罪名嫌疑重大，經檢方諭令交保，另尚",
                ""
            ],
            [
                "有選區內諸多有選舉權之人因收賄遭檢察官偵查訊問。",
                ""
            ],
            [
                "（二）由新竹地檢署107年度選偵字第8、10、74號起訴書所載之",
                ""
            ],
            [
                "事實可知，該案被告涂有福、張金應、許春梅等三人均為",
                ""
            ],
            [
                "確保被告能順利當選，涂有福於107年8月21日前後分別與",
                ""
            ],
            [
                "張金應、許春梅共同向選區之選舉權人以每票新臺幣（下",
                ""
            ],
            [
                "同）1,000元，張金應、許春梅行賄金額依序為30,000元",
                "000元,000"
            ],
            [
                "、31,000元方式行賄，涂有福另於107年9月初透過被告工",
                "000元"
            ],
            [
                "程行之員工向選區之選舉權人戴雪玉行賄6,000元，案經",
                "000元"
            ],
            [
                "涂有福、張金應、許春梅等三人向新竹地檢署自首犯行，",
                ""
            ],
            [
                "並有證人即選區選舉權人羅德寶、陳鳳英、羅金標、劉春",
                ""
            ],
            [
                "梅、古昌尚、林雲鑾、周根源、李祥錦、范春蘭、鄧梅香",
                ""
            ],
            [
                "（涂有福透過張金應行賄部分）、何金昌、劉美惠、徐玉",
                ""
            ],
            [
                "貞、戴姜寶、黃金定、徐金妹、詹雪霞、鄒秋子（涂有福",
                ""
            ],
            [
                "透過許春梅行賄部分）、戴雪玉（涂有福透過被告工程行",
                ""
            ],
            [
                "之員工行賄部分）之證述可參。再查涂有福係被告之結拜",
                ""
            ],
            [
                "兄弟，交情深厚，而張金應、許春梅則係被告選區鄰長，",
                ""
            ],
            [
                "亦係被告選舉之樁腳，渠等於偵查中自承係被告於選前邀",
                ""
            ],
            [
                "集渠等至被告所開設之辰宇工程行聚會吃米粉，隨後決定",
                ""
            ],
            [
                "以一票1,000元之代價進行賄選，涂有福便交付張金應、",
                "000元"
            ],
            [
                "許春梅各30,000元現金，其後張金應、許春梅則各自交給",
                "000元"
            ],
            [
                "選區內前述選舉權人方式賄選，實已嚴重違反公平選舉甚",
                ""
            ],
            [
                "明。又依戴雪玉於偵查中供述略以其聽說被告在賄選，但",
                ""
            ],
            [
                "伊未收到鄰長張金應交付賄款，張金應稱還沒下來等語，",
                ""
            ],
            [
                "後來戴雪玉打電話給被告之兄陳維抱怨伊未收到賄款，",
                ""
            ],
            [
                "陳維答稱會回去跟被告講，其後被告之工作人員便依其",
                ""
            ],
            [
                "家中六票計算給予6,000元賄款，要伊支持被告等語，此",
                "000元"
            ],
            [
                "與涂有福供稱伊找被告工作人員阿文及疑似也是鄰長的馮",
                ""
            ],
            [
                "先生拿賄款去給戴雪玉等語相符。是由新竹地檢署107年",
                ""
            ],
            [
                "度選偵字第8、10、74號起訴書暨案件相關之卷宗資料，",
                ""
            ],
            [
                "足以證明系爭選舉確有賄選情事，且涂有福、張金應、許",
                ""
            ],
            [
                "春梅等三人均與被告關係匪淺，涂有福為其結拜兄弟、多",
                ""
            ],
            [
                "年好友，張金應、許春梅則為其選區鄰長、選舉樁腳，渠",
                ""
            ],
            [
                "等為被告能順利當選之目的為前開賄選行為，甚且涂有福",
                ""
            ],
            [
                "尚經由被告團隊之工作人員交付賄款予戴雪玉等事實，衡",
                ""
            ],
            [
                "諸經驗法則與論理法則，均得徵被告實難諉為不知。",
                ""
            ],
            [
                "（三）按選罷法第120條第1項第3款規定「當選人有第99條第1項",
                ""
            ],
            [
                "之行為」者，賄選之行為主體，應不限於當選人本人親自",
                ""
            ],
            [
                "為之，只要當選人當選前而尚為候選人之時，其本人或其",
                ""
            ],
            [
                "直接、間接認可為其從事競選工作之人，有該法第99條第",
                ""
            ],
            [
                "1項所規定之行為，即應視為當選人本人所為。查涂有福",
                ""
            ],
            [
                "係被告之結拜兄弟，交情深厚，而張金應、許春梅則係被",
                ""
            ],
            [
                "告選區鄰長，亦係被告選舉之樁腳，渠等於偵查中自承係",
                ""
            ],
            [
                "被告於選前邀集渠等至被告所開設之辰宇工程行聚會吃米",
                ""
            ],
            [
                "粉，隨後決定以一票1,000元之代價進行賄選，涂有福便",
                "000元"
            ],
            [
                "交付張金應、許春梅各30,000元現金，其後張金應、許春",
                "000元"
            ],
            [
                "梅則各自交給選區內前述選舉權人方式賄選，實已嚴重違",
                ""
            ],
            [
                "反公平選舉甚明。是不論由作為樁腳或競選團隊工作人員",
                ""
            ],
            [
                "之涂有福、張金應、許春梅已坦承渠等所為賄選行為，抑",
                ""
            ],
            [
                "或由戴雪玉供稱其係先告知被告之兄陳維未收到賄款，",
                ""
            ],
            [
                "陳維回稱會轉達被告，而之後確係由被告工作人員阿文",
                ""
            ],
            [
                "及疑似也是鄰長（樁腳）之馮先生交付賄款予伊等節，均",
                ""
            ],
            [
                "得見被告競選團隊及親友確有替被告向有選舉權之人賄選",
                ""
            ],
            [
                "之情事，則衡諸實務見解所揭櫫之法理，自應認本件原告",
                ""
            ],
            [
                "起訴主張被告當選無效，洵屬有據。且原告既已舉證證明",
                ""
            ],
            [
                "被告競選團隊及親友有賄選之情形，業如前述，則告徒空",
                ""
            ],
            [
                "言以舉證責任置辯，卻無法提出證據證明被告競選團隊及",
                ""
            ],
            [
                "親友無賄選之事實，則依舉證責任分配之原則，不利益應",
                ""
            ],
            [
                "歸於被告，是被告所辯尚非可採。",
                ""
            ],
            [
                "（四）綜上，前開事實顯足證明被告確有透過其樁腳為其買票賄",
                ""
            ],
            [
                "選，進而以此不正當方式影響選舉，致使被告最終當選而",
                ""
            ],
            [
                "原告落選之結果，為此，爰依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項、第120條第1項第2款、第3款之規定，提起本件訴",
                ""
            ],
            [
                "訟，並聲明：被告於107年11月30日經新竹縣選舉委員會",
                ""
            ],
            [
                "以竹縣選一字第1073150293號公告當選新竹縣第21屆湖口",
                ""
            ],
            [
                "鄉民代表之當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "（一）原告主張涂有福為被告之結拜兄弟，交情深厚，而張金應",
                ""
            ],
            [
                "及許春梅係被告選區之鄰長，亦為被告選舉之樁腳，關係",
                ""
            ],
            [
                "匪淺，以經驗法則及論理法則，被告就涂有福等3 人所涉",
                ""
            ],
            [
                "買票行賄之行為，實難諉為不知云云。惟原告前述主張實",
                ""
            ],
            [
                "無根據，亦未就上開事實負證明之責，顯無理由。原告固",
                ""
            ],
            [
                "以107年度選偵字第8、10及74號案件起訴書及全卷影本為",
                ""
            ],
            [
                "證。然觀之經起訴之被告僅有涂有福、張金應及許春梅3",
                ""
            ],
            [
                "人，亦均未認定被告與涂有福、張金應及許春梅間就買票",
                ""
            ],
            [
                "行賄之行為，有何共同行賄之犯意聯絡。至檢舉人A1（即",
                ""
            ],
            [
                "戴雪玉）調查筆錄及訊問筆錄，其證述之證言充滿個人推",
                ""
            ],
            [
                "測之詞，經偵查調查後，與涂有福、張金應及許春梅之供",
                ""
            ],
            [
                "詞情節歧異，亦未因其採以認定被告涉有何違反選罷法罪",
                ""
            ],
            [
                "嫌，則戴雪玉部分關於被告涉有買票行賄之證述，不足憑",
                ""
            ],
            [
                "信。是有關本案起訴書之證據，均不足以證明被告與涂有",
                ""
            ],
            [
                "福、張金應及許春梅間就買票行賄之行為有何犯意聯絡。",
                ""
            ],
            [
                "此外，原告未能提出其他證據以為舉證，而以現有刑事案",
                ""
            ],
            [
                "件卷證卷內之直接及間接證據，尚未能推由涂有福、張金",
                ""
            ],
            [
                "應及許春梅間買票行賄之行為係被告共同所為，自不得認",
                ""
            ],
            [
                "被告有選罷法第99條第1項之行為。是原告主張被告有選",
                ""
            ],
            [
                "罷法第120條第1項第3款當選無效之事由，亦無足採。",
                ""
            ],
            [
                "（二）按選罷法第120條第1項所稱之當選人，其行為人之概念固",
                ""
            ],
            [
                "不僅限於當選人本身自為者為限，如當選人與他人具有共",
                ""
            ],
            [
                "犯概念涵攝之範圍者，應認仍在該條之文義範圍內。然仍",
                ""
            ],
            [
                "須有直接證據或綜合其他間接事證，足以證明當選人對其",
                ""
            ],
            [
                "親友、或競選團隊成員、樁腳之賄選行為，有共同參與、",
                ""
            ],
            [
                "授意或同意等不違背其本意，而推由該等人實行賄選之行",
                ""
            ],
            [
                "為者，始能認定當選人與該等之人為共同賄選之行為。本",
                ""
            ],
            [
                "件當選無效訴訟，依原告所主張之事實，依其性質而言，",
                ""
            ],
            [
                "是由新竹地檢署經受理訴外人涂有福、張金應及許春梅自",
                ""
            ],
            [
                "首後而發動賄選刑事案件偵辦，另原告曾參與過99年、",
                ""
            ],
            [
                "103年及107年鄉鎮市民代表選舉，係具選舉經驗之候選人",
                ""
            ],
            [
                "，熟諳選舉事務；反而被告於107年度始首次參選鄉鎮市",
                ""
            ],
            [
                "民代表，對於選舉事務並非熟悉。因此兩造間並無當事人",
                ""
            ],
            [
                "間能力、財力之不平等、證據偏在一方、蒐證之困難、因",
                ""
            ],
            [
                "果關係證明之困難及法律本身之不備等因素，依最高法院",
                ""
            ],
            [
                "99年台上字第408號裁判意旨，自仍應適用民事訴訟法第",
                ""
            ],
            [
                "277條前段本文規定，以定其舉證責任。",
                ""
            ],
            [
                "（三）原告主張基於「損益同歸」之原理，認當選人當選前，因",
                ""
            ],
            [
                "享有其競選團隊工作人員為其服勞務，而受有利益，自應",
                ""
            ],
            [
                "對該競選團隊工作人員負有選任、監督之責，並對該工作",
                ""
            ],
            [
                "人員之行為負責，而不論該競選工作人員為當選人服勞務",
                ""
            ],
            [
                "，係屬有償、無償或是否受領任何形式之薪資或報酬云云",
                ""
            ],
            [
                "。惟原告並未舉證證明訴外人涂有福、張金應及許春梅為",
                ""
            ],
            [
                "被告之競選團隊成員，自無損益同歸之適用。且查，訴外",
                ""
            ],
            [
                "人涂有福、張金應及許春梅係於107年8月20日或21日之米",
                ""
            ],
            [
                "粉場聊天而認識，然其等均未參與被告競選工作等語，業",
                ""
            ],
            [
                "據其等分別於所涉賄選案件警詢及偵查中為相同之供述（",
                ""
            ],
            [
                "見新竹地檢署107年度選他字第22號卷第3至15頁）。可知",
                ""
            ],
            [
                "訴外人涂有福、張金應及許春梅並未分擔被告之競選工作",
                ""
            ],
            [
                "，則其等是否係為被告之競選團隊或重要成員或椿腳，自",
                ""
            ],
            [
                "有疑問，原告無法舉證此節，自難逕以證人戴雪玉之證述",
                ""
            ],
            [
                "，遽以認定訴外人涂有福、張金應及許春梅係為被告之競",
                ""
            ],
            [
                "選團隊或重要成員或椿腳，而跳躍推論訴外人涂有福、張",
                ""
            ],
            [
                "金應及許春梅實行賄選行為，是經被告共同參與、授意或",
                ""
            ],
            [
                "同意等不違背其本意。原告既未舉證證明上開各節，亦無",
                ""
            ],
            [
                "直接或間接證據足以證明訴外人涂有福、張金應及許春梅",
                ""
            ],
            [
                "係受被告所選任或受其等督監之人，自更無需論及有無「",
                ""
            ],
            [
                "損益同歸」之適用，原告上開主張，洵屬無據。",
                ""
            ],
            [
                "（四）末酌以本件所涉刑事賄選案件在新竹地檢署檢察官積極、",
                ""
            ],
            [
                "主動指揮警、調及各辦案單位偵查之結果，亦認定被告與",
                ""
            ],
            [
                "訴外人涂有福、張金應及許春梅間並無共犯選罷法第99條",
                ""
            ],
            [
                "第1項之投票行賄罪嫌，因而未對被告簽分偵辦，由是以",
                ""
            ],
            [
                "觀，檢察官歷此嚴格謹慎之偵查程序調查結果，皆未發現",
                ""
            ],
            [
                "有不利被告之賄選犯罪事證，益徵本件被告確無共同參與",
                ""
            ],
            [
                "行賄選民之情事至明。原告等雖主張援用訴外人涂有福、",
                ""
            ],
            [
                "張金應及許春梅經檢察官提起公訴之賄選刑事案件之全部",
                ""
            ],
            [
                "證據資料，然亦不足憑此認定被告有何共同參與行賄之行",
                ""
            ],
            [
                "為，是原告之主張，實不足採。",
                ""
            ],
            [
                "（五）原告雖以本案刑事程序檢舉人Ａ1 （即戴雪玉）於警詢及",
                ""
            ],
            [
                "偵查中時檢舉內容，認被告賄選之事實相當明確云云。然",
                ""
            ],
            [
                "此部分業經新竹地檢署107年度選偵字第24號調查結果，",
                ""
            ],
            [
                "認被告及其兄陳維、馮金旺及梁文忠等4人並未涉有選",
                ""
            ],
            [
                "罷法第99條第1項之買票行賄罪，亦查無其等4人與另案被",
                ""
            ],
            [
                "告涂有福間有投票行賄之犯意聯絡或行為分擔，業經該案",
                ""
            ],
            [
                "為不起訴處分，是自難僅憑檢舉人單方之證言即認定被告",
                ""
            ],
            [
                "有賄選行為。再參以檢舉人取得賄款6,000元之過程，均",
                "000元"
            ],
            [
                "未直接與被告有所接觸，其雖於第一次檢舉筆錄中向被告",
                ""
            ],
            [
                "之兄陳維質問為何未拿得賄款，然陳維當場回稱此事",
                ""
            ],
            [
                "與伊無關，旋即離開；事後戴雪玉雖經梁文忠轉交取得賄",
                ""
            ],
            [
                "款，然檢舉人就陳維離開之後所發生之過程，並不知悉",
                ""
            ],
            [
                "全貌，自不得以其未見聞之內容遽認被告與涂有福間有何",
                ""
            ],
            [
                "行賄投票之犯意聯絡，或被告容任涂有福行賄等語，資為",
                ""
            ],
            [
                "抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、本院之判斷：",
                ""
            ],
            [
                "（一）按選罷法第120 條第1 項所稱之當選人，其行為人之概念",
                ""
            ],
            [
                "固不僅限於當選人本身自為者為限，如當選人與他人具有",
                ""
            ],
            [
                "共犯概念涵攝之範圍者，應認仍在該條之文義範圍內。然",
                ""
            ],
            [
                "仍須有直接證據或綜合其他間接事證，足以證明當選人對",
                ""
            ],
            [
                "其親友、或競選團隊成員、椿腳之賄選行為，有共同參與",
                ""
            ],
            [
                "、授意或同意等不違背其本意，而推由該等人實行賄選之",
                ""
            ],
            [
                "行為者，始能認定當選人與該等之人為共同賄選之行為。",
                ""
            ],
            [
                "次按當事人主張有利於己之事實者，就其事實有舉證之責",
                ""
            ],
            [
                "任，又選舉、罷免訴訟程序，除選罷法規定者外，準用民",
                ""
            ],
            [
                "事訴訟法之規定，民事訴訟法第277條前段、選罷法第128",
                ""
            ],
            [
                "條前段分別定有明文；故選舉、罷免訴訟除選罷法另規定",
                ""
            ],
            [
                "者外，其舉證責任與民事訴訟同。又民事訴訟如係由原告",
                ""
            ],
            [
                "主張權利者，應先由原告負舉證之責，若原告先不能舉證",
                ""
            ],
            [
                "，以證實自己主張之事實為真實，則被告就其抗辯事實即",
                ""
            ],
            [
                "令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請",
                ""
            ],
            [
                "求（最高法院17年上字第917號判例參照）。至民事訴訟",
                ""
            ],
            [
                "法第277條但書：「但法律別有規定，或依其情形顯失公",
                ""
            ],
            [
                "平者，不在此限。」之規定，乃肇源於民事舉證責任之分",
                ""
            ],
            [
                "配情形繁雜，僅設原則性之概括規定，未能解決一切舉證",
                ""
            ],
            [
                "責任之分配問題，為因應傳統型及現代型之訴訟型態，尤",
                ""
            ],
            [
                "以公害訴訟、交通事故、商品製造人責任及醫療糾紛等事",
                ""
            ],
            [
                "件之處理，如嚴守本條所定之原則，難免產生不公平之結",
                ""
            ],
            [
                "果，使被害人無從獲得應有之救濟，有違正義原則。是以",
                ""
            ],
            [
                "受訴法院於決定是否適用該條但書所定公平之要求時，應",
                ""
            ],
            [
                "視各該具體事件之訴訟類型特性暨待證事實之性質，斟酌",
                ""
            ],
            [
                "當事人間能力、財力之不平等、證據偏在一方、蒐證之困",
                ""
            ],
            [
                "難、因果關係證明之困難及法律本身之不備等因素，透過",
                ""
            ],
            [
                "實體法之解釋及政策論為重要因素等法律規定之意旨，較",
                ""
            ],
            [
                "量所涉實體利益及程序利益之大小輕重，按待證事項與證",
                ""
            ],
            [
                "據之距離、舉證之難易、蓋然性之順序（依人類之生活經",
                ""
            ],
            [
                "驗及統計上之高低），並依誠信原則，定其舉證責任或是",
                ""
            ],
            [
                "否減輕其證明度，進而為事實之認定並予判決，以符上揭",
                ""
            ],
            [
                "但書規定之旨趣，實現裁判公正之目的。若與該條但書所",
                ""
            ],
            [
                "定之本旨不相涉者，自仍適用該本文之規定，以定其舉證",
                ""
            ],
            [
                "責任（最高法院99年台上字第408號判決意旨參照）。而",
                ""
            ],
            [
                "本件當選無效訴訟，依原告所主張之事實，依其性質，原",
                ""
            ],
            [
                "告曾參與新竹縣湖口鄉99年、103年及107年鄉鎮市民代表",
                ""
            ],
            [
                "選舉，而被告陳誠為首次參與鄉鎮市民代表選舉，是以",
                ""
            ],
            [
                "兩造間並無當事人間能力、財力之不平等、證據偏在一方",
                ""
            ],
            [
                "、蒐證之困難、因果關係證明之困難及法律本身之不備等",
                ""
            ],
            [
                "因素，依前揭最高法院裁判意旨，自仍應適用民事訴訟法",
                ""
            ],
            [
                "第277條前段本文規定，以定其舉證責任。又刑事訴訟判",
                ""
            ],
            [
                "決所認定之事實，固非當然有拘束民事訴訟判決之效力，",
                ""
            ],
            [
                "但民事法院調查刑事訴訟原有之證據，而斟酌其結果以判",
                ""
            ],
            [
                "斷事實之真偽，並於判決內記明其得心證之理由，即非法",
                ""
            ],
            [
                "所不許（最高法院著有49年臺上字第929號判例意旨可參",
                ""
            ],
            [
                "）。是本院自得調查本件刑事卷中原有之證據，斟酌其結",
                ""
            ],
            [
                "果以判斷其事實，合先敘明。",
                ""
            ],
            [
                "（二）本件原告固指稱訴外人涂有福為被告好友、訴外人張金應",
                ""
            ],
            [
                "及許春梅為被告選區之鄰長，渠等分別為被告擔任樁腳進",
                ""
            ],
            [
                "而為其買票賄選，並以本院刑事庭108年度選訴字第15號",
                ""
            ],
            [
                "卷證即新竹地檢署所偵辦之107年度選偵字第8、10、74號",
                ""
            ],
            [
                "案件偵查內容為證據，主張被告有選罷法第99條第1項、",
                ""
            ],
            [
                "第120條第1項第1款當選無效之事由云云。經本院調閱上",
                ""
            ],
            [
                "開刑事全卷核閱其內容認為：",
                ""
            ],
            [
                "、涂有福部分：",
                ""
            ],
            [
                "依新竹地檢署偵查與本件相關之全部偵查卷宗觀之，犯罪",
                ""
            ],
            [
                "事實及證據主要在於涂有福向張金應、許春梅交付賄款並",
                ""
            ],
            [
                "囑託二人向轄區里民買票間有犯意聯絡與行為分擔，此觀",
                ""
            ],
            [
                "訴外人涂有福於107 年9 月12日自首當時之訊問筆錄供稱",
                ""
            ],
            [
                "「（問：自首何事？）參選湖口鄉的鄉民代表陳誠是我",
                ""
            ],
            [
                "很好的朋友，在今年登記參選前四、五天大家吃米粉聚會",
                ""
            ],
            [
                "，當時是在陳誠經營的辰宇工程行聚會，許春梅、張金",
                ""
            ],
            [
                "應當時也有在場，因為他們是鄰長，我才認識他們兩位。",
                ""
            ],
            [
                "我要離開的時候，張金應身體不是很好，我開車搭載他返",
                ""
            ],
            [
                "家，途中，我想說他當鄰長，可以幫點忙，我就臨時起意",
                ""
            ],
            [
                "，拿了三萬元給張金應，請他幫忙陳誠賄選，我跟張金",
                "三萬元"
            ],
            [
                "應說一票一千元，因為我不熟，我就叫張金應幫忙找他那",
                "一千元"
            ],
            [
                "一鄰有投票權認識比較好熟識的對象，我送張金應回他家",
                ""
            ],
            [
                "後，我想說身上還有三萬元。我又駕車到許春梅家，我想",
                "三萬元"
            ],
            [
                "說許春梅也是那邊的鄰長，所以當天我以同樣模式，給許",
                ""
            ],
            [
                "春梅三萬元，這一鄰的請許春梅幫陳誠的忙，找許春梅",
                "三萬元"
            ],
            [
                "那一鄰比較好可以幫忙的朋友，可以投陳誠一票，也是",
                ""
            ],
            [
                "一票一千元，之後我就駕車返家。」、「（問：為什麼對",
                "一千元"
            ],
            [
                "陳誠那麼好？）因為他人很好，也常幫我很多忙，另外",
                ""
            ],
            [
                "因為我賣車，他人面比較廣，他會幫我介紹買車的人，我",
                ""
            ],
            [
                "包紅包給他他也不收。另外他做為我們高爾夫球隊的會長",
                ""
            ],
            [
                "，一般做會長我們參加的會員都會收會費，但他都沒有跟",
                ""
            ],
            [
                "我們收，他已經做我們會長兩年多都沒有收會費，我欠他",
                ""
            ],
            [
                "很大的人情，這次剛好要選舉，所以我想說暗中幫助他。",
                ""
            ],
            [
                "這次我會來自首，是因為我這樣會害到他，所以我想說自",
                ""
            ],
            [
                "己來承擔，所以我今天早上跟張金應、許春梅說我們去自",
                ""
            ],
            [
                "首。」等供述內容（見新竹地檢署107年選他字第22號影",
                ""
            ],
            [
                "卷第2頁背面至7頁、107年度選偵字第6至10頁），併參新",
                ""
            ],
            [
                "竹地檢署107年度選偵字第8、10、74號起訴書及本院刑事",
                ""
            ],
            [
                "庭108年度選訴字第15號判決理由，足見訴外人涂有福係",
                ""
            ],
            [
                "被告支持者，並非競選團隊成員或樁腳，純因償還被告人",
                ""
            ],
            [
                "情且為使被告順利當選而自行賄選等情大致相符，其於上",
                ""
            ],
            [
                "開刑事案件中之相關陳述或證詞均未見與被告間有何共犯",
                ""
            ],
            [
                "或教唆關係。",
                ""
            ],
            [
                "、張金應及許春梅部分：",
                ""
            ],
            [
                "查張金應於107年9月12日新竹地檢署107年度選他字第21",
                ""
            ],
            [
                "號案訊問筆錄供稱：「（問：今天為何跟涂有福一起來？",
                ""
            ],
            [
                "）8月21日下午3、4點時我去陳誠那裏喝茶聊天，聊到4",
                ""
            ],
            [
                "、5點我說我要回家，結果我回家的時候涂有福說要載我",
                ""
            ],
            [
                "，開車開到一半時，涂有福突然說要拜託我幫他發這一點",
                ""
            ],
            [
                "錢，我說好，他拿現金3萬元給我，我當天晚上有發一點",
                "3萬元"
            ],
            [
                "，第二天再發一點給我的好朋友，我沒有甚麼惡意，只是",
                ""
            ],
            [
                "這樣而已。（問：涂有福為何要請你幫忙？）他跟陳誠",
                ""
            ],
            [
                "是很好的朋友，我不清楚。（問：涂有福拜託你幫忙，是",
                ""
            ],
            [
                "請你幫忙發錢，請人支持陳誠？）是。（問：所以涂有",
                ""
            ],
            [
                "福怎麼跟你說？）他說請我幫忙發陳誠的錢。」（見新",
                ""
            ],
            [
                "竹地檢署107年度選偵字第8號影卷第10頁背面至12頁）；",
                ""
            ],
            [
                "許春梅於同日亦為相同供述：「（問：今天為何跟涂有福",
                ""
            ],
            [
                "一起來？）8月21日下午3、4點時我去陳誠那裏聊天，",
                ""
            ],
            [
                "後來我就先回家，後來涂有福就拿了3萬元給我，要我幫",
                "3萬元"
            ],
            [
                "忙買一買，請人支持陳誠，我拿了3萬元我21日就發給",
                "3萬元"
            ],
            [
                "我的好朋友，發完了。（問：涂有福為何要請你幫忙？）",
                ""
            ],
            [
                "他是陳誠很好的朋友（問：涂有福拜託你幫忙，是請你",
                ""
            ],
            [
                "幫忙發錢，請人支持陳誠？）是。（問：所以涂有福怎",
                ""
            ],
            [
                "麼跟你說？）他說這3萬元請你拿回去，看你的好朋友就",
                "3萬元"
            ],
            [
                "發一發，讓他們投給陳誠。」（見新竹地檢署107年度",
                ""
            ],
            [
                "選他字第22號影卷第12頁背面至14頁），足見張金應及許",
                ""
            ],
            [
                "春梅2人僅受託於涂有福而發放賄款，賄款亦為涂有福親",
                ""
            ],
            [
                "自交付，均未見聞涂有福行賄之行為係受何人指示等語，",
                ""
            ],
            [
                "核與訴外人涂有福上開所為證述相符，再觀之證人羅德寶",
                ""
            ],
            [
                "、陳鳳英、羅金標、劉春梅、古昌尚、林雲鑾、鄧梅香、",
                ""
            ],
            [
                "周根源、李祥錦、范春蘭、劉美惠、戴姜寶、徐金妹、徐",
                ""
            ],
            [
                "玉貞、詹雪霞、何金昌、黃金定、鄒秋子之證詞（見新竹",
                ""
            ],
            [
                "地檢署107選他字第22號影卷第62至74頁、120至121頁、",
                ""
            ],
            [
                "129至130頁、142至143頁、151至152頁、160至161頁、",
                ""
            ],
            [
                "170頁、176至177頁、191頁至194頁），均未能證明賄款",
                ""
            ],
            [
                "係來自被告，或認張金應、許春梅係被告競選團隊成員或",
                ""
            ],
            [
                "樁腳，自難認涂有福交付賄款予張金應、許春梅二人，及",
                ""
            ],
            [
                "該2人交付賄款予上開證人實行賄選行為，是經被告共同",
                ""
            ],
            [
                "參與、授意或同意等不違背其本意，而推由張金應、許春",
                ""
            ],
            [
                "梅實行賄選之行為。",
                ""
            ],
            [
                "（三）原告又主張依證人戴雪玉之證詞，足認被告之工作人員有",
                ""
            ],
            [
                "依戴雪玉家中6票計算給予6,000元賄款，要戴雪玉支持被",
                "000元"
            ],
            [
                "告，而有透過樁腳買票賄選之行為云云。經查：",
                ""
            ],
            [
                "、依據戴雪玉107年選他字第21號訊問筆錄供稱：「…（問",
                ""
            ],
            [
                "：後來有沒有人拿錢給你？）後來是陳誠的工作人員拿",
                ""
            ],
            [
                "錢給我，他有問我家有多少人，我說有六個人。（問：所",
                ""
            ],
            [
                "以你家有六個人有投票權？）是。（問：所以你怎麼知道",
                ""
            ],
            [
                "對方是陳誠的工作人員？）他有說他是陳誠的人。…",
                ""
            ],
            [
                "（問：你有無打電話去給陳維？）有。（問：何時？）",
                ""
            ],
            [
                "哪天我忘記了，大概是傍晚的時候，我打電話給陳誠但",
                ""
            ],
            [
                "是是空號，後來我就用手機門號0000000000打給陳維，",
                ""
            ],
            [
                "…陳維打給我問我有甚麼事情，我跟他說有事情要拜託",
                ""
            ],
            [
                "他，隔了大概兩分鐘他就自己一人開車來到我家，問我有",
                ""
            ],
            [
                "甚麼事情，我就跟他說這條街只有我們幾間沒有拿到你弟",
                ""
            ],
            [
                "弟的錢，他跟我說他們兄弟已經分開了，各做各的，有甚",
                ""
            ],
            [
                "麼事情請找他弟，不要用電話打，他就回去跟他弟弟講。",
                ""
            ],
            [
                "（問：你怎麼知道陳維回去有跟陳誠講？）陳維有",
                ""
            ],
            [
                "說他會去跟陳誠講，而且之後陳誠的工作人員有過來",
                ""
            ],
            [
                "。（問：陳誠過來的工作人員有幾個？）兩個，兩個我",
                ""
            ],
            [
                "都不認識，一個年輕的，一個老的，老的是鄰長，但不知",
                ""
            ],
            [
                "道是哪一鄰的。（問：陳維有無跟你說他會請他弟弟拿",
                ""
            ],
            [
                "錢給你？）有，他說他回去會跟他弟弟講。（問：給你錢",
                ""
            ],
            [
                "的人有跟你說錢是怎麼來的？）沒講。」等語（見新竹地",
                ""
            ],
            [
                "檢署107年度選他字第22號影卷第21頁至22頁）。",
                ""
            ],
            [
                "、然參酌涂有福於新竹地檢署偵辦107年度偵3字第106號案",
                ""
            ],
            [
                "時所供述：「還有一件，吃米粉聚會後，登記參選前一天",
                ""
            ],
            [
                "，我騎車陳誠工程行，看到陳誠跟他哥哥陳維吵架",
                ""
            ],
            [
                "，我也沒多問，我就聽他們兄弟講甚麼事情，事後我才知",
                ""
            ],
            [
                "道陳誠跟陳維吵架的原因，是因為住在貴州二街的選",
                ""
            ],
            [
                "民打電話給陳維說議員我有事情跟你講，陳維就到貴",
                ""
            ],
            [
                "州二街那一帶去找該選民，選民就說『陳誠有發錢，我",
                ""
            ],
            [
                "怎麼沒拿到』，陳維就很生氣說關我甚麼事情，陳維",
                ""
            ],
            [
                "就回去陳誠工程行，問陳誠怎麼去買票，陳誠表示",
                ""
            ],
            [
                "說他沒有，他們兄弟因此吵架，我聽到這事情，想說既然",
                ""
            ],
            [
                "有人要求，我就再拿6,000元，請工程行上班小弟綽號阿",
                "000元"
            ],
            [
                "文，本名我不知道，請阿文拿6,000元給說沒有拿到錢的",
                "000元"
            ],
            [
                "選民，是貴州二街的第一間，不知道是20號還是21號。」",
                ""
            ],
            [
                "（見新竹地檢署107年度選偵字第24號影卷第23頁），及",
                ""
            ],
            [
                "訴外人梁文忠、馮金旺於108年5月3日在新竹地檢署分別",
                ""
            ],
            [
                "供稱：「（問：你在107年8月27日晚間6時許，是否與馮",
                ""
            ],
            [
                "金旺一同前往位於新竹縣○○鄉○○○街00號鞭炮店交付",
                ""
            ],
            [
                "6,000元給鞭炮店女老闆？）那邊不是鞭炮店，該址是住",
                "000元"
            ],
            [
                "家，我們離開時對方叫我們搬一箱鞭炮回去，我記得是一",
                ""
            ],
            [
                "個女的跟我們接觸沒錯。（問：當時是誰請你們過去？）",
                ""
            ],
            [
                "涂有福在傍晚的時候過去陳誠工程行，我跟涂有福、馮",
                ""
            ],
            [
                "金旺三人在外面抽菸，涂有福突然拿出6,000元現金叫我",
                "000元"
            ],
            [
                "拿貴州二街，涂有福說拿給那邊的人，我不知道地址，涂",
                ""
            ],
            [
                "有福就叫馮金旺載我過去，馮金旺就載我過去，到現場後",
                ""
            ],
            [
                "馮金旺把機車停在外面等我，我自己進去，一個女子跟我",
                ""
            ],
            [
                "接觸，該址看起來像住家，我看到該名女子直接把6,000",
                ""
            ],
            [
                "元給他，該女子直接收下，我要離開時，女子叫我順便把",
                ""
            ],
            [
                "鞭炮載回去，女子指示我在她家裡搬一箱鞭炮，我搬了鞭",
                ""
            ],
            [
                "炮就坐上馮金旺的機車回去工程行…」（見新竹地檢署",
                ""
            ],
            [
                "107年度選偵字第24號影卷第45頁背面）、「我家離陳",
                ""
            ],
            [
                "誠的工程行沒有多遠，吃飽飯就過去聊天打屁，我還沒有",
                ""
            ],
            [
                "走到工程行，就遇到涂有福跟梁文忠，涂有福說我可能認",
                ""
            ],
            [
                "識姓林賣鞭炮的，我說我知道但不是很認識，我知道她住",
                ""
            ],
            [
                "哪裡，涂有福請我騎車載梁文忠過去，涂有福只說要找姓",
                ""
            ],
            [
                "林賣鞭炮的，我不知道涂有福要找姓林賣鞭炮做何事，我",
                ""
            ],
            [
                "就騎車載梁文忠過去，抵達姓林賣鞭炮住處外，我停在轉",
                ""
            ],
            [
                "角，我讓梁文忠自己去找姓林賣鞭炮的，我剛好遇到賣鞭",
                ""
            ],
            [
                "炮的林姓男子，他在貨車上，請我載一箱鞭炮回去，說這",
                ""
            ],
            [
                "樣他就不用自己跑一趟，該林姓男子就從他貨車搬一箱鞭",
                ""
            ],
            [
                "炮放在我機車上，我把鞭炮放在腳踏板上，之後梁文忠出",
                ""
            ],
            [
                "來，他坐在機車後座，鞭炮還是在腳踏板上，我就騎車在",
                ""
            ],
            [
                "梁文忠回陳誠的工程行…」（見新竹地檢署107年度選",
                ""
            ],
            [
                "偵字第24號影卷第45頁背面至46頁），足見本件因涂有福",
                ""
            ],
            [
                "聽聞被告兄弟二人吵架內容，而於無人知情之情況下主動",
                ""
            ],
            [
                "拿出現金6,000元賄款交給梁文忠請伊交給戴雪玉，再委",
                "000元"
            ],
            [
                "由不知情之馮金旺騎機車載梁文忠至戴雪玉住家交付之，",
                ""
            ],
            [
                "此過程亦據新竹地檢署107年度選偵字第24號不起訴處分",
                ""
            ],
            [
                "書所載，認訴外人涂有福偵訊中自白其於陳誠位於新竹",
                ""
            ],
            [
                "縣○○鄉○○街000號工程行外抽菸時，聽聞陳維、陳",
                ""
            ],
            [
                "誠等人大聲爭執證人戴雪玉索賄之事，乃自作主張，決",
                ""
            ],
            [
                "意代為交付該筆賄選款項，並委請梁文忠轉交上揭款項與",
                ""
            ],
            [
                "證人戴雪玉，被告陳維、陳誠、梁文忠、馮金旺等對",
                ""
            ],
            [
                "於涂有福代為交付賄款予戴雪玉之事均不知情相符。",
                ""
            ],
            [
                "、再者，本院於108年9月4 日言詞辯論期日傳喚證人戴雪玉",
                ""
            ],
            [
                "到庭，經其當庭結稱：「（問：你在去年新竹縣湖口鄉第",
                ""
            ],
            [
                "21屆鄉民選舉代表是否有收到6,000元賄款？）那不是買",
                "000元"
            ],
            [
                "票的錢，那是陳誠競選總部成立來跟我買鞭炮，剩下三",
                ""
            ],
            [
                "千多元我要找他，他就跑掉了。（問：鞭炮三千多元，為",
                "千多元,三千多元"
            ],
            [
                "什麼她要拿6,000元給你？）他沒有問我多少錢就拿6,000",
                "000元"
            ],
            [
                "元給我，我說沒有那麼多，要找錢給他，他就跑掉了。（",
                ""
            ],
            [
                "問：是誰去跟你買鞭炮？）他服務處的工作人員。（是否",
                ""
            ],
            [
                "知道該人姓名？）我不知道。（問：你偵查中說是你主動",
                ""
            ],
            [
                "打電話給陳維問他為什麼你們家沒有收到買票的錢？為",
                ""
            ],
            [
                "何今日與你偵查中所述不同？）……我那時候有這樣跟陳",
                ""
            ],
            [
                "議員講「為什麼我這邊其他人有，我這邊沒有」，他就說",
                ""
            ],
            [
                "「我回去再問問看」，然後我就說他競選總部成立，我贊",
                ""
            ],
            [
                "助一箱鞭炮，他總部就派工作人員來。」（見本院卷第",
                ""
            ],
            [
                "179至181頁）等語，核與其之前偵查中所為陳述顯非一致",
                ""
            ],
            [
                "，原告復未能舉證該6,000元賄款係來自被告，自難認被",
                "000元"
            ],
            [
                "告有共同參與、授意或不違背其本意，而委由涂有福交付",
                ""
            ],
            [
                "賄款6,000元予梁文忠、馮金旺二人向戴雪玉實行賄選之",
                "000元"
            ],
            [
                "行為。",
                ""
            ],
            [
                "（四）按選罷法第120條第1項第3款規範之對象，是否應當及於",
                ""
            ],
            [
                "當選人以外之人之行為？民事實務上，有無損益同歸之適",
                ""
            ],
            [
                "用？原告固主張選罷法第120條第1項第3款規定「當選人",
                ""
            ],
            [
                "有同法第99條第1項之行為」者，依目的解釋、擴張解釋",
                ""
            ],
            [
                "，應包含當選人至親、重要之競選團隊成員、樁腳之行為",
                ""
            ],
            [
                "在內，只要當選人本人或其直接、間接認可為其從事競選",
                ""
            ],
            [
                "工作之人，有同法第99條第1項之行為，即應視為當選人",
                ""
            ],
            [
                "所為，而宣告其當選無效云云。惟依選罷法第99條第1項",
                ""
            ],
            [
                "及第120條第1項第3款規定，在當選人有賄選之情形時，",
                ""
            ],
            [
                "同選區之候選人雖得以當選人為被告提起當選無效之訴，",
                ""
            ],
            [
                "然其賄選犯罪行為主體應僅限於經公告當選之候選人，至",
                ""
            ],
            [
                "於為其助選拉票之地方樁腳，則不在前揭法條文義範圍之",
                ""
            ],
            [
                "內，不應任予擴充解釋。原告另主張基於「損益同歸」之",
                ""
            ],
            [
                "原理，當選人當選前，因享有其競選團隊工作人員為其服",
                ""
            ],
            [
                "勞務，而受有利益，自應對該競選團隊工作人員負有選任",
                ""
            ],
            [
                "、監督之責，並對該工作人員之行為負責，而不論該競選",
                ""
            ],
            [
                "工作人員為當選人服勞務，係屬有償、無償或是否受領任",
                ""
            ],
            [
                "何形式之薪資或報酬云云。惟本件除馮金旺、梁文忠自承",
                ""
            ],
            [
                "有幫助被告辦理競選活動並領有酬勞外（見新竹地檢署",
                ""
            ],
            [
                "107年度選偵第24號卷第10頁背面、第16至17頁），其餘",
                ""
            ],
            [
                "之涂有福、張金應、許春梅等人，原告未舉證證明渠等為",
                ""
            ],
            [
                "被告之競選團隊成員，自難有損益同歸之適用；而馮金旺",
                ""
            ],
            [
                "騎車載梁文忠前往戴雪玉住所交付賄款乙事，既經本院認",
                ""
            ],
            [
                "定渠等對賄選一事不知情，並經新竹地檢署為不起訴處分",
                ""
            ],
            [
                "確定，自亦無「損益同歸」之適用，是原告上開主張仍屬",
                ""
            ],
            [
                "無據。",
                ""
            ],
            [
                "（五）綜上，依涂有福、張金應、許春梅所犯賄選刑事案件全卷",
                ""
            ],
            [
                "卷證觀之，渠等之賄選犯行，實不足遽以認定被告對渠等",
                ""
            ],
            [
                "之賄選行為事前知情，或曾有共同參與、授意、或同意等",
                ""
            ],
            [
                "不違背其本意，而推由該等實行賄選之行為。此外，原告",
                ""
            ],
            [
                "就其上開主張，復未能舉證以實其說，尚難僅憑原告臆測",
                ""
            ],
            [
                "之詞，遽以推定被告有選罷法第99條第1項之行為。",
                ""
            ],
            [
                "四、綜上所述，原告所舉證據既不足以證明被告有何為選罷法第",
                ""
            ],
            [
                "99條第1項行為，難認其主張為真正，應認與選罷法第120條",
                ""
            ],
            [
                "第1項第3款所規定當選無效之要件不符。從而，原告提起",
                ""
            ],
            [
                "本件當選無效之訴，請求判決被告就107年11月24日舉行之",
                ""
            ],
            [
                "新竹縣湖口鄉第21屆鄉民代表選舉之當選無效，為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提未經援用",
                ""
            ],
            [
                "之證據，經本院審酌後，認為均不足以影響本判決之結果，",
                ""
            ],
            [
                "自無逐一詳予論駁必要，併此敘明。",
                ""
            ],
            [
                "六、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    4     日",
                ""
            ],
            [
                "選舉法庭審判長法  官  楊明箴",
                ""
            ],
            [
                "法  官  彭淑苑",
                ""
            ],
            [
                "法  官  周美玲",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    5     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}