{
    "id": "SCDV,107,選,12,20190911,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDV%2C107%2C%E9%81%B8%2C12%2C20190911%2C2",
    "history": {
        "SCDV,107,選,12,20190911,2": [
            [
                "臺灣新竹地方法院民事判決　　　　　　　 107年度選字第12號",
                ""
            ],
            [
                "原　　　告　范文鴻　",
                ""
            ],
            [
                "訴訟代理人　楊惠琪律師",
                ""
            ],
            [
                "　　　　　　魏廷勳律師",
                ""
            ],
            [
                "被　　　告　陳正順　",
                ""
            ],
            [
                "訴訟代理人　林思銘律師",
                ""
            ],
            [
                "複 代 理人　黃桂香　",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108 年8 月28日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "甲、程序事項：",
                ""
            ],
            [
                "按當選人有當選票數不實，足認有影響選舉結果之虞；當選",
                ""
            ],
            [
                "人對於候選人、有投票權人或選務人員，以強暴、脅迫或其",
                ""
            ],
            [
                "他非法之方法，妨害他人競選、自由行使投票權或執行職務",
                ""
            ],
            [
                "者，選舉委員會、檢察官或同一選舉區之候選人得以當選人",
                ""
            ],
            [
                "為被告，自公告當選人名單之日起30日內，向該管轄法院提",
                ""
            ],
            [
                "起當選無效之訴，公職人員選舉罷免法（下稱選罷法）第12",
                ""
            ],
            [
                "0 條第1 項第1 款、第2 款定有明文。查本件新竹縣第19屆",
                ""
            ],
            [
                "議員選舉第10選舉區（下稱系爭選舉，第10選舉區為新竹縣",
                ""
            ],
            [
                "北埔鄉、峨眉鄉），經中央選舉委員會（下稱中選會）於民",
                ""
            ],
            [
                "國107 年11月30日以中選務字第1073150509號公告被告當選",
                ""
            ],
            [
                "新竹縣議員，原告則為同一選舉區候選人。原告於107 年12",
                ""
            ],
            [
                "月18日以被告有選罷法第120 條第1 項第1 款、第2 款之當",
                ""
            ],
            [
                "選無效原因，向本院起訴請求判決被告當選無效，上情有中",
                ""
            ],
            [
                "選會前揭107 年11月30日中選務字第1073150509號公告、新",
                ""
            ],
            [
                "竹縣選舉委員會編製之「107 年新竹縣議會議員選舉第10選",
                ""
            ],
            [
                "舉區候選人在各鄉（鎮、市、區）得票數一覽表」、起訴狀",
                ""
            ],
            [
                "收狀日期戳章等在卷可稽（本院卷第22、40-41 頁），是原",
                ""
            ],
            [
                "告於法定期間內對被告提起本件當選無效之訴，程序上核無",
                ""
            ],
            [
                "不合，先予敘明。",
                ""
            ],
            [
                "乙、實體事項：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "、原告為系爭選舉1 號候選人、被告為2 號候選人，惟被告有",
                ""
            ],
            [
                "如下當選無效之情況：",
                ""
            ],
            [
                "被告當選票數不實：",
                ""
            ],
            [
                "系爭選舉於107 年11月24日選舉日有縣長、縣議員、鄉鎮市",
                ""
            ],
            [
                "長、鄉鎮市民代表、村里長5 合1 選舉，同時有10項公民投",
                ""
            ],
            [
                "票案，開票現瑒並非井然有序而係吵雜，上開5 項選舉同時",
                ""
            ],
            [
                "開票、唱票，會誤導計票員計票錯誤（兩造之總得票數僅95",
                ""
            ],
            [
                "票之差）。系爭選舉總投票數10,430票、有效票數9,795 票",
                ""
            ],
            [
                "、無效票數608 票，無效票之比例高達5.83% （608\/10,430",
                ""
            ],
            [
                "） ，異常高於全縣縣長選舉之無效票比例2.82% 、第10選",
                ""
            ],
            [
                "舉區縣長選舉之無效票比例3.22% ，亦高於前一屆即103 年",
                ""
            ],
            [
                "第10選舉區縣議員選舉之無效票比例4.17% 。",
                ""
            ],
            [
                "除前述無效票比例異常過高外，據媒體報導，本次選舉其中",
                ""
            ],
            [
                "逾1\/3 選務人員係首次參與選務工作，雖有參加講習但無實",
                ""
            ],
            [
                "際經驗，或有未符合中選會所訂投開票標準作業程序之處。",
                ""
            ],
            [
                "兼以排隊人潮民眾抱怨、開票進度延滯、選務人員疏失等情",
                ""
            ],
            [
                "，可合理懷疑被告當選票數不實，亟待法院重行勘驗選票以",
                ""
            ],
            [
                "昭公信。",
                ""
            ],
            [
                "被告以非法之方法，妨害原告競選，同時妨害選民自由行使",
                ""
            ],
            [
                "投票權。原告業已提告，經臺灣新竹地方檢察署以107 年度",
                ""
            ],
            [
                "選他字第200 號偵辦中：",
                ""
            ],
            [
                "被告於競選期間多次於臉書影射原告聘請徵信社於鄉內造謠",
                ""
            ],
            [
                "生事、跟監。然於107 年10月10日，被告之配偶及其所述疑",
                ""
            ],
            [
                "似徵信社之車輛車主業已一同前往新竹縣政府警察局竹東分",
                ""
            ],
            [
                "局北埔分駐所備案及澄清，被告即知與原告無關，卻於107",
                ""
            ],
            [
                "年10月18日仍繼續向選民散布原告聘請徵信社於鄉內造謠生",
                ""
            ],
            [
                "事、破壞地方和諧之不實言論，意圖使選民誤以為原告以不",
                ""
            ],
            [
                "正當手段選舉。",
                ""
            ],
            [
                "被告明知原告早已回北埔地區定居，卻於造勢場合向選民表",
                ""
            ],
            [
                "示原告是外地人，若當選則選民將找不到人，無法為選民服",
                ""
            ],
            [
                "務。",
                ""
            ],
            [
                "原告於107 年以考試方式錄取中華大學工程博士班，於臉書",
                ""
            ],
            [
                "公布錄取通知及在學證明，然被告競選團隊成員柯千雅竟於",
                ""
            ],
            [
                "107 年10月14日在原告臉書公開留言，表示原告博士文憑乃",
                ""
            ],
            [
                "花錢所買，嚴重打擊原告名譽。",
                ""
            ],
            [
                "、並聲明：被告於107 年11月30日經新竹縣選舉委員會公告",
                ""
            ],
            [
                "（註：原告上開聲明應係「中央選舉委員會」公告之誤）當",
                ""
            ],
            [
                "選為新竹縣議會第19屆縣議員之當選無效。訴訟費用由被",
                ""
            ],
            [
                "告負擔。",
                ""
            ],
            [
                "三、被告則答辯以：",
                ""
            ],
            [
                "、不爭執與原告為同選舉區之議員候選人；被告經中選會於10",
                ""
            ],
            [
                "7 年11月30日以中選務字第1073150509號公告當選為新竹縣",
                ""
            ],
            [
                "議會第19屆議員。",
                ""
            ],
            [
                "、惟否認有何原告所指之當選票數不實、以非法之方法妨害原",
                ""
            ],
            [
                "告競選或妨害選民自由行使投票權。辯稱略以：",
                ""
            ],
            [
                "原告所指被告當選票數不實，純屬其個人臆測之詞，選務人",
                ""
            ],
            [
                "員係依照選委會制定之規章辦理，且當場公開唱票，有選舉",
                ""
            ],
            [
                "監察人在場監看整個開票過程。原告未具體舉證，泛稱有效",
                ""
            ],
            [
                "票、無效票疑有誤認可能即聲請重新驗票，無端耗費司法資",
                ""
            ],
            [
                "源，自不可取。",
                ""
            ],
            [
                "被告並未以任何非法方法，妨害原告競選或選民投票。",
                ""
            ],
            [
                "被告於臉書貼文，提醒北埔、峨眉鄉民注意，有車號00-000",
                ""
            ],
            [
                "0 汽車、AXU-9021汽車、110-KHA 機車、078-KHG 機車，經",
                ""
            ],
            [
                "常跟著被告行程，意圖不詳，使被告感到非常不舒服而向竹",
                ""
            ],
            [
                "東分局北埔分駐所備案，故於臉書抒發心情，提醒鄉親注意",
                ""
            ],
            [
                "上開可疑車輛，乃屬言論自由範疇，被告並無指名係原告所",
                ""
            ],
            [
                "為，原告顯然自己對號入座。",
                ""
            ],
            [
                "否認有於造勢場合向民眾稱原告未居住在選區、為外地人等",
                ""
            ],
            [
                "語。況原告是否居住在本地，乃可受公評之事。",
                ""
            ],
            [
                "訴外人柯千雅並非被告競選團隊成員。其於107 年10月14日",
                ""
            ],
            [
                "在原告臉書留言，乃選民柯千雅對原告之質疑，若原告認有",
                ""
            ],
            [
                "不實，可對該選民追訴責任，而非敗選後遷怒於被告。",
                ""
            ],
            [
                "、並聲明：原告之訴駁回。訴訟費用由原告負擔。",
                ""
            ],
            [
                "三、本院之判斷：",
                ""
            ],
            [
                "、按當選人有當選票數不實，足認有影響選舉結果之虞者，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起30日內，向該管轄法院提起當選",
                ""
            ],
            [
                "無效之訴，選罷法第120 條第1 項第1 款定有明文。而所謂",
                ""
            ],
            [
                "「當選票數不實」，係指選務機關辦理選舉並不違法，僅因",
                ""
            ],
            [
                "計算或判定選票有效、無效發生錯誤，致候選人票數減少影",
                ""
            ],
            [
                "響其當選而言，或當選人之實際得票數少於選務機關所統計",
                ""
            ],
            [
                "公佈之票數，如：( 1)將其他候選人之選票算為當選人之選",
                ""
            ],
            [
                "票。( 2)無效票誤算為當選人之有效票。( 3)當選人總得票",
                ""
            ],
            [
                "數統計有誤。( 4)當選人公告得票數與其實際得票數不符。",
                ""
            ],
            [
                "( 5) 將落選者之有效票誤計為無效票，實際上落選者之得",
                ""
            ],
            [
                "票數較當選者得票數為多，當選者之得票數並未達到當選所",
                ""
            ],
            [
                "需最低票數等情形。次按，選舉、罷免訴訟程序，除選罷法",
                ""
            ],
            [
                "規定者外，準用民事訴訟法之規定，公職人員選舉罷免法第",
                ""
            ],
            [
                "128 條前段定有明文。依民事訴訟法第277 條前段之規定，",
                ""
            ],
            [
                "當事人主張有利於己之事實，應就其事實負舉證之責任。此",
                ""
            ],
            [
                "外，投票所於投票完畢後，即改為開票所，當眾唱名開票。",
                ""
            ],
            [
                "開票完畢，開票所主任管理員與主任監察員即依投開票報告",
                ""
            ],
            [
                "表宣布開票結果，除於開票所門口張貼外，並應將同一內容",
                ""
            ],
            [
                "之投開票報告表副本，當場簽名交付推薦候選人之政黨，及",
                ""
            ],
            [
                "非經政黨推薦之候選人所指派之人員；其領取，以一份為限",
                ""
            ],
            [
                "，選罷法第57條第5 項定有明文。開票應公開為之，逐張唱",
                ""
            ],
            [
                "名開票，並設置參觀席，備民眾入場參觀開票，選罷法施行",
                ""
            ],
            [
                "細則第33條亦規定甚明。是以，各該開票所於開票過程既應",
                ""
            ],
            [
                "遵守前開規定，且有各該候選人之支持者在內之多數民眾在",
                ""
            ],
            [
                "場注視開票過程係屬常態，而選務人員開票過程中，除經選",
                ""
            ],
            [
                "務人員彼此檢視外，復有多數民眾在場注視，衡諸一般經驗",
                ""
            ],
            [
                "法則，各候選人得票總數之計算結果，應無誤算之可能，是",
                ""
            ],
            [
                "以開票所主任管理員與主任監察員依上開規定宣布之開票結",
                ""
            ],
            [
                "果，應先推定為正確，故本件原告主張無效選票之認定有誤",
                ""
            ],
            [
                "，致候選人得票數計算不實，自應就此例外之事實為舉證。",
                ""
            ],
            [
                "、又關於選舉訴訟，法院固得依當事人之聲請，就選務人員前",
                ""
            ],
            [
                "依法定程序完成計票之結果，重新驗票，以驗證當事人主張",
                ""
            ],
            [
                "之事實是否為真正，惟法院究非選舉機關之選票複驗機關，",
                ""
            ],
            [
                "且重新驗票，對法院、選務機關及兩造當事人而言，耗費相",
                ""
            ],
            [
                "當之司法資源，另選務人員先前所為之開票計票程序均係依",
                ""
            ],
            [
                "法定程序為之，業如前述，如無其他積極證據證明選務人員",
                ""
            ],
            [
                "關於選票之判讀或計算顯有錯誤情事，在尊重選務人員之專",
                ""
            ],
            [
                "業性前提下，應推定該選務人員所進行之開票計票程序具有",
                ""
            ],
            [
                "一定正確性，是以當事人聲請法院重新驗票，亦應就其所爭",
                ""
            ],
            [
                "執之事實為相當之釋明，使法院對「當選票數不實」產生合",
                ""
            ],
            [
                "理之懷疑，如當事人未盡相當之釋明，應認當事人所陳之詞",
                ""
            ],
            [
                "僅屬主觀臆測，法院自無須重新驗票，以避免訴訟程序之浪",
                ""
            ],
            [
                "費。否則任一候選人於落選後，隨意以當選人有當選票數不",
                ""
            ],
            [
                "實為由提起當選無效之訴，而得請求法院為全面驗票，將造",
                ""
            ],
            [
                "成落選之候選人以提起選舉訴訟為請求全面驗票之手段，難",
                ""
            ],
            [
                "謂符合公職人員選舉罷免法第120 條第1 項第1 款規定之立",
                ""
            ],
            [
                "法目的。",
                ""
            ],
            [
                "、經查：",
                ""
            ],
            [
                "原告陳稱：對於所為主張，我有想要舉證，但畢竟鄉下地方",
                ""
            ],
            [
                "大家都認識，證人都不願意出面。臺北地區有某投開票所誤",
                ""
            ],
            [
                "差達2 、300 票，只要是人就有可能加總錯誤。與我在同選",
                ""
            ],
            [
                "區搭配競選的前鄉長、前代表會主席，在選前之夜遭羈押禁",
                ""
            ],
            [
                "見，其2 人之輔選人員原本可以協助我，但因為被收押，所",
                ""
            ],
            [
                "以選舉當天無人指揮也沒有人力可以協助我在每個投開票所",
                ""
            ],
            [
                "監票，當天只有胞兄范文桂幫忙在部分投開票所觀看開票結",
                ""
            ],
            [
                "果等語（本院卷第231 頁）。由是可知，原告主張無效票認",
                ""
            ],
            [
                "定有誤乙節，唯一憑據為其胞兄范文桂所述。原告雖曾聲請",
                ""
            ],
            [
                "傳喚范文桂為證，欲證明選務人員有判斷誤差或可疑之處，",
                ""
            ],
            [
                "然原告亦自承范文桂在投開票所現場來不及表達異議等語（",
                ""
            ],
            [
                "本院卷第62頁）。本院審酌范文桂為原告至親，對於原告票",
                ""
            ],
            [
                "數必極為關心，以一人之力監看開票，至多只能「全程監看",
                ""
            ],
            [
                "」1 個或2 個相鄰之投開票所（否則只能游走式非全程監看",
                ""
            ],
            [
                "），設若所監看1 個或2 個投開票所發生無效票認定有誤之",
                ""
            ],
            [
                "疑義，衡情范文桂應無坐視不理、不予異議之理。縱使發生",
                ""
            ],
            [
                "第1 張應歸屬原告有效票卻遭認定無效票情形發生之際，范",
                ""
            ],
            [
                "文桂一時來不及反應提出異議，然兩造得票數相差高達95票",
                ""
            ],
            [
                "，第10選舉區共有18個投開票所，平均每1 個投開票所須發",
                ""
            ],
            [
                "生5 票至6 票「應歸屬原告有效票卻遭認定無效票」情形，",
                ""
            ],
            [
                "若此，范文桂豈有5 票至6 票每一票均來不及異議之理？可",
                ""
            ],
            [
                "見范文桂所見有疑義之無效票票數甚少，根本不足以影響選",
                ""
            ],
            [
                "舉結果。",
                ""
            ],
            [
                "再者，本院依原告聲請函詢新竹縣選委會，系爭選舉第355",
                ""
            ],
            [
                "號投開票所（無效票77票）、第358 號投開票所（無效票69",
                ""
            ],
            [
                "票）、第381 號投開票所（無效票77票）之開票程序如何、",
                ""
            ],
            [
                "有無發生無效票認定爭議、有無公開無效票予在場人確認等",
                ""
            ],
            [
                "情（本院卷第81頁），業據新竹縣選委會於108 年4 月23日",
                ""
            ],
            [
                "以竹縣選一字第1083150072號函覆稱：選舉結束之開票程序",
                ""
            ],
            [
                "，檢票、唱票、記票、整票計票皆依中選會所定選舉開票作",
                ""
            ],
            [
                "業程序進行（附107 年地方公職人員選舉及全國性公民投票",
                ""
            ],
            [
                "工作人員手冊）。上開投開票選舉票有無效情事者，主任管",
                ""
            ],
            [
                "理員會同主任監察員依法認定並當場為之，無效票皆公開亮",
                ""
            ],
            [
                "票並經在場不特定人士確認後唱票，且無發生無效票認定爭",
                ""
            ],
            [
                "議之情事（本院卷第88頁）等語明確。嗣原告復未具體指摘",
                ""
            ],
            [
                "新竹縣選委會上開回覆內容有何與事實不符之處，亦不再聲",
                ""
            ],
            [
                "請傳喚范文桂為證。是以，無效票既皆公開亮票並經在場不",
                ""
            ],
            [
                "特定人士確認後唱票，已足擔保其正確性。",
                ""
            ],
            [
                "復參諸實務上，各投開票所常會於明顯位置張貼中選會所頒",
                ""
            ],
            [
                "布之「公職人員選舉票有效與無效之認定圖例」，且於選舉",
                ""
            ],
            [
                "公報上亦會說明選票構成無效之情形，則在場民眾、各候選",
                ""
            ],
            [
                "人之支持者如對選務人員就無效票之認定有不同意見，以系",
                ""
            ],
            [
                "爭選舉競爭激烈之現況（由原、被告2 人競爭1 席），自會",
                ""
            ],
            [
                "當場提出異議，縱算原告因突發情況（與其搭配競選之人無",
                ""
            ],
            [
                "法協助監看開票）而無法派人在每個投開票所逐一監看開票",
                ""
            ],
            [
                "，然仍有屬於原告支持者之不特定人在場，豈能容忍應歸屬",
                ""
            ],
            [
                "原告有效票卻遭認定無效票情形一再發生？",
                ""
            ],
            [
                "再者，每1 張無效票均係出於選民各自獨立之選舉行為，且",
                ""
            ],
            [
                "投下無效票亦為選民表達意向之一種方式，故無效票係出於",
                ""
            ],
            [
                "選舉人之故意或過失，原因非僅一端，或者對於2 名候選人",
                ""
            ],
            [
                "均滿意而同時圈選2 人致生無效，或者對於2 名候選人均不",
                ""
            ],
            [
                "滿意而空白亦生無效，亦可能是中選會所頒布之「公職人員",
                ""
            ],
            [
                "選舉票有效與無效之認定圖例」中任何一種情形。故原告徒",
                ""
            ],
            [
                "以系爭選舉無效票之比例高達5.83% 為由，主張若無效票經",
                ""
            ],
            [
                "過法院勘驗之後，即可能有高於95張以上屬於原告有效票，",
                ""
            ],
            [
                "顯屬個人臆測之詞而無實據，其聲請驗票，自難准許。",
                ""
            ],
            [
                "、原告另主張被告於競選期間多次於臉書影射原告聘請徵信社",
                ""
            ],
            [
                "於鄉內造謠生事、跟監乙節，僅見原告提出107 年10月18日",
                ""
            ],
            [
                "被告臉書翻拍照片1 紙為憑，並無原告所指「多次」之情；",
                ""
            ],
            [
                "再者，本院觀諸被告臉書內容乃「近日拜票發現，有外來車",
                ""
            ],
            [
                "輛於鄉內四處流竄且造謠生事，給地方帶來極大困擾，嚴重",
                ""
            ],
            [
                "破壞地方和諧。」「據信，這些車輛（機、汽車都有）的車",
                ""
            ],
            [
                "牌登記在台北，是由某位候選人委由徵信社僱請，意在干擾",
                ""
            ],
            [
                "我們北埔\/ 峨眉二鄉選舉，敬請鄉親務必提高警覺，勿被外",
                ""
            ],
            [
                "人操弄，更別受騙上當! 」全文並無指明原告其人；況同一",
                ""
            ],
            [
                "時期在北埔鄉、峨眉鄉爭取選票之候選人非僅原、被告2 人",
                ""
            ],
            [
                "而已，尚有縣長、鄉長、鄉民代表、村長選舉之其他候選人",
                ""
            ],
            [
                "，故被告所謂「某位候選人」難以逕認指涉原告；末查被告",
                ""
            ],
            [
                "使用「造謠生事」字眼描述徵信社僱請車輛駕駛人之行為，",
                ""
            ],
            [
                "可徵被告主觀認為車輛駕駛人之言行損及被告，有提醒鄉親",
                ""
            ],
            [
                "明辨之必要，此乃選戰期間自我防衛行為，不能認係以非法",
                ""
            ],
            [
                "之方法妨害原告競選。",
                ""
            ],
            [
                "、至原告指摘被告於造勢場合向選民表示原告是外地人，若原",
                ""
            ],
            [
                "告當選，選民將找不到人服務乙節，已為被告所否認，原告",
                ""
            ],
            [
                "就此未舉證佐實，自無可採。又者，原告於107 年以考試方",
                ""
            ],
            [
                "式錄取中華大學工程博士班，有錄取通知及在學證明固屬不",
                ""
            ],
            [
                "虛，然據中華大學網站公告之「107 學年度博士班考試招生",
                ""
            ],
            [
                "入學錄取名額統計表」所示，工程科學博士學位學程招生人",
                ""
            ],
            [
                "數2 名、報名人數亦僅有2 名，原告以第2 名錄取（本院卷",
                ""
            ],
            [
                "第71-73 頁），在此種情形下，訴外人柯千雅在原告臉書公",
                ""
            ],
            [
                "開留言「博士文憑用錢買來的，你在騙鄉民嗎？你在騙選票",
                ""
            ],
            [
                "嗎？」質疑原告錄取博士學位學程非憑實力，並非純粹無的",
                ""
            ],
            [
                "放矢，縱使其用語激烈不恰當，然本院認為原告既然自己先",
                ""
            ],
            [
                "在臉書放置錄取通知及在學證明，無非為展示自己的學識能",
                ""
            ],
            [
                "力，則訴外人柯千雅提出質疑，乃選舉期間可受公評之事。",
                ""
            ],
            [
                "況原告已迅即回應以「文鴻就讀博士班是事實，何來用錢買",
                ""
            ],
            [
                "的？請拿出證據說話，選舉不需要惡意黑函攻擊，請還給鄉",
                ""
            ],
            [
                "親一個乾淨的選舉風氣。」強力澄清，訴外人柯千雅即未再",
                ""
            ],
            [
                "接續為何等攻詰行為，是本院認經原告澄清後，訴外人柯千",
                ""
            ],
            [
                "雅上開留言應無使選民誤會之虞。",
                ""
            ],
            [
                "、綜上所述，原告以被告當選票數不實、以非法之方法妨害原",
                ""
            ],
            [
                "告競選及選民自由行使投票權為由，提起本件訴訟，主張被",
                ""
            ],
            [
                "告新竹縣議會第19屆議員當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "至原告所謂新竹地檢署107 年度選他字第200 號案件，迄至",
                ""
            ],
            [
                "本院言詞辯論終結前，均未經提起公訴，附此敘明。",
                ""
            ],
            [
                "四、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及訴訟資料",
                ""
            ],
            [
                "，經本院審酌後，核與判決結果不生影響，爰不一一論述。",
                ""
            ],
            [
                "五、訴訟費用負擔之依據：公職人員選舉罷免法第128 條準用民",
                ""
            ],
            [
                "事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國  108     年    9     月    11    日",
                ""
            ],
            [
                "民事第二庭  審判長法  官  鄭政宗",
                ""
            ],
            [
                "法  官  王佳惠",
                ""
            ],
            [
                "法  官  陳麗芬",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國  108     年    9     月    11    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}