{
    "id": "SLDM,95,選訴,3,20061024,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDM%2C95%2C%E9%81%B8%E8%A8%B4%2C3%2C20061024%2C1",
    "history": {
        "SLDM,95,選訴,3,20061024,1": [
            [
                "臺灣士林地方法院刑事判決　　　　　95年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○○",
                ""
            ],
            [
                "選任辯護人　易定芳律師",
                ""
            ],
            [
                "　　　　　　謝生富律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "95年度選偵字第8號、第12號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○○連續對於有投票權之人，交付賄賂，而約其為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年拾月，褫奪公權年。",
                ""
            ],
            [
                "交付之賄賂新台幣肆仟元沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、構成犯罪事實：",
                ""
            ],
            [
                "丙○○○係現任台北縣三芝鄉鄉民代表，為使自己順利當選",
                ""
            ],
            [
                "台北縣三芝鄉第18屆第1 選區之鄉民代表，竟基於對有投票",
                ""
            ],
            [
                "權人交付賄賂，約定其就投票權為一定行使之概括犯意，先",
                ""
            ],
            [
                "後於民國95年4 月間某日下午、95年5 月7 日或8 日21時許",
                ""
            ],
            [
                "、95年5 月中旬某日20時許，前往乙○○位於台北縣三芝鄉",
                ""
            ],
            [
                "○○村○○街16號7 樓住處，甲○○位於台北縣三芝鄉○○",
                ""
            ],
            [
                "路○ 段53號3 樓住處，曾登輝、戊○○位於台北縣三芝鄉○",
                ""
            ],
            [
                "○街130 號4 樓之1 住處之房間、客廳等處，先後交付每人",
                ""
            ],
            [
                "新台幣（下同）1 千元之賄款予台北縣三芝鄉第18屆第1 選",
                "1 千元"
            ],
            [
                "區之有投票權人乙○○、甲○○、曾登輝、戊○○等4 人，",
                ""
            ],
            [
                "作為約定投票予丙○○○之代價，乙○○、甲○○、曾登輝",
                ""
            ],
            [
                "、戊○○等4 人並基於投票受賄的犯意，先後予以收受（此",
                ""
            ],
            [
                "4 人所涉投票受賄罪均另經檢察官為職權不起訴處分確定）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "乙、認定犯罪事實所根據的證據及理由：",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、檢察官職司追訴犯罪，就審判程序之訴訟構造而言，檢察官",
                ""
            ],
            [
                "係與被告相對立之當事人一方，偵查中對被告以外之人所為",
                ""
            ],
            [
                "之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性",
                ""
            ],
            [
                "質上均屬傳聞證據。自理論上言，如未予被告反對詰問、適",
                ""
            ],
            [
                "當辯解之機會，一律准其為證據，似有違當事人進行主義之",
                ""
            ],
            [
                "精神，對被告之防禦權亦有所妨礙。然現階段刑事訴訟法規",
                ""
            ],
            [
                "定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯",
                ""
            ],
            [
                "罪事實負舉證之責，依法有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人且須具結，且實務運作時，偵查中檢察官向被",
                ""
            ],
            [
                "告以外之人所取得的陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，可信性極高，為兼顧理論與實務，乃於修正刑事",
                ""
            ],
            [
                "訴訟法時增列第159 條之1 第2 項，明定「被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為",
                ""
            ],
            [
                "證據」。",
                ""
            ],
            [
                "二、所謂「顯有不可信性」，是指陳述是否出於供述者之真意、",
                ""
            ],
            [
                "有無違法取供情事之信用性而言，故應就偵查筆錄製作之原",
                ""
            ],
            [
                "因、過程及其功能等加以觀察其信用性，據以判斷該傳聞證",
                ""
            ],
            [
                "據是否有顯不可信之情形，並非對證人陳述內容的證明力如",
                ""
            ],
            [
                "何加以論斷，二者應予區別。",
                ""
            ],
            [
                "三、本件證人乙○○、甲○○、曾登輝、戊○○等人於偵查中經",
                ""
            ],
            [
                "具結向檢察官所為之陳述，有95年6 月9 日、95年6 月11日",
                ""
            ],
            [
                "相關之偵查筆錄及證人結文附於偵查卷可佐，而由全卷證據",
                ""
            ],
            [
                "資料顯示，證人乙○○、甲○○、曾登輝、戊○○等人在偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，未見有何違法取供之情節，並無",
                ""
            ],
            [
                "顯不可信之情況，則其等偵查中之證言，應認均有證據能力",
                ""
            ],
            [
                "，先予指明。",
                ""
            ],
            [
                "貳、實體認定部分：",
                ""
            ],
            [
                "一、被告丙○○○坦承其為現任台北縣三芝鄉鄉民代表，於95年",
                ""
            ],
            [
                "4 月10日登記參選台北縣三芝鄉第18屆鄉民代表，為第1 選",
                ""
            ],
            [
                "區之候選人，選舉時間為95年6 月10日之事實，並有台北縣",
                ""
            ],
            [
                "選舉委員會95年8 月7 日北縣選一字第0950501667號函、選",
                ""
            ],
            [
                "舉公報附於本院卷可參。",
                ""
            ],
            [
                "二、乙○○、甲○○、曾登輝、戊○○等人為台北縣三芝鄉第18",
                ""
            ],
            [
                "屆鄉民代表第1 選區之有投票權人，有台北縣選舉委員會95",
                ""
            ],
            [
                "年9 月22日函送之選舉人名冊附卷可佐。",
                ""
            ],
            [
                "三、證人乙○○於本院95年10月3 日審理時證述：選舉前，被告",
                ""
            ],
            [
                "向我尋求支持，她打電話叫我們去晨跑。除晨跑外，95年4",
                ""
            ],
            [
                "月間一個下午，被告1 人來我家，說選舉到了，拜託支持她",
                ""
            ],
            [
                "，並拿給我1 千元鈔票1 張。我知道1 千元的意思，別的候",
                "1 千元,1 千元"
            ],
            [
                "選人也有給茶杯，我沒有想那麼多，被告談到這次鄉民代表",
                ""
            ],
            [
                "支持他，和被告沒有債務、糾紛或恩怨，我不確定婦女互助",
                ""
            ],
            [
                "協會健行活動與被告拿1 千元的時間先後，．．被告拿1千",
                "1 千元"
            ],
            [
                "元給我時，我說不用、不用，他就說給小朋友買吃的等語；",
                ""
            ],
            [
                "其於95年6 月9 日偵查中亦證稱：被告以1 千元跟我買票，",
                "1 千元"
            ],
            [
                "．．她走進廚房拿1 張捲起來的鈔票拜託我支持他，說拜託",
                ""
            ],
            [
                "拜託，還說：你知道意思就好。我知道那是被告要我投票給",
                ""
            ],
            [
                "他的意思等語。",
                ""
            ],
            [
                "四、證人甲○○於本院95年10月3 日審理時證稱：知道被告這個",
                ""
            ],
            [
                "人，選舉前被告有尋求我的支持。大概是在5 月初晚上，被",
                ""
            ],
            [
                "告本人到我中正路1 段53號3 樓住處，我跟被告不熟，被告",
                ""
            ],
            [
                "表示與我父母關係熟絡，希望我支持他，並拿1 張1 千元放",
                ""
            ],
            [
                "在桌上，塞在報紙底下，希望我支持他。被告拿1 千元給我",
                "1 千元"
            ],
            [
                "，是要我投票給她。和被告沒有糾紛或過節或恩怨等語；其",
                ""
            ],
            [
                "於95年6 月9 日偵查中亦證稱：被告以1 千元跟我買票。5",
                "1 千元"
            ],
            [
                "月7 日或8 日晚上，被告來我中正路的家，先談他跟我家長",
                ""
            ],
            [
                "輩的關係，後來就拿1 千元塞到我家客廳桌上報紙中間，她",
                "1 千元"
            ],
            [
                "說這次代表請我再支持她，再投她1 票，我知道這是買票的",
                ""
            ],
            [
                "意思等語。",
                ""
            ],
            [
                "五、證人曾登輝於95年10月3 日本院審理時證稱：本次鄉民代表",
                ""
            ],
            [
                "選舉投票前，被告有來我家找我支持。當時被告按門鈴，是",
                ""
            ],
            [
                "我太太戊○○開門。被告進來後，先和我太太在客廳聊天，",
                ""
            ],
            [
                "然後再進入我的房間，被告說要不要支持我，我說要，然後",
                ""
            ],
            [
                "被告就放1 千元在我房間的床頭櫃，是1 張1 千元。我知道",
                "1 千元,1 千元"
            ],
            [
                "給1 千元的意思，就是投票支持她。跟被告沒有糾紛或恩怨",
                "1 千元"
            ],
            [
                "被告只說請支持他。是別人說我們有收到錢，叫我們去檢舉",
                ""
            ],
            [
                "。我的兒子和林秋香的女兒談戀愛2 、3 年，現在要結婚了",
                ""
            ],
            [
                "但提出檢舉和林秋香落選無關，那是調查局的人找我的等語",
                ""
            ],
            [
                "；其於95年6 月11日偵查中亦證稱：95年5 月中旬某日晚上",
                ""
            ],
            [
                "7 、8 時，被告來我家，問我願不願意支持她，我表示願意",
                ""
            ],
            [
                "，她就丟1 千元在我床頭櫃，檢舉和林秋香無關，本來就想",
                "1 千元"
            ],
            [
                "檢舉，只是擔心只有我們檢舉，證據不夠，後來聽說有人檢",
                ""
            ],
            [
                "舉，我們就出來作證等語。",
                ""
            ],
            [
                "六、證人戊○○於95年10月3 日本院審理時證稱：認識被告。本",
                ""
            ],
            [
                "次鄉民代表選舉前，被告有來尋求支持。大約95年5 月中旬",
                ""
            ],
            [
                "，被告敲我家的門，我聽到狗叫聲就開門，我請被告進來坐",
                ""
            ],
            [
                "，被告問我家裡有幾個人在，我跟被告說我跟我先生在家，",
                ""
            ],
            [
                "當時我先生在房間裡面看電視，被告在客廳沙發上跟我聊天",
                ""
            ],
            [
                "，聊一下之後，被告就進去我們的房間，我不知道被告進去",
                ""
            ],
            [
                "房間跟我老公說什麼，被告出來之後就坐在客廳的沙發上，",
                ""
            ],
            [
                "然後被告就拿1 千元出來，夾在報紙中間，然後拍拍我的手",
                "1 千元"
            ],
            [
                "，表示他的錢夾在報紙裡面。知道被告拿1 千元的意思，因",
                "1 千元"
            ],
            [
                "為要選舉了，拿1 千元要賄選。我沒有當場拿起1 千元，是",
                "1 千元,1 千元"
            ],
            [
                "被告手機響走了，我才拿起1 千元。跟被告沒有財物糾紛或",
                "1 千元"
            ],
            [
                "恩怨。我兒子與林秋香的女兒認識3 、4 年，要結婚了，但",
                ""
            ],
            [
                "我不是因為選舉揭曉才提出檢舉，是被調查局的人查到等語",
                ""
            ],
            [
                "；其於95年6 月11日偵查中亦證稱：那天晚上被告進入我家",
                ""
            ],
            [
                "，問我家有幾票？有幾人在家？並問我有無適當候選人，我",
                ""
            ],
            [
                "說沒有，被告問我先生在那裡，我說在房間看電視，被告進",
                ""
            ],
            [
                "入房間找我先生，約3 、4 分鐘後被告出來找我聊天，並拿",
                ""
            ],
            [
                "1 千夾在我家茶几上報紙內，拍拍我的手，指著報紙內之1",
                ""
            ],
            [
                "千元說支持她，我告訴她－好。收賄款後，本來打算投給她",
                "千元"
            ],
            [
                "，但她後來要我發誓，我覺得很不舒服等語。",
                ""
            ],
            [
                "七、一般成年人對於與自己直接發生利益衝突之人，基於怨懟之",
                ""
            ],
            [
                "私心，或難以期待公正持平之言論，對於利益爭執的事項，",
                ""
            ],
            [
                "常見的是迴護自己或刻意為不利他人之主張。然若與自己個",
                ""
            ],
            [
                "人無任何利益、仇隙，為維繫人際關係，縱然是與自己關係",
                ""
            ],
            [
                "親密或較為熟識之人有利益衝突之人，亦常見與之仍維持一",
                ""
            ],
            [
                "定交往的情誼。而當與自己關係親密或熟識之人與該人衝突",
                ""
            ],
            [
                "關係提高時，或無法為迴護該人之偏頗言詞，惟衡情仍不致",
                ""
            ],
            [
                "於惡意無中生有，蓄意設詞構陷。本件上開4 位證人在本院",
                ""
            ],
            [
                "的證述情節，與其等分別於95年6 月9 日、95年6 月11日向",
                ""
            ],
            [
                "檢察官陳述的受賄情節均大致相符，且上開4 位證人個人均",
                ""
            ],
            [
                "與本件被告無任何嫌隙仇恨，證人乙○○、甲○○實無任何",
                ""
            ],
            [
                "誣陷被告之可疑動機，而證人曾登福、戊○○二人，雖其子",
                ""
            ],
            [
                "與同一選區候選人林秋香之女交往，現並已論及婚嫁，然被",
                ""
            ],
            [
                "告與第三人林秋香間的競爭關係，對於證人曾登輝、戊○○",
                ""
            ],
            [
                "而言，畢竟不是直接的利益衝突，當不致令證人曾登輝、戊",
                ""
            ],
            [
                "○○2 人自願坦承自己犯罪，受刑事投票受賄罪之追訴，且",
                ""
            ],
            [
                "甘冒具結偽證受刑事重罰危險而誣陷被告之理。益見本件上",
                ""
            ],
            [
                "開4位證人所述之情節，與常情事理相符而堪採信。",
                ""
            ],
            [
                "八、訊據被告矢口否認有多次投票行賄的行為，其於警詢及偵查",
                ""
            ],
            [
                "中辯稱：我不認識戊○○，因到處拜票，有沒有到華宅拜訪",
                ""
            ],
            [
                "不記得了，也不認識乙○○、甲○○等人等語；本院審理時",
                ""
            ],
            [
                "辯稱：本件起訴有關行賄乙○○部分，在95年4 月10日被告",
                ""
            ],
            [
                "登記參選之前，與投票行賄的構成要件不符，被告不可能在",
                ""
            ],
            [
                "沒有登記參選前就行賄．．．我是去戊○○家拜票，當天沒",
                ""
            ],
            [
                "看到曾登輝，戊○○說要幫忙林秋香，我說選票分一下，戊",
                ""
            ],
            [
                "○○說要拿一些來，又提到貸款沒錢繳的事，我就趕快走了",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "１、關於登記參選前之賄選行為：",
                ""
            ],
            [
                "　　1 依修正前公職人員選舉罷免法第14條，以及現行該法第15",
                ""
            ],
            [
                "條規定，凡中華民國國民年滿20歲，而無褫奪公權尚未復",
                ""
            ],
            [
                "權，或受禁治產宣告尚未撤銷之情事，並在各該選舉區繼",
                ""
            ],
            [
                "續居住四個月以上，且非於選舉公告發布後遷入該選舉區",
                ""
            ],
            [
                "者，為各該選舉區之選舉人，為有投票權之人。其立法意",
                ""
            ],
            [
                "旨，乃因各地區公職人員係代表人民行使公權力，唯有居",
                ""
            ],
            [
                "住於各選舉區一定期間以上之居民，較關心當地實情及了",
                ""
            ],
            [
                "解當地需要，始能選出具實質代表性之適當公職人員，以",
                ""
            ],
            [
                "妥善執行公權力，而符合選賢與能及主權在民之精神。",
                ""
            ],
            [
                "2 刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選",
                ""
            ],
            [
                "舉，以維護選舉之公平與純正。近年來選風惡化，部分候",
                ""
            ],
            [
                "選人為求當選，競相提早賄選活動，常提前於選務機關發",
                ""
            ],
            [
                "布選舉公告之前或其登記參選之前，即對於有投票權之人",
                ""
            ],
            [
                "預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，",
                ""
            ],
            [
                "敗壞選風尤甚，若謂刑法及其特別法無從加以規範處罰，",
                ""
            ],
            [
                "無異鼓勵賄選者提前為之，顯非立法本意。",
                ""
            ],
            [
                "3 故對於有投票權之人行求、期約或交付賄賂，不以行求、",
                ""
            ],
            [
                "期約或交付賄賂時，選務機關已發布選舉公告或該候選人",
                ""
            ],
            [
                "已登記參選為限，祇須提前賄選之雙方，於行賄、受賄當",
                ""
            ],
            [
                "時，均預期行賄者將來參選民意代表時，將投票予以支持",
                ""
            ],
            [
                "即屬之，方合於立法意旨。從而行賄時縱尚未發布選舉公",
                ""
            ],
            [
                "告，或未登記參選，其既已著手賄選之實施，日後亦實際",
                ""
            ],
            [
                "登記取得候選人資格，仍與該罪之要件該當。",
                ""
            ],
            [
                "4 本件有投票權人即證人乙○○收受被告交付賄賂1 千元的",
                "1 千元"
            ],
            [
                "時間，為95年4 月間之某日，已如前述，雖證人乙○○對",
                ""
            ],
            [
                "於該時間是在95年4 月10日被告登記參選日之前或之後，",
                ""
            ],
            [
                "無法記憶，然縱係95年4 月間之被告登記參選日之前，依",
                ""
            ],
            [
                "上開意旨，證人乙○○收受1 千元當時，已預期被告將參",
                "1 千元"
            ],
            [
                "選鄉民代表選舉（見證人乙○○於本院：有談到這次鄉民",
                ""
            ],
            [
                "代表支持她之陳述），並認識被告交付之目的而予收受，",
                ""
            ],
            [
                "事後被告亦實際登記參選，依上開說明，被告的行為，仍",
                ""
            ],
            [
                "與公職人員選舉罷免法第90條之1 第1 項之投票行賄罪之",
                ""
            ],
            [
                "構成要件相當。",
                ""
            ],
            [
                "5 再者，被告交付賄賂1 千元予證人乙○○的時間是95年4",
                "1 千元"
            ],
            [
                "月間某日，縱然在被告登記參選之95年4 月10日以前，與",
                ""
            ],
            [
                "該登記參選時間客觀上極為接近，而是否參選鄉民代表，",
                ""
            ],
            [
                "乃人生大事，衡情不可能臨時決定，候選人為求勝選，在",
                ""
            ],
            [
                "尚未正式登記參選之前，即開始拜訪或尋求選民支持，乃",
                ""
            ],
            [
                "吾人所常見，被告辯稱不可能在未登記參選前行賄，登記",
                ""
            ],
            [
                "參選後才決定要選，應係避重就輕之詞，難以相信。",
                ""
            ],
            [
                "２、公職人員選舉罷免法第90條之1 第1 項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者為構成要件。其行求",
                ""
            ],
            [
                "、期約、交付行為，係階段行為，在行求賄選階段，屬行賄",
                ""
            ],
            [
                "者單方意思表示行為，不以相對人允諾為必要；而交付賄選",
                ""
            ],
            [
                "階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者，",
                ""
            ],
            [
                "刑法第143 條有投票受賄罪之處罰規定，二者乃必要共犯中",
                ""
            ],
            [
                "之對向犯，以2 個以上的行為者，彼此相互對立之意思經合",
                ""
            ],
            [
                "致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時",
                ""
            ],
            [
                "，受交付之相對人對其交付之目的已然認識而予收受，其交",
                ""
            ],
            [
                "付賄賂或其他不正利益之犯行始克成立，行賄者始成立交付",
                ""
            ],
            [
                "賄賂罪。",
                ""
            ],
            [
                "３、本件被告為求選民支持，先後各交付1 千元予證人乙○○、",
                "1 千元"
            ],
            [
                "甲○○、曾登輝、戊○○等有投票權人之事實，已如前述，",
                ""
            ],
            [
                "被告辯稱沒有交付1 千元之情節，應為圖卸之詞，不可相信",
                "1 千元"
            ],
            [
                "。而證人等人在收受1 千元之際，對於被告因參選鄉民代表",
                "1 千元"
            ],
            [
                "而交付1 千元以求支持之目的已然認識並予收受，則行賄之",
                "1 千元"
            ],
            [
                "被告，事證相當明確，其交付賄賂犯行，當可認定。",
                ""
            ],
            [
                "九、不另為無罪之諭知部分：",
                ""
            ],
            [
                "１、公訴意旨另以：被告於95年4 月8 日上午，利用台北縣三芝",
                ""
            ],
            [
                "鄉婦女互助服務協會（以下簡稱婦女互助協會）舉辦的95年",
                ""
            ],
            [
                "度「活力養生健行活動」（以下簡稱健行活動）機會，在台",
                ""
            ],
            [
                "北縣三芝鄉太子宮前交付賄賂運動服1 套予乙○○，因認被",
                ""
            ],
            [
                "告涉有公職人員選舉罷免法第90條之1 第1 項之交付賄賂罪",
                ""
            ],
            [
                "等情。公訴人認此部分被告亦涉犯投票行賄罪之理由，無非",
                ""
            ],
            [
                "係以證人乙○○之證述、婦女互助協會舉辦健行活動的函文",
                ""
            ],
            [
                "及計劃書、健行活動的活動費用明細及單據憑證、活動執行",
                ""
            ],
            [
                "成果表等為憑據。",
                ""
            ],
            [
                "２、訊據被告對於95年4 月8 日參加健行活動，而婦女互助協會",
                ""
            ],
            [
                "對於現場參加健行簽名的民眾發放運動服之事實坦白承認，",
                ""
            ],
            [
                "然堅決否認婦女互助協會交付運動服1 套予乙○○，是被告",
                ""
            ],
            [
                "交付賄賂的行為，辯稱：健行活動是婦女互助服務協會於95",
                ""
            ],
            [
                "年1 月間向即台北縣三芝鄉公所申請補助舉辦，參加的人到",
                ""
            ],
            [
                "場簽名後，由工作人員發放運動服，與選舉無關等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1 公職人員選舉罷免法第90條之1 第1 項之賄選罪須視行為",
                ""
            ],
            [
                "人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所交付之賄賂是否",
                ""
            ],
            [
                "可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "。上開對價關係，在行賄者之一方，係認知其所交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使；在受賄者之一方，亦應認知行賄者對其所交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "2 卷附之婦女互助協會舉辦健行活動的函文及計劃書、健行",
                ""
            ],
            [
                "　　　活動的活動費用明細及單據憑證、活動執行成果表等，僅",
                ""
            ],
            [
                "足以證明健行活動舉辦的中性客觀事實，無法逕以認定被",
                ""
            ],
            [
                "告行賄之情節。",
                ""
            ],
            [
                "3 證人乙○○於本院審理時證稱：衣服是別人交給我的，被",
                ""
            ],
            [
                "告叫大家支持她，沒有說投票，也沒有單獨告訴我，．．",
                ""
            ],
            [
                "婦女互助協會常辦活動，也常常會送東西，有時候去玩，",
                ""
            ],
            [
                "被告也是農會理事長，要有什麼建設也會這樣說等語，其",
                ""
            ],
            [
                "於95年6 月9 日偵查中證稱：95年4 月間，接到不知名的",
                ""
            ],
            [
                "人打來電話，說太子宮辦晨跑，叫我們7 點多去集合，好",
                ""
            ],
            [
                "像有說去了有東西可以領，被告好像辦了幾次晨跑活動，",
                ""
            ],
            [
                "鄰居去參加的人也拿到衣服等語。足見本次婦女互助協會",
                ""
            ],
            [
                "舉辦健行活動，只是屬於婦女互助協會常態性的活動之一",
                ""
            ],
            [
                "。參之團體舉辦大型活動時，常送紀念品予參與者，乃吾",
                ""
            ],
            [
                "人日常生活經驗之一，本次健行活動發送運動服時，依全",
                ""
            ],
            [
                "卷證據資料，既無人特別告知目的，復未見參與者之詢問",
                ""
            ],
            [
                "，甚且無人表示運動服係被告本人所贈與，而證人乙○○",
                ""
            ],
            [
                "主觀上係基於參加健行活動得領取運動服之心態而受領運",
                ""
            ],
            [
                "動服，實難認定被告有交付賄賂之故意及行為，而參與健",
                ""
            ],
            [
                "行活動之乙○○在受領運動服時，並無認識「被告交付運",
                ""
            ],
            [
                "動服為約定投票支持之賄賂目的」而予收受之情形。",
                ""
            ],
            [
                "4 至於證人即另一參加健行活動之丁○○雖到院證稱：健行",
                ""
            ],
            [
                "活動只知道是婦女會的人辦的，是否與選舉有關，我不知",
                ""
            ],
            [
                "道，有送一套運動服，因為名單上沒有我的名字，所以工",
                ""
            ],
            [
                "作人員說沒有，後來他們說有參加的就有等語。查婦女互",
                ""
            ],
            [
                "助協會，全稱為「台北縣三芝鄉婦女互助服務協會」，顧",
                ""
            ],
            [
                "名思義，原則上參與協會活動的成員為設籍在台北縣三芝",
                ""
            ],
            [
                "鄉的婦女，此由95年度選偵字第8 號偵卷第20頁所附之健",
                ""
            ],
            [
                "行活動計劃書有關活動對象「本會會員員及本鄉婦女」之",
                ""
            ],
            [
                "記載亦可知悉。證人丁○○既設籍在台北縣石門鄉（見本",
                ""
            ],
            [
                "院95年10月3 日審判筆錄關於證人丁○○地址之記載），",
                ""
            ],
            [
                "本次主辦健行活動之婦女互助協會名單上，無丁○○姓名",
                ""
            ],
            [
                "，乃屬當然，不應以此為不利被告之認定。",
                ""
            ],
            [
                "5 此外，候選人為求勝選，至各地選民聚集之處拜票請求支",
                ""
            ],
            [
                "持，乃極為平常之事。本次健行活動中，縱然被告曾在場",
                ""
            ],
            [
                "表示「請求支持」之言語，使健行活動客觀上似與選舉或",
                ""
            ],
            [
                "然有關，仍不足據此認定被告係透過舉辦活動、贈送之手",
                ""
            ],
            [
                "段，以達賄選目的，自無法遽以投票行賄罪責相繩。",
                ""
            ],
            [
                "十、至被告以另一候選人林秋香之配偶郭肇鋕，與被告分別擔任",
                ""
            ],
            [
                "台北縣三芝鄉農會總幹事、理事長，因農會投標業務問題被",
                ""
            ],
            [
                "告將郭肇鋕記一大過，郭肇鋕憤而推其配偶林秋香與被告在",
                ""
            ],
            [
                "同一選區競選，種下恩怨，證人郭萬和為農會理事，知道上",
                ""
            ],
            [
                "情，足見被告係遭證人誣陷為由，聲請傳訊證人郭萬和乙節",
                ""
            ],
            [
                "。按證人郭萬和縱然知悉被告與第三人郭肇鋕間因農會事宜",
                ""
            ],
            [
                "引發之糾紛原由，因其並非本件投票行賄現場在場之人，無",
                ""
            ],
            [
                "從證明本件證人乙○○、甲○○、曾登輝、戊○○證言之真",
                ""
            ],
            [
                "實性，本院認無傳訊之必要，併予敘明。",
                ""
            ],
            [
                "丙、論罪科刑的理由：",
                ""
            ],
            [
                "一、有關刑法新舊法適用的問題：",
                ""
            ],
            [
                "１、被告行為後，94年2 月2 日修正公布之刑法，於95年7 月1",
                ""
            ],
            [
                "日施行，而刑法第2 條係規範行為後法律變更所生新舊法律",
                ""
            ],
            [
                "比較適用之準據法，是刑法第2 條本身雖經修正，但該條文",
                ""
            ],
            [
                "既屬適用法律之準據法，本身尚無比較新舊法之問題，應逕",
                ""
            ],
            [
                "適用裁判時即修正後刑法第2 條規定以決定適用之刑罰法律",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "２、按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，修正後刑",
                ""
            ],
            [
                "法第2 條第1 項定有明文。又比較時應就罪刑有關之共犯、",
                ""
            ],
            [
                "未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯",
                ""
            ],
            [
                "加重、自首減輕暨其他法定加減（如身分加減）與加減例等",
                ""
            ],
            [
                "一切規定，綜其全部罪刑之結果而為比較。",
                ""
            ],
            [
                "３、刑法第56條連續犯規定業於94年2 月2 日修正刪除，並於95",
                ""
            ],
            [
                "年7 月1 日施行。是新法修正施行後，被告之數犯罪行為，",
                ""
            ],
            [
                "即須分論併罰。此刪除雖非犯罪構成要件之變更，但顯已影",
                ""
            ],
            [
                "響行為人刑罰之法律效果，自屬法律變更，依新法第2 條第",
                ""
            ],
            [
                "1 項規定，比較新、舊法結果，本件仍應適用較有利於被告",
                ""
            ],
            [
                "之行為時法律即舊法論以連續犯。",
                ""
            ],
            [
                "４、比較結果，應適用行為時即修正前之刑法規定處斷。",
                ""
            ],
            [
                "５、至於褫奪公權的問題，修正前刑法第37條第2 項雖規定「宣",
                ""
            ],
            [
                "告6 個月以上有期徒刑，依犯罪之性質認為有褫奪公權之必",
                ""
            ],
            [
                "要者，宣告褫奪公權1 年以上10年以下」，而修正後刑法第",
                ""
            ],
            [
                "37條第2 項則規定為「宣告1 年以上有期徒刑，依犯罪之性",
                ""
            ],
            [
                "質認為有褫奪公權之必要者，宣告1 年以上10年以下褫奪公",
                ""
            ],
            [
                "權」，因公職人員選舉罷免法第98條第3 項規定「對於犯該",
                ""
            ],
            [
                "法第5 章之罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "」並未修正，本件有關褫奪公權之宣告係適用刑法第37條第",
                ""
            ],
            [
                "2 項宣告之期間，此部分新舊法未有變動，不生比較適用問",
                ""
            ],
            [
                "題。",
                ""
            ],
            [
                "二、投票行賄罪只要向有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使，犯罪即",
                ""
            ],
            [
                "告成立。如基於概括犯意，先後向多數有投票權之人為投票",
                ""
            ],
            [
                "行賄之行為，因屬可分之數行為，所侵害者雖同係國家法益",
                ""
            ],
            [
                "，仍得成立連續犯。是核被告的行為，是犯公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1 第1 項之投票行賄罪。被告先後4 次投票行",
                ""
            ],
            [
                "賄行為，時間緊接，所犯為構成要件相同之罪，手法相同，",
                ""
            ],
            [
                "顯係基於概括犯意反覆為之，應依修正前刑法連續犯規定以",
                ""
            ],
            [
                "1 罪論，並依法加重其刑。",
                ""
            ],
            [
                "三、爰審酌被告曾於84年間，因違反選舉罷免法案件，經法院判",
                ""
            ],
            [
                "處有期徒刑10月，褫奪公權4 年，緩刑4 年確定（見卷附台",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表），不知檢束行為，再犯本件之",
                ""
            ],
            [
                "罪，而選舉乃民主政治最重要的表徵，須由選民評斷候選人",
                ""
            ],
            [
                "的才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不得使金",
                ""
            ],
            [
                "錢介入選舉，抹滅實行民主政治之真意，被告身為現任鄉民",
                ""
            ],
            [
                "代表，不知為民表率，為求當選，竟連續對於有投票權人交",
                ""
            ],
            [
                "付賄賂，敗壞選風，助長賄選，使真正民主政治無以建立，",
                ""
            ],
            [
                "妨害選舉之公正性，惡性重大，在犯罪後又設詞狡辯，未見",
                ""
            ],
            [
                "悔意之態度等情，量處如主文所示之刑，並褫奪公權3年。",
                ""
            ],
            [
                "四、關於已交付（即已收受）之賄賂，於公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1 第3 項、刑法第143 條第2 項，雖均有沒收之規定",
                ""
            ],
            [
                "，前者係規定「預備或用以行求期約或交付之賄賂，不問屬",
                ""
            ],
            [
                "於犯人與否，沒收之」，後者係規定「犯前項之罪者（指投",
                ""
            ],
            [
                "票受賄罪），所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額」，即刑法第143 條第2 項併規定「如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額，亦即已交付之賄賂，依公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1 第3 項規定，僅能沒收賄賂之",
                ""
            ],
            [
                "原物，而依刑法第143 條第2 項，則於全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故於行賄者、受賄者均已起訴之情形，依",
                ""
            ],
            [
                "全部法優於局部法原則，該已交付之賄賂，固應優先適用刑",
                ""
            ],
            [
                "法第143 條第2項規定，對於受賄者宣告沒收，如全部或一",
                ""
            ],
            [
                "部不能沒收時，追徵其價額。倘該受賄者因微罪、死亡等原",
                ""
            ],
            [
                "因依法為不起訴處分時，已無從依刑法第143 條第2 項規定",
                ""
            ],
            [
                "，對於受賄者宣告沒收、追徵。而公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1 第3 項復已明文規定「交付之賄賂，不問屬於犯人與",
                ""
            ],
            [
                "否，沒收之」，採義務沒收主義。於此情形，即應依公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1 第3 項規定，對行賄者宣告沒收（",
                ""
            ],
            [
                "最高法院95年度台上字第4229號刑事判決意旨可參）。本件",
                ""
            ],
            [
                "已交付乙○○、甲○○、曾登輝、戊○○等人之賄賂，均為",
                ""
            ],
            [
                "1 千元，合計4 千元，雖未扣案，然乙○○、甲○○、曾登",
                "1 千元,4 千元"
            ],
            [
                "輝、戊○○等4 人均經檢察官以情節輕微，依刑事訴訟法第",
                ""
            ],
            [
                "253 條規定為不起訴處分，有該4 人之不起訴處分書在卷可",
                ""
            ],
            [
                "稽。是上開被告交付之賄賂計4 千元，仍應依公職人員選舉",
                "4 千元"
            ],
            [
                "罷免法第90條之1 第3 項規定宣告沒收，併此敘明。至於，",
                ""
            ],
            [
                "扣案之運動服76套、活力養生健行活動簽到簿、名冊等，如",
                ""
            ],
            [
                "上所述，與被告之本件投票行賄行為無關，爰不為沒收之諭",
                ""
            ],
            [
                "知，附此說明。",
                ""
            ],
            [
                "丁、適用法律依據：",
                ""
            ],
            [
                "一、程序法方面：刑事訴訟法第299條第1項前段。",
                ""
            ],
            [
                "二、實體法方面：公職人員選舉罷免法第90條之1 第1 項、第3",
                ""
            ],
            [
                "項、第98條第3 項、刑法第2 條第1 項前段、",
                ""
            ],
            [
                "第11條、修正前刑法第56條、第37條第2 項。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　24　　日",
                ""
            ],
            [
                "刑事第四庭審判長法　官  杜惠錦",
                ""
            ],
            [
                "法  官  朱瑞娟",
                ""
            ],
            [
                "法  官  蘇嫊娟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳慧玲",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　24　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，",
                ""
            ],
            [
                "以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,87,20070322,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上訴字第87號",
                ""
            ],
            [
                "上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○○",
                ""
            ],
            [
                "選任辯護人　鍾永盛律師",
                ""
            ],
            [
                "　　　　　　謝清福律師",
                ""
            ],
            [
                "　　　　　　易定芳律師",
                ""
            ],
            [
                "上列上訴人因被告違反選罷法案件，不服臺灣士林地方法院95年",
                ""
            ],
            [
                "度選訴字第3號，中華民國95年10月24 日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣士林地方法院檢察署95年度選偵字第8、12 號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○○係現任台北縣三芝鄉鄉民代表，為使自己順利當選",
                ""
            ],
            [
                "台北縣三芝鄉第18屆第1選區之鄉民代表，竟基於對有投票",
                ""
            ],
            [
                "權人交付賄賂，約定其就投票權為一定行使之概括犯意，先",
                ""
            ],
            [
                "後於民國95年4月間某日下午、95年5月7日或8日21時許、95",
                ""
            ],
            [
                "年5月中旬某日20時許，前往周同月位於台北縣三芝鄉○○",
                ""
            ],
            [
                "村○○街16號7樓住處，江文福位於台北縣三芝鄉○○路○段",
                ""
            ],
            [
                "53 號3樓住處，曾登輝、華菊花位於台北縣三芝鄉○○街",
                ""
            ],
            [
                "130號4樓之1住處之房間、客廳等處，先後交付每人新台幣",
                ""
            ],
            [
                "（下同）1千元之賄款予台北縣三芝鄉第18屆第1選區之有投",
                "1千元"
            ],
            [
                "票權人周同月、江文福、曾登輝、華菊花等4人，作為約定",
                ""
            ],
            [
                "渠等於95年6月10日選舉日投票予丙○○○之代價，周同月",
                ""
            ],
            [
                "、江文福、曾登輝、華菊花等4人並基於投票受賄的犯意，",
                ""
            ],
            [
                "先後予以收受（此4人所涉投票受賄罪均另經檢察官為職權",
                ""
            ],
            [
                "不起訴處分確定）。",
                ""
            ],
            [
                "二、案經法務部調查局台北縣調查站報請臺灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、檢察官職司追訴犯罪，就審判程序之訴訟構造而言，檢察官",
                ""
            ],
            [
                "係與被告相對立之當事人一方，偵查中對被告以外之人所為",
                ""
            ],
            [
                "之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性",
                ""
            ],
            [
                "質上均屬傳聞證據。自理論上言，如未予被告反對詰問、適",
                ""
            ],
            [
                "當辯解之機會，一律准其為證據，似有違當事人進行主義之",
                ""
            ],
            [
                "精神，對被告之防禦權亦有所妨礙。然現階段刑事訴訟法規",
                ""
            ],
            [
                "定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯",
                ""
            ],
            [
                "罪事實負舉證之責，依法有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人且須具結，且實務運作時，偵查中檢察官向被",
                ""
            ],
            [
                "告以外之人所取得的陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，可信性極高，為兼顧理論與實務，乃於修正刑事",
                ""
            ],
            [
                "訴訟法時增列第159 條之1 第2 項，明定「被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為",
                ""
            ],
            [
                "證據」。",
                ""
            ],
            [
                "二、所謂「顯有不可信性」，是指陳述是否出於供述者之真意、",
                ""
            ],
            [
                "有無違法取供情事之信用性而言，故應就偵查筆錄製作之原",
                ""
            ],
            [
                "因、過程及其功能等加以觀察其信用性，據以判斷該傳聞證",
                ""
            ],
            [
                "據是否有顯不可信之情形，並非對證人陳述內容的證明力如",
                ""
            ],
            [
                "何加以論斷，二者應予區別。",
                ""
            ],
            [
                "三、本件證人周同月、江文福、曾登輝、華菊花等人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，均經過具結擔保其陳訴之真實性，此有",
                ""
            ],
            [
                "95年6月9日、95年6月11日相關之偵查筆錄及證人結文附於",
                ""
            ],
            [
                "偵查卷可佐，而由全卷證據資料顯示，證人周同月、江文福",
                ""
            ],
            [
                "、曾登輝、華菊花等人在偵查中向檢察官所為之陳述，未見",
                ""
            ],
            [
                "有何違法取供之情節，並無顯不可信之情況，則渠等於偵查",
                ""
            ],
            [
                "中之證言，應認均有證據能力，先予敘明。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告丙○○○矢口否認有何投票行賄的行為，於本院審",
                ""
            ],
            [
                "理時辯稱：伊沒有賄選，也沒有買票。伊於八十四年選舉時",
                ""
            ],
            [
                "有犯錯，已受到教訓，不會再買票等語。其於警詢及偵查中",
                ""
            ],
            [
                "辯稱：伊不認識華菊花，因到處拜票，有沒有到華宅拜訪不",
                ""
            ],
            [
                "記得了，也不認識周同月、江文福等人等語；於原審審理時",
                ""
            ],
            [
                "辯稱：本件起訴有關行賄周同月部分，在95年4月10日被告",
                ""
            ],
            [
                "登記參選之前，與投票行賄的構成要件不符，被告不可能在",
                ""
            ],
            [
                "沒有登記參選前就行賄．．．伊是去華菊花家拜票，當天沒",
                ""
            ],
            [
                "看到曾登輝，華菊花說要幫忙乙○○，伊說選票分一下，華",
                ""
            ],
            [
                "菊花說要拿一些來，又提到貸款沒錢繳的事，伊就趕快走了",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "（一）被告丙○○○為現任台北縣三芝鄉鄉民代表，於95年4月1",
                ""
            ],
            [
                "0日登記參選台北縣三芝鄉第18屆鄉民代表，為第1選區之",
                ""
            ],
            [
                "候選人，選舉時間為95年6月10 日之事實，業據其坦承不",
                ""
            ],
            [
                "諱，並有台北縣選舉委員會95年8月7日北縣選一字第0950",
                ""
            ],
            [
                "501667號函、選舉公報附於本院卷可參。而證人周同月、",
                ""
            ],
            [
                "江文福、曾登輝、華菊花等人為台北縣三芝鄉第18屆鄉民",
                ""
            ],
            [
                "代表第1選區之有投票權人，亦有台北縣選舉委員會95 年",
                ""
            ],
            [
                "9月22 日函送之選舉人名冊附卷可稽。被告是否成罪，自",
                ""
            ],
            [
                "應探究證人周同月、江文福、曾登輝、華菊花等人指訴其",
                ""
            ],
            [
                "買票行為是否真實而定。",
                ""
            ],
            [
                "（二）查證人周同月於原審審理時證稱：選舉前，被告向我尋求",
                ""
            ],
            [
                "支持，她打電話叫我們去晨跑。除晨跑外，95年4 月間一",
                ""
            ],
            [
                "個下午，被告1 人來我家，說選舉到了，拜託支持她，並",
                ""
            ],
            [
                "拿給我1千元鈔票1張。我知道1 千元的意思，別的候選人",
                "1千元,1 千元"
            ],
            [
                "也有給茶杯，我沒有想那麼多，被告談到這次鄉民代表支",
                ""
            ],
            [
                "持他，和被告沒有債務糾紛或恩怨，我不確定婦女互助協",
                ""
            ],
            [
                "會健行活動與被告拿1千元的時間先後，．．被告拿1千元",
                "1千元"
            ],
            [
                "給我時，我說不用、不用，他就說給小朋友買吃的等語；",
                ""
            ],
            [
                "於95年6月9日偵查中亦證稱：被告以1 千元跟我買票，．",
                "1 千元"
            ],
            [
                "．她走進廚房拿1 張捲起來的鈔票拜託我支持他，說拜託",
                ""
            ],
            [
                "拜託，還說：你知道意思就好。我知道那是被告要我投票",
                ""
            ],
            [
                "給他的意思等語（見原審95年10月3日審判筆錄）。",
                ""
            ],
            [
                "（三）證人江文福偵查中證稱：被告以1 千元跟我買票。5月7日",
                "1 千元"
            ],
            [
                "或8 日晚上，被告來我中正路的家，先談他跟我家長輩的",
                ""
            ],
            [
                "關係，後來就拿1 千元塞到我家客廳桌上報紙中間，她說",
                "1 千元"
            ],
            [
                "這次代表請我再支持她，再投她1 票，我知道這是買票的",
                ""
            ],
            [
                "意思等語（見95年6月9日偵查筆錄）。於原審審理時證稱",
                ""
            ],
            [
                "：知道被告這個人，選舉前被告有尋求我的支持。大概是",
                ""
            ],
            [
                "在5月初晚上，被告本人到我中正路1段53號3 樓住處，我",
                ""
            ],
            [
                "跟被告不熟，被告表示與我父母關係熟絡，希望我支持他",
                ""
            ],
            [
                "，並拿1張1千元放在桌上，塞在報紙底下，希望我支持他",
                "1千元"
            ],
            [
                "。被告拿1 千元給我，是要我投票給她。和被告沒有糾紛",
                "1 千元"
            ],
            [
                "或過節或恩怨等語（見原審95年10月3日審判筆錄）。",
                ""
            ],
            [
                "（四）證人曾登輝於偵查中證稱：95年5月中旬某日晚上7、8 時",
                ""
            ],
            [
                "，被告來我家，問我願不願意支持她，我表示願意，她就",
                ""
            ],
            [
                "丟1 千元在我床頭櫃，檢舉和乙○○無關，本來就想檢舉",
                "1 千元"
            ],
            [
                "，只是擔心只有我們檢舉，證據不夠，後來聽說有人檢舉",
                ""
            ],
            [
                "，我們就出來作證等語（見95年6月11 日偵查筆錄）。於",
                ""
            ],
            [
                "原審審理時亦證稱：本次鄉民代表選舉投票前，被告有來",
                ""
            ],
            [
                "我家找我支持。當時被告按門鈴，是我太太華菊花開門。",
                ""
            ],
            [
                "被告進來後，先和我太太在客廳聊天，然後再進入我的房",
                ""
            ],
            [
                "間，被告說要不要支持我，我說要，然後被告就放1 千元",
                ""
            ],
            [
                "在我房間的床頭櫃，是1張1千元。我知道給1 千元的意思",
                "1千元,1 千元"
            ],
            [
                "，就是投票支持她。跟被告沒有糾紛或恩怨被告只說請支",
                ""
            ],
            [
                "持他。是別人說我們有收到錢，叫我們去檢舉。我的兒子",
                ""
            ],
            [
                "和乙○○的女兒談戀愛2、3年，現在要結婚了，但提出檢",
                ""
            ],
            [
                "舉和乙○○落選無關，那是調查局的人找我的等語（見原",
                ""
            ],
            [
                "審95年10月3日審判筆錄）。",
                ""
            ],
            [
                "（五）證人華菊花於偵查中證稱：那天晚上被告進入我家，問我",
                ""
            ],
            [
                "家有幾票？有幾人在家？並問我有無適當候選人，我說沒",
                ""
            ],
            [
                "有，被告問我先生在那裡，我說在房間看電視，被告進入",
                ""
            ],
            [
                "房間找我先生，約3、4分鐘後被告出來找我聊天，並拿1",
                ""
            ],
            [
                "千夾在我家茶几上報紙內，拍拍我的手，指著報紙內之1",
                ""
            ],
            [
                "千元說支持她，我告訴她－好。收賄款後，本來打算投給",
                " 千元"
            ],
            [
                "她，但她後來要我發誓，我覺得很不舒服等語（見95年6",
                ""
            ],
            [
                "月11日偵查筆錄）。於95年10月3 日原審審理時亦證稱：",
                ""
            ],
            [
                "認識被告。本次鄉民代表選舉前，被告有來尋求支持。大",
                ""
            ],
            [
                "約95年5 月中旬，被告敲我家的門，我聽到狗叫聲就開門",
                ""
            ],
            [
                "，我請被告進來坐，被告問我家裡有幾個人在，我跟被告",
                ""
            ],
            [
                "說我跟我先生在家，當時我先生在房間裡面看電視，被告",
                ""
            ],
            [
                "在客廳沙發上跟我聊天，聊一下之後，被告就進去我們的",
                ""
            ],
            [
                "房間，我不知道被告進去房間跟我老公說什麼，被告出來",
                ""
            ],
            [
                "之後就坐在客廳的沙發上，然後被告就拿1 千元出來，夾",
                "1 千元"
            ],
            [
                "在報紙中間，然後拍拍我的手，表示他的錢夾在報紙裡面",
                ""
            ],
            [
                "。知道被告拿1千元的意思，因為要選舉了，拿1千元要賄",
                "1千元,1千元"
            ],
            [
                "選。我沒有當場拿起1 千元，是被告手機響走了，我才拿",
                "1 千元"
            ],
            [
                "起1 千元。跟被告沒有財物糾紛或恩怨。我兒子與乙○○",
                "1 千元"
            ],
            [
                "的女兒認識3、4年，要結婚了，但我不是因為選舉揭曉才",
                ""
            ],
            [
                "提出檢舉，是被調查局的人查到等語（見原審95年10月3",
                ""
            ],
            [
                "日審判筆錄）。",
                ""
            ],
            [
                "二、上開4位證人在原審供述被告賄選買票之經過情節，與渠等",
                ""
            ],
            [
                "分別於95年6月9日、95年6月11日檢察官偵訊時陳述之內容",
                ""
            ],
            [
                "大致相符，且上開4位證人個人均與本件被告無任何嫌隙仇",
                ""
            ],
            [
                "恨，證人周同月、江文福實無任何誣陷被告之可疑動機，至",
                ""
            ],
            [
                "於證人曾登輝、華菊花二人，雖其子與同一選區候選人乙○",
                ""
            ],
            [
                "○之女交往，於選舉當時並已論及婚嫁，然被告與第三人乙",
                ""
            ],
            [
                "○○間的競爭關係，對於證人曾登輝、華菊花而言，並無直",
                ""
            ],
            [
                "接的利益衝突，當不致令證人曾登輝、華菊花2 人自願坦承",
                ""
            ],
            [
                "自己犯罪，受刑事投票受賄罪之追訴，且甘冒刑法具結偽證",
                ""
            ],
            [
                "罪責而誣陷被告之理。益見上開4 位證人所證述之情節，與",
                ""
            ],
            [
                "常情事理相符而堪以採信。雖被告及其選任辯護人辯稱本案",
                ""
            ],
            [
                "四位檢舉證人，其中證人曾登輝、華菊花係同一戶，且係另",
                ""
            ],
            [
                "一候選人乙○○之親戚，而證人周同月是受壬○○之唆使而",
                ""
            ],
            [
                "檢舉伊買票，壬○○曾因一件增加貸款之事跟伊有過節，故",
                ""
            ],
            [
                "意陷害伊。況如依證人所述，則本件被告竟係三條街各行賄",
                ""
            ],
            [
                "一個人，顯有悖常情。並舉證人戊○○、己○○、癸○○、",
                ""
            ],
            [
                "壬○○、甲○○等人到庭作證，惟查：",
                ""
            ],
            [
                "（一）證人即周同月之夫戊○○於本院審理時證稱：被告有到過",
                ""
            ],
            [
                "伊家拜票一次，當時是晚上七、八點，伊有在家裡，還有",
                ""
            ],
            [
                "伊太太（指周同月）及兒子在場，但被告並未跟伊太太聊",
                ""
            ],
            [
                "天，只有說拜託，拿原子筆、宣傳單給伊，並未買票。至",
                ""
            ],
            [
                "於周同月於偵查時所說被告買票之事伊不知情等語（見本",
                ""
            ],
            [
                "院96年1月4日審判筆錄）。惟證人戊○○所稱被告到伊家",
                ""
            ],
            [
                "拜票之時間係晚上，與證人周同月所證被告買票之時間係",
                ""
            ],
            [
                "下午不同，時間既不相同，自不能以被告向戊○○拜票之",
                ""
            ],
            [
                "時證人周同月亦在場當時被告並未行賄買票即否定被告在",
                ""
            ],
            [
                "另一時間單獨向周同月買票賄選之行為，從而證人戊○○",
                ""
            ],
            [
                "之證詞並無法有利於被告之認定。",
                ""
            ],
            [
                "（二）證人即江文福之配偶己○○於本院審理時證稱：三芝鄉鄉",
                ""
            ],
            [
                "民代表選舉前某日，被告在路上跟伊拜票，並問伊家裡尚",
                ""
            ],
            [
                "有何人，伊說還有伊先生在家，就帶被告過去，當時被告",
                ""
            ],
            [
                "並未拿東西給伊，只有說拜託伊投她一票，至於江文福所",
                ""
            ],
            [
                "說被告給他一千元買票之事，伊不知道，因為江文福都不",
                "一千元"
            ],
            [
                "跟伊說話等語（見96年1月25 日審判筆錄）。雖然證人己",
                ""
            ],
            [
                "○○證稱並不知道被告向江文福買票之事，惟查依證人江",
                ""
            ],
            [
                "文福證述被告買票當時對象係江文福，而非己○○，又依",
                ""
            ],
            [
                "證人己○○證稱：被告去伊家拜票那次，被告在跟江文福",
                ""
            ],
            [
                "談話時，伊係前後走來走去，所以他們在說什麼，伊不很",
                ""
            ],
            [
                "清楚等情以觀，縱使被告有向江文福行賄買票，證人己○",
                ""
            ],
            [
                "○亦不知情。從而證人己○○之證詞亦不能推翻被告有向",
                ""
            ],
            [
                "江文福買票之舉。",
                ""
            ],
            [
                "（三）證人即被告丙○○○之媳婦癸○○到庭固證稱：投票的前",
                ""
            ],
            [
                "幾天伊有接到壬○○的電話，要伊轉告丙○○○說她們家",
                ""
            ],
            [
                "有二票，看丙○○○要拿什麼東西來買，並說這次一定要",
                ""
            ],
            [
                "讓丙○○○好看。又在選舉後隔天，壬○○又打電話說想",
                ""
            ],
            [
                "要知道她跟周同月去調查局檢舉丙○○○之事，並說是她",
                ""
            ],
            [
                "叫周同月無中生有去檢舉丙○○○買票之事等語（見本院",
                ""
            ],
            [
                "96年1月4日審判筆錄）。惟依證人壬○○到庭證稱：因周",
                ""
            ],
            [
                "同月碰到調查局傳訊關於賄選之事會害怕，伊才陪她去調",
                ""
            ],
            [
                "查局，當時調查員甲○○有跟伊交換電話，伊打電話給甲",
                ""
            ],
            [
                "○○是因為周同月告訴伊說被告去她家要她不要說出真實",
                ""
            ],
            [
                "的狀況，伊就跟她說可問一下甲○○，伊就打電話給甲○",
                ""
            ],
            [
                "○。伊打電話至被告家雖有說如果要知道周同月去檢舉的",
                ""
            ],
            [
                "事可以來找伊瞭解等語，那也是基於當時外面傳說是伊去",
                ""
            ],
            [
                "檢舉，甚至還說伊是為了獎金才檢舉而為。伊雖有打電話",
                ""
            ],
            [
                "到被告家，也只是單純的跟被告他們說要他們不要讓周同",
                ""
            ],
            [
                "月害怕，但未說伊家有二票，要不要買的話。又伊並未為",
                ""
            ],
            [
                "了伊先生的貸款要增加金額之事找過被告，況且那非伊本",
                ""
            ],
            [
                "人的案件，而是信用部為了要增加貸款業績，伊當時並無",
                ""
            ],
            [
                "資金需求。伊並未因貸款之事而跟被告產生恩怨，因那個",
                ""
            ],
            [
                "貸款與被告無關等語（見本院96年1月25日審判筆錄）。",
                ""
            ],
            [
                "另證人即調查員甲○○於本院審理時到庭證稱：選舉前就",
                ""
            ],
            [
                "有接到被告有買票的傳聞，後來有人出面檢舉，伊在十日",
                ""
            ],
            [
                "及十一日有接到江文福跟周同月的好朋友黃老師（指壬○",
                ""
            ],
            [
                "○）的電話。江文福說被告有去他家，他人不在，還有到",
                ""
            ],
            [
                "他公司說要找他。至於壬○○是打電話跟伊說被告有去找",
                ""
            ],
            [
                "周同月要她不要說出被告有賄選的事情。壬○○是陪同周",
                ""
            ],
            [
                "同月一起去製作筆錄等語（96年1月25 日審判筆錄）。經",
                ""
            ],
            [
                "核證人壬○○與甲○○證詞大致相符，足證周同月檢舉被",
                ""
            ],
            [
                "告買票行為並非出於壬○○之指使，證人壬○○只是陪同",
                ""
            ],
            [
                "周同月前往製作筆錄，並無證據足以證明周同月、江文福",
                ""
            ],
            [
                "係遭人唆使而出面檢舉被告。",
                ""
            ],
            [
                "（四）證人庚○○於本院固證稱：九十五年一月二十七日召開理",
                ""
            ],
            [
                "事會議決議將丁○○記大過一次，開會時丁○○跟丙○○",
                ""
            ],
            [
                "○為此發生爭吵。又丁○○的配偶乙○○也出來競選，其",
                ""
            ],
            [
                "目的在對付被告，因係婦女保障名額，參選。是為了使丙",
                ""
            ],
            [
                "○○○不能獲得婦女保障名額等語（見本院96年1月4日審",
                ""
            ],
            [
                "判筆錄）。另位證人辛○○於本院審理時固證稱：丁○○",
                ""
            ],
            [
                "曾因處理業務有過失被記大過，被記過之後，曾經私下對",
                ""
            ],
            [
                "伊說理事長（指被告）針對他、處分他，他很不甘願。伊",
                ""
            ],
            [
                "私下有聽人家說過，理事長將總幹事記大過的事情，丁○",
                ""
            ],
            [
                "○很不甘願，所以由他老婆（乙○○）出來競選可以將理",
                ""
            ],
            [
                "事長擠掉等語。惟依證人庚○○、辛○○之證詞，至多僅",
                ""
            ],
            [
                "能證明丁○○曾因被記過之事與被告爭吵結怨，尚不能因",
                ""
            ],
            [
                "此認定張肇誌有故意誣陷被告之行為，何況參政權乃憲法",
                ""
            ],
            [
                "賦予人民之權利，尚不能因乙○○之參予競選與被告之被",
                ""
            ],
            [
                "檢舉買票賄選有關，又乙○○縱與證人即檢舉人曾登輝、",
                ""
            ],
            [
                "華菊花有親戚關係，惟亦無任何證據足以證實證人曾登輝",
                ""
            ],
            [
                "、華菊花之出面檢舉被告賄選買票係受丁○○、乙○○之",
                ""
            ],
            [
                "指使所致。何況證人丁○○於本院審理時到庭亦證稱：伊",
                ""
            ],
            [
                "在選舉前二天，調查局去搜查時才聽人家說關於被告丙○",
                ""
            ],
            [
                "○○賄選之事。伊不認識周同月、江文福。伊太太出來選",
                ""
            ],
            [
                "舉，不是伊的意思。至於檢舉被告買票的四個人當中，伊",
                ""
            ],
            [
                "係事後才知道其中有二個人是伊親家。另證人乙○○於本",
                ""
            ],
            [
                "院審理時亦到庭證稱：伊是因為拜票才認識周同月。至於",
                ""
            ],
            [
                "壬○○、江文福伊不認識。選前伊並不知道華菊花、曾登",
                ""
            ],
            [
                "輝曾接到候選人的賄選，是選後伊女兒跟伊說的才知道等",
                ""
            ],
            [
                "語（以上見本院96年3月1日審判筆錄）。依證人丁○○、",
                ""
            ],
            [
                "乙○○之證述，並不能證明檢舉人周同月、江文福檢舉被",
                ""
            ],
            [
                "告與證人有關，至於證人華菊花、曾登輝嗣後雖與丁○○",
                ""
            ],
            [
                "、乙○○結為親家，惟有關華菊花、曾登輝檢舉被告之事",
                ""
            ],
            [
                "，證人華菊花、曾登輝亦係事後才知悉。",
                ""
            ],
            [
                "（五）綜上所述；被告及辯護人所辯檢舉人係因與被告之競爭對",
                ""
            ],
            [
                "手有親戚關係或與被告結怨而被唆使出面檢舉云云，純屬",
                ""
            ],
            [
                "臆測之詞，並無證據足以證明，核不足採。",
                ""
            ],
            [
                "三、登記參選前之賄選行為，仍成立犯罪：",
                ""
            ],
            [
                "（一）依修正前公職人員選舉罷免法第14條，以及現行該法第15",
                ""
            ],
            [
                "　　　條規定，凡中華民國國民年滿20歲，而無褫奪公權尚未復",
                ""
            ],
            [
                "　　權，或受禁治產宣告尚未撤銷之情事，並在各該選舉區繼",
                ""
            ],
            [
                "　  續居住四個月以上，且非於選舉公告發布後遷入該選舉區",
                ""
            ],
            [
                "　　者，為各該選舉區之選舉人，為有投票權之人。其立法意",
                ""
            ],
            [
                "　　旨，乃因各地區公職人員係代表人民行使公權力，唯有居",
                ""
            ],
            [
                "　  住於各選舉區一定期間以上之居民，較關心當地實情及了",
                ""
            ],
            [
                "解當地需要，始能選出具實質代表性之適當公職人員，以",
                ""
            ],
            [
                "妥善執行公權力，而符合選賢與能及主權在民之精神。",
                ""
            ],
            [
                "（二）刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選",
                ""
            ],
            [
                "舉，以維護選舉之公平與純正。近年來選風惡化，部分候",
                ""
            ],
            [
                "選人為求當選，競相提早賄選活動，常提前於選務機關發",
                ""
            ],
            [
                "布選舉公告之前或其登記參選之前，即對於有投票權之人",
                ""
            ],
            [
                "預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，",
                ""
            ],
            [
                "敗壞選風尤甚，若謂刑法及其特別法無從加以規範處罰，",
                ""
            ],
            [
                "無異鼓勵賄選者提前為之，顯非立法本意。",
                ""
            ],
            [
                "（三）故對於有投票權之人行求、期約或交付賄賂，不以行求、",
                ""
            ],
            [
                "期約或交付賄賂時，選務機關已發布選舉公告或該候選人",
                ""
            ],
            [
                "已登記參選為限，祇須提前賄選之雙方，於行賄、受賄當",
                ""
            ],
            [
                "時，均預期行賄者將來參選民意代表時，將投票予以支持",
                ""
            ],
            [
                "即屬之，方合於立法意旨。從而行賄時縱尚未發布選舉公",
                ""
            ],
            [
                "告，或未登記參選，其既已著手賄選之實施，日後亦實際",
                ""
            ],
            [
                "登記取得候選人資格，仍與該罪之要件該當。",
                ""
            ],
            [
                "（四）本件有投票權人即證人周同月收受被告交付賄賂1千元的",
                "1千元"
            ],
            [
                "時間，為95年4月間之某日，已如上述，雖證人周同月對",
                ""
            ],
            [
                "於該時間是在95年4月10日被告登記參選日之前或之後，",
                ""
            ],
            [
                "無法記憶，然縱係95年4月間之被告登記參選日之前，依",
                ""
            ],
            [
                "上開意旨，證人周同月收受1千元當時，已預期被告將參",
                "1千元"
            ],
            [
                "選鄉民代表選舉（見證人周同月於原審談到這次鄉民代表",
                ""
            ],
            [
                "支持她之陳述），並認識被告交付之目的而予收受，事後",
                ""
            ],
            [
                "被告亦實際登記參選，依上開說明，被告的行為，仍與公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1第1項之投票行賄罪之構成要",
                ""
            ],
            [
                "件相當。",
                ""
            ],
            [
                "（五）被告交付賄賂1千元予證人周同月的時間是95年4月間某日",
                "1千元"
            ],
            [
                "，縱然在被告登記參選之95年4月10 日以前，與該登記參",
                ""
            ],
            [
                "選時間客觀上極為接近，而是否參選鄉民代表，乃人生大",
                ""
            ],
            [
                "事，衡情不可能臨時決定，候選人為求勝選，在尚未正式",
                ""
            ],
            [
                "登記參選之前，即開始拜訪或尋求選民支持，乃吾人所常",
                ""
            ],
            [
                "見，被告辯稱不可能在未登記參選前行賄，登記參選後才",
                ""
            ],
            [
                "決定要選，應係避重就輕之詞，難以相信。",
                ""
            ],
            [
                "四、次查公職人員選舉罷免法第90條之1第1項之投票行賄罪，以",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者為構成要件。其行",
                ""
            ],
            [
                "求、期約、交付行為，係階段行為，在行求賄選階段，屬行",
                ""
            ],
            [
                "賄者單方意思表示行為，不以相對人允諾為必要；而交付賄",
                ""
            ],
            [
                "選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者",
                ""
            ],
            [
                "，刑法第143 條有投票受賄罪之處罰規定，二者乃必要共犯",
                ""
            ],
            [
                "中之對向犯，以2 個以上的行為者，彼此相互對立之意思經",
                ""
            ],
            [
                "合致而成立犯罪，雖不以收受者確已承諾，或進而為一定投",
                ""
            ],
            [
                "票權之行使為必要，仍須於行賄人交付賄賂或其他不正利益",
                ""
            ],
            [
                "時，受交付之相對人對其交付之目的已然認識而予收受，其",
                ""
            ],
            [
                "交付賄賂或其他不正利益之犯行始克成立，行賄者始成立交",
                ""
            ],
            [
                "付賄賂罪。就本件而言，被告為求選民支持，先後各交付1",
                ""
            ],
            [
                "千元予證人周同月、江文福、曾登輝、華菊花等有投票權人",
                "千元"
            ],
            [
                "之事實，已如上述，被告辯稱沒有交付1千元之辯解，應為",
                "1千元"
            ],
            [
                "圖卸之詞，不足採信。而證人等人在收受1千元之際，對於",
                "1千元"
            ],
            [
                "被告因參選鄉民代表而交付1千元以求支持之目的已然認識",
                "1千元"
            ],
            [
                "並予收受，則行賄之被告，事證相當明確，其交付賄賂犯行",
                ""
            ],
            [
                "，堪以認定。被告及選任辯護人於本院審理時另聲請傳喚周",
                ""
            ],
            [
                "同月、江文福、曾登輝、華菊花等人以及該四人連同壬○○",
                ""
            ],
            [
                "、丁○○、乙○○等人自95年4月1日起至95年11月30日止之",
                ""
            ],
            [
                "電話通聯紀錄乙節，因上開證人於原審均以證人身分到庭就",
                ""
            ],
            [
                "待證事項具結經交互詰問，且上開事證已明，爰認無再予傳",
                ""
            ],
            [
                "訊及調閱之必要，併予敘明。",
                ""
            ],
            [
                "五、不另為無罪之諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告於95年4月8日上午，利用台北縣三芝",
                ""
            ],
            [
                "鄉婦女互助服務協會（以下簡稱婦女互助協會）舉辦的95",
                ""
            ],
            [
                "年度「活力養生健行活動」（以下簡稱健行活動）機會，",
                ""
            ],
            [
                "在台北縣三芝鄉太子宮前交付賄賂運動服1 套予周同月，",
                ""
            ],
            [
                "因認被告涉有公職人員選舉罷免法第90條之1第1項之交付",
                ""
            ],
            [
                "賄賂罪等情。公訴人認此部分被告亦涉犯投票行賄罪之理",
                ""
            ],
            [
                "由，無非係以證人周同月之證述、婦女互助協會舉辦健行",
                ""
            ],
            [
                "活動的函文及計劃書、健行活動的活動費用明細及單據憑",
                ""
            ],
            [
                "證、活動執行成果表等為憑據。",
                ""
            ],
            [
                "（二）訊據被告對於95年4月8日參加健行活動，而婦女互助協會",
                ""
            ],
            [
                "對於現場參加健行簽名的民眾發放運動服之事實坦白承認",
                ""
            ],
            [
                "，然堅決否認婦女互助協會交付運動服1 套予周同月，是",
                ""
            ],
            [
                "被告交付賄賂的行為，辯稱：健行活動是婦女互助服務協",
                ""
            ],
            [
                "會於95年1 月間向即台北縣三芝鄉公所申請補助舉辦，參",
                ""
            ],
            [
                "加的人到場簽名後，由工作人員發放運動服，與選舉無關",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "１、公職人員選舉罷免法第90條之1第1項之賄選罪須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；客觀上行為人所交付之賄賂是否可",
                ""
            ],
            [
                "認係約使投票權人為投票權之一定行使或不行使之對價。",
                ""
            ],
            [
                "上開對價關係，在行賄者之一方，係認知其所交付之意思",
                ""
            ],
            [
                "表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所交付之意思表",
                ""
            ],
            [
                "示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "２、卷附之婦女互助協會舉辦健行活動的函文及計劃書、健行",
                ""
            ],
            [
                "　　　活動的活動費用明細及單據憑證、活動執行成果表等，僅",
                ""
            ],
            [
                "足以證明健行活動舉辦的中性客觀事實，無法逕以認定被",
                ""
            ],
            [
                "告行賄之情節。",
                ""
            ],
            [
                "３、證人周同月於原審審理時證稱：衣服是別人交給我的，被",
                ""
            ],
            [
                "告叫大家支持她，沒有說投票，也沒有單獨告訴我，．．",
                ""
            ],
            [
                "婦女互助協會常辦活動，也常常會送東西，有時候去玩，",
                ""
            ],
            [
                "被告也是農會理事長，要有什麼建設也會這樣說等語，其",
                ""
            ],
            [
                "於95年6月9日偵查中證稱：95年4 月間，接到不知名的人",
                ""
            ],
            [
                "打來電話，說太子宮辦晨跑，叫我們7 點多去集合，好像",
                ""
            ],
            [
                "有說去了有東西可以領，被告好像辦了幾次晨跑活動，鄰",
                ""
            ],
            [
                "居去參加的人也拿到衣服等語。足見本次婦女互助協會舉",
                ""
            ],
            [
                "辦健行活動，只是屬於婦女互助協會常態性的活動之一。",
                ""
            ],
            [
                "參之團體舉辦大型活動時，常送紀念品予參與者，乃吾人",
                ""
            ],
            [
                "日常生活經驗之一，本次健行活動發送運動服時，依全卷",
                ""
            ],
            [
                "證據資料，既無人特別告知目的，復未見參與者之詢問，",
                ""
            ],
            [
                "甚且無人表示運動服係被告本人所贈與，而證人周同月主",
                ""
            ],
            [
                "觀上係基於參加健行活動得領取運動服之心態而受領運動",
                ""
            ],
            [
                "服，實難認定被告有交付賄賂之故意及行為，而參與健行",
                ""
            ],
            [
                "活動之周同月在受領運動服時，並無認識「被告交付運動",
                ""
            ],
            [
                "服為約定投票支持之賄賂目的」而予收受之情形。",
                ""
            ],
            [
                "４、至於證人即另一參加健行活動之曾瑞珍於原審審理時雖證",
                ""
            ],
            [
                "稱：健行活動只知道是婦女會的人辦的，是否與選舉有關",
                ""
            ],
            [
                "，我不知道，有送一套運動服，因為名單上沒有我的名字",
                ""
            ],
            [
                "，所以工作人員說沒有，後來他們說有參加的就有等語。",
                ""
            ],
            [
                "惟查婦女互助協會，全稱為「台北縣三芝鄉婦女互助服務",
                ""
            ],
            [
                "協會」，顧名思義，原則上參與協會活動的成員為設籍在",
                ""
            ],
            [
                "台北縣三芝鄉的婦女，此由95 年度選偵字第8號偵卷第20",
                ""
            ],
            [
                "頁所附之健行活動計劃書有關活動對象「本會會員員及本",
                ""
            ],
            [
                "鄉婦女」之記載亦可知悉。證人曾瑞珍既設籍在台北縣石",
                ""
            ],
            [
                "門鄉（見原審95年10月3 日審判筆錄關於證人曾瑞珍地址",
                ""
            ],
            [
                "之記載），本次主辦健行活動之婦女互助協會名單上，無",
                ""
            ],
            [
                "曾瑞珍姓名，乃屬當然，不應以此為不利被告之認定。",
                ""
            ],
            [
                "５、此外，候選人為求勝選，至各地選民聚集之處拜票請求支",
                ""
            ],
            [
                "持，乃極為平常之事。本次健行活動中，縱然被告曾在場",
                ""
            ],
            [
                "表示「請求支持」之言語，使健行活動客觀上似與選舉或",
                ""
            ],
            [
                "然有關，仍不足據此認定被告係透過舉辦活動、贈送之手",
                ""
            ],
            [
                "段，以達賄選目的，自無法遽以投票行賄罪責相繩。惟因",
                ""
            ],
            [
                "公訴人認此部分與上開有罪部分，有刑法修正前連續犯裁",
                ""
            ],
            [
                "判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "參、論罪部分：",
                ""
            ],
            [
                "一、有關刑法新舊法適用的問題：",
                ""
            ],
            [
                "（一）被告行為後，94年2月2日修正公布之刑法，於95年7月1日",
                ""
            ],
            [
                "施行，而刑法第2 條係規範行為後法律變更所生新舊法律",
                ""
            ],
            [
                "比較適用之準據法，是刑法第2 條本身雖經修正，但該條",
                ""
            ],
            [
                "文既屬適用法律之準據法，本身尚無比較新舊法之問題，",
                ""
            ],
            [
                "應逕適用裁判時即修正後刑法第2 條規定以決定適用之刑",
                ""
            ],
            [
                "罰法律。",
                ""
            ],
            [
                "（二）按行為後法律有變更者，適用行為時之法律。但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律，修正",
                ""
            ],
            [
                "後刑法第2條第1項定有明文。又比較時應就罪刑有關之共",
                ""
            ],
            [
                "犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以",
                ""
            ],
            [
                "及累犯加重、自首減輕暨其他法定加減（如身分加減）與",
                ""
            ],
            [
                "加減例等一切規定，綜其全部罪刑之結果而為比較。",
                ""
            ],
            [
                "（三）刑法第56條連續犯規定業於94年2月2日修正刪除，並於95",
                ""
            ],
            [
                "年7月1日施行。是新法修正施行後，被告之數犯罪行為，",
                ""
            ],
            [
                "即須分論併罰。此刪除雖非犯罪構成要件之變更，但顯已",
                ""
            ],
            [
                "影響行為人刑罰之法律效果，自屬法律變更，依新法第2",
                ""
            ],
            [
                "條第1項規定，比較新、舊法結果，本件仍應適用較有利",
                ""
            ],
            [
                "於被告之行為時法律即舊法論以連續犯。",
                ""
            ],
            [
                "（四）比較結果，應適用行為時即修正前之刑法規定處斷。",
                ""
            ],
            [
                "（五）至於褫奪公權的問題，修正前刑法第37條第2項雖規定「",
                ""
            ],
            [
                "宣告6個月以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告褫奪公權1年以上10 年以下」，而修正後",
                ""
            ],
            [
                "刑法第37條第2項則規定為「宣告1年以上有期徒刑，依犯",
                ""
            ],
            [
                "罪之性質認為有褫奪公權之必要者，宣告1年以上10 年以",
                ""
            ],
            [
                "下褫奪公權」，因公職人員選舉罷免法第98 條第3項規定",
                ""
            ],
            [
                "「對於犯該法第5 章之罪，宣告有期徒刑以上之刑者，並",
                ""
            ],
            [
                "宣告褫奪公權」並未修正，本件有關褫奪公權之宣告係適",
                ""
            ],
            [
                "用刑法第37條第2 項宣告之期間，此部分新舊法未有變動",
                ""
            ],
            [
                "，不生比較適用問題，併予敘明。",
                ""
            ],
            [
                "二、按投票行賄罪只要向有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使，犯罪",
                ""
            ],
            [
                "即告成立。如基於概括犯意，先後向多數有投票權之人為投",
                ""
            ],
            [
                "票行賄之行為，因屬可分之數行為，所侵害者雖同係國家法",
                ""
            ],
            [
                "益，仍得成立連續犯。是核被告的行為，是犯公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1第1 項之投票行賄罪。被告先後4次投票行",
                ""
            ],
            [
                "賄行為，時間緊接，所犯為構成要件相同之罪，手法相同，",
                ""
            ],
            [
                "顯係基於概括犯意反覆為之，應依修正前刑法連續犯規定以",
                ""
            ],
            [
                "1罪論，並依法加重其刑。",
                ""
            ],
            [
                "肆、原判決應予維持之理由及科刑：",
                ""
            ],
            [
                "原審認被告罪證明確，援引公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項、第3項、第98條第3項、刑法第2條第1項前段、第11",
                ""
            ],
            [
                "條、修正前刑法第56條、第37條第2項之規定，並審酌被告",
                ""
            ],
            [
                "曾於84年間，因違反選舉罷免法案件，經法院判處有期徒刑",
                ""
            ],
            [
                "10月，褫奪公權4年，緩刑4年確定（見卷附台灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表），不知檢束行為，再犯本件之罪，而選舉乃",
                ""
            ],
            [
                "民主政治最重要的表徵，須由選民評斷候選人的才德、品行",
                ""
            ],
            [
                "、學識、操守、政見而選賢與能，其攸關國家政治之良窳甚",
                ""
            ],
            [
                "鉅，而賄選為敗壞選風之主要根源，不得使金錢介入選舉，",
                ""
            ],
            [
                "抹滅實行民主政治之真意，被告身為現任鄉民代表，不知為",
                ""
            ],
            [
                "民表率，為求當選，竟連續對於有投票權人交付賄賂，敗壞",
                ""
            ],
            [
                "選風，助長賄選，使真正民主政治無以建立，妨害選舉之公",
                ""
            ],
            [
                "正性，惡性重大，在犯罪後又設詞狡辯，未見悔意之態度等",
                ""
            ],
            [
                "情，量處有期徒刑三年十月，並宣告褫奪公權三年。並說明",
                ""
            ],
            [
                "關於已交付（即已收受）之賄賂，於公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第3項、刑法第143條第2項，雖均有沒收之規定，前",
                ""
            ],
            [
                "者係規定「預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "人與否，沒收之」，後者係規定「犯前項之罪者（指投票受",
                ""
            ],
            [
                "賄罪），所收受之賄賂沒收之。如全部或一部不能沒收時，",
                ""
            ],
            [
                "追徵其價額」，即刑法第143條第2項併規定「如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額，亦即已交付之賄賂，依公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1第3項規定，僅能沒收賄賂之原物，而",
                ""
            ],
            [
                "依刑法第143條第2項，則於全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故於行賄者、受賄者均已起訴之情形，依全部法優於",
                ""
            ],
            [
                "局部法原則，該已交付之賄賂，固應優先適用刑法第143 條",
                ""
            ],
            [
                "第2 項規定，對於受賄者宣告沒收，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。倘該受賄者因微罪、死亡等原因依法為不",
                ""
            ],
            [
                "起訴處分時，已無從依刑法第143條第2項規定，對於受賄者",
                ""
            ],
            [
                "宣告沒收、追徵。而公職人員選舉罷免法第90條之1第3項復",
                ""
            ],
            [
                "已明文規定「交付之賄賂，不問屬於犯人與否，沒收之」，",
                ""
            ],
            [
                "採義務沒收主義。於此情形，即應依公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第3項規定，對行賄者宣告沒收（最高法院95年度台",
                ""
            ],
            [
                "上字第4229號刑事判決意旨可參）。本件已交付周同月、江",
                ""
            ],
            [
                "文福、曾登輝、華菊花等人之賄賂，均為1千元，合計4千元",
                "1千元,4千元"
            ],
            [
                "，雖未扣案，然周同月、江文福、曾登輝、華菊花等4 人均",
                ""
            ],
            [
                "經檢察官以情節輕微，依刑事訴訟法第253 條規定為不起訴",
                ""
            ],
            [
                "處分，有該4 人之不起訴處分書在卷可稽。是上開被告交付",
                ""
            ],
            [
                "之賄賂計4千元，仍應依公職人員選舉罷免法第90條之1第3",
                "4千元"
            ],
            [
                "項規定宣告沒收。至於扣案之運動服76套、活力養生健行活",
                ""
            ],
            [
                "動簽到簿、名冊等，如上所述，與被告之本件投票行賄行為",
                ""
            ],
            [
                "無關，爰不為沒收之諭知，原審認事用法，均無不合，量刑",
                ""
            ],
            [
                "亦屬妥適，檢察官上訴意旨指關於被告於95年4月8日上午，",
                ""
            ],
            [
                "利用台北縣三芝鄉婦女互助服務協會（以下簡稱婦女互助協",
                ""
            ],
            [
                "會）舉辦的95年度「活力養生健行活動」（以下簡稱健行活",
                ""
            ],
            [
                "動）機會，在台北縣三芝鄉太子宮前交付賄賂運動服1 套予",
                ""
            ],
            [
                "周同月，被告另涉有公職人員選舉罷免法第90條之1第1項之",
                ""
            ],
            [
                "交付賄賂罪等語，因該部分不構成犯罪，已如上述。被告提",
                ""
            ],
            [
                "起上訴，猶執陳詞否認犯罪，上訴均無理由，均應予駁回。",
                ""
            ],
            [
                "伍、據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪泰文到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　22　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭    審判長法　官   楊貴雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官   許宗和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官   許錦印",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官   楊妙恩",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　29　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，",
                ""
            ],
            [
                "以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3258,20070621": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三二五八號",
                ""
            ],
            [
                "上　訴　人　甲○○○",
                ""
            ],
            [
                "選任辯護人　謝 清 福律師",
                ""
            ],
            [
                "　　　　　　薛 松 雨律師",
                ""
            ],
            [
                "　　　　　　鍾 永 盛律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十六年三月二十二日第二審判決（九十五年度選上訴",
                ""
            ],
            [
                "字第八七號，起訴案號：台灣士林地方法院檢察署九十五年度選",
                ""
            ],
            [
                "偵字第八、一二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○○係現任台北縣三芝鄉鄉民代表",
                ""
            ],
            [
                "，為使自己順利當選台北縣三芝鄉第十八屆第一選區之鄉民代表",
                ""
            ],
            [
                "，竟基於對有投票權人交付賄賂，約定其就投票權為一定行使之",
                ""
            ],
            [
                "概括犯意，先後於民國九十五年四月間某日下午、九十五年五月",
                ""
            ],
            [
                "七日或八日二十一時許、九十五年五月中旬某日二十時許，前往",
                ""
            ],
            [
                "周同月位於台北縣三芝鄉○○村○○街十六號七樓住處，江文福",
                ""
            ],
            [
                "位於台北縣三芝鄉○○路○段五三號三樓住處，曾登輝、華菊花",
                ""
            ],
            [
                "位於台北縣三芝鄉○○街一三０號四樓之一住處之房間、客廳等",
                ""
            ],
            [
                "處，先後交付每人新台幣（下同）一千元之賄款予台北縣三芝鄉",
                "一千元"
            ],
            [
                "第十八屆第一選區之有投票權人周同月、江文福、曾登輝、華菊",
                ""
            ],
            [
                "花等四人，作為約定渠等於九十五年六月十日選舉日投票予上訴",
                ""
            ],
            [
                "人之代價，周同月、江文福、曾登輝、華菊花等四人並基於投票",
                ""
            ],
            [
                "受賄之犯意，先後予以收受（此四人所涉投票受賄罪均另經檢察",
                ""
            ],
            [
                "官為職權不起訴處分確定）等情。因而維持第一審依刑法修正前",
                ""
            ],
            [
                "連續犯之規定，論處上訴人連續對於有投票權人交付賄賂，而約",
                ""
            ],
            [
                "其為一定之行使罪刑（處有期徒刑三年十月，褫奪公權三年），",
                ""
            ],
            [
                "駁回檢察官及上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：（一）刑事訴訟法採直接審理主義，故採為判決基礎之證",
                ""
            ],
            [
                "據資料，必須經過調查程序而顯現出於審判庭者，始與直接審理",
                ""
            ],
            [
                "主義相符，否則其所踐行之訴訟程序即屬違背法令；又卷宗內之",
                ""
            ],
            [
                "筆錄及其他文書可為證據者，審判長應向當事人、代理人、辯護",
                ""
            ],
            [
                "人宣讀或告以要旨，刑事訴訟法第一百六十五條第一項定有明文",
                ""
            ],
            [
                "，上開規定依同法第三百六十四條，為第二審審判所準用；因之",
                ""
            ],
            [
                "第二審法院自應踐行該項程序，使被告了解該證據之內容及意義",
                ""
            ],
            [
                "，並為充分之辯論，始得採為判決之基礎，倘未宣讀、提示或告",
                ""
            ],
            [
                "以要旨並令其辨認，均有違背同法第一百五十五條第二項：「未",
                ""
            ],
            [
                "合法調查之證據，不得作為判斷之依據」之規定。原判決以台北",
                ""
            ],
            [
                "縣選舉委員會九十五年八月七日北縣選一字第０九五０五０一六",
                ""
            ],
            [
                "六七號函作為上訴人有罪之依據之一（見原判決第三頁第十五、",
                ""
            ],
            [
                "十六行），惟依原審審理筆錄及卷內資料之記載，上開函文在審",
                ""
            ],
            [
                "判程序中並未經原審審判長向當事人或辯護人宣讀、提示或告以",
                ""
            ],
            [
                "要旨，並令其辨認，剝奪上訴人之訴訟防禦權，而竟遽採為判決",
                ""
            ],
            [
                "基礎，其踐行之訴訟程序，難謂適法。（二）公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第三項固規定預備或用以行求、期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與有投票權",
                ""
            ],
            [
                "之人收受，因收受者係犯刑法第一百四十三條第一項之投票受賄",
                ""
            ],
            [
                "罪，其收受之賄賂應依同法條第二項之規定沒收之，如全部或一",
                ""
            ],
            [
                "部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄",
                ""
            ],
            [
                "賂，自應依刑法第一百四十三條第二項之規定，於其對向共犯所",
                ""
            ],
            [
                "犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收。",
                ""
            ],
            [
                "其對向共犯所犯刑法第一百四十三條第一項之投票受賄罪，倘經",
                ""
            ],
            [
                "檢察官依刑事訴訟法第二百五十三條規定，為職權不起訴處分；",
                ""
            ],
            [
                "或依同法第二百五十三條之一規定，為緩起訴處分，上揭已交付",
                ""
            ],
            [
                "予對向共犯之賄賂，亦應由檢察官依同法第二百五十九條之一規",
                ""
            ],
            [
                "定，聲請法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第三項規定，對犯投票行賄罪或預備犯投票行",
                ""
            ],
            [
                "賄罪之被告宣告沒收。原判決維持第一審之判決，將上訴人交付",
                ""
            ],
            [
                "周同月、江文福、曾登輝、華菊花等四人之賄款共四千元，均諭",
                "四千元"
            ],
            [
                "知沒收，顯亦有適用法則不當之違背法令。上訴人上訴意旨指摘",
                ""
            ],
            [
                "原判決違法，尚非全無理由，應認原判決有撤銷發回更審之原因",
                ""
            ],
            [
                "。至原判決說明不另為無罪之諭知部分（見原判決理由貳、五部",
                ""
            ],
            [
                "分），因公訴人認與前揭論罪科刑部分有裁判上一罪關係，基於",
                ""
            ],
            [
                "審判不可分之原則，亦併發回，合予指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  徐　昌　錦",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上更(一),11,20071206,1": [
            [
                "臺灣高等法院刑事判決　　　　　　96年度選上更(一)字第11號",
                ""
            ],
            [
                "上　訴　人　　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人　　甲○○○",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "　　　　　　　　　　　　　31號",
                ""
            ],
            [
                "選任辯護人　　鍾永盛律師",
                ""
            ],
            [
                "　　　　　　　薛松雨律師",
                ""
            ],
            [
                "　　　　　　　林佳薇律師",
                ""
            ],
            [
                "上列上訴人因被告違反選罷法案件，不服臺灣士林地方法院九十",
                ""
            ],
            [
                "五年度選訴字第三號，中華民國九十五年十月廿四日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣士林地方法院檢察署九十五年度選偵字第八號",
                ""
            ],
            [
                "、第十二號），提起上訴，經最高法院發回更審，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○○對於有投票權之人，交付賄賂，而約其為一定之行使，",
                ""
            ],
            [
                "處有期徒刑年貳月，褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○○原已三次連任台北縣三芝鄉鄉民代表，為尋求再次",
                ""
            ],
            [
                "連任當選台北縣三芝鄉第十八屆第一選區之鄉民代表，竟基",
                ""
            ],
            [
                "於對有投票權人交付賄賂，約定其就投票權為一定行使之犯",
                ""
            ],
            [
                "意，先後於登記參選前後之民國九十五年四月間某日下午、",
                ""
            ],
            [
                "同年五月七日或八日廿一時許、同年五月中旬某日廿時許，",
                ""
            ],
            [
                "前往周同月位於台北縣三芝鄉○○村○○街十六號七樓住處",
                ""
            ],
            [
                "，江文福位於台北縣三芝鄉○○路○段五十三號三樓住處，",
                ""
            ],
            [
                "曾登輝、華菊花位於台北縣三芝鄉○○街一三０號四樓之一",
                ""
            ],
            [
                "住處之房間、客廳等處，先後交付每人新台幣（下同）一千",
                ""
            ],
            [
                "元之賄款予台北縣三芝鄉第十八屆第一選區之有投票權人周",
                ""
            ],
            [
                "同月、江文福、曾登輝、華菊花等四人，作為約定渠等於九",
                ""
            ],
            [
                "十五年六月十日選舉日投票予甲○○○之代價，周同月、江",
                ""
            ],
            [
                "文福、曾登輝、華菊花等四人並基於投票受賄的犯意，先後",
                ""
            ],
            [
                "予以收受（此四人所涉投票受賄罪均另經檢察官為職權不起",
                ""
            ],
            [
                "訴處分確定）。",
                ""
            ],
            [
                "二、案經法務部調查局台北縣調查站報請臺灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、檢察官職司追訴犯罪，就審判程序之訴訟構造而言，檢察官",
                ""
            ],
            [
                "係與被告相對立之當事人一方，偵查中對被告以外之人所為",
                ""
            ],
            [
                "之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性",
                ""
            ],
            [
                "質上均屬傳聞證據。自理論上言，如未予被告反對詰問、適",
                ""
            ],
            [
                "當辯解之機會，一律准其為證據，似有違當事人進行主義之",
                ""
            ],
            [
                "精神，對被告之防禦權亦有所妨礙。然現階段刑事訴訟法規",
                ""
            ],
            [
                "定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯",
                ""
            ],
            [
                "罪事實負舉證之責，依法有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人且須具結，且實務運作時，偵查中檢察官向被",
                ""
            ],
            [
                "告以外之人所取得的陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，可信性極高，為兼顧理論與實務，乃於修正刑事",
                ""
            ],
            [
                "訴訟法時增列第一百五十九條之一第二項，明定「被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外",
                ""
            ],
            [
                "，得為證據」。",
                ""
            ],
            [
                "二、所謂「顯有不可信性」，是指陳述是否出於供述者之真意、",
                ""
            ],
            [
                "有無違法取供情事之信用性而言，故應就偵查筆錄製作之原",
                ""
            ],
            [
                "因、過程及其功能等加以觀察其信用性，據以判斷該傳聞證",
                ""
            ],
            [
                "據是否有顯不可信之情形，並非對證人陳述內容的證明力如",
                ""
            ],
            [
                "何加以論斷，二者應予區別。",
                ""
            ],
            [
                "三、本件證人周同月、江文福、曾登輝、華菊花等人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，均經過具結擔保其陳訴之真實性，此有",
                ""
            ],
            [
                "九十五年六月九日、九十五年六月十一日相關之偵查筆錄及",
                ""
            ],
            [
                "證人結文附於偵查卷可佐，而由全卷證據資料顯示，證人周",
                ""
            ],
            [
                "同月、江文福、曾登輝、華菊花等人在偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，未見有何違法取供之情節，並無顯不可信之情況，",
                ""
            ],
            [
                "則渠等於偵查中之證言，應認均有證據能力，先予敘明。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、本案被告甲○○○矢口否認有何投票行賄的行為，並辯稱：",
                ""
            ],
            [
                "其於八十四年輔選立法委員時犯錯遭判刑，已受教訓，不會",
                ""
            ],
            [
                "再為買票賄選云云。其選任辯護人則分別為其辯稱：證人周",
                ""
            ],
            [
                "同月、江文福、曾登輝、華菊花前後所証均有差異，且與買",
                ""
            ],
            [
                "票者多由樁腳計妥全戶票數送交賄款，而無候選人親往且僅",
                ""
            ],
            [
                "買一票之常情不符，況曾登輝、華菊花夫婦係被告競選對手",
                ""
            ],
            [
                "林秋香之表弟及表弟媳，為三親等親，且渠子與張肇鋕、林",
                ""
            ],
            [
                "秋香（同選區候選人）之女交往多年，於選舉期間並已論及",
                ""
            ],
            [
                "婚嫁（九十五年十月十日訂婚），嗣並結為兒女親家，被告",
                ""
            ],
            [
                "焉有向競選對手親家買票之理？又被告選前即聲勢看好，亦",
                ""
            ],
            [
                "無為該四票鋌而走險必要，且檢方迄未查獲買票名單或被告",
                ""
            ],
            [
                "有可疑資金往來，林秋香為本次第一高票落選，依婦女保障",
                ""
            ],
            [
                "名額，如若被告因賄選去職，林秋香即可遞補，加以其與証",
                ""
            ],
            [
                "人曾登輝、華菊花之親家關係；又林秋香任職農會之夫張肇",
                ""
            ],
            [
                "誌因農會招標工程，遭被告召開臨時理事會對其記大過處分",
                ""
            ],
            [
                "而生怨隙；另周同月係由黃瑞麟陪往製作調查筆錄，而黃瑞",
                ""
            ],
            [
                "麟曾因農會貸款案與被告曾生爭執等情，因而懷疑林秋香有",
                ""
            ],
            [
                "誣陷被告之動機而為本案賄選主導人，為此聲請調取曾金輝",
                ""
            ],
            [
                "與林秋香戶謄資料及本案相關人等之電話通聯紀錄，及調查",
                ""
            ],
            [
                "以化名「花明光」之檢舉人真實身分，並傳喚農會信用部主",
                ""
            ],
            [
                "任郭錦炎及証人周同月、江文福、曾登輝、華菊花詳為查証",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "　  (一)被告為現任（已連任）台北縣三芝鄉鄉民代表，於九十",
                ""
            ],
            [
                "　     五年四月十日登記為台北縣三芝鄉第十八屆鄉民代表第",
                ""
            ],
            [
                "一選區之候選人，選舉時間為九十五年六月十日之事實",
                ""
            ],
            [
                "，業據其坦承不諱，並有台北縣選舉委員會九十五年八",
                ""
            ],
            [
                "月七日北縣選一字第0950501667號函、選舉公報附卷可",
                ""
            ],
            [
                "參。而證人周同月、江文福、曾登輝、華菊花等人為該",
                ""
            ],
            [
                "選區有投票權人，亦有台北縣選舉委員會九十五年九月",
                ""
            ],
            [
                "廿二日函送之選舉人名冊附卷可稽。",
                ""
            ],
            [
                "　（二）証人周同月於原審審理時證稱：選舉前，被告向我尋求",
                ""
            ],
            [
                "　　　　支持，她打電話叫我們去晨跑。除晨跑外，九十五年四",
                "九十五"
            ],
            [
                "　　　　月間一個下午，被告一人來我家，說選舉到了，拜託支",
                ""
            ],
            [
                "　　　　持她，並拿給我一千元鈔票一張。我知道一千元的意思",
                "一千元,一千元"
            ],
            [
                "　　　　，別的候選人也有給茶杯，我沒有想那麼多，被告談到",
                ""
            ],
            [
                "　　　　這次鄉民代表支持他，和被告沒有債務糾紛或恩怨，我",
                ""
            ],
            [
                "　　　　不確定婦女互助協會健行活動與被告拿一千元的時間先",
                "一千元"
            ],
            [
                "　　　　後，…被告拿一千元給我時，我說不用、不用，他就說",
                "一千元"
            ],
            [
                "　　　　給小朋友買吃的等語；於九十五年六月九日偵查中亦證",
                ""
            ],
            [
                "　　　　稱：被告以一千元跟我買票，…她走進廚房拿一張捲起",
                "一千元"
            ],
            [
                "　　　　來的鈔票拜託我支持他，說拜託拜託，還說：你知道意",
                ""
            ],
            [
                "　　　思就好。我知道那是被告要我投票給他的意思等語（見",
                ""
            ],
            [
                "　　    原審九十五年十月三日審判筆錄）。",
                ""
            ],
            [
                "　（三）證人江文福偵查中證稱：被告以一千元跟我買票。五月",
                "一千元"
            ],
            [
                "　　　　七日或八日晚上，被告來我中正路的家，先談他跟我家",
                ""
            ],
            [
                "　　　　長輩的關係，後來就拿一千元塞到我家客廳桌上報紙中",
                "一千元"
            ],
            [
                "　　　　間，她說這次代表請我再支持她，再投她一票，我知道",
                ""
            ],
            [
                "　　　　這是買票的意思等語（見九十五年六月九日偵查筆錄）",
                ""
            ],
            [
                "　　　　。於原審審理時證稱：知道被告這個人，選舉前被告有",
                ""
            ],
            [
                "　　　　尋求我的支持。大概是在五月初晚上，被告本人到我中",
                ""
            ],
            [
                "　　　　正路一段五三號三樓住處，我跟被告不熟，被告表示與",
                ""
            ],
            [
                "　　　　我父母關係熟絡，希望我支持他，並拿一張一千元放在",
                "一千元"
            ],
            [
                "　　　　桌上，塞在報紙底下，希望我支持他。被告拿一千元給",
                "一千元"
            ],
            [
                "　　　　我，是要我投票給她。和被告沒有糾紛或過節或恩怨等",
                ""
            ],
            [
                "　　　語（見原審九十五年十月三日審判筆錄）。",
                ""
            ],
            [
                "　（四）證人曾登輝於偵查中證稱：九十五年五月中旬某日晚上",
                ""
            ],
            [
                "　　　　七、八時，被告來我家，問我願不願意支持她，我表示",
                ""
            ],
            [
                "　　　　願意，她就丟一千元在我床頭櫃，檢舉和林秋香無關，",
                "一千元"
            ],
            [
                "　　　　本來就想檢舉，只是擔心只有我們檢舉，證據不夠，後",
                ""
            ],
            [
                "　　　　來聽說有人檢舉，我們就出來作證等語（見九十五年六",
                ""
            ],
            [
                "　  　　月十一日偵查筆錄）。於原審審理時亦證稱：本次鄉民",
                ""
            ],
            [
                "　　　　代表選舉投票前，被告有來我家找我支持。當時被告按",
                ""
            ],
            [
                "　　　　門鈴，是我太太華菊花開門。被告進來後，先和我太太",
                ""
            ],
            [
                "　　　　在客廳聊天，然後再進入我的房間，被告說要不要支持",
                ""
            ],
            [
                "　　　　我，我說要，然後被告就放一千元在我房間的床頭櫃，",
                "一千元"
            ],
            [
                "　　　　是一張一千元。我知道給一千元的意思，就是投票支持",
                "一千元,一千元"
            ],
            [
                "　　　她。跟被告沒有糾紛或恩怨被告只說請支持他。是別人",
                ""
            ],
            [
                "　　　　說我們有收到錢，叫我們去檢舉。我的兒子和林秋香的",
                ""
            ],
            [
                "　　　　女兒談戀愛二、三年，現在要結婚了，但提出檢舉和林",
                ""
            ],
            [
                "　　　　秋香落選無關，那是調查局的人找我的等語（見原審九",
                ""
            ],
            [
                "　　　十五年十月三日審判筆錄）。",
                ""
            ],
            [
                "（五）證人華菊花於偵查中證稱：那天晚上被告進入我家，問",
                ""
            ],
            [
                "我家有幾票？有幾人在家？並問我有無適當候選人，我",
                ""
            ],
            [
                "說沒有，被告問我先生在那裡，我說在房間看電視，被",
                ""
            ],
            [
                "告進入房間找我先生，約三、四分鐘後被告出來找我聊",
                ""
            ],
            [
                "天，並拿一千夾在我家茶几上報紙內，拍拍我的手，指",
                ""
            ],
            [
                "著報紙內之一千元說支持她，我告訴她－好。收賄款後",
                "一千元"
            ],
            [
                "，本來打算投給她，但她後來要我發誓，我覺得很不舒",
                ""
            ],
            [
                "服等語（見九十五年六月十一日偵查筆錄）。於九十五",
                ""
            ],
            [
                "年十月三日原審審理時亦證稱：認識被告。本次鄉民代",
                ""
            ],
            [
                "表選舉前，被告有來尋求支持。大約九十五年五月中旬",
                ""
            ],
            [
                "，被告敲我家的門，我聽到狗叫聲就開門，我請被告進",
                ""
            ],
            [
                "來坐，被告問我家裡有幾個人在，我跟被告說我跟我先",
                ""
            ],
            [
                "生在家，當時我先生在房間裡面看電視，被告在客廳沙",
                ""
            ],
            [
                "發上跟我聊天，聊一下之後，被告就進去我們的房間，",
                ""
            ],
            [
                "我不知道被告進去房間跟我老公說什麼，被告出來之後",
                ""
            ],
            [
                "就坐在客廳的沙發上，然後被告就拿一千元出來，夾在",
                "一千元"
            ],
            [
                "報紙中間，然後拍拍我的手，表示他的錢夾在報紙裡面",
                ""
            ],
            [
                "。知道被告拿一千元的意思，因為要選舉了，拿一千元",
                "一千元"
            ],
            [
                "要賄選。我沒有當場拿起一千元，是被告手機響走了，",
                "一千元"
            ],
            [
                "我才拿起一千元。跟被告沒有財物糾紛或恩怨。我兒子",
                "一千元"
            ],
            [
                "與林秋香的女兒認識三、四年，要結婚了，但我不是因",
                ""
            ],
            [
                "為選舉揭曉才提出檢舉，是被調查局的人查到，被告有",
                ""
            ],
            [
                "要我發誓要選他等語（見原審九十五年十月三日審判筆",
                ""
            ],
            [
                "錄）。",
                ""
            ],
            [
                "二、上開四位證人在原審供述被告賄選買票之經過情節，與渠等",
                ""
            ],
            [
                "分別於九十五年六月九日、九十五年六月十一日檢察官偵訊",
                ""
            ],
            [
                "時陳述之內容大致相符，且上開四位證人個人均與本件被告",
                ""
            ],
            [
                "無任何嫌隙仇恨，證人周同月、江文福實無任何誣陷被告之",
                ""
            ],
            [
                "可疑動機，至於證人曾登輝、華菊花二人，雖其子與同一選",
                ""
            ],
            [
                "區候選人林秋香之女交往，雖於選舉當時並已論及婚嫁，然",
                ""
            ],
            [
                "依華菊花於偵、審中均提及被告於交付賄款後，有再找她並",
                ""
            ],
            [
                "要她發誓一節（九十五選他六二卷第五十四頁最後一行訊問",
                ""
            ],
            [
                "筆錄、原審卷第一三七頁第十行審判筆錄），而有關發誓原",
                ""
            ],
            [
                "委，華菊花於調查筆錄詳述：後來大約在五月下旬某日晚上",
                ""
            ],
            [
                "廿一時左右，在社區中庭遇甲○○○，她將我拉到旁邊問我",
                ""
            ],
            [
                "與林秋香關係為何，且問林秋香女兒是否與我兒子談戀愛，",
                ""
            ],
            [
                "我回答是且已交往二、三年了，甲○○○又問我拿一千元代",
                "一千元"
            ],
            [
                "表選舉要支持何人，我表示拿了一千元就會投票支持她，她",
                "一千元"
            ],
            [
                "表示不相信，並要我發誓會投給她…（九十五選他六二卷第",
                ""
            ],
            [
                "五十頁調查筆錄，該筆錄旋於同日經內勤檢察官詢所述是否",
                ""
            ],
            [
                "實在，經答均屬實並具結，同上述於偵查中經結証，亦有証",
                ""
            ],
            [
                "據能力）等情，益足証被告於行賄時，尚不知曾登輝、華菊",
                ""
            ],
            [
                "花與對手林秋香間兒女關係，方為行賄，事後聽聞方向華菊",
                ""
            ],
            [
                "花求証，並因已付賄款，要其發誓以防事端，並與今除非至",
                ""
            ],
            [
                "親，否則要無探詢對方子女交友情形之常情亦相符合，況曾",
                ""
            ],
            [
                "、華二人與林秋香之子女，係於選舉後數月（十月十日）方",
                ""
            ],
            [
                "訂婚，是被告辯稱其要無可能向競爭對手親家行賄一節，即",
                ""
            ],
            [
                "無採。況本案證人曾登輝、華菊花証陳係遭調查員查到方為",
                ""
            ],
            [
                "坦承，亦與渠二人筆錄已在周同月、江文福六月九日之後，",
                ""
            ],
            [
                "且筆錄內容亦係以渠二人為受賄嫌疑人製作等情相符，嗣並",
                ""
            ],
            [
                "遭以受賄罪嫌移送，是要無自曝刑事罪行之必要，乃被告",
                ""
            ],
            [
                "及其選任辯護人辯稱本案證人曾登輝、華菊花與另一候選人",
                ""
            ],
            [
                "林秋香之親誼，檢舉被告買票，故意陷害云云，亦無足採。",
                ""
            ],
            [
                "三、另被告聲請傳喚之證人連智勇、郭美華、簡麗玲、黃瑞齡、",
                ""
            ],
            [
                "吳國彬等人到庭詰證，惟查：",
                ""
            ],
            [
                "　　（一）證人即周同月之夫連智勇於本院審理時證稱：被告有",
                ""
            ],
            [
                "　　　　　到過伊家拜票一次，當時是晚上七、八點，伊有在家",
                ""
            ],
            [
                "　　　　　裡，還有伊太太（指周同月）及兒子在場，但被告並",
                ""
            ],
            [
                "　　　　　未跟伊太太聊天，只有說拜託，拿原子筆、宣傳單給",
                ""
            ],
            [
                "　　　　　伊，並未買票。至於周同月於偵查時所說被告買票之",
                ""
            ],
            [
                "　　　　　事伊不知情等語（見前審九十六年一月四日審判筆錄",
                ""
            ],
            [
                "　　　　　）。惟證人連智勇所稱被告到伊家拜票之時間係晚上",
                ""
            ],
            [
                "　　　　　，與證人周同月所證被告買票之時間係下午不同，時",
                ""
            ],
            [
                "　　　　　間既不相同，自不能以被告向連智勇拜票之時證人周",
                ""
            ],
            [
                "　　　　　同月亦在場當時被告並未行賄買票即否定被告在另一",
                ""
            ],
            [
                "　　　　　時間單獨向周同月買票賄選之行為，從而證人連智勇",
                ""
            ],
            [
                "　　　　  之證詞並無法有利於被告之認定。",
                ""
            ],
            [
                "　　（二）證人即江文福之配偶郭美華於本院審理時證稱：三芝",
                ""
            ],
            [
                "　　　　　鄉鄉民代表選舉前某日，被告在路上跟伊拜票，並問",
                ""
            ],
            [
                "　　　　　伊家裡尚有何人，伊說還有伊先生在家，就帶被告過",
                ""
            ],
            [
                "　　　　　去，當時被告並未拿東西給伊，只有說拜託伊投她一",
                ""
            ],
            [
                "　　　　　票，至於江文福所說被告給他一千元買票之事，伊不",
                "一千元"
            ],
            [
                "　　　　　知道，因為江文福都不跟伊說話等語（見前審九十六",
                ""
            ],
            [
                "　　　　年一月廿五日審判筆錄）。雖然證人郭美華證稱並不",
                ""
            ],
            [
                "　　　　　知道被告向江文福買票之事，惟查依證人江文福證述",
                ""
            ],
            [
                "　　　　　被告買票當時對象係江文福，而非郭美華，又依證人",
                ""
            ],
            [
                "　　　　　郭美華證稱：被告去伊家拜票那次，被告在跟江文福",
                ""
            ],
            [
                "　　　　　談話時，伊係前後走來走去，所以他們在說什麼，伊",
                ""
            ],
            [
                "　　　　　不很清楚等情以觀，縱使被告有向江文福行賄買票，",
                ""
            ],
            [
                "　　　　　證人郭美華亦不知情。從而證人郭美華之證詞亦不能",
                ""
            ],
            [
                "　　　　  推翻被告有向江文福買票之舉。",
                ""
            ],
            [
                "　　（三）證人即被告甲○○○之媳婦簡麗玲到庭固證稱：投票",
                ""
            ],
            [
                "　　　　　的前幾天伊有接到黃瑞齡的電話，要伊轉告甲○○○",
                ""
            ],
            [
                "　　　　　說她們家有二票，看甲○○○要拿什麼東西來買，並",
                ""
            ],
            [
                "　　　　　說這次一定要讓甲○○○好看。又在選舉後隔天，黃",
                ""
            ],
            [
                "　　　　　瑞齡又打電話說想要知道她跟周同月去調查局檢舉甲",
                ""
            ],
            [
                "　　　　　○○○之事，並說是她叫周同月無中生有去檢舉甲○",
                ""
            ],
            [
                "　　　　　○○買票之事等語（見前審九十六年一月四日審判筆",
                ""
            ],
            [
                "　　　　　錄）。惟依證人黃瑞齡到庭證稱：因周同月碰到調查",
                ""
            ],
            [
                "　　　　　局傳訊關於賄選之事會害怕，伊才陪她去調查局，當",
                ""
            ],
            [
                "　　　　　時調查員吳國彬有跟伊交換電話，伊打電話給吳國彬",
                ""
            ],
            [
                "　　　　　是因為周同月告訴伊說被告去她家要她不要說出真實",
                ""
            ],
            [
                "　　　　　的狀況，伊就跟她說可問一下吳國彬，伊就打電話給",
                ""
            ],
            [
                "　　　　　吳國彬。伊打電話至被告家雖有說如果要知道周同月",
                ""
            ],
            [
                "　　　　　去檢舉的事可以來找伊瞭解等語，那也是基於當時外",
                ""
            ],
            [
                "　　　　　面傳說是伊去檢舉，甚至還說伊是為了獎金才檢舉而",
                ""
            ],
            [
                "　　　　　為。伊雖有打電話到被告家，也只是單純的跟被告他",
                ""
            ],
            [
                "　　　　　們說要他們不要讓周同月害怕，但未說伊家有二票，",
                ""
            ],
            [
                "　　　　　要不要買的話。又伊並未為了伊先生的貸款要增加金",
                ""
            ],
            [
                "　　　　　額之事找過被告，況且那非伊本人的案件，而是信用",
                ""
            ],
            [
                "　　　　　部為了要增加貸款業績，伊當時並無資金需求。伊並",
                ""
            ],
            [
                "　　　　　未因貸款之事而跟被告產生恩怨，因那個貸款與被告",
                ""
            ],
            [
                "　　　　　無關等語（見前審九十六年一月廿五日審判筆錄）。",
                ""
            ],
            [
                "　　　　另證人即調查員吳國彬於本院審理時到庭證稱：選舉",
                ""
            ],
            [
                "　　　　　前就有接到被告有買票的傳聞，後來有人出面檢舉，",
                ""
            ],
            [
                "　　　　　伊在十日及十一日有接到江文福跟周同月的好朋友黃",
                ""
            ],
            [
                "　　　　　老師（指黃瑞齡）的電話。江文福說被告有去他家，",
                ""
            ],
            [
                "　　　　　他人不在，還有到他公司說要找他。至於黃瑞齡是打",
                ""
            ],
            [
                "　　　　　電話跟伊說被告有去找周同月要她不要說出被告有賄",
                ""
            ],
            [
                "　　　　　選的事情。黃瑞齡是陪同周同月一起去製作筆錄等語",
                ""
            ],
            [
                "　　　　（見前審同上審判筆錄）。經核證人黃瑞齡與吳國彬",
                ""
            ],
            [
                "　　　　　證詞大致相符，足證周同月檢舉被告買票行為並非出",
                ""
            ],
            [
                "　　　　　於黃瑞齡之指使，證人黃瑞齡只是陪同周同月前往製",
                ""
            ],
            [
                "　　　　　作筆錄，並無證據足以證明周同月、江文福係遭人唆",
                ""
            ],
            [
                "　　　　  使而出面檢舉被告。",
                ""
            ],
            [
                "　　（四）證人郭萬和於本院固證稱：九十五年一月二十七日召",
                ""
            ],
            [
                "　　　　　開理事會議決議將張肇鋕記大過一次，開會時張肇鋕",
                ""
            ],
            [
                "　　　　　跟甲○○○為此發生爭吵。又張肇鋕的配偶林秋香也",
                ""
            ],
            [
                "　　　　　出來競選，其目的在對付被告，因係婦女保障名額，",
                ""
            ],
            [
                "　　　　　參選。是為了使甲○○○不能獲得婦女保障名額等語",
                ""
            ],
            [
                "　　　　　（見前審九十六年一月四日審判筆錄）。另位證人郭",
                ""
            ],
            [
                "　　　　　錦炎於本院審理時固證稱：張肇鋕曾因處理業務有過",
                ""
            ],
            [
                "　　　　　失被記大過，被記過之後，曾經私下對伊說理事長（",
                ""
            ],
            [
                "　　　　　指被告）針對他、處分他，他很不甘願。伊私下有聽",
                ""
            ],
            [
                "　　　　　人家說過，理事長將總幹事記大過的事情，張肇鋕很",
                ""
            ],
            [
                "　　　　　不甘願，所以由他老婆（林秋香）出來競選可以將理",
                ""
            ],
            [
                "　　　　　事長擠掉等語。惟依證人郭萬和、郭錦炎之證詞，至",
                ""
            ],
            [
                "　　　　　多僅能證明張肇鋕曾因被記過之事與被告爭吵結怨，",
                ""
            ],
            [
                "　　　　　尚不能因此認定張肇誌有故意誣陷被告之行為，何況",
                ""
            ],
            [
                "　　　　　參政權乃憲法賦予人民之權利，尚不能因林秋香之參",
                ""
            ],
            [
                "　　　　　予競選與被告之被檢舉買票賄選有關，又林秋香縱與",
                ""
            ],
            [
                "　　　　　證人即檢舉人曾登輝、華菊花有親戚關係，惟亦無任",
                ""
            ],
            [
                "　　　　　何證據足以證實證人曾登輝、華菊花之出面檢舉被告",
                ""
            ],
            [
                "　　　　　賄選買票係受張肇鋕、林秋香之指使所致。何況證人",
                ""
            ],
            [
                "　　　　　張肇鋕於本院審理時到庭亦證稱：伊在選舉前二天，",
                ""
            ],
            [
                "　　　　　調查局去搜查時才聽人家說關於被告甲○○○賄選之",
                ""
            ],
            [
                "　　　　　事。伊不認識周同月、江文福。伊太太出來選舉，不",
                ""
            ],
            [
                "　　　　　是伊的意思。至於檢舉被告買票的四個人當中，伊係",
                ""
            ],
            [
                "　　　　　事後才知道其中有二個人是伊親家。另證人林秋香於",
                ""
            ],
            [
                "　　　　　本院審理時亦到庭證稱：伊是因為拜票才認識周同月",
                ""
            ],
            [
                "　　　　　。至於黃瑞齡、江文福伊不認識。選前伊並不知道華",
                ""
            ],
            [
                "　　　　　菊花、曾登輝曾接到候選人的賄選，是選後伊女兒跟",
                ""
            ],
            [
                "　　　　　伊說的才知道等語（見前審九十六年三月一日審判筆",
                ""
            ],
            [
                "　　　　　錄）。依證人張肇鋕、林秋香之證述，並不能證明檢",
                ""
            ],
            [
                "　　　　　舉人周同月、江文福檢舉被告與證人有關，至於證人",
                ""
            ],
            [
                "　　　　　華菊花、曾登輝嗣後雖與張肇鋕、林秋香結為親家，",
                ""
            ],
            [
                "　　　　　惟有關華菊花、曾登輝檢舉被告之事，證人華菊花、",
                ""
            ],
            [
                "　　　　  曾登輝亦係事後才知悉。",
                ""
            ],
            [
                "　　（五）綜上所述；被告及辯護人所辯檢舉人係因與被告之競",
                ""
            ],
            [
                "　　　　　爭對手有親戚關係或與被告結怨而被唆使出面檢舉云",
                ""
            ],
            [
                "　　　　  云，純屬臆測之詞，並無證據足以證明，核不足採。",
                ""
            ],
            [
                "退步言，若有賄選情事，人人均得檢舉，並不因具有",
                ""
            ],
            [
                "候選人之資格即不得檢舉賄選；反之，若無賄選情事",
                ""
            ],
            [
                "，綜他候選人檢舉，亦不因而必成罪。是檢舉人僅為",
                ""
            ],
            [
                "案件之發動，本案復未據以採証，則檢舉人「花明光",
                ""
            ],
            [
                "」之真實身分，即與本案無涉，被告選任辯護人請求",
                ""
            ],
            [
                "調查，即無必要。",
                ""
            ],
            [
                "三、登記參選前之賄選行為，仍成立犯罪：",
                ""
            ],
            [
                "（一）依修正前公職人員選舉罷免法第十四條，以及現行該法第",
                ""
            ],
            [
                "十五條規定，凡中華民國國民年滿二十歲，而無褫奪公權",
                ""
            ],
            [
                "　　　尚未復權，或受禁治產宣告尚未撤銷之情事，並在各該選",
                ""
            ],
            [
                "　　　舉區繼續居住四個月以上，且非於選舉公告發布後遷入該",
                ""
            ],
            [
                "　　選舉區者，為各該選舉區之選舉人，為有投票權之人。其",
                ""
            ],
            [
                "　    立法意旨，乃因各地區公職人員係代表人民行使公權力，",
                ""
            ],
            [
                "唯有居住於各選舉區一定期間以上之居民，較關心當地實",
                ""
            ],
            [
                "　　　情及了解當地需要，始能選出具實質代表性之適當公職人",
                ""
            ],
            [
                "　　　員，以妥善執行公權力，而符合選賢與能及主權在民之精",
                ""
            ],
            [
                "　　  神。",
                ""
            ],
            [
                "（二）刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選",
                ""
            ],
            [
                "舉，以維護選舉之公平與純正。近年來選風惡化，部分候",
                ""
            ],
            [
                "選人為求當選，競相提早賄選活動，常提前於選務機關發",
                ""
            ],
            [
                "布選舉公告之前或其登記參選之前，即對於有投票權之人",
                ""
            ],
            [
                "預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，",
                ""
            ],
            [
                "敗壞選風尤甚，若謂刑法及其特別法無從加以規範處罰，",
                ""
            ],
            [
                "無異鼓勵賄選者提前為之，顯非立法本意。",
                ""
            ],
            [
                "（三）故對於有投票權之人行求、期約或交付賄賂，不以行求、",
                ""
            ],
            [
                "期約或交付賄賂時，選務機關已發布選舉公告或該候選人",
                ""
            ],
            [
                "已登記參選為限，祇須提前賄選之雙方，於行賄、受賄當",
                ""
            ],
            [
                "時，均預期行賄者將來參選民意代表時，將投票予以支持",
                ""
            ],
            [
                "即屬之，方合於立法意旨。從而行賄時縱尚未發布選舉公",
                ""
            ],
            [
                "告，或未登記參選，其既已著手賄選之實施，日後亦實際",
                ""
            ],
            [
                "登記取得候選人資格，仍與該罪之要件該當。",
                ""
            ],
            [
                "（四）本件有投票權人即證人周同月收受被告交付賄賂一千元的",
                "一千元"
            ],
            [
                "時間，為九十五年四月間之某日，已如上述，雖證人周同",
                ""
            ],
            [
                "月對於該時間是在九十五年四月十日被告登記參選日之前",
                ""
            ],
            [
                "或之後，無法記憶，然縱係九十五年四月間之被告登記參",
                ""
            ],
            [
                "選日之前，然被告原已為連續擔任三任鄉民代表，其是否",
                ""
            ],
            [
                "再參選連任鄉民代表，衡情不可能臨時決定，且候選人為",
                ""
            ],
            [
                "求勝選，在尚未正式登記參選之前，即開始拜訪或尋求選",
                ""
            ],
            [
                "民支持，乃吾人所常見，被告辯稱不可能在未登記參選前",
                ""
            ],
            [
                "行賄，登記參選後才決定要選、顯與常情有違，並係避重",
                ""
            ],
            [
                "就輕之詞，難以相信。又證人周同月收受一千元當時，已",
                "一千元"
            ],
            [
                "預期被告欲參選連任鄉民代表選舉（見證人周同月於原審",
                ""
            ],
            [
                "談到這次鄉民代表支持她之陳述），並認識被告交付之目",
                ""
            ],
            [
                "的而予收受，事後被告亦實際登記參選，依上開說明，被",
                ""
            ],
            [
                "告的行為，仍與公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之投票行賄罪之構成要件相當。",
                ""
            ],
            [
                "四、次查公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "，以對於有投票權之人，行求、期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者為構成要件。",
                ""
            ],
            [
                "其行求、期約、交付行為，係階段行為，在行求賄選階段，",
                ""
            ],
            [
                "屬行賄者單方意思表示行為，不以相對人允諾為必要；而交",
                ""
            ],
            [
                "付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄",
                ""
            ],
            [
                "賂者，刑法第一百四十三條有投票受賄罪之處罰規定，二者",
                ""
            ],
            [
                "乃必要共犯中之對向犯，以二個以上的行為者，彼此相互對",
                ""
            ],
            [
                "立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其",
                ""
            ],
            [
                "他不正利益時，受交付之相對人對其交付之目的已然認識而",
                ""
            ],
            [
                "予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄",
                ""
            ],
            [
                "者始成立交付賄賂罪。就本件而言，被告為求選民支持，先",
                ""
            ],
            [
                "後各交付一千元予證人周同月、江文福、曾登輝、華菊花等",
                "一千元"
            ],
            [
                "有投票權人之事實，已如上述，被告辯稱沒有交付一千元之",
                "一千元"
            ],
            [
                "辯解，應為圖卸之詞，不足採信。而證人等人在收受一千元",
                ""
            ],
            [
                "之際，對於被告因參選鄉民代表而交付一千元以求支持之目",
                "一千元"
            ],
            [
                "的已然認識並予收受，則行賄之被告，事證相當明確，其交",
                ""
            ],
            [
                "付賄賂犯行，堪以認定。被告及選任辯護人於本院審理時再",
                ""
            ],
            [
                "聲請調取曾金輝與林秋香戶謄資料及周同月、江文福、曾登",
                ""
            ],
            [
                "輝、華菊花等人以及該四人連同黃瑞齡、張肇鋕、林秋香等",
                ""
            ],
            [
                "人之電話通聯紀錄，本案前審業已說明無調取必要，且今亦",
                ""
            ],
            [
                "時隔久遠，已罹保存時效，無從調閱；另再次聲請傳喚農會",
                ""
            ],
            [
                "信用部主任郭錦炎及証人周同月、江文福、曾登輝、華菊花",
                ""
            ],
            [
                "等人乙節，因上開證人於原審或前審均以證人身分到庭就待",
                ""
            ],
            [
                "證事項具結經交互詰問，且上開事證已明，均認無再予傳訊",
                ""
            ],
            [
                "之必要，均併此敘明。",
                ""
            ],
            [
                "五、不另為無罪之諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告於九十五年四月八日上午，利用台北",
                ""
            ],
            [
                "縣三芝鄉婦女互助服務協會（以下簡稱婦女互助協會）舉",
                ""
            ],
            [
                "辦的九十五年度「活力養生健行活動」（以下簡稱健行活",
                ""
            ],
            [
                "動）機會，在台北縣三芝鄉太子宮前交付賄賂運動服一套",
                ""
            ],
            [
                "予周同月，因認被告涉有公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之交付賄賂罪等情。公訴人認此部分被告亦涉犯",
                ""
            ],
            [
                "投票行賄罪之理由，無非係以證人周同月之證述、婦女互",
                ""
            ],
            [
                "助協會舉辦健行活動的函文及計劃書、健行活動的活動費",
                ""
            ],
            [
                "用明細及單據憑證、活動執行成果表等為憑據。",
                ""
            ],
            [
                "（二）訊據被告對於九十五年四月八日參加健行活動，而婦女互",
                ""
            ],
            [
                "助協會對於現場參加健行簽名的民眾發放運動服之事實坦",
                ""
            ],
            [
                "白承認，然堅決否認婦女互助協會交付運動服一套予周同",
                ""
            ],
            [
                "月，是被告交付賄賂的行為，辯稱：健行活動是婦女互助",
                ""
            ],
            [
                "服務協會於九十五年一月間向即台北縣三芝鄉公所申請補",
                ""
            ],
            [
                "助舉辦，參加的人到場簽名後，由工作人員發放運動服，",
                ""
            ],
            [
                "與選舉無關等語。經查：",
                ""
            ],
            [
                "１、公職人員選舉罷免法第九十條之一第一項之賄選罪須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所交付之賄賂是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價。上開對價關係，在行賄者之一方，係認知其所交付之",
                ""
            ],
            [
                "意思表示，乃為約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；在受賄者之一方，亦應認知行賄者對其所交付之意",
                ""
            ],
            [
                "思表示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "２、卷附之婦女互助協會舉辦健行活動的函文及計劃書、健行",
                ""
            ],
            [
                "　　　活動的活動費用明細及單據憑證、活動執行成果表等，僅",
                ""
            ],
            [
                "足以證明健行活動舉辦的中性客觀事實，無法逕以認定被",
                ""
            ],
            [
                "告行賄之情節。",
                ""
            ],
            [
                "３、證人周同月於原審審理時證稱：衣服是別人交給我的，被",
                ""
            ],
            [
                "告叫大家支持她，沒有說投票，也沒有單獨告訴我，…婦",
                ""
            ],
            [
                "女互助協會常辦活動，也常常會送東西，有時候去玩，被",
                ""
            ],
            [
                "告也是農會理事長，要有什麼建設也會這樣說等語，其於",
                ""
            ],
            [
                "九十五年六月九日偵查中證稱：九十五年四月間，接到不",
                ""
            ],
            [
                "知名的人打來電話，說太子宮辦晨跑，叫我們七點多去集",
                ""
            ],
            [
                "合，好像有說去了有東西可以領，被告好像辦了幾次晨跑",
                ""
            ],
            [
                "活動，鄰居去參加的人也拿到衣服等語。足見本次婦女互",
                ""
            ],
            [
                "助協會舉辦健行活動，只是屬於婦女互助協會常態性的活",
                ""
            ],
            [
                "動之一。參之團體舉辦大型活動時，常送紀念品予參與者",
                ""
            ],
            [
                "，乃吾人日常生活經驗之一，本次健行活動發送運動服時",
                ""
            ],
            [
                "，依全卷證據資料，既無人特別告知目的，復未見參與者",
                ""
            ],
            [
                "之詢問，甚且無人表示運動服係被告本人所贈與，而證人",
                ""
            ],
            [
                "周同月主觀上係基於參加健行活動得領取運動服之心態而",
                ""
            ],
            [
                "受領運動服，實難認定被告有交付賄賂之故意及行為，而",
                ""
            ],
            [
                "參與健行活動之周同月在受領運動服時，並無認識「被告",
                ""
            ],
            [
                "交付運動服為約定投票支持之賄賂目的」而予收受之情形",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "４、至於證人即另一參加健行活動之曾瑞珍於原審審理時雖證",
                ""
            ],
            [
                "稱：健行活動只知道是婦女會的人辦的，是否與選舉有關",
                ""
            ],
            [
                "，我不知道，有送一套運動服，因為名單上沒有我的名字",
                ""
            ],
            [
                "，所以工作人員說沒有，後來他們說有參加的就有等語。",
                ""
            ],
            [
                "惟查婦女互助協會，全稱為「台北縣三芝鄉婦女互助服務",
                ""
            ],
            [
                "協會」，顧名思義，原則上參與協會活動的成員為設籍在",
                ""
            ],
            [
                "台北縣三芝鄉的婦女，此由九十五年度選偵字第八號偵卷",
                ""
            ],
            [
                "第廿頁所附之健行活動計劃書有關活動對象「本會會員員",
                ""
            ],
            [
                "及本鄉婦女」之記載亦可知悉。證人曾瑞珍既設籍在台北",
                ""
            ],
            [
                "縣石門鄉（見原審九十五年十月三日審判筆錄關於證人曾",
                ""
            ],
            [
                "瑞珍地址之記載），本次主辦健行活動之婦女互助協會名",
                ""
            ],
            [
                "單上，無曾瑞珍姓名，乃屬當然，不應以此為不利被告之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "５、此外，候選人為求勝選，至各地選民聚集之處拜票請求支",
                ""
            ],
            [
                "持，乃極為平常之事。本次健行活動中，縱然被告曾在場",
                ""
            ],
            [
                "表示「請求支持」之言語，使健行活動客觀上似與選舉或",
                ""
            ],
            [
                "然有關，仍不足據此認定被告係透過舉辦活動、贈送之手",
                ""
            ],
            [
                "段，以達賄選目的，自無法遽以投票行賄罪責相繩。惟因",
                ""
            ],
            [
                "公訴人認此部分與上開有罪部分，為連續犯之裁判上一罪",
                ""
            ],
            [
                "關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "、論罪部分：",
                ""
            ],
            [
                "一、有關刑法新舊法適用的問題：",
                ""
            ],
            [
                "（一）被告行為後，九十四年二月二日修正公布之刑法，於九十",
                ""
            ],
            [
                "五年七月一日施行，而刑法第二條係規範行為後法律變更",
                ""
            ],
            [
                "所生新舊法律比較適用之準據法，是刑法第二條本身雖經",
                ""
            ],
            [
                "修正，但該條文既屬適用法律之準據法，本身尚無比較新",
                ""
            ],
            [
                "舊法之問題，應逕適用裁判時即修正後刑法第二條規定以",
                ""
            ],
            [
                "決定適用之刑罰法律。",
                ""
            ],
            [
                "（二）按行為後法律有變更者，適用行為時之法律。但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律，修正",
                ""
            ],
            [
                "後刑法第二條第一項定有明文。褫奪公權於修正前刑法第",
                ""
            ],
            [
                "三十七條第二項雖規定「宣告六個月以上有期徒刑，依犯",
                ""
            ],
            [
                "　　　罪之性質認為有褫奪公權之必要者，宣告褫奪公權一年以",
                ""
            ],
            [
                "　　　上十年以下」，而修正後刑法第三十七條第二項則規定為",
                ""
            ],
            [
                "　　　「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "　　　之必要者，宣告一年以上十年以下褫奪公權」，因公職人",
                ""
            ],
            [
                "　　　員選舉罷免法第九十八條第三項規定「對於犯該法第五章",
                ""
            ],
            [
                "　　　之罪，宣告有期徒刑以上之刑者，並宣告褫奪公權」並未",
                ""
            ],
            [
                "　　　修正，乃本件有關褫奪公權之宣告係適用刑法第三十七條",
                ""
            ],
            [
                "　　　第二項宣告之期間，此部分新舊法未有變動，不生比較適",
                ""
            ],
            [
                "　　  用問題，併予敘明。",
                ""
            ],
            [
                "二、又集合犯係立法者針對特定刑罰規範之構成要件，已預設其",
                ""
            ],
            [
                "本身係持續實行之複次行為，具備反覆、延續之行為特徵，",
                ""
            ],
            [
                "將之總括或擬制成一個構成要件之「集合犯」行為；此種犯",
                ""
            ],
            [
                "罪，以反覆實行為典型、常態之行為方式，具侵害法益之同",
                ""
            ],
            [
                "一性，因刑法評價上為構成要件之行為單數，因而僅包括的",
                ""
            ],
            [
                "成立一罪。公職人員選舉罷免法第九十一條之一第一項所定",
                ""
            ],
            [
                "之對有投票權人交付賄賂或不正利益罪之賄選行為，乃行為",
                ""
            ],
            [
                "人基於足以讓候選人當選票數之賄選目的，反覆向多數人交",
                ""
            ],
            [
                "付賄賂或其他不正利益，約定不行使投票權或為一定行使；",
                ""
            ],
            [
                "是對有投票權人交付賄賂或其他不正利益之犯行，於構成要",
                ""
            ],
            [
                "件類型上，本質上已具備反覆、延續之行為特徵，其持續多",
                ""
            ],
            [
                "次對有投票權人交付賄賂或其他不正利益即為此類犯罪之典",
                ""
            ],
            [
                "型或常態，於刑法評價上自應僅成立集合犯一罪。是核被告",
                ""
            ],
            [
                "所為，是犯公職人員選舉罷免法第九十條之一第一項之投票",
                ""
            ],
            [
                "行賄罪。被告先後四次投票行賄行為，為一當選之目的，侵",
                ""
            ],
            [
                "害同一選舉社會法益，僅成立集合犯包括之一罪。公訴人起",
                ""
            ],
            [
                "訴認係修正前裁判上一罪之連續犯，即有未洽，附此說明。",
                ""
            ],
            [
                "三、原判決對被告論罪科刑，固非無見，惟：如前所述，被告",
                ""
            ],
            [
                "四次行賄行為，應為集合犯包括一罪，原判決認係修正前連",
                ""
            ],
            [
                "續犯之裁判上一罪，即有未當。投票行賄罪，其已交付之",
                ""
            ],
            [
                "賄賂，應於其對立之收受賄賂共犯為沒收、追徵，原判決仍",
                ""
            ],
            [
                "對被告為沒收，亦有未洽。檢察官上訴猶指被告於九十五年",
                ""
            ],
            [
                "二月已購置運動服，然遲至同年四月八日方辦活動，顯以健",
                ""
            ],
            [
                "行活動之名，行賄選之實，及被告既係連續犯，即應依法加",
                ""
            ],
            [
                "重其刑，是原審量刑尚屬過輕，然被告辦健行活動部分不構",
                ""
            ],
            [
                "成犯罪，及本案被告向多人行賄，非屬連續犯，均已如上述",
                ""
            ],
            [
                "。另被告上訴，空言否認犯罪，乃上訴均無理由，惟原判決",
                ""
            ],
            [
                "既有前揭可議，仍應由本院撤銷改判。爰審酌被告曾於八十",
                ""
            ],
            [
                "四年間，因違反選舉罷免法案件，經法院判處有期徒刑十月",
                ""
            ],
            [
                "，褫奪公權四年，緩刑四年確定，此有本院被告前案紀錄表",
                ""
            ],
            [
                "一件在卷可按，竟不知檢束再犯，及選舉乃民主政治最重要",
                ""
            ],
            [
                "的表徵，須由選民評斷候選人的才德、品行、學識、操守、",
                ""
            ],
            [
                "政見而選賢與能，其攸關國家政治之良窳甚鉅，而賄選為敗",
                ""
            ],
            [
                "壞選風之主要根源，金錢介入選舉，則抹滅民主政治之真意",
                ""
            ],
            [
                "，被告身為現任鄉民代表，不知為民表率，為求當選，竟對",
                ""
            ],
            [
                "於有投票權人交付賄賂，敗壞選風，助長賄選，使真正民主",
                ""
            ],
            [
                "政治無以建立，妨害選舉之公正性，惡性重大，犯後又設詞",
                ""
            ],
            [
                "狡辯，未見悔意之態度等情，乃量處如主文所示之刑，並宣",
                ""
            ],
            [
                "告褫奪公權三年。",
                ""
            ],
            [
                "四、又公職人員選舉罷免法第九十條之一第三項固規定預備或用",
                ""
            ],
            [
                "以行求、期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第一百四十三條第一項之投票受賄罪，其收受之賄賂應依同",
                ""
            ],
            [
                "法條第二項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法",
                ""
            ],
            [
                "第一百四十三條第二項之規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告追徵、沒收，不得再依上開規定沒收。其對向",
                ""
            ],
            [
                "共犯所犯刑法第一百四十三條第一項之投票受賄罪，倘經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第二百五十三條規定，為職權不起訴處分",
                ""
            ],
            [
                "；或依同法第二百五十三條之一規定，為緩起訴處分，上揭",
                ""
            ],
            [
                "已交付予對向共犯之賄賂，亦應由檢察官依同法第二百五十",
                ""
            ],
            [
                "九條之一規定，聲請法院對該對向共犯宣告沒收，仍不得依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項規定，對犯投票行",
                ""
            ],
            [
                "賄罪或預備犯投票行賄罪之被告宣告沒收。是本案被告已交",
                ""
            ],
            [
                "付周同月、江文福、曾登輝、華菊花等人各一千元，合計四",
                "一千元"
            ],
            [
                "千元之賄賂，雖未扣案，且周同月、江文福、曾登輝、華菊",
                " 千元"
            ],
            [
                "花四人復均經檢察官以情節輕微，依刑事訴訟法第二百五十",
                ""
            ],
            [
                "三條規定為不起訴處分，此有該四人之不起訴處分書在卷可",
                ""
            ],
            [
                "稽。是上開被告交付之賄賂計四千元，自應由檢察官另行聲",
                "四千元"
            ],
            [
                "請沒收。至於扣案之運動服七十六套、活力養生健行活動簽",
                ""
            ],
            [
                "到簿、名冊等，如上所述，與被告之本件投票行賄行為無關",
                ""
            ],
            [
                "，爰不為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "肆、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第",
                ""
            ],
            [
                "三百六十四條、第二百九十九條第一項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項、九十八條第三項，刑法第二條",
                ""
            ],
            [
                "第一項前段、修正前第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許仲瑩到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　 九十六 　年 　十二 　月　 六　 日",
                ""
            ],
            [
                "　　　　　 刑事第六庭審判長法　官　林堭儀",
                ""
            ],
            [
                "法　官　莊謙崇",
                ""
            ],
            [
                "法　官　陳玉雲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳思云",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　12　　月　　10　　日",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後 6 個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,726,20080221": [
            [
                "最高法院刑事判決　　　　　　　九十七年度台上字第七二六號",
                ""
            ],
            [
                "上　訴　人　甲○○○",
                ""
            ],
            [
                "選任辯護人　薛松雨律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十六年十二月六日第二審更審判決（九十六年度選上",
                ""
            ],
            [
                "更字第一一號，起訴案號：台灣士林地方法院檢察署九十五年",
                ""
            ],
            [
                "度選偵字第八、一二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○○有其事實欄所載之犯行，因而撤",
                ""
            ],
            [
                "銷第一審科刑之判決，改判論以上訴人對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其為一定之行使罪，量處有期徒刑三年二月，褫奪公",
                ""
            ],
            [
                "權三年；固非無見。",
                ""
            ],
            [
                "惟查：、刑事訴訟法係採直接審理主義，故採為判決基礎之證",
                ""
            ],
            [
                "據資料，必須經過調查程序而顯示於審判庭者，始與直接審理主",
                ""
            ],
            [
                "義相符。又卷宗內之筆錄及其他文書可為證據者，審判長應向當",
                ""
            ],
            [
                "事人、代理人及辯護人宣讀或告以要旨，刑事訴訟法第一百六十",
                ""
            ],
            [
                "五條第一項定有明文。上開條文依同法第三百六十四條之規定，",
                ""
            ],
            [
                "為第二審審判程序所準用；因之第二審法院於審判時自應踐行該",
                ""
            ],
            [
                "項程序，以使被告了解該證據之內容及意義，並為充分之辯論，",
                ""
            ],
            [
                "始得採為判決之基礎，否則其所踐行之訴訟程序即屬違背法令。",
                ""
            ],
            [
                "原法院前審採用台北縣選舉委員會民國九十五年八月七日北縣選",
                ""
            ],
            [
                "一字第○九五○五○一六六七號函，作為上訴人有罪之證據，但",
                ""
            ],
            [
                "並未依前揭規定將上開函文向上訴人或其辯護人宣讀、提示或告",
                ""
            ],
            [
                "以要旨，並令其辨認，其所踐行之訴訟程序顯非適法，本院前次",
                ""
            ],
            [
                "發回意旨對此已詳予指明。原判決仍採用前開函文作為上訴人論",
                ""
            ],
            [
                "罪之證據之一，但依原審審判筆錄之記載，原審審判長於審判期",
                ""
            ],
            [
                "日仍未依前揭規定將上述函文向上訴人或其辯護人宣讀、提示或",
                ""
            ],
            [
                "告以要旨，並令其辨認，是其所踐行訴訟程序之瑕疵依然存在，",
                ""
            ],
            [
                "並經上訴人於上訴意旨中所指摘，原判決自難維持。、證人周",
                ""
            ],
            [
                "同月於檢察官偵訊時陳稱：「（她〈指上訴人〉是用多少錢向你",
                ""
            ],
            [
                "買票？）一千元」、「（她向你買幾票？）應該是二票，就是我",
                "一千元"
            ],
            [
                "與我先生，我先生與我同戶籍」等語（見九十五年度選他字第六",
                ""
            ],
            [
                "二號卷第三十四頁）。另證人江文福於檢察官偵訊時亦陳稱：「",
                ""
            ],
            [
                "（她〈指上訴人〉是用多少錢向你買票？）一千元」、「（她向",
                "一千元"
            ],
            [
                "你買幾票？）二票，就是我與我太太，我太太與我同戶籍」等語",
                ""
            ],
            [
                "（見同上偵卷第三十九頁）；若上述證人所述可信，則上訴人似",
                ""
            ],
            [
                "各以新台幣（下同）一千元分別向周、江二人各賄買二票，合計",
                "一千元"
            ],
            [
                "四票（包括周、江二人及其等之配偶共四人）。原判決認定上訴",
                ""
            ],
            [
                "人係各以一千元分別向周同月、江文福各賄買一票，但並未說明",
                "一千元"
            ],
            [
                "周、江二人前揭所述何以不足採信之理由，尚嫌理由欠備。、",
                ""
            ],
            [
                "公職人員選舉罷免法於九十六年十一月七日修正公布全文一百三",
                ""
            ],
            [
                "十四條，並於公布日生效施行；其中舊法第九十之一條第一項至",
                ""
            ],
            [
                "第五項關於投票行賄罪之罰則，及第九十八條第一項至第三項（",
                ""
            ],
            [
                "其中第三項為關於褫奪公權之規定），分別改列於新法第九十九",
                ""
            ],
            [
                "條第一項至第五項，及第一百零三條第一項至第三項。上述法律",
                ""
            ],
            [
                "之修正僅係條次之移列，其內容並未變更，對於行為人並無有利",
                ""
            ],
            [
                "或不利之情形，法院於新法施行後為裁判時，固毋庸依刑法第二",
                ""
            ],
            [
                "條第一項之規定為新舊法之比較，但仍應依一般法律適用原則，",
                ""
            ],
            [
                "適用裁判時法即新法所列之條文處斷。本件上訴人犯罪時間（即",
                ""
            ],
            [
                "九十五年四、五月間）雖在上述法律修正施行之前，但原審判決",
                ""
            ],
            [
                "時（即九十六年十二月六日）已在上述法律修正施行以後，故原",
                ""
            ],
            [
                "判決論處上訴人投票行賄罪刑，及依同法之規定宣告褫奪公權，",
                ""
            ],
            [
                "自應分別適用新法第九十九條第一項及第一百零三條第三項之規",
                ""
            ],
            [
                "定處斷，始為適法。乃原判決仍適用修正前公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第一項及同法第九十八條第三項之規定，論處上訴",
                ""
            ],
            [
                "人投票行賄罪刑及為褫奪公權之宣告，依上述說明，其適用法則",
                ""
            ],
            [
                "尚非允洽。以上或為上訴意旨所指摘，或為本院得依職權調查之",
                ""
            ],
            [
                "事項，應認仍有撤銷原判決發回更審之原因。至原判決關於不另",
                ""
            ],
            [
                "為無罪諭知部分，因與發回部分具有審判不可分關係，應併予發",
                ""
            ],
            [
                "回，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十七  年    二    月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  黃  梅  月",
                ""
            ],
            [
                "法官  邱  同  印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十七  年    二    月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,選上更(二),5,20081125,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 97年度選上更(二)字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○○",
                ""
            ],
            [
                "選任辯護人　薛松雨律師",
                ""
            ],
            [
                "　　　　　　王玫珺律師",
                ""
            ],
            [
                "　　　　　　林佳薇律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣士林",
                ""
            ],
            [
                "地方法院95年度選訴字第3號，中華民國95年10月24日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣士林地方法院檢察署95年度選偵字第8、12",
                ""
            ],
            [
                "號），提起上訴，經判決後由最高法院第二次發回更審，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○○對於有投票權之人，交付賄賂，而約其為一定之行使，",
                ""
            ],
            [
                "處有期徒刑參年貳月，褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○○原已三次連任臺北縣三芝鄉鄉民代表，為尋求再次",
                ""
            ],
            [
                "連任當選臺北縣三芝鄉第18屆第1選區之鄉民代表，竟基於",
                ""
            ],
            [
                "對有投票權人交付賄賂，約定其就投票權為一定行使之犯意",
                ""
            ],
            [
                "，先後於登記參選前後之民國95年4月間某日下午、同年5月",
                ""
            ],
            [
                "7或8日約21時許、同年5月中旬某日約20時許，前往周同月",
                ""
            ],
            [
                "位於臺北縣三芝鄉○○村○○街16號7樓住處、江文福位於",
                ""
            ],
            [
                "臺北縣三芝鄉○○路○段53號3樓住處，曾登輝、華菊花位於",
                ""
            ],
            [
                "臺北縣三芝鄉○○街130號4樓之1住處之房間、客廳等處，",
                ""
            ],
            [
                "先後交付每人新臺幣（下同）1千元之賄款給臺北縣三芝鄉",
                "1千元"
            ],
            [
                "第18屆第1選區之有投票權人周同月、江文福、曾登輝、華",
                ""
            ],
            [
                "菊花等4人，作為約定其等於95年6月10日選舉日投票予甲○",
                ""
            ],
            [
                "○○之代價，周同月、江文福、曾登輝、華菊花等4人並基",
                ""
            ],
            [
                "於投票受賄的犯意，先後予以收受（此4人所涉投票受賄罪",
                ""
            ],
            [
                "均另經檢察官為職權不起訴處分確定）。",
                ""
            ],
            [
                "二、案經法務部調查局臺北縣調查站報請臺灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○○矢口否認有何投票行賄犯行，辯",
                ""
            ],
            [
                "稱：前於84年時選舉曾經犯過錯，已受到教訓，此次不會再",
                ""
            ],
            [
                "買票云云。選任辯護人另為其辯稱：證人周同月、江文福、",
                ""
            ],
            [
                "曾登輝、華菊花前後所證均有差異，且與買票者多由樁腳計",
                ""
            ],
            [
                "妥全戶票數送交賄款，而無候選人親往且僅買1票之常情不",
                ""
            ],
            [
                "符。況曾登輝、華菊花夫婦係被告競選對手林秋香之表弟及",
                ""
            ],
            [
                "表弟媳，為三親等親，兒子與張肇鋕、林秋香（同選區候選",
                ""
            ],
            [
                "人）之女交往多年，於選舉期間並已論及婚嫁（95年10月10",
                ""
            ],
            [
                "日訂婚），嗣並結為兒女親家，被告焉有向競選對手親家買",
                ""
            ],
            [
                "票之理？又被告選前即聲勢看好，亦無為該4票鋌而走險必",
                ""
            ],
            [
                "要。且檢方迄未查獲買票名單或被告有可疑資金往來，林秋",
                ""
            ],
            [
                "香為本次第一高票落選，依婦女保障名額，如被告因賄選去",
                ""
            ],
            [
                "職，林秋香即可遞補，並提出此次候選人在各投開票所得票",
                ""
            ],
            [
                "數一覽表供參。又林秋香任職農會之夫張肇誌因農會招標工",
                ""
            ],
            [
                "程，遭被告召開臨時理事會對其記大過處分而生怨隙；另周",
                ""
            ],
            [
                "同月係由黃瑞麟陪往製作調查筆錄，而黃瑞麟曾因農會貸款",
                ""
            ],
            [
                "案與被告曾生爭執等情，因而懷疑林秋香有誣陷被告之動機",
                ""
            ],
            [
                "而為本案賄選主導人云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告為現任（已連任）臺北縣三芝鄉鄉民代表，於95年4",
                ""
            ],
            [
                "月10日登記為臺北縣三芝鄉第18屆鄉民代表第1選區之候",
                ""
            ],
            [
                "選人，選舉時間為95年6月10日等情，業據其坦承不諱，",
                ""
            ],
            [
                "並有臺北縣選舉委員會95年8月7日北縣選一字第09505016",
                ""
            ],
            [
                "67號函、選舉公報附卷可參（見原審卷第35頁、第87至93",
                ""
            ],
            [
                "頁）。而證人周同月、江文福、曾登輝、華菊花等人為該",
                ""
            ],
            [
                "選區有投票權人，亦有臺北縣選舉委員會95年9月22日函",
                ""
            ],
            [
                "送之選舉人名冊附卷可稽（見原審卷第95至97頁）。",
                ""
            ],
            [
                "（二）上開事實，業據證人周同月、江文福、曾登輝、華菊花證",
                ""
            ],
            [
                "述綦詳：",
                ""
            ],
            [
                "１證人周同月於偵查中具結證稱：「（甲○○○是否有向你",
                ""
            ],
            [
                "買票？）有」「就是甲○○○來按電鈴，……我就開門，",
                ""
            ],
            [
                "她就與我聊天，因為我認得她，所以我請她進家門，我們",
                ""
            ],
            [
                "聊天，我們走進我們家廚房，她拜託6月要我支持她，我",
                ""
            ],
            [
                "才知道6月要選舉，她就順勢拿了1張捲起來的鈔票，握在",
                ""
            ],
            [
                "手掌中心遞給我，還說『拜託拜託』」「（她除了把錢交",
                ""
            ],
            [
                "給你說拜託外，還有說其他的話嗎？）她說不要說了，還",
                ""
            ],
            [
                "說你知道意思就好」「（她是用多少錢向你買票？）1千",
                ""
            ],
            [
                "元」「（你何時知道那是1千元？）她走後我才知道……",
                "1千元"
            ],
            [
                "」「（你當時是賣票的意思嗎？還是你不好意思拒絕？）",
                ""
            ],
            [
                "應該是我知道那是甲○○○要我投票給她的意思」「（甲",
                ""
            ],
            [
                "○○○給你錢的意思是否要你投票給她？）是」（見第62",
                ""
            ],
            [
                "號偵查卷第34、35頁）；於原審證稱：「（……被告是否",
                ""
            ],
            [
                "去過你家？）有來我家，被告說選舉到了，拜託支持他，",
                ""
            ],
            [
                "被告有給我1千元，是1千元的鈔票1張，是直接拿給我」",
                "1千元,1千元"
            ],
            [
                "「（知道1千元的用意嗎？）我知道1千元的意思……」「",
                "1千元,1千元"
            ],
            [
                "（在調查局是否稱4月間的某個下午？）是」，並表示與",
                ""
            ],
            [
                "被告無債務、糾紛或恩怨等語（見原審卷第117、118頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "２證人江文福於偵查中具結證稱：「（甲○○○是否有向你",
                ""
            ],
            [
                "買票？）有」「（她是用多少錢向你買票？）1千元」「",
                "1千元"
            ],
            [
                "就是5 月7、8日晚上甲○○○來我中正路的家，我請她進",
                ""
            ],
            [
                "我家。後來她就拿了1千元塞在我們客廳桌上報紙的中間",
                "1千元"
            ],
            [
                "，我有看到她塞進去，她說這次代表請我再支持她，再投",
                ""
            ],
            [
                "她1票」「（你當時知道那是要買票的意思嗎？）知道」",
                ""
            ],
            [
                "（見第62號偵查卷第39、40頁）；嗣於原審證稱：「大概",
                ""
            ],
            [
                "是在5月初晚上被告本人到我中正路1段53號3樓的住處…",
                ""
            ],
            [
                "…被告有拿1千元放在桌上，希望我支持她」「（是否知",
                "1千元"
            ],
            [
                "道被告拿1千元給妳的意思？）被告是要叫我投票給她」",
                "1千元"
            ],
            [
                "「（被告1千元是否有用東西包著？）沒有，被告是塞在",
                "1千元"
            ],
            [
                "我報紙底下」「（你和被告有無糾紛或過節或恩怨？）都",
                ""
            ],
            [
                "沒有」（見原審卷第111至112頁）、「（事後你有無拿走",
                ""
            ],
            [
                "1 千元？）有……」等語（見原審卷第114頁）。",
                "1 千元"
            ],
            [
                "３證人曾登輝於偵查中具結證稱：「甲○○○約於5月中旬",
                ""
            ],
            [
                "某日晚上7、8時，至我家，當時我正在看電視，甲○○○",
                ""
            ],
            [
                "問我是否願意支持她，我表示願意，後來林女即丟1千元",
                ""
            ],
            [
                "在我床頭櫃，且要求我在電話不要說，之後甲○○○就出",
                ""
            ],
            [
                "去找我太太聊天」「（當時在家中何處看電視？）房間」",
                ""
            ],
            [
                "「（甲○○○至你家時何人開門？）我太太華菊花，因為",
                ""
            ],
            [
                "我家沒有電鈴，我有聽到狗吠聲，我太太即去開門」「甲",
                ""
            ],
            [
                "○○○先與我太太聊天，後林女問我太太我在何處，我太",
                ""
            ],
            [
                "太告知我在房間，甲○○○即至房間找我」「（甲○○○",
                ""
            ],
            [
                "至你家如何買票？）直接給現金1千元，但沒有發傳單」",
                "1千元"
            ],
            [
                "「（檢舉甲○○○賄選與林秋香有無關係？）沒有，我們",
                ""
            ],
            [
                "本來就想檢舉，只是擔心只有我們檢舉，證據不夠，後來",
                ""
            ],
            [
                "聽說有人檢舉，我們就出來作證」「（甲○○○向你買票",
                ""
            ],
            [
                "時，你太太是否目睹？）沒有。當時我太太在客廳」（見",
                ""
            ],
            [
                "第62號偵查卷第51、52頁）；於原審亦證稱：「（95 年",
                ""
            ],
            [
                "第18屆鄉鎮民代表選舉投票之前，被告有無去找你支持？",
                ""
            ],
            [
                "）有……」「（地點）在忠孝街我家的房間」「……被告",
                ""
            ],
            [
                "說要不要支持我，我說要，然後被告就放1千元在我房間",
                "1千元"
            ],
            [
                "床頭」「（是否知道被告給你1千元的意思？）就是投票",
                "1千元"
            ],
            [
                "支持他」「（後來如何？）被告就在客廳跟我太太聊天」",
                ""
            ],
            [
                "「（事後你太太有無告訴你？）我太太說被告有拿1千元",
                ""
            ],
            [
                "給她」「（有無跟被告糾紛或恩怨？）沒有」（見原審卷",
                ""
            ],
            [
                "第124、125頁）。",
                ""
            ],
            [
                "４證人華菊花於偵查中結證稱：「（何時收受甲○○○賄款",
                ""
            ],
            [
                "？）甲○○○約於5月10日或中旬某日晚上8時許，當時我",
                ""
            ],
            [
                "和我先生剛回到家……那天晚上被告進入我家時，即先問",
                ""
            ],
            [
                "我家中有票且有幾人在家，當時我告知我家有3票且我與",
                ""
            ],
            [
                "先生在家，甲○○○當時問我心中是否有適當之候選人選",
                ""
            ],
            [
                "，我說沒有。後甲○○○即問我先生在何處，我告知我先",
                ""
            ],
            [
                "生正在房間看電視，甲○○○即進入房間找我先生，約3",
                ""
            ],
            [
                "、4分鐘後，甲○○○就出來找我聊天，並自其腰包中拿",
                ""
            ],
            [
                "出1千元夾在我家茶几上報紙內，且拍拍我的手，指著報",
                "1千元"
            ],
            [
                "紙內之1千元說支持她，我告訴甲○○○說『好』」「（",
                "1千元"
            ],
            [
                "甲○○○向你買票時，你先生曾登輝是否目睹？）沒有。",
                ""
            ],
            [
                "當時我先生仍在房間」「（收受甲○○○之賄款時是否即",
                ""
            ],
            [
                "要投票予甲○○○？）我收甲○○○之賄款時本來是打算",
                ""
            ],
            [
                "要投給她，但她要求我發誓，讓我覺得很不舒服」「（為",
                ""
            ],
            [
                "何至警察局提及甲○○○賄選之事？）因為有人檢舉甲○",
                ""
            ],
            [
                "○○，我良心不安，且剛好法務部調查局臺北縣調查站的",
                ""
            ],
            [
                "人來問起……」「（除甲○○○要求你發誓外，你與甲○",
                ""
            ],
            [
                "○○有無恩怨？）沒有……」「（出來檢舉與林秋香有無",
                ""
            ],
            [
                "關係？）沒有」（見第62號偵查卷第54至55頁）；於原審",
                ""
            ],
            [
                "亦證稱：「（95年第18屆鄉鎮民代表選舉投票之前，被告",
                ""
            ],
            [
                "有無找你尋求支持？）有……」「大約5月中旬，被告有",
                ""
            ],
            [
                "去敲我們家的門……我就請他進來坐……我跟被告說我跟",
                ""
            ],
            [
                "我先生在家，當時我先生在房間裡面看電視……被告就進",
                ""
            ],
            [
                "去我們的房間，我不知道被告進去房間跟我老公說什麼，",
                ""
            ],
            [
                "被告出來之後……就拿1千元出來，夾在報紙中間……」",
                "1千元"
            ],
            [
                "（見原審卷第133至134頁）、「（知道被告拿1千元意思",
                "1千元"
            ],
            [
                "嗎？）我知道因為要選舉了，拿1千元要賄選」「（有無",
                "1千元"
            ],
            [
                "收下1千元？）……我沒有當場拿……他走了，後來我才",
                "1千元"
            ],
            [
                "拿起1千元」「（後來你先生有無跟你說被告說了什麼？",
                "1千元"
            ],
            [
                "）……我先生說被告把1千元放在床頭櫃……」「（跟被",
                "1千元"
            ],
            [
                "告有無財物糾紛或恩怨？）沒有」等語（見原審卷第134",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "５上開4位證人於偵審中所述被告賄選買票之主要情節均相",
                ""
            ],
            [
                "一致，並無翻異，且均與被告無任何嫌隙仇恨，衡情證人",
                ""
            ],
            [
                "周同月、江文福應無任何誣陷被告之動機；至證人曾登輝",
                ""
            ],
            [
                "、華菊花2人，雖其兒子與同一選區候選人林秋香之女兒",
                ""
            ],
            [
                "交往，並於選舉當時已論及婚嫁，嗣於選舉後數月（95年",
                ""
            ],
            [
                "10月10日）訂婚，經其等自承在卷，並依戶籍謄本所示，",
                ""
            ],
            [
                "曾登輝之祖父母即係林秋香之外祖父母，有臺北縣三芝鄉",
                ""
            ],
            [
                "戶政事務所97年10月8日北縣芝戶字第0970002199號函附",
                ""
            ],
            [
                "戶籍資料在卷可憑（見本院上更卷第30至36頁）。然參",
                ""
            ],
            [
                "證人華菊花所述：嗣曾在社區中庭遇見被告，經被告詢問",
                ""
            ],
            [
                "與林秋香關係為何？林秋香之女兒是否與其兒子談戀愛？",
                ""
            ],
            [
                "其回答已交往2、3年了，被告乃問其既已拿1千元要支持",
                "1千元"
            ],
            [
                "誰？其表示拿了1千元即會支持被告，但被告還是要其發",
                "1千元"
            ],
            [
                "誓等情（見第62號偵查卷第54頁，經具結表示所述上情屬",
                ""
            ],
            [
                "實，具證據能力），可見被告於行賄當時，尚不知曾登輝",
                ""
            ],
            [
                "、華菊花與對手林秋香間之關係，事後聽聞方向證人華菊",
                ""
            ],
            [
                "花求證，並要求發誓以防事端，此情一般人非無故探詢對",
                ""
            ],
            [
                "方子女交友情形之常情亦相符合。且證人曾登輝、華菊花",
                ""
            ],
            [
                "之證言尚涉及其等本身所涉之受賄罪，亦無以自承犯罪之",
                ""
            ],
            [
                "方式以陷害被告之理，是被告所辯：證人曾登輝、華菊花",
                ""
            ],
            [
                "因與林秋香之親誼，而檢舉被告買票，故意陷害之情，委",
                ""
            ],
            [
                "無足採。另被告向證人曾登輝、華菊花行賄時，一在房間",
                ""
            ],
            [
                "，一在客廳，2人均未看到被告對配偶買票之情節，惟其",
                ""
            ],
            [
                "等事後均相互告以被告有給1千元，上開相互告知之情形",
                "1千元"
            ],
            [
                "，雖非親眼所見，但係就當時親身聽聞之情景予以陳述（",
                ""
            ],
            [
                "非以傳聞為證據），亦得補強彼此之證述。",
                ""
            ],
            [
                "（三）依被告之聲請以證人連智勇、郭美華、簡麗玲、黃瑞齡、",
                ""
            ],
            [
                "吳國彬作證，分述如下：",
                ""
            ],
            [
                "１證人即周同月之夫連智勇於本院證稱：「（是否認識被告",
                ""
            ],
            [
                "）有看過，選舉時他有來拜票」「（被告是否晚上去你家",
                ""
            ],
            [
                "）是」「（是否去過1次？）我記得是1次」「（被告有否",
                ""
            ],
            [
                "跟你買票）沒有」「（被告去的時候你家有誰在？）我、",
                ""
            ],
            [
                "我太太和我兒子」「（被告到你家時，是否有跟你或是你",
                ""
            ],
            [
                "太太聊天？）沒有，只有說拜託拜託，拿原子筆、宣傳單",
                ""
            ],
            [
                "給我們這樣」「（當時你太太是否有在場）有」（見本院",
                ""
            ],
            [
                "選上訴卷第74頁反面、第75頁）。惟證人連智勇所稱被告",
                ""
            ],
            [
                "至其住處家拜票之時間係晚上，與證人周同月所證被告買",
                ""
            ],
            [
                "票之時間及在場人數皆不相同。自不能以被告向連智勇拜",
                ""
            ],
            [
                "票時，證人周同月雖在場，惟當時被告並未行賄買票，即",
                ""
            ],
            [
                "否定被告另行單獨向周同月買票賄選之情節。",
                ""
            ],
            [
                "２證人即江文福之配偶郭美華於本院證稱：「（妳先生說被",
                ""
            ],
            [
                "告給他1千元要買票的事情，妳是否知道？）我不知道」",
                "1千元"
            ],
            [
                "「（被告她是否要求妳支持她，要跟妳買票？）沒有。他",
                ""
            ],
            [
                "只有說拜託我投她1票」（見本院選上訴卷第111頁）。雖",
                ""
            ],
            [
                "證人郭美華證稱不知被告向江文福買票之事，惟證人江文",
                ""
            ],
            [
                "福證述被告買票之對象係江文福，而非郭美華；且依證人",
                ""
            ],
            [
                "郭美華證稱：「（被告去妳家，跟妳談話時，妳是否一直",
                ""
            ],
            [
                "在場？）我在走來走去。所以他們在說什麼，我不是很清",
                ""
            ],
            [
                "楚」「（妳先生有無要妳去投票？）我先生她都不跟我說",
                ""
            ],
            [
                "話，我連他1個月賺多少錢我都不知道」（見本院選上訴",
                ""
            ],
            [
                "卷第112頁）等情以觀，被告有向江文福行賄買票，證人",
                ""
            ],
            [
                "郭美華亦不知情。是證人郭美華之證詞尚不足為被告有利",
                ""
            ],
            [
                "之證明。",
                ""
            ],
            [
                "３證人即被告之媳婦簡麗玲雖證稱：「（本次選舉投票的前",
                ""
            ],
            [
                "幾天妳是否有接到黃瑞齡的電話？）有，他打電話來問我",
                ""
            ],
            [
                "婆婆在不在，我說不在，他問我婆婆說這次是否要選鄉民",
                ""
            ],
            [
                "代表，我說對，他說要我告訴我婆婆說他們家有2票，看",
                ""
            ],
            [
                "她要拿什麼東西來買。他說這次一定要讓我婆婆好看」「",
                ""
            ],
            [
                "（是否有提到跟周同月的事情？）那是第2通電話」「（",
                ""
            ],
            [
                "第2通電話是何時？）選舉後隔天」「（那天說了什麼？",
                ""
            ],
            [
                "）他說想要知道他跟周同月去調查局檢舉我婆婆的事情。",
                ""
            ],
            [
                "他說是他叫周同月無中生有去檢舉我婆婆買票的事」（本",
                ""
            ],
            [
                "院選上訴卷第78頁反面、第79頁）。惟證人黃瑞齡證稱：",
                ""
            ],
            [
                "「（妳有無在6月12日陪同周同月到調查局去製作筆錄？",
                ""
            ],
            [
                "）是」「（是妳主動要求陪她去？還是她要求妳陪同她去",
                ""
            ],
            [
                "？）周同月碰到這種事情她很害怕，……如果她不敢去，",
                ""
            ],
            [
                "我陪同她去沒有關係」「（她有無告訴妳為何要去調查站",
                ""
            ],
            [
                "？）就是賄選的事情」「（妳在95年6月11日是否打電話",
                ""
            ],
            [
                "給調查員吳國彬？）有」「（妳打電話給吳國彬說些什麼",
                ""
            ],
            [
                "？）周同月告訴我說代表去她家說要她不要說出真實的狀",
                ""
            ],
            [
                "況，她又很害怕，我就打電話給吳先生……我也有打電話",
                ""
            ],
            [
                "到被告家，被告不在，她家人不曉得是誰接的，我就跟她",
                ""
            ],
            [
                "說……周同月很害怕，請她不要再到她家裡」「（妳是否",
                ""
            ],
            [
                "有跟她說你家裡有2票，問她要不要買？）沒有。我也希",
                ""
            ],
            [
                "望她買」「（為何希望她買？）因為我們一直都有聽到三",
                ""
            ],
            [
                "芝鄉有買票的消息，這對三芝是很大的傷害。我只是很單",
                ""
            ],
            [
                "純的跟她們說要他們不要讓周同月害怕」「（妳是否有跟",
                ""
            ],
            [
                "接電話的人說如果要知道周同月去檢舉的事情可以來找妳",
                ""
            ],
            [
                "瞭解？）因為外面傳說是我去檢舉，甚至還說我是要檢舉",
                ""
            ],
            [
                "獎金。我有這樣跟她說沒錯」（見本院選上訴卷第108至",
                ""
            ],
            [
                "109頁）、「（是否曾經為了妳先生的借貸要增加金額結",
                ""
            ],
            [
                "果沒有過而去找被告？）沒有……」（見本院選上訴卷第",
                ""
            ],
            [
                "109頁反面）、「（是否有因為這個貸款而跟被告產生恩",
                ""
            ],
            [
                "怨？）沒有。因為那個貸款跟被告無關」（見本院選上訴",
                ""
            ],
            [
                "卷第110頁、第110頁反面）；證人即調查員吳國彬於本院",
                ""
            ],
            [
                "證稱：「是否是她（黃瑞齡）陪同周同月去檢舉的？）當",
                ""
            ],
            [
                "時她也在場。不是她來檢舉，應該是說她也一起出來作證",
                ""
            ],
            [
                "……」「（你剛才的意思是黃瑞齡是陪同周同月一起去製",
                ""
            ],
            [
                "作筆錄？）是」「（是否是黃瑞齡接到騷擾電話）是黃瑞",
                ""
            ],
            [
                "齡打電話給我，說被告有去找過周同月，她是打電話跟我",
                ""
            ],
            [
                "說這件事情」（見本院選上訴卷第107頁正、反面）。經",
                ""
            ],
            [
                "核證人黃瑞齡與吳國彬證詞大致相符，足證周同月檢舉被",
                ""
            ],
            [
                "告買票行為並非出於黃瑞齡之指使，證人黃瑞齡只是陪同",
                ""
            ],
            [
                "周同月前往製作筆錄，並無證據足以證明周同月係遭人唆",
                ""
            ],
            [
                "使而出面檢舉被告。",
                ""
            ],
            [
                "４證人郭萬和於本院雖證稱：「（座談會是否有要將張肇鋕",
                ""
            ],
            [
                "因為處理業務有過失要記大過一次？）有」、（見本院選",
                ""
            ],
            [
                "上訴卷第76頁）、「（2人（張兆鋕與被告）是否因為懲",
                ""
            ],
            [
                "處有發生口角？）有……」「（是否知道張肇鋕跟甲○○",
                ""
            ],
            [
                "○爭吵的內容？）就是為了記過的事情」（見本院選上訴",
                ""
            ],
            [
                "卷第76頁反面）、「（張肇鋕的配偶是誰？）林秋香」「",
                ""
            ],
            [
                "（是否知道林秋香出來競選的原因？）要將理事長作掉。",
                ""
            ],
            [
                "因為有保障名額」（見本院選上訴卷第77頁）。證人郭錦",
                ""
            ],
            [
                "炎亦於本院證稱：「（張肇鋕他被記過之後，是否有跟你",
                ""
            ],
            [
                "抱怨什麼事？）曾經私底下說理事長針對他、處分他，他",
                ""
            ],
            [
                "很不甘願」（見本院選上訴卷第78頁）、「（張肇鋕他是",
                ""
            ],
            [
                "否有要針對甲○○○出來競選的事情，而跟你談過什麼話",
                ""
            ],
            [
                "？）私底下我有聽人家說過，理事長將總幹事記大過的事",
                ""
            ],
            [
                "情，他很不甘願，所以他老婆出來競選可以將理事長擠掉",
                ""
            ],
            [
                "」（見本院選上訴卷第78頁反面）。惟依證人郭萬和、郭",
                ""
            ],
            [
                "錦炎之證詞，至多僅能證明張肇鋕曾因被記過之事與被告",
                ""
            ],
            [
                "爭吵結怨，尚不能因此認定張肇誌有故意誣陷被告之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "５又臺北縣三芝鄉第18屆鄉民代表選舉第一選區應選名額8",
                ""
            ],
            [
                "名，婦女保障名額2名，當選之2位女性分別為甲○○○、",
                ""
            ],
            [
                "羅美女，分別係第1、2高票，均非依婦女保障名額規定當",
                ""
            ],
            [
                "選，有臺北縣選舉委員會97年10月1日北縣選一字第09705",
                ""
            ],
            [
                "01730號函在卷可參（見本院選上更卷第28頁）。被告",
                ""
            ],
            [
                "所稱：其係該選區婦女保障名額之當選人（見本院上更",
                ""
            ],
            [
                "卷第26頁反面），亦不足採。雖依該選區之選舉公報，共",
                ""
            ],
            [
                "有3位女性候選人，而該選區有2名婦女保障名額，如被告",
                ""
            ],
            [
                "因賄選而去職，林秋香（選舉結果亦係第一高票落選）即",
                ""
            ],
            [
                "可依序遞補。惟賄選情事，人人均得檢舉，並不因具有候",
                ""
            ],
            [
                "選人之資格即不得檢舉賄選；反之，若無賄選情事，縱其",
                ""
            ],
            [
                "他候選人檢舉，亦不因而成罪。被告徒憑該選區女性候選",
                ""
            ],
            [
                "人及婦女保障名額予以推衍，實屬無據。",
                ""
            ],
            [
                "６綜上所述，被告所辯檢舉人係因與被告之競爭對手有親戚",
                ""
            ],
            [
                "關係或與被告結怨而被唆使出面檢舉云云，並不足採。另",
                ""
            ],
            [
                "被告前曾聲請調取周同月、江文福、曾登輝、華菊花與黃",
                ""
            ],
            [
                "瑞齡、張肇鋕、林秋香等人之電話通聯紀錄，及再詰問證",
                ""
            ],
            [
                "人郭錦炎、證人周同月、江文福、曾登輝、華菊花等（於",
                ""
            ],
            [
                "本院上更審未再聲請），因上開證人前均經到庭就待證",
                ""
            ],
            [
                "事項具結經交互詰問，且事證已明，自無再予調取及傳訊",
                ""
            ],
            [
                "之必要。又檢舉人「花明光」之真實身分，與被告是否行",
                ""
            ],
            [
                "賄之認定無關，被告前聲請調查，亦無必要。",
                ""
            ],
            [
                "（四）依上所述，被告交付證人周同月、江文福、曾登輝、華菊",
                ""
            ],
            [
                "花各1千元行賄之事實至為明確。而證人周同月、江文福",
                "1千元"
            ],
            [
                "、曾登輝、華菊花於收受1千元之際，對於被告因參選鄉",
                "1千元"
            ],
            [
                "民代表而交付1千元以求支持之目的已然認識並予收受，",
                "1千元"
            ],
            [
                "自屬被告對於有投票權之人，交付賄賂，而約其為一定之",
                ""
            ],
            [
                "行使。雖其中證人周同月曾稱：當時其表示「不用、不用",
                ""
            ],
            [
                "」，被告即塞給其1千元，還說「不要說了」「你知道意",
                "1千元"
            ],
            [
                "思就好」等情，然其既本於認識買票之意思而收受，被告",
                ""
            ],
            [
                "所為自已該當上開「對於有投票權之人，交付賄賂，而約",
                ""
            ],
            [
                "其為一定之行使」之要件。另證人周同月雖於偵查中證稱",
                ""
            ],
            [
                "：「（甲○○○是否有向妳買票？）有」「（她是用多少",
                ""
            ],
            [
                "錢向妳買票？）1千元」「（她向妳買幾票？）應該是2票",
                "1千元"
            ],
            [
                "。就是我與我先生……」（見第62號偵查卷第34頁）；證",
                ""
            ],
            [
                "人江文福亦稱：「（甲○○○是否有向妳買票？）有」「",
                ""
            ],
            [
                "（她是用多少錢向妳買票？）1千元」「（她向妳買幾票",
                "1千元"
            ],
            [
                "？）應該是2票。就是我與我太太……」（見第62號偵查",
                ""
            ],
            [
                "卷第39頁）。惟證人周同月於偵查中證稱：「（她怎麼知",
                ""
            ],
            [
                "道你家有幾個人？）她應該不知道，她有問我先生在嗎」",
                ""
            ],
            [
                "（見第62號偵查卷第35頁），於原審稱：「（被告有無問",
                ""
            ],
            [
                "你先生是否設籍在三芝？）沒有，她只有問小孩……」（",
                ""
            ],
            [
                "見原審卷第120頁）；證人江文福於原審證稱：「（被告",
                ""
            ],
            [
                "有無拜託你太太要投票給她？）她沒有跟她講，我太太不",
                ""
            ],
            [
                "知道」「（當天被告為何沒有拜託你太太支持？）因為我",
                ""
            ],
            [
                "太太跟被告不熟，被告跟我的父母這邊比較熟」（見原審",
                ""
            ],
            [
                "卷第113、115頁），參互被告向證人曾登輝、華菊花夫婦",
                ""
            ],
            [
                "買票係1人1千元，並分別在房間及客廳為之，且依證人華",
                "1千元"
            ],
            [
                "菊花證稱：被告從進門之後到進其先生房間之前，有問其",
                ""
            ],
            [
                "家裡有幾個人在，其有告知家裡有3票，且其與先生在家",
                ""
            ],
            [
                "（見偵查卷第55頁、原審卷第136頁），又與證人曾登輝",
                ""
            ],
            [
                "均稱：家裡有投票權的人是3位，還有兒子，但被告沒有",
                ""
            ],
            [
                "拿錢給兒子等情以觀（見原審卷第126、134頁），則雖被",
                ""
            ],
            [
                "告對於每位證人行賄之行為各個獨立，但由上情可知其行",
                ""
            ],
            [
                "賄手法所具1人1千元之相同性。故被告明知曾登輝家有3",
                "1千元"
            ],
            [
                "位投票權人，但僅對曾登輝、華菊花2人各1人以1千元行",
                "1千元"
            ],
            [
                "賄；在對證人周同月、江文福行賄時，僅對其面對之該人",
                ""
            ],
            [
                "各自行賄。是證人周同月、江文福前於偵查所稱：應該是",
                ""
            ],
            [
                "2票云云，不過個人推臆之詞，仍依具體事證認為被告只",
                ""
            ],
            [
                "是以1人1千元向周同月、江文福個人行賄，未包括同時對",
                "1千元"
            ],
            [
                "其等配偶行賄在內。",
                ""
            ],
            [
                "（五）登記參選前之賄選行為，仍成立犯罪：",
                ""
            ],
            [
                "１依96年修正前公職人員選舉罷免法第14條，以及現行法第",
                ""
            ],
            [
                "15條規定，凡中華民國國民年滿20歲，而無褫奪公權尚未",
                ""
            ],
            [
                "復權，或受禁治產宣告尚未撤銷之情事，並在各該選舉區",
                ""
            ],
            [
                "繼續居住4個月以上，且非於選舉公告發布後遷入該選舉",
                ""
            ],
            [
                "區者，為各該選舉區之選舉人，為有投票權之人。其立法",
                ""
            ],
            [
                "意旨，乃因各地區公職人員係代表人民行使公權力，唯有",
                ""
            ],
            [
                "居住於各選舉區一定期間以上之居民，較關心當地實情及",
                ""
            ],
            [
                "了解當地需要，始能選出具實質代表性之適當公職人員，",
                ""
            ],
            [
                "以妥善執行公權力，而符合選賢與能及主權在民之精神。",
                ""
            ],
            [
                "２刑法有關投票行賄、受賄罪之規定，旨在防止金錢介入選",
                ""
            ],
            [
                "舉，以維護選舉之公平與純正。近年來選風惡化，部分候",
                ""
            ],
            [
                "選人為求當選，常提前於選務機關發布選舉公告之前或其",
                ""
            ],
            [
                "登記參選之前，即對於有投票權之人賄賂，請求於選舉時",
                ""
            ],
            [
                "投票支持。類此行徑，敗壞選風尤甚，若謂刑法及其特別",
                ""
            ],
            [
                "法無從加以規範處罰，無異鼓勵賄選者提前為之，顯非立",
                ""
            ],
            [
                "法本意。",
                ""
            ],
            [
                "３故對於有投票權之人行求期約或交付賄賂，不以行求、期",
                ""
            ],
            [
                "約或交付賄賂時，係在選務機關發布選舉公告或特定候選",
                ""
            ],
            [
                "人登記參選後為限，亦及於發生在選務機關發布選舉公告",
                ""
            ],
            [
                "前或特定候選人登記參選前之行求期約或交付賄賂之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "４本件有投票權人即證人周同月收受被告交付賄賂1千元的",
                "1千元"
            ],
            [
                "時間，為95年4月間的某個下午，已如前述。雖證人周同",
                ""
            ],
            [
                "月對於該時間是在被告登記參選日（即95年4月9日）之前",
                ""
            ],
            [
                "或之後，不復記憶。然縱使賄賂事實發生在被告登記參選",
                ""
            ],
            [
                "日之前，因被告已連續擔任三任鄉民代表，其是否再次參",
                ""
            ],
            [
                "選尋求連任，衡情不可能臨時決定，且候選人為求勝選，",
                ""
            ],
            [
                "在尚未正式登記參選之前，即開始拜訪尋求選民支持，乃",
                ""
            ],
            [
                "吾人所常見，被告辯稱不可能在未登記參選前行賄，登記",
                ""
            ],
            [
                "參選後才決定要選云云，顯與常情有違，並係避重就輕之",
                ""
            ],
            [
                "詞，難以採信。又證人周同月收受1千元當時，已預期被",
                "1千元"
            ],
            [
                "告欲參選連任鄉民代表選舉，並認識到被告交付之目的而",
                ""
            ],
            [
                "予收受，已如前述，而被告亦實際有去登記參選，則被告",
                ""
            ],
            [
                "所為該當公職人員選舉罷免法第90條之1第1項投票行賄罪",
                ""
            ],
            [
                "之構成要件。",
                ""
            ],
            [
                "三、論罪部分：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法於96年11月7日修正公布全文134條，",
                ""
            ],
            [
                "並於公布日生效施行；與本案犯行相關之舊法第90條之1",
                ""
            ],
            [
                "條第1項至第5項關於投票行賄罪之罰則，及第98條第1項",
                ""
            ],
            [
                "至第3項（其中第3項為褫奪公權之規定），於此次修法中",
                ""
            ],
            [
                "，僅條次移列（第90條之1條改列新法第99條、第98條改",
                ""
            ],
            [
                "列第113條），無內容變更，自與刑法第2條從輕原則無涉",
                ""
            ],
            [
                "。故本件被告犯罪時間（即95年4、5月間）雖在前揭法律",
                ""
            ],
            [
                "修正施行前，而本院判決時則在上述法律修正施行後，僅",
                ""
            ],
            [
                "需依一般法律適用原則，適用裁判時法（即新法）之條文",
                ""
            ],
            [
                "處斷，無庸為新、舊法孰為有利之比較適用。",
                ""
            ],
            [
                "（二）關於褫奪公權，公職人員選舉罷免法第113條第3項規定：",
                ""
            ],
            [
                "「犯本章之罪（第99條第1項之罪屬之）或刑法分則第6章",
                ""
            ],
            [
                "之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權」。則就犯公職人員選舉罷免法第99條第1項之罪，是",
                ""
            ],
            [
                "否應褫奪公權，應依公職人員選舉罷免法第113條第3項之",
                ""
            ],
            [
                "特別規定。而依刑法第11條規定適用刑法總則褫奪公權期",
                ""
            ],
            [
                "間之規定，95年7月1日修正生效前後刑法第37條第2項規",
                ""
            ],
            [
                "定均為1年以上10年以下，亦即適用修正前後之規定並無",
                ""
            ],
            [
                "不同，亦不生比較適用之問題。",
                ""
            ],
            [
                "（三）學理上所稱之集合犯、接續犯，與修正前刑法第56條所定",
                ""
            ],
            [
                "連續犯之區別，在於集合犯係一種構成要件類型，亦即立",
                ""
            ],
            [
                "法者針對特定刑罰規範之構成要件，已預設其本身係持續",
                ""
            ],
            [
                "實行之複次行為，具備反覆、延續之行為特徵，將之總括",
                ""
            ],
            [
                "或擬制成一個構成要件之「集合犯」行為；此種犯罪，以",
                ""
            ],
            [
                "反覆實行為典型、常態之行為方式，具侵害法益之同一性",
                ""
            ],
            [
                "，因刑法評價上為構成要件之行為單數，因而僅包括的成",
                ""
            ],
            [
                "立一罪。其與接續犯之不同，在於接續犯所適用之構成要",
                ""
            ],
            [
                "件行為文義本身並不具反覆實行之特質，非屬立法規範所",
                ""
            ],
            [
                "定之構成要件類型，於時間及空間之緊密關聯性上，亦較",
                ""
            ],
            [
                "之集合犯為嚴格。是除集合犯外，每一種構成要件行為皆",
                ""
            ],
            [
                "得以接續犯方式為之，因此集合犯亦有喻之為「法定接續",
                ""
            ],
            [
                "犯」者。此與連續犯係指行為人在主觀上基於一個概括之",
                ""
            ],
            [
                "犯意，而反覆實行客觀上可以獨立成罪之之同一罪名之行",
                ""
            ],
            [
                "為者，均尚屬有間。公職人員選舉罷免法第99條第1項所",
                ""
            ],
            [
                "定之對有投票權人交付賄賂或不正利益罪之賄選行為，乃",
                ""
            ],
            [
                "行為人基於足以讓候選人當選票數之賄選目的，反覆向多",
                ""
            ],
            [
                "數人交付賄賂或其他不正利益，約定不行使投票權或為一",
                ""
            ],
            [
                "定行使；是對有投票權人交付賄賂或其他不正利益之犯行",
                ""
            ],
            [
                "，於構成要件類型上，本質上已具備反覆、延續之行為特",
                ""
            ],
            [
                "徵，其持續多次對有投票權人交付賄賂或其他不正利益即",
                ""
            ],
            [
                "為此類犯罪之典型或常態，於刑法評價上自應僅成立集合",
                ""
            ],
            [
                "犯一罪（最高法院96年度台上字第1133、1494號判決參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（四）核被告所為，係犯公職人員選舉罷免法第99條第1項投票",
                ""
            ],
            [
                "行賄罪。其基於當選臺北縣三芝鄉第18屆鄉民代表之同一",
                ""
            ],
            [
                "目的，對於有投票權之人周同月、江文福、曾登輝、華菊",
                ""
            ],
            [
                "花交付賄賂，而約其投票權為一定之行使，為集合犯，僅",
                ""
            ],
            [
                "論一罪。起訴書指係連續犯，尚有未洽。",
                ""
            ],
            [
                "四、原審認被告所犯罪證明確，予以論罪科刑，固非無見。惟查",
                ""
            ],
            [
                "：（一）被告行賄行為，應成立集合犯包括一罪，原判決認",
                ""
            ],
            [
                "係修正前連續犯之裁判上一罪，尚有未當。（二）投票行賄",
                ""
            ],
            [
                "罪，其已交付之賄賂，應於其對立之收受賄賂共犯為沒收、",
                ""
            ],
            [
                "追徵，原判決仍對被告為沒收，亦有未合。（三）原判決認",
                ""
            ],
            [
                "定被告係各以1千元分別向周同月、江文福、曾登輝、華菊",
                "1千元"
            ],
            [
                "花購買1票，但並未說明證人周同月、江文福於檢察官偵訊",
                ""
            ],
            [
                "時所稱：被告應該是各向其本人與配偶買2票之說法何以不",
                ""
            ],
            [
                "足採之理由，尚有未洽（此乃最高法院97年度台上字第726",
                ""
            ],
            [
                "號發回意旨所指摘）。雖檢察官上訴指被告於95年2月已購",
                ""
            ],
            [
                "置運動服，然遲至同年4月8日方辦活動，顯以健行活動之名",
                ""
            ],
            [
                "，行賄選之實，及被告既係連續犯，即應依法加重其刑，是",
                ""
            ],
            [
                "原審量刑尚屬過輕云云，但被告辦健行活動部分不構成犯罪",
                ""
            ],
            [
                "（詳見後述），及本案被告向多人行賄，非屬連續犯。又被",
                ""
            ],
            [
                "告上訴，否認犯罪，上訴均無理由，惟原判決既有可議，自",
                ""
            ],
            [
                "應由本院撤銷改判。",
                ""
            ],
            [
                "五、爰審酌被告犯罪之動機、目的、手段、知識程度及曾於84年",
                ""
            ],
            [
                "間，因違反選舉罷免法案件，經法院判處有期徒刑10月，褫",
                ""
            ],
            [
                "奪公權4年，緩刑4年確定，有本院被告前案紀錄表在卷可參",
                ""
            ],
            [
                "，竟不知檢束再犯，又選舉乃民主政治最重要的表徵，須由",
                ""
            ],
            [
                "選民評斷候選人的才德、品行、學識、操守、政見而選賢與",
                ""
            ],
            [
                "能，其攸關國家政治之良窳甚鉅，而賄選為敗壞選風之主要",
                ""
            ],
            [
                "根源，金錢介入選舉，則抹滅民主政治之真意，被告身為現",
                ""
            ],
            [
                "任鄉民代表，不知為民表率，為求當選，竟對於有投票權人",
                ""
            ],
            [
                "交付賄賂，敗壞選風，助長賄選，使真正民主政治無以建立",
                ""
            ],
            [
                "，妨害選舉之公正性，犯後飾詞卸責等一切情狀，量處如主",
                ""
            ],
            [
                "文第2項所示之刑，並依法宣告褫奪公權。又公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3項固規定預備或用以行求、期約或交付之",
                ""
            ],
            [
                "賄賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與有",
                ""
            ],
            [
                "投票權之人收受，因收受者係犯刑法第143條第1項之投票受",
                ""
            ],
            [
                "賄罪，其收受之賄賂應依同條第2項之規定沒收之，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已",
                ""
            ],
            [
                "交付之賄賂，自應依刑法第143條第2項之規定，於其對向共",
                ""
            ],
            [
                "犯所犯投票受賄罪之從刑宣告追徵、沒收，不得向行賄者宣",
                ""
            ],
            [
                "告沒收。其對向共犯所犯刑法第143條第1項之投票受賄罪，",
                ""
            ],
            [
                "倘經檢察官依刑事訴訟法第253條規定，為職權不起訴處分",
                ""
            ],
            [
                "；或依同法第253條之1規定，為緩起訴處分，上揭已交付予",
                ""
            ],
            [
                "對向共犯之賄賂，亦應由檢察官依同法第259條之1規定，聲",
                ""
            ],
            [
                "請法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項規定，對犯投票行賄罪或預備犯投票行賄罪",
                ""
            ],
            [
                "之被告宣告沒收。是本案被告已交付周同月、江文福、曾登",
                ""
            ],
            [
                "輝、華菊花等人各1千元，合計4千元之賄賂，雖未扣案，且",
                "1千元,4千元"
            ],
            [
                "周同月、江文福、曾登輝、華菊花4人復均經檢察官以情節",
                ""
            ],
            [
                "輕微，依刑事訴訟法第253條規定為不起訴處分，有各該不",
                ""
            ],
            [
                "起訴處分書在卷可稽。是上開被告交付之賄賂計4千元，自",
                "4千元"
            ],
            [
                "應由檢察官另行聲請沒收。另扣案之運動服76套、活力養生",
                ""
            ],
            [
                "健行活動簽到簿、名冊等，如上所述，與被告之本件投票行",
                ""
            ],
            [
                "賄行為無關，故不為沒收之諭知，附此說明。",
                ""
            ],
            [
                "六、不另為無罪諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告於95年4月8日上午，利用臺北縣三芝",
                ""
            ],
            [
                "鄉婦女互助服務協會（下稱婦女互助協會）舉辦的95年度",
                ""
            ],
            [
                "「活力養生健行活動」（下稱健行活動）機會，在臺北縣",
                ""
            ],
            [
                "三芝鄉太子宮前交付賄賂運動服1套給周同月，因認被告",
                ""
            ],
            [
                "涉有公職人員選舉罷免法第90條之1第1項之交付賄賂罪云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "（二）訊據被告雖對於95年4月8日參加健行活動，而婦女互助協",
                ""
            ],
            [
                "會對於現場參加健行簽名的民眾發放運動服之事實坦白承",
                ""
            ],
            [
                "認，然堅決否認婦女互助協會交付運動服1套給周同月係",
                ""
            ],
            [
                "交付賄賂之行為，辯稱：健行活動是婦女互助服務協會於",
                ""
            ],
            [
                "95 年1月間向即堆北縣三芝鄉公所申請補助舉辦，參加的",
                ""
            ],
            [
                "人到場簽名後，由工作人員發放運動服，與選舉無關等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）經查：",
                ""
            ],
            [
                "１公職人員選舉罷免法第99條第1項之賄選罪須視行為人主",
                ""
            ],
            [
                "觀上是否基於行賄之故意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上所交付之賄賂與約使投票權人",
                ""
            ],
            [
                "為投票權之一定行使或不行使具備對價關係。上開對價關",
                ""
            ],
            [
                "係，在行賄者之一方，係認知其所交付之意思表示；在受",
                ""
            ],
            [
                "賄者之一方，亦應認知行賄者對其所交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "２查卷附之婦女互助協會舉辦健行活動的函文及計劃書、健",
                ""
            ],
            [
                "行活動的活動費用明細及單據憑證、活動執行成果表等，",
                ""
            ],
            [
                "僅足以證明健行活動舉辦的客觀事實，無法逕以認定被告",
                ""
            ],
            [
                "行賄之情節。",
                ""
            ],
            [
                "３證人周同月於原審證稱：「（95年4月間妳是否有去參加",
                ""
            ],
            [
                "三芝鄉的婦女互助協會健行活動？）是，那是婦女互助會",
                ""
            ],
            [
                "晨跑活動」「（那次活動有無送東西？）有送衣服」「（",
                ""
            ],
            [
                "衣服是誰交給妳的）是別人給我的」「（被告有無向妳說",
                ""
            ],
            [
                "什麼）被告在跟大家講話，叫大家支持她」（見原審卷第",
                ""
            ],
            [
                "118頁）、「（參加晨跑的活動，被告有無告訴妳說要投",
                ""
            ],
            [
                "票支持她？）被告有告訴很多人說要支持她，沒有說投票",
                ""
            ],
            [
                "，沒有單獨告訴我」（見原審卷第119頁）、「（妳知道",
                ""
            ],
            [
                "晨跑是婦女服務協會所舉辦的健身活動，而不是選舉活動",
                ""
            ],
            [
                "？）應該是」（見原審卷第121頁）、「（婦女互助協會",
                ""
            ],
            [
                "之前有無辦過活動，是否每次辦活動都有提供贈品？）婦",
                ""
            ],
            [
                "女互助協會常常舉辦活動，也常常送東西……」「（以前",
                ""
            ],
            [
                "辦的活動，被告有無表示要大家支持她？）被告也是農會",
                ""
            ],
            [
                "的理事長，如果要有什麼建設也會這樣說……」（見原審",
                ""
            ],
            [
                "卷第122頁）。足見本次婦女互助協會舉辦健行活動，只",
                ""
            ],
            [
                "是屬於婦女互助協會常態性的活動之一。參之團體舉辦大",
                ""
            ],
            [
                "型活動時，常送紀念品予參與者，乃吾人日常生活經驗之",
                ""
            ],
            [
                "一，本次健行活動發送運動服時，依全卷證據資料，既無",
                ""
            ],
            [
                "人特別告知目的，復未見參與者之詢問，甚且無人表示運",
                ""
            ],
            [
                "動服係被告本人所贈與，而證人周同月主觀上係基於參加",
                ""
            ],
            [
                "健行活動得領取運動服之心態而受領運動服，實難認定被",
                ""
            ],
            [
                "告有交付賄賂之故意及行為，而參與健行活動之周同月在",
                ""
            ],
            [
                "受領運動服時，並無認識「被告交付運動服為約定投票支",
                ""
            ],
            [
                "持之賄賂目的」而予收受之情形。",
                ""
            ],
            [
                "４至證人即另一參加健行活動之曾瑞珍於原審證稱：「（妳",
                ""
            ],
            [
                "在95年4月間，有無參加三芝鄉婦女互助服務協會晨跑活",
                ""
            ],
            [
                "動？）有」（見原審卷第130頁）、「（這次活動有無送",
                ""
            ],
            [
                "東西？）有送一套休閒服，我有領到」「（被告有無向妳",
                ""
            ],
            [
                "表示要支持她？）我沒有聽到」「（在調查局是否稱原本",
                ""
            ],
            [
                "不發休閒服給妳？）因為上面名單沒有我的名字，所以工",
                ""
            ],
            [
                "作人員說沒有，後來他們說有參加的就有」（見原審卷第",
                ""
            ],
            [
                "131頁）。經查婦女互助協會，全稱為「臺北縣三芝鄉婦",
                ""
            ],
            [
                "女互助服務協會」，顧名思義，原則上參與協會活動的成",
                ""
            ],
            [
                "員為設籍在臺北縣三芝鄉的婦女，此由該次健行活動計劃",
                ""
            ],
            [
                "書有關活動對象「本會會員及本鄉婦女」之記載亦可知悉",
                ""
            ],
            [
                "（見第8號偵查卷第20頁）。證人曾瑞珍既設籍在石門鄉",
                ""
            ],
            [
                "（見原審卷第109頁），本次主辦健行活動之婦女互助協",
                ""
            ],
            [
                "會名單上，無曾瑞珍姓名，乃屬當然，不應以此為不利被",
                ""
            ],
            [
                "告之認定。",
                ""
            ],
            [
                "５候選人為求勝選，至各地選民聚集之處拜票請求支持，乃",
                ""
            ],
            [
                "極為平常之事。本次健行活動中，縱然被告曾在場表示「",
                ""
            ],
            [
                "請求支持」之言語，仍不能以此認定被告欲透過舉辦活動",
                ""
            ],
            [
                "、贈送運動服之手段，進行賄選，故難僅憑上開事證認定",
                ""
            ],
            [
                "被告投票行賄罪之責。",
                ""
            ],
            [
                "（四）依上所述，尚難遽認被告此部分亦成立行賄犯行，此外復",
                ""
            ],
            [
                "查無其他積極證據足資證明被告有何此部分犯行，自屬不",
                ""
            ],
            [
                "能證明此部分犯罪。惟檢察官認此部分與上開有罪部分，",
                ""
            ],
            [
                "構成連續犯，而以一罪提起公訴；惟因此部分犯罪事實不",
                ""
            ],
            [
                "能證明，且本院認為被告多次犯行僅成立實質上一罪之集",
                ""
            ],
            [
                "合犯，爰就此部分不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、公職人員選舉罷免法第99條第1項、第113條第3項",
                ""
            ],
            [
                "、刑法第11條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳春麗到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　25　　日",
                ""
            ],
            [
                "刑事第七庭審判長法　官  陳晴教",
                ""
            ],
            [
                "法　官  游紅桃",
                ""
            ],
            [
                "法　官  王詠寰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  高柑柏",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　25　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,選上更(二),5,20081224,2": [
            [
                "臺灣高等法院刑事裁定　　　　　　 97年度選上更(二)字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○○",
                ""
            ],
            [
                "選任辯護人　薛松雨律師",
                ""
            ],
            [
                "　　　　　　王玫珺律師",
                ""
            ],
            [
                "　　　　　　林佳薇律師",
                ""
            ],
            [
                "上列上訴人等因被告違反公職人員選舉罷免法案件，本院於中華",
                ""
            ],
            [
                "民國97年11月25日所宣示之判決，有應更正部分，本院裁定如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "判決第12頁第20至22行「則被告所為該當公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第1項投票行賄罪之構成要件」，更正為「則被告所為該",
                ""
            ],
            [
                "當公職人員選舉罷免法第99條第1項投票行賄罪之構成要件」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決有誤寫、誤算，或其他類此之顯然錯誤者，或其正本",
                ""
            ],
            [
                "與原本不符者，法院得以裁定更正之，民事訴訟法第232條",
                ""
            ],
            [
                "第1項定有明文。上開規定，依大法官會議第43號解釋，於",
                ""
            ],
            [
                "刑事訴訟法準用之。",
                ""
            ],
            [
                "二、本件判決第12頁理由二、（五）４，旨在說明被告所為該當",
                ""
            ],
            [
                "投票行賄罪之構成要件，而公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項關於投票行賄罪之規定，經修正移列為第99條第1項，",
                ""
            ],
            [
                "內容並無變更。是被告所為，該當公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項（即修正前第90條之1第1項）投票行賄罪之構成要",
                ""
            ],
            [
                "件。爰就判決第12頁第20至22行更正如主文所示。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　24　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭  審判長法　官  陳 晴 教",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官  游 紅 桃",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官  王 詠 寰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  高 柑 柏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,987,20090226": [
            [
                "最高法院刑事判決　　　　　　　九十八年度台上字第九八七號",
                ""
            ],
            [
                "上　訴　人　甲○○○",
                ""
            ],
            [
                "選任辯護人　劉秉鈞律師",
                ""
            ],
            [
                "　　　　　　薛松雨律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十七年十一月二十五日第二審更審判決（九十七年度",
                ""
            ],
            [
                "選上更字第五號，起訴案號：台灣士林地方法院檢察署九十五",
                ""
            ],
            [
                "年度選偵字第八、一二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。上訴人甲○○○上訴意旨略稱：（一）、原判決不適用法則",
                ""
            ],
            [
                "或適用法則不當部分：原判決未審酌證人曾登輝、華菊花二人",
                ""
            ],
            [
                "互相知悉他方收受上訴人選舉賄賂，皆屬聽聞，亦未審酌渠等陳",
                ""
            ],
            [
                "述時之外在環境及情況，遽為有證據能力之認定，且僅以對向共",
                ""
            ],
            [
                "犯周同月、江文福、曾登輝、華菊花等人之證述為唯一證據，有",
                ""
            ],
            [
                "違證據法則。原判決認證人周同月、江文福於偵查中所稱：應",
                ""
            ],
            [
                "該是兩票云云；係屬推測之詞。證人連智勇、周同月證述有關",
                ""
            ],
            [
                "買票時間及在場人數等情，彼此不同，原判決逕認上訴人於周同",
                ""
            ],
            [
                "月在場時向連智勇拜票，雖未行賄買票，但無法排除上訴人另行",
                ""
            ],
            [
                "單獨向周同月買票賄選。顯係以擬制方法推定事實。原審民國",
                ""
            ],
            [
                "九十七年十一月十一日審判期日，僅將上訴人、證人之供述證據",
                ""
            ],
            [
                "、物證及文書證據各為一次籠統提示，無異剝奪上訴人辨認、表",
                ""
            ],
            [
                "示意見及辯論其證明力之權利與機會，採證違法。（二）、原判",
                ""
            ],
            [
                "決違背經驗法則部份：華菊花、曾登輝於選舉結果公布後始主",
                ""
            ],
            [
                "動提出檢舉，渠等自首依法獲得不起訴處分或受科處易科罰金之",
                ""
            ],
            [
                "機率甚大，亦可獲得賄選檢舉獎金，無法排除渠等以自承犯罪方",
                ""
            ],
            [
                "式構陷上訴人，而換取證人林秋香遞補當選之利益，亦無法排除",
                ""
            ],
            [
                "因證人張肇鋕與上訴人間之怨隙而故意誣陷之可能。原判決卻謂",
                ""
            ],
            [
                "渠等尚無自承犯罪以陷害上訴人之理。行賄買票者，通常事先",
                ""
            ],
            [
                "已計畫完善，由樁腳行賄買票，對於擬收買對象之背景必甚熟稔",
                ""
            ],
            [
                "，上訴人殊無可能親向競爭對手林秋香之親家行賄買票。江文",
                ""
            ],
            [
                "福檢舉上訴人行賄買票，何以又將該行賄買票所得之新台幣（下",
                ""
            ],
            [
                "同）一千元，給予淡水街上之流浪漢？周同月對於上訴人行賄",
                "一千元"
            ],
            [
                "買票時間，係在三芝鄉婦女互助協會健行活動之前或之後，竟不",
                ""
            ],
            [
                "確定，與常情有違。原判決認上訴人行賄之時不知曾登輝、華",
                ""
            ],
            [
                "菊花與選舉對手林秋香間之關係，則上訴人當亦會向渠等兒子行",
                ""
            ],
            [
                "賄買票。惟上訴人並未對之行賄。（三）、原判決理由矛盾或理",
                ""
            ],
            [
                "由不備部份：原判決未採連智勇有利上訴人之證述，卻擬制認",
                ""
            ],
            [
                "上訴人有另行單獨對周同月行賄之情，然與周同月一、二審所證",
                ""
            ],
            [
                "不相合致。原判決理由就上訴人所犯法條，前後認定不一。",
                ""
            ],
            [
                "江文福就上訴人放置賄款一千元之位置，前後供述矛盾，原判決",
                "一千元"
            ],
            [
                "卻採信其證言為上訴人犯罪依據。原判決認上訴人行賄江文福",
                ""
            ],
            [
                "之時間係九十五年五月七日或八日「二十一時許」，但與江文福",
                ""
            ],
            [
                "所證內容未盡相符等語。",
                ""
            ],
            [
                "惟查：原判決綜合上訴人之供述、周同月、江文福、曾登輝、華",
                ""
            ],
            [
                "菊花於偵查及在第一審所為證述、卷附台北縣選舉委員會九十五",
                ""
            ],
            [
                "年八月七日北縣選一字第0950501667號函、選舉公報、台北縣選",
                ""
            ],
            [
                "舉委員會九十五年九月二十二日函送選舉人名冊等卷證資料，本",
                ""
            ],
            [
                "於事實審法院之推理作用，認定上訴人有其事實欄所載之犯行，",
                ""
            ],
            [
                "因而撤銷第一審科刑判決，改判論上訴人對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其為投票權一定之行使罪，處有期徒刑參年貳月，",
                ""
            ],
            [
                "並為相關從刑之宣告。已詳細說明其所憑證據及認定之理由；對",
                ""
            ],
            [
                "於上訴人所為之辯解，亦逐一敘明不可採之理由；俱有卷存之證",
                ""
            ],
            [
                "據資料可資覆按。從形式上觀察，原判決並無違背法令情形。又",
                ""
            ],
            [
                "採證認事，係事實審法院之職權，其對證據證明力所為之判斷，",
                ""
            ],
            [
                "如未違背經驗法則與論理法則，復已敘述其憑以判斷之心證理由",
                ""
            ],
            [
                "者，即不能任意指為違法，據為提起第三審上訴之合法理由。且",
                ""
            ],
            [
                "證據力之強弱，事實審法院有自由判斷之權，故判斷證據力如不",
                ""
            ],
            [
                "違背經驗及論理法則，即不得指為違法。又犯罪行為之狀態，無",
                ""
            ],
            [
                "論共同實行、教唆或幫助，必共趨於一途，而與被告具有責任共",
                ""
            ],
            [
                "擔之關係，不能擔保其供述全無虛偽，而免於合理之懷疑，其自",
                ""
            ],
            [
                "白之證明力與被告之自白實同等價，應同受限制。九十二年修正",
                ""
            ],
            [
                "刑事訴訟法第一百五十六條第二項乃將「共犯」列入，規定不得",
                ""
            ],
            [
                "以被告或共犯之自白作為有罪判決之唯一證據，仍需有補強證據",
                ""
            ],
            [
                "，始得為論罪基礎，藉此保障自白之真實性，以防止誤判，貫徹",
                ""
            ],
            [
                "實體真實發見主義之精神。惟該條項所定，僅限於被告本人或共",
                ""
            ],
            [
                "犯之自白，其他非被告本人或共犯之自白不在其內。所稱共犯，",
                ""
            ],
            [
                "應指共同正犯、教唆犯及幫助犯，至於學理上所稱之對立犯，係",
                ""
            ],
            [
                "二個或二個以上之行為者，彼此相互對立之意思經合致而成立之",
                ""
            ],
            [
                "犯罪，因行為者各有其目的，各就其行為負責，彼此間無所謂犯",
                ""
            ],
            [
                "意之聯絡，苟法律上僅處罰其中部分行為者，其餘對向行為縱然",
                ""
            ],
            [
                "對之不無教唆或幫助等助力，仍不能成立該處罰行為之教唆、幫",
                ""
            ],
            [
                "助犯或共同正犯，應非該條所稱之共犯。投票行賄者與投票受賄",
                ""
            ],
            [
                "者，本質上為對立犯，受賄者並非行賄者之共犯，其關於行賄者",
                ""
            ],
            [
                "行求期約或交付賄賂之供述，非屬被告本人或共犯之自白，應屬",
                ""
            ],
            [
                "證言性質，如無瑕疵可指，足為被告犯罪事實存否之證明，自無",
                ""
            ],
            [
                "須補強證據，而可逕為被告有罪之認定。僅因受賄者檢舉賄選得",
                ""
            ],
            [
                "享有法律上之恩典、宥恕，或事實上對其他選舉候選人產生助益",
                ""
            ],
            [
                "，其真實供述之期待可能性較低，審理事實之法院應就其依法調",
                ""
            ],
            [
                "查之證據，審酌該供述證據證明力之有無及強弱，並權衡有利於",
                ""
            ],
            [
                "被告之陳述，其憑信性是否足以反對詰問或其他證據予以彈劾，",
                ""
            ],
            [
                "資為裁量、判斷，以定取捨。然此究與刑事訴訟法第一百五十六",
                ""
            ],
            [
                "條第二項所定被告本人或共犯之自白，不得作為有罪判決之唯一",
                ""
            ],
            [
                "證據，仍需有補強證據，始得為被告有罪之認定者有別，不得混",
                ""
            ],
            [
                "淆。原判決依憑調查所得之證據資料，認定：上訴人為尋求再次",
                ""
            ],
            [
                "連任當選台北縣三芝鄉第十八屆第一選區之鄉民代表，基於對有",
                ""
            ],
            [
                "投票權人交付賄賂，約定其就投票權為一定行使之犯意，先後於",
                ""
            ],
            [
                "登記參選前後之九十五年四月間某日下午、同年五月七日或八日",
                ""
            ],
            [
                "約二十一時許、同年五月中旬某日約二十時許，前往周同月、江",
                ""
            ],
            [
                "文福、曾登輝、華菊花住處，先後交付每人一千元之賄款予台北",
                "一千元"
            ],
            [
                "縣三芝鄉第十八屆第一選區有投票權之周同月、江文福、曾登輝",
                ""
            ],
            [
                "、華菊花四人，約定其等於九十五年六月十日選舉日投票予上訴",
                ""
            ],
            [
                "人之代價，周同月、江文福、曾登輝、華菊花基於投票受賄之犯",
                ""
            ],
            [
                "意，先後予以收受等事實。已明白認定，詳細記載於犯罪事實欄",
                ""
            ],
            [
                "。判決理由則援引周同月、江文福、曾登輝、華菊花於偵查及在",
                ""
            ],
            [
                "第一審所為證述、證人黃瑞齡、調查員吳國彬第二審證述，並敘",
                ""
            ],
            [
                "明周同月、江文福無何陷害上訴人之動機，曾登輝、華菊花所為",
                ""
            ],
            [
                "證言自陷己罪，要無自承犯罪以陷害上訴人之理等語；已說明上",
                ""
            ],
            [
                "開投票受賄人周同月、江文福、曾登輝、華菊花所為證言，足為",
                ""
            ],
            [
                "不利上訴人認定之理由。另就證人連智勇（周同月之夫）、郭美",
                ""
            ],
            [
                "華（江文福之妻）、簡麗玲（上訴人之媳婦）、郭萬和、郭錦炎",
                ""
            ],
            [
                "等證詞，原判決以連智勇、郭美華所為證述無法排除周同月、江",
                ""
            ],
            [
                "文福所證事實，且核與證人吳國彬、黃瑞齡所陳相符，尚無證據",
                ""
            ],
            [
                "足認有簡麗玲所指黃瑞齡唆使周同月檢舉之情事。而依郭萬和、",
                ""
            ],
            [
                "郭錦炎之證詞，亦不足認定上訴人競選對手林秋香之配偶張肇鋕",
                ""
            ],
            [
                "有故意誣陷上訴人之行為；已詳述該等供述證據何以不足為上訴",
                ""
            ],
            [
                "人有利認定之心證理由。至周同月及江文福偵查中證稱上訴人係",
                ""
            ],
            [
                "以一千元賄選二票云云；原判決綜合二人其他證述，並參互上訴",
                "一千元"
            ],
            [
                "人行賄曾登輝及華菊花之事實，認定上訴人僅對其面對之人各自",
                ""
            ],
            [
                "行賄，周同月及江文福偵查中上開所證一千元二票等語，係屬推",
                "一千元"
            ],
            [
                "測之詞。所為論斷，核與經驗法則、論理法則無違，亦與證據法",
                ""
            ],
            [
                "則無悖，洵無上訴意旨（一）２、３、（二）１、２、３、４、",
                ""
            ],
            [
                "５、（三）１所指判決違背法令情形。況周同月、江文福、曾登",
                ""
            ],
            [
                "輝、華菊花等人，係投票行賄者之對向犯，並非投票行賄者之共",
                ""
            ],
            [
                "犯，依前開說明，無刑事訴訟法第一百五十六條第二項之適用，",
                ""
            ],
            [
                "渠等就上訴人投票行賄之證詞，既經原審綜合審酌該供述證據證",
                ""
            ],
            [
                "明力之有無及強弱，定其取捨，核無上訴意旨（一）１所指欠缺",
                ""
            ],
            [
                "補強證據之採證違法。再供述證據前後，雖稍有參差或互相矛盾",
                ""
            ],
            [
                "，事實審法院非不可本於經驗法則斟酌其他證據作合理之比較定",
                ""
            ],
            [
                "其取捨，從而供述證據之一部認為真實者予以採取，亦非證據法",
                ""
            ],
            [
                "則所不許。又關於犯罪時間、地點之認定，縱令與證據所顯示之",
                ""
            ],
            [
                "情形不盡相符，惟如無礙於特定事實之同一性，而與犯罪構成要",
                ""
            ],
            [
                "件、刑罰加減免除等項不生影響，則難謂係認定犯罪事實與所採",
                ""
            ],
            [
                "用證據顯不相符，足以影響原判決，而得據以為違法之指摘。是",
                ""
            ],
            [
                "江文福於偵查及在第一審先後證述上訴人係將投票行賄之一千元",
                ""
            ],
            [
                "「塞在客廳桌上報紙的中間」、「放在桌上」或「塞在我報紙底",
                ""
            ],
            [
                "下」等語，供述之細節雖稍有出入，但對上訴人賄選基本事實之",
                ""
            ],
            [
                "陳述與真實性無礙，而與犯罪構成要件、刑罰加減免除等項不生",
                ""
            ],
            [
                "影響，其指證自屬可採。江文福雖未敘及上訴人九十五年五月七",
                ""
            ],
            [
                "日或八日至伊住家買票行賄之具體時間，原判決事實欄「九十五",
                ""
            ],
            [
                "年五月七日或八日二十一時許」之文字固屬贅載，然於基本犯罪",
                ""
            ],
            [
                "事實同一性之認定無何影響，上訴意旨（三）３、４仍非適法之",
                ""
            ],
            [
                "第三審理由。。另審判期日之訴訟程序，專以審判筆錄為證，刑",
                ""
            ],
            [
                "事訴訟法第四十七條定有明文。又採為判決基礎之證據資料，有",
                ""
            ],
            [
                "關證物如已提示被告令其辨認，如係文書而被告不解其意義者，",
                ""
            ],
            [
                "則告以要旨，至於卷宗內之筆錄及其他文書可為證據者，分別以",
                ""
            ],
            [
                "宣讀、告以要旨，及交付閱覽之方法加以調查，顯出於審判庭，",
                ""
            ],
            [
                "即與直接審理主義相符。本件有關上訴人、證人之供述證據，物",
                ""
            ],
            [
                "證及文書證據，業經審判長分別提示並令上訴人辨認，或告以要",
                ""
            ],
            [
                "旨，有原審審判筆錄在卷可稽。參諸該次審判筆錄之記載，上揭",
                ""
            ],
            [
                "證物及文書既已踐行調查證據之程序，上訴人對於審判長詢以對",
                ""
            ],
            [
                "於有關之證物、文書意見後，已知就相關證物、文書之證據力為",
                ""
            ],
            [
                "實體上之答辯。其抗辯權不因部分證物、文書一併提示並令其辨",
                ""
            ],
            [
                "認，或告以要旨而有妨礙。原審所踐行之證據調查程序，於法尚",
                ""
            ],
            [
                "無不合。上訴意旨（一）４亦非適法之第三審上訴理由。至原審",
                ""
            ],
            [
                "法院九十七年十二月二十四日九十七年度選上更字第五號裁定",
                ""
            ],
            [
                "，已就原判決第十二頁第二十至二十二行「則被告所為該當公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項投票行賄罪之構成要件」，",
                ""
            ],
            [
                "依據民事訴訟法第二百三十二條規定及司法院大法官釋字第四三",
                ""
            ],
            [
                "號解釋，更正為「則被告所為該當公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項投票行賄罪之構成要件」，有原審法院刑事裁定在卷可",
                ""
            ],
            [
                "稽。上訴意旨（三）２指摘原判決適用法條前後不一，判決理由",
                ""
            ],
            [
                "矛盾云云，同非合法上訴第三審之理由。其餘上訴意旨或為單純",
                ""
            ],
            [
                "事實之爭執，或不影響全部犯罪事實之認定而可認於原判決之主",
                ""
            ],
            [
                "旨有影響，或原審已加審酌、論斷，屬原審得本於職權裁量之事",
                ""
            ],
            [
                "項，上訴意旨徒憑己意任意指摘原判決違背法令，核與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形不相適合。其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  二  　月  二十六  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  洪　文　章",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  二  　月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}