{
    "id": "SLDM,100,選訴,9,20110630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDM%2C100%2C%E9%81%B8%E8%A8%B4%2C9%2C20110630%2C1",
    "history": {
        "SLDM,100,選訴,9,20110630,1": [
            [
                "臺灣士林地方法院刑事判決　　　　　　　100年度選訴字第9號",
                ""
            ],
            [
                "公　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　何蘇慧珍",
                ""
            ],
            [
                "選任辯護人　林樹旺律師",
                ""
            ],
            [
                "　　　　　　莊志成律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第50號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "何蘇慧珍無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、關於證人X1、X2於臺北市調查處、偵查中證述之證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外人於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第",
                ""
            ],
            [
                "159 條第1 項、第159 條之1 第2 項定有明文。本件辯護人",
                ""
            ],
            [
                "辯稱證人X1、X2（真實姓名年籍均詳99年度選察字第243 號",
                ""
            ],
            [
                "卷，下稱選察卷，第100 、101 頁密封證物袋內）於臺北市",
                ""
            ],
            [
                "調查處、偵訊所為之證述，為被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，為傳聞證據，且無特別可信之情況，無證據能力云云。惟",
                ""
            ],
            [
                "按刑事訴訟法第159 條第1 項定之立法本旨係以證人於審判",
                ""
            ],
            [
                "外之言詞或書面陳述，屬於傳聞證據，此項證據，當事人無",
                ""
            ],
            [
                "從直接對於原供述者加以詰問，以擔保其真實性，法院亦無",
                ""
            ],
            [
                "從直接接觸證人而審酌其證言之憑信性，違背直接審理及言",
                ""
            ],
            [
                "詞審理之原則，除具有必要性及信用性情況之除外者外，原",
                ""
            ],
            [
                "則上不認其有容許性，自不具證據能力；至所謂具有必要性",
                ""
            ],
            [
                "及信用性情況者，例如刑事訴訟法第159 條之1 至同條之5",
                ""
            ],
            [
                "之情形，仍例外認其有證據能力，然此係指法院未於審判期",
                ""
            ],
            [
                "日傳喚相關證人到庭，案件僅能依靠該等證人於審判外之陳",
                ""
            ],
            [
                "述以為判斷之情形，始需就該等審判外供述證據嚴格依照刑",
                ""
            ],
            [
                "事訴訟法第159 條之1 至同條之5 所定要件逐一檢視各該證",
                ""
            ],
            [
                "人之供述，作為證據之資格。倘法院已經依據當事人聲請傳",
                ""
            ],
            [
                "喚證人到庭接受檢辯雙方之交互詰問，則法院既已透過直接",
                ""
            ],
            [
                "、言詞審理方式檢驗過該證人之前所為證述，當事人之反對",
                ""
            ],
            [
                "詰問權已受到保障得以完全行使之情況下，該等審判外證據",
                ""
            ],
            [
                "除有其他法定事由（例如：非基於國家公權力正當行使所取",
                ""
            ],
            [
                "得或私人非法取得等，而有害公共利益，即以一般證據排除",
                ""
            ],
            [
                "法則為判斷），應認該審判外供述已得透過審判程序之詰問",
                ""
            ],
            [
                "檢驗，而取得作為證據之資格，亦即其審判外供述與審判中",
                ""
            ],
            [
                "供述相符部分，顯然已經構成具備可信之特別情狀，當然有",
                ""
            ],
            [
                "證據資格，其不符部分，作為檢視審判中所為供述可信與否",
                ""
            ],
            [
                "之彈劾證據，當無不許之理（最高法院94年度臺上字第2507",
                ""
            ],
            [
                "號、95年度臺上字第2515號判決參照）。又刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 第2 項明定檢察官於偵查程序取得被告以外之人所",
                ""
            ],
            [
                "為陳述，除顯有不可信之情況者外，均有證據能力，得為證",
                ""
            ],
            [
                "據，故被告、代理人、辯護人、輔佐人若主張其顯有不可信",
                ""
            ],
            [
                "之情形者，本乎當事人主導證據調查原則，自應負舉證責任",
                ""
            ],
            [
                "，否則，被告以外之人向檢察官所為之陳述，毋庸另為證明",
                ""
            ],
            [
                "，即得作為認定被告犯罪之證據。而所謂「顯有不可信」之",
                ""
            ],
            [
                "情況，係指其不可信之情形，甚為顯著瞭然者，固非以絕對",
                ""
            ],
            [
                "不須經過調查程序為條件，然須從卷證本身，綜合訊問時之",
                ""
            ],
            [
                "外部情況，例如：是否踐行偵查中調查人證之法定程序，給",
                ""
            ],
            [
                "予在場被告適當詰問證人之機會等情，為形式上之觀察或調",
                ""
            ],
            [
                "查，即可發現，無待進一步為實質調查之情形而言。此與具",
                ""
            ],
            [
                "有證據能力之供述證據，其實質之證明力如何，仍待法院綜",
                ""
            ],
            [
                "合全辯論意旨及調查證據所得，依法認定者不同（最高法院",
                ""
            ],
            [
                "96年度臺上字第5684號判決參照）。經查，證人X1業於本院",
                ""
            ],
            [
                "審判期日經檢察官、被告、辯護人交互詰問檢視其證詞，揆",
                ""
            ],
            [
                "諸上開最高法院判決意旨，其於臺北市調查處、偵查中之證",
                ""
            ],
            [
                "述，已取得作為證據之資格，應有證據能力；證人X2雖未於",
                ""
            ],
            [
                "審判期日到庭作證，惟其於偵查中之證述，並無顯不可信之",
                ""
            ],
            [
                "情況，應具證據能力（惟證人X1、X2上開證述之實質證明力",
                ""
            ],
            [
                "仍由本院綜合全辯論意旨及調查證據所得依法認定，詳如後",
                ""
            ],
            [
                "述），辯護人否認渠等上開證述之證據能力，尚無足採。至",
                ""
            ],
            [
                "證人X2於臺北市調查處所為證述，為審判外陳述，並未於審",
                ""
            ],
            [
                "判中以證人身分依法定程序到場具結陳述、接受被告之詰問",
                ""
            ],
            [
                "，且無刑事訴訟法第159 條之3 所列各款情形，應無證據能",
                ""
            ],
            [
                "力（最高法院97年度臺上字第1585號判決參照）。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述，雖不符合同法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，但經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159 條第1 項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條第1 項及第159 條之5 分別定有明文。除上開言",
                ""
            ],
            [
                "詞、書面供述證據外，本判決後述引用之供述證據，當事人",
                ""
            ],
            [
                "於本院準備程序表示無意見而不予爭執（本院卷第21至23頁",
                ""
            ],
            [
                "），且迄言詞辯論終結前均未聲明異議，本院審酌該等證據",
                ""
            ],
            [
                "資料製作時之情況、尚無違法不當及證明力明顯過低之瑕疵",
                ""
            ],
            [
                "，亦認為以之作為證據應屬適當，揆諸前開規定，爰認前揭",
                ""
            ],
            [
                "證據資料均例外有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告何蘇慧珍現係臺北市士林區葫蘆里第3",
                ""
            ],
            [
                "鄰鄰長，為市議員候選人陳政忠之樁腳，渠為幫助臺北市第",
                ""
            ],
            [
                "9 、10屆市議員候選人陳政忠競選連任，竟基於對於有投票",
                ""
            ],
            [
                "權之人交付賄賂而約定其投票權為一定行使之犯意，分別以",
                ""
            ],
            [
                "現金及致送水果禮盒方式為陳政忠向里民賄選買票。先後於",
                ""
            ],
            [
                "民國91年臺北市第9 屆市議員選舉期間，被告何蘇慧珍於",
                ""
            ],
            [
                "投票日即91年12月7 日前一週之某日夜晚，前往X1住處，被",
                ""
            ],
            [
                "告何蘇慧珍從隨身背包拿出1 張新臺幣（下同）5 佰元現鈔",
                ""
            ],
            [
                "交付給X1，請其轉交予里民X2，並請X1轉告里民X2等人「拜",
                ""
            ],
            [
                "託票投給阿忠（係指陳政忠）」等語，而以此方式賄賂渠等",
                ""
            ],
            [
                "有投票權人，並約其等為投票權之一定行使。95年臺北市",
                ""
            ],
            [
                "第10屆市議員選舉期間，被告何蘇慧珍於接近投票日即95年",
                ""
            ],
            [
                "12月9 日前之某日，打電話給X1，稱：要送X1全家6 公斤柚",
                ""
            ],
            [
                "子之水果禮盒1 盒，請X1前往渠指定之臺北市○○○路○ 段",
                ""
            ],
            [
                "葫蘆市場公車站牌旁之某麵包店領取，並請X1家人投票支持",
                ""
            ],
            [
                "「阿忠」（係指陳政忠）等語，X1隨即前往該麵包店，被告",
                ""
            ],
            [
                "何蘇慧珍則在該麵包店門口將上開柚子之水果禮盒交給X1，",
                ""
            ],
            [
                "以此方式賄賂渠等有投票權人，並約其等為投票權之一定行",
                ""
            ],
            [
                "使。因認被告何蘇慧珍分別涉犯94年11月30日修正前公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1 第1 項、96年11月7 日修正前公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1 第1 項之賄選罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。次按認定不",
                ""
            ],
            [
                "利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何",
                ""
            ],
            [
                "有利之證據；又事實之認定，應憑證據，如未能發現相當之",
                ""
            ],
            [
                "證據，或證據不足以證明，自不能以推測或擬制之方法，以",
                ""
            ],
            [
                "為裁判之基礎；且認定犯罪事實所憑之證據，無論直接或間",
                ""
            ],
            [
                "接證據，其為訴訟上之證明，須達於通常一般之人均不致有",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度者，始得據為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理之懷疑存在時，尚難",
                ""
            ],
            [
                "為有罪之認定基礎（最高法院30年度上字第816 號判例、40",
                ""
            ],
            [
                "年度臺上字第86號、76年度臺上字第4986號判例參照）。公",
                ""
            ],
            [
                "訴人認被告何蘇慧珍涉犯上開罪嫌，係以證人X1、X2、周秀",
                ""
            ],
            [
                "明之證述、臺北市第9 、10屆議員選舉區域候選人得票概況",
                ""
            ],
            [
                "、中央選舉委員會公告、臺北農產運銷股份有限公司函附95",
                ""
            ],
            [
                "年至99年文旦柚批發成交量及平均價、臺北市政府警察局99",
                ""
            ],
            [
                "年12年30日函附之麵包店商業登記資料、扣案證人X1自行繳",
                ""
            ],
            [
                "回之5 佰元現鈔1 張等為據。訊據被告何蘇慧珍堅決否認上",
                "5 佰元"
            ],
            [
                "開犯行，辯稱：伊居住延平北路5 段上址40幾年，從96年起",
                ""
            ],
            [
                "擔任葫蘆里第3 鄰鄰長，臺北市第9 、10屆議員選舉時，伊",
                ""
            ],
            [
                "與姐妹淘一起向市議員候選人陳政忠後援會購買餐券，1 張",
                ""
            ],
            [
                "餐券新臺幣（下同）3 千元，包含上衣、外套各1 件、參加",
                "3 千元"
            ],
            [
                "一場餐會及獲贈柚子1 盒，餐會吃飯是選舉前一週，送柚子",
                ""
            ],
            [
                "則是中秋節的時候，伊不是陳政忠的椿腳，只有當後援會的",
                ""
            ],
            [
                "志工，伊不會專程為陳政忠拉票，並未在91年、95年臺北市",
                ""
            ],
            [
                "議員選舉時，以5 佰元、送柚子等方式向投票權人買票，約",
                "5 佰元"
            ],
            [
                "定投給陳政忠等語。其辯護人辯稱：證人X1、X2就所述被告",
                ""
            ],
            [
                "於91年、95年交付5 佰元、送柚子賄選之情節，於偵、審之",
                "5 佰元"
            ],
            [
                "證詞前後不一；證人周秀明證稱後援會銷售餐券中附送之柚",
                ""
            ],
            [
                "子為文旦柚，文旦柚為季節性水果，選舉投票之12月間已無",
                ""
            ],
            [
                "文旦柚收成，證人X1證稱被告於95年12月間選舉投票前1 週",
                ""
            ],
            [
                "左右送柚子禮盒顯與事實不符，且證人X1稱被告於葫蘆堵市",
                ""
            ],
            [
                "場公車站牌旁之麵包店交付文旦柚禮盒，惟95年12月間該處",
                ""
            ],
            [
                "並無麵包店，被告亦無可能於該處公然行賄買票，足徵證人",
                ""
            ],
            [
                "X1所述不實，不得據以認定被告犯罪等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "臺北市第9 屆、第10屆市議員選舉分別於91年12月7 日、95",
                ""
            ],
            [
                "年12月9 日投票，臺北市第一選區（北投區、士林區）市議",
                ""
            ],
            [
                "員候選人陳政忠於第9 屆選舉得票數為22,027票，得票率為",
                ""
            ],
            [
                "7.93% ，於第10屆選舉得票數為17,190票，得票率為6.45%",
                ""
            ],
            [
                "，陳政忠於上開2 屆市議員選舉均當選，有第9 屆、第10屆",
                ""
            ],
            [
                "臺北市議員選舉區域候選人得票概況、中央選舉委員會95年",
                ""
            ],
            [
                "12月15日中選一字第0953100184號公告在卷可稽（選察卷第",
                ""
            ],
            [
                "37至49頁、第57至63頁），此部分事實固堪認定。",
                ""
            ],
            [
                "次查，證人X1於警、偵訊證稱：91年陳政忠參選臺北市議員",
                ""
            ],
            [
                "，被告在投票前一週某日晚間，先打電話到伊家裏確認有人",
                ""
            ],
            [
                "在家，然後被告來按電鈴，伊請被告進入屋內，被告從隨身",
                ""
            ],
            [
                "背包拿出1 張5 佰元紙鈔給伊，並稱「拜託票投給阿忠（即",
                "5 佰元"
            ],
            [
                "陳政忠）」，伊後來將被告給伊5 佰元的事告訴伊的太太，",
                "5 佰元"
            ],
            [
                "被告平常就有幫陳政忠助選，伊的太太知道被告拿5 佰元給",
                ""
            ],
            [
                "伊的意思，當時伊設籍於雲林，子女在外地不會回來投票，",
                ""
            ],
            [
                "家中有投票權人只有伊的太太1 人，被告有事先取得住戶名",
                ""
            ],
            [
                "冊並調查住戶狀況，因此知道伊家裏只有1 票，以1 票5 佰",
                ""
            ],
            [
                "元代價要求伊的太太投給陳政忠；95年陳政忠再次參選市議",
                ""
            ],
            [
                "員，被告仍為陳政忠助選，接近投票日之某日，被告打電話",
                ""
            ],
            [
                "給伊，請伊投票支持「阿忠」，並稱「阿忠」要送大家1 箱",
                ""
            ],
            [
                "柚子，指定伊到臺北市○○○路○ 段「葫蘆市場」公車站牌",
                ""
            ],
            [
                "旁之麵包店，伊依約騎機車前往，被告在麵包店內看到伊，",
                ""
            ],
            [
                "拿1 箱柚子水果禮盒到麵包店門口交給伊，被告在麵包店內",
                ""
            ],
            [
                "說柚子是「阿忠」送的；伊不知道被告送錢及柚子之來源，",
                ""
            ],
            [
                "被告2 次都是幫陳政忠買票云云（選察卷第4 、5 、68頁）",
                ""
            ],
            [
                "，於本院證稱：91年選舉時，被告拿5 佰元給伊之前，未曾",
                "5 佰元"
            ],
            [
                "去過伊之住家，被告是在家門口交錢給伊；伊確定95年選舉",
                ""
            ],
            [
                "被告是在「葫蘆市場」公車站牌旁之麵包店交給伊文旦柚禮",
                ""
            ],
            [
                "盒，伊去拿柚子時麵包店還在開，但不記得當時麵包店是否",
                ""
            ],
            [
                "有在營業，被告在麵包店門口騎樓等伊過去拿，伊拿柚子回",
                ""
            ],
            [
                "家後，沒有告訴伊的太太要投票給陳政忠，伊不記得拿柚子",
                ""
            ],
            [
                "的時間是中秋節之前或之後云云（本院卷第79頁正面、第80",
                ""
            ],
            [
                "頁正、背面、第81頁正、背面、第82頁正面），依證人X1上",
                ""
            ],
            [
                "開於偵、審之證述，證人X1就所稱91年選舉時被告交付5 佰",
                ""
            ],
            [
                "元之情節，於臺北市調查處、偵訊首稱被告係在其住處「屋",
                ""
            ],
            [
                "內」交付5 佰元並約定投票給陳政忠云云（選察卷第4 、68",
                "5 佰元"
            ],
            [
                "頁），於本院則改稱被告在其住處「家門口」交付5 佰元云",
                ""
            ],
            [
                "云（本院卷第82頁正面）；證人X1於偵查中證稱被告到住處",
                ""
            ],
            [
                "買票前抄錄其家中有投票權人的名字云云（選察卷第4 頁）",
                ""
            ],
            [
                "，於本院則證稱被告交付5 佰元之前沒有去過其住處，被告",
                "5 佰元"
            ],
            [
                "有問其家中幾人有投票權，是打電話或到家裏來問已記不起",
                ""
            ],
            [
                "來云云（本院卷第79頁正面、第83頁正面）；證人X1就所述",
                ""
            ],
            [
                "被告於95年選舉時交付文旦柚禮盒之情節，於臺北市調查處",
                ""
            ],
            [
                "、偵訊首稱被告指定交付柚子的地點在延平北路麵包店外面",
                ""
            ],
            [
                "，被告在麵包店內等候，看到證人X1到達，就將柚子禮盒拿",
                ""
            ],
            [
                "到「麵包店門口」交給X1云云（選察卷第5 頁、第68頁背面",
                ""
            ],
            [
                "），惟證人X1於偵訊又證稱被告在「麵包店內」說柚子是陳",
                ""
            ],
            [
                "政忠送的云云（選察卷第5 頁），在本院則證稱其未進入麵",
                ""
            ],
            [
                "包店內，被告是在「麵包店門口之騎樓」等候X1云云（本院",
                ""
            ],
            [
                "卷第80頁背面、第81頁正面）；證人X1就所述上開麵包店所",
                ""
            ],
            [
                "在位置，於本院首稱確定是在「葫蘆市場公車站牌旁」云云",
                ""
            ],
            [
                "（本院卷第80頁正面），嗣又改稱其記不清楚麵包店前面有",
                ""
            ],
            [
                "無設置公車站牌云云（本院卷第82頁背面），就斯時麵包店",
                ""
            ],
            [
                "是否營業，先證稱不記得云云（本院卷第80頁背面），後又",
                ""
            ],
            [
                "稱麵包店好像還在開云云（本院卷第82頁正面），可徵證人",
                ""
            ],
            [
                "X1就所述被告於91年、95年臺北市議員選舉時，以5 佰元、",
                ""
            ],
            [
                "贈送柚子禮盒，為候選人陳政忠買票之情節，於偵、審之證",
                ""
            ],
            [
                "述反覆，前後不一，多有扞格出入，其所述之被告買票情節",
                ""
            ],
            [
                "是否屬實，顯非無疑；抑且，證人X2（即證人X1之妻）證稱",
                ""
            ],
            [
                "：91年市議員選舉時，伊晚上去上班，記不清楚發生何事；",
                ""
            ],
            [
                "證人X1有拿柚子回家，證人X1只有講是朋友送的，伊不知道",
                ""
            ],
            [
                "被告支持何候選人等語（選察卷第90頁），依證人X2所述，",
                ""
            ],
            [
                "證人X1在91年、95年市議員選舉時，並未將被告交付5 佰元",
                ""
            ],
            [
                "及柚子作為約定投票給候選人陳政忠代價之事轉告證人X2，",
                ""
            ],
            [
                "證人X2對於被告支持何候選人亦毫無所悉，依證人X1之證述",
                ""
            ],
            [
                "，91年、95年市議員選舉，證人X2為其家中唯一有投票權且",
                ""
            ],
            [
                "會去投票之人，若被告果為使候選人陳政忠當選而買票，證",
                ""
            ],
            [
                "人X2豈致毫不知情？又縱證人X1曾拿柚子禮盒回家，亦無從",
                ""
            ],
            [
                "認定該柚子禮盒係被告為買票而贈送，實難遽認證人X1上開",
                ""
            ],
            [
                "證述被告買票情節與事實相符；證人X1於本院證稱：本件不",
                ""
            ],
            [
                "是伊檢舉，是檢察官直接找伊去指認被告照片，伊在臺北市",
                ""
            ],
            [
                "調查處接受訊問時，伊供稱91年買票價格不曉得是3 佰元還",
                ""
            ],
            [
                "是5 佰元，調查人員稱沒有3 佰元的行情，應該是5 佰元，",
                "5 佰元,3 佰元"
            ],
            [
                "伊才供稱5 佰元，其實伊不記得多少錢，伊在偵查中交出5",
                "5 佰元"
            ],
            [
                "佰元給檢察官，是因為檢察官說伊沒有投票不可以收錢，不",
                ""
            ],
            [
                "然會有詐欺的問題，伊其實不曉得被告是否在幫陳政忠助選",
                ""
            ],
            [
                "等語（本院卷第80頁正面、第81頁背面、第82頁背面、第83",
                ""
            ],
            [
                "頁背面），益證證人X1證稱被告於91年、95年為使市議員候",
                ""
            ],
            [
                "選人陳政忠當選而以5 佰元、送柚子賄選云云，並非出於其",
                "5 佰元"
            ],
            [
                "本意及親身經歷，自難採信屬實。",
                ""
            ],
            [
                "復查，檢察官於偵查中提示予證人X1、X2之柚子禮盒照片（",
                ""
            ],
            [
                "選察卷第98頁），檢察官係認被告於95年選舉時以「八里文",
                ""
            ],
            [
                "旦」禮盒買票賄選，惟依證人即於擔任陳政忠後援會秘書之",
                ""
            ],
            [
                "周秀明證稱：陳政忠後援會辦過第9 屆至第11屆市議員選舉",
                ""
            ],
            [
                "之募款餐會，餐券1 張3 仟元，包含1 份文旦柚禮盒、POLO",
                "3 仟元"
            ],
            [
                "白上衣、外套、1 本書、文宣資料及吃1 次飯，餐券在是選",
                ""
            ],
            [
                "舉前半年開始陸續銷售，中秋節之前送柚子，因為柚子是節",
                ""
            ],
            [
                "貨，中秋節買柚子較便宜，衣服在中秋節後送，吃飯餐會是",
                ""
            ],
            [
                "在投票前1 週舉辦，選舉前1 週已經無處可買柚子，不可能",
                ""
            ],
            [
                "在選舉前1 週送柚子；後援會在95年中秋節之後，沒有再向",
                ""
            ],
            [
                "農產運銷公司買柚子禮盒等語（99年度選偵字第50號卷，下",
                ""
            ],
            [
                "稱選偵卷，第49、50、52頁、本院卷第84頁正、背面、第85",
                ""
            ],
            [
                "頁正面、第86頁正面），依證人周秀明上開證述，候選人陳",
                ""
            ],
            [
                "政忠後援會銷售之餐券雖包含贈送1 箱柚子禮盒，惟配合柚",
                ""
            ],
            [
                "子生產之季節，贈送時間為中秋節即7 月、8 月間，然臺北",
                ""
            ],
            [
                "市第10屆市議員選舉投票日為95年12月9 日，有前揭臺北市",
                ""
            ],
            [
                "議員選舉區域候選人得票概況在卷可稽，斯時柚子已停產，",
                ""
            ],
            [
                "被告實無可能取得前開文旦柚禮盒用以賄選買票，足徵起訴",
                ""
            ],
            [
                "書依證人X1之證述，認被告在「95年第10屆市議員選舉期間",
                ""
            ],
            [
                "，於接近投票日即95年12月9 日前之某日」，以上開文旦柚",
                ""
            ],
            [
                "禮盒賄賂有投票權人云云，殊未慮及於上開時間文旦柚早已",
                ""
            ],
            [
                "停產，公訴意旨上開認定顯悖離常情，無足採認；又證人X1",
                ""
            ],
            [
                "所述之「葫蘆市場」（實係「葫蘆堵市場」）公車站牌旁，",
                ""
            ],
            [
                "即「臺北市○○○路○ 段178 號」，該址1 樓店面係陳政喜",
                ""
            ],
            [
                "所有，現況係呂錦益自98年7 月1 日起向陳政喜承租，經營",
                ""
            ],
            [
                "「泰式舒活館」，在呂錦益承租前，該址經營服飾店，有臺",
                ""
            ],
            [
                "北市士林地政事務所100 年5 月5 日北市士地三字第100309",
                ""
            ],
            [
                "16400 號函附建物登記簿謄本、本院100 年5 月11日勘驗筆",
                ""
            ],
            [
                "錄、現場照片、臺北市政府警察局士林分局100 年5 月13日",
                ""
            ],
            [
                "北市警士分刑字第10031188600 號函附查訪紀錄表、房屋租",
                ""
            ],
            [
                "賃契約書在卷可稽（本院卷第33、34、37、41、42、44、45",
                ""
            ],
            [
                "頁、第58至63頁）；上址自62年起至93年3 月間由葉許梅承",
                ""
            ],
            [
                "租經營「玉霖西點麵包店」，上開期間該麵包店前設有「葫",
                ""
            ],
            [
                "蘆堵市場」公車站牌，93年間除「玉霖西點麵包店」外，於",
                ""
            ],
            [
                "該公車站牌附近並無其他麵包店，「玉霖西點麵包店」於93",
                ""
            ],
            [
                "年3 月間停止營業，之後上址曾經營服飾店，95年間經營按",
                ""
            ],
            [
                "摩店使用等情，經證人即「玉霖西點麵包店」之負責人葉許",
                ""
            ],
            [
                "梅證述在卷（本院卷第86頁背面、第87頁正、背面），並有",
                ""
            ],
            [
                "臺北市商業管理處100 年5 月20日北市商一字第1003204280",
                ""
            ],
            [
                "0 號函附「玉霖麵包店」商業登記資料附卷可佐（本院卷第",
                ""
            ],
            [
                "69至76頁），依前開「玉霖麵包店」商業登記資料所示，「",
                ""
            ],
            [
                "玉霖麵包店」於62年4 月27日辦理營利事業登記（本院卷第",
                ""
            ],
            [
                "76頁），於94年5 月2 日經臺北市商業管理處核准歇業（註",
                ""
            ],
            [
                "銷）登記（本院卷第71頁），堪認證人葉許梅證述「玉霖麵",
                ""
            ],
            [
                "包店」於93年3 月間停止營業，於94年5 月間經主管機關核",
                ""
            ],
            [
                "准歇業（註銷）等語屬實，應可採信；又「葫蘆堵市場」公",
                ""
            ],
            [
                "車站牌旁即「臺北市○○○路○ 段170 號」現開設之「田田",
                ""
            ],
            [
                "園烘焙屋」係98年4 月始於該址開業，有臺北市政府警察局",
                ""
            ],
            [
                "士林分局查訪紀錄表、「田田園烘焙屋」現況照片可徵（本",
                ""
            ],
            [
                "院卷第64、65頁），可證於95年12月間臺北市第10屆市議員",
                ""
            ],
            [
                "選舉時，「葫蘆堵市場」公車站牌旁並無麵包店營業，經提",
                ""
            ],
            [
                "示「葫蘆堵市場」公車站牌附近現況照片（本院卷第41至46",
                ""
            ],
            [
                "頁、第65頁）予證人X1，證人X1證稱：前揭照片與伊的印象",
                ""
            ],
            [
                "不一樣，伊對照片所示地點沒有印象等語（本院卷第83頁正",
                ""
            ],
            [
                "面），益證證人X1於偵查中證稱被告在上開公車站牌旁之麵",
                ""
            ],
            [
                "包店交付柚子禮盒買票云云，所述瑕疵迭現，難認屬實，自",
                ""
            ],
            [
                "不得據以認定被告涉犯前開犯行。",
                ""
            ],
            [
                "至起訴書引用臺北市政府警察局士林分局99年12月30日北市",
                ""
            ],
            [
                "警士分刑字第09935767300 號函所示之「葫蘆國小」公車站",
                ""
            ],
            [
                "牌附近開設麵包店之相關資料（選偵卷第81至84頁），並非",
                ""
            ],
            [
                "證人X1所述之「葫蘆堵市場」公車站牌，且「葫蘆國小」公",
                ""
            ],
            [
                "車站牌於99年2 月間始設立，徵諸上開函文甚明，上開資料",
                ""
            ],
            [
                "顯與本件案情無關；又卷附證人周秀明提出之呈報書、後援",
                ""
            ],
            [
                "會募款餐會明細表、證人即自99年8 月底開始擔任後援會會",
                ""
            ],
            [
                "計之廖美玲於99年12月28日證述、證人周秀明於99年10月22",
                ""
            ],
            [
                "日匯款予臺北農產運銷公司之匯款回單、證人郭錦揚、孫碧",
                ""
            ],
            [
                "岑100 年1 月4 日證述（選偵卷第44至47頁、第58至60頁、",
                ""
            ],
            [
                "第63頁、第66至70頁），均係99年間即臺北市第11屆市議員",
                ""
            ],
            [
                "選舉後援會運作之相關證述、餐券銷售、購買柚子匯款資料",
                ""
            ],
            [
                "，有偵訊筆錄可稽（選偵卷第54頁），復經證人周秀明證述",
                ""
            ],
            [
                "明確（本院卷第85頁正面），顯與本件公訴意旨所載之臺北",
                ""
            ],
            [
                "市91年第9 屆、95年第10屆市議員選舉無涉，本院自毋庸審",
                ""
            ],
            [
                "酌，附此指明。",
                ""
            ],
            [
                "四、綜上所述，本件證人X1之證述既多有瑕疵，且依卷內事證，",
                ""
            ],
            [
                "並無足證明證人X1之證述屬實，殊難憑以認定被告有公訴人",
                ""
            ],
            [
                "所指上開賄選買票犯行，此外亦無其他積極證據足資證明被",
                ""
            ],
            [
                "告涉犯上開罪嫌，自應諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官薛嘉珩到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    6     月    30    日",
                ""
            ],
            [
                "刑事第七庭審判長法  官  杜惠錦",
                ""
            ],
            [
                "法  官  梁哲瑋",
                ""
            ],
            [
                "法  官  陳美彤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  吳旻玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,35,20111004,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度選上訴字第35號",
                ""
            ],
            [
                "上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　何蘇慧珍",
                ""
            ],
            [
                "選任辯護人　林樹旺律師",
                ""
            ],
            [
                "上列上訴人因被告違反選罷法案件，不服臺灣士林地方法院100",
                ""
            ],
            [
                "年度選訴字第9號，中華民國100年6月30日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣士林地方法院檢察署99年度選偵字第50號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告何蘇慧珍現係臺北市士林區葫蘆里第3",
                ""
            ],
            [
                "鄰鄰長，為市議員候選人陳政忠之樁腳，渠為幫助臺北市第",
                ""
            ],
            [
                "9、10屆市議員候選人陳政忠競選連任，竟基於對於有投票",
                ""
            ],
            [
                "權之人交付賄賂而約定其投票權為一定行使之犯意，分別以",
                ""
            ],
            [
                "現金及致送水果禮盒方式為陳政忠向里民賄選買票。先後於",
                ""
            ],
            [
                "民國91年臺北市第9屆市議員選舉期間，被告於投票日即9",
                ""
            ],
            [
                "1年12月7日前一週之某日夜晚，前往X1（真實姓名年籍見99",
                ""
            ],
            [
                "年度選查字第243號卷內書類正本存置袋）住處，被告從隨",
                ""
            ],
            [
                "身背包拿出1張新臺幣（下同）5百元現鈔交付給X1，請其轉",
                "5百元"
            ],
            [
                "交予里民X2（真實姓名年籍見99年度選查字第243號卷內書",
                ""
            ],
            [
                "類正本存置袋），並請X1轉告里民X2「拜託票投給阿忠（按",
                ""
            ],
            [
                "：指陳政忠）」等語，而以此方式賄賂有投票權之人，並約",
                ""
            ],
            [
                "定其為投票權之一定行使。95年臺北市第10屆市議員選舉",
                ""
            ],
            [
                "期間，被告於接近投票日即95年12月9日前之某日，打電話",
                ""
            ],
            [
                "給X1，稱：要送X1全家6公斤柚子之水果禮盒1盒，請X1前往",
                ""
            ],
            [
                "指定之臺北市○○○路○段葫蘆市場公車站牌旁之某麵包店",
                ""
            ],
            [
                "領取，並請X1家人投票支持「阿忠」（按：指陳政忠）等語",
                ""
            ],
            [
                "，X1隨即前往該麵包店，被告則在該麵包店門口將上開柚子",
                ""
            ],
            [
                "之水果禮盒交給X1，以此方式賄賂有投票權之人，並約定其",
                ""
            ],
            [
                "為投票權之一定行使。因認被告分別涉犯94年11月30日修正",
                ""
            ],
            [
                "前公職人員選舉罷免法第90條之1第1項、96年11月7日修正",
                ""
            ],
            [
                "前公職人員選舉罷免法第90條之1第1項之賄選罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又按刑事訴訟法第",
                ""
            ],
            [
                "161條第1項規定檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。對於其所訴之被告犯罪事實，應負提出證",
                ""
            ],
            [
                "據及說服之實質舉證責任，倘所提出之證據，不足為被告有",
                ""
            ],
            [
                "罪之積極證明，或其闡明之證明方法，無從說服法官以形成",
                ""
            ],
            [
                "被告有罪之心證，基於無罪推定之原則，自應為被告無罪判",
                ""
            ],
            [
                "決之諭知。而所謂認定犯罪事實之證據，係指足以認定被告",
                ""
            ],
            [
                "確有犯罪行為之積極證據而言，如未發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，以為裁判基礎（",
                ""
            ],
            [
                "最高法院40年台上字第86號判例要旨參照）。次按認定犯罪",
                ""
            ],
            [
                "事實所憑之證據，雖不以直接證據為限，間接證據亦包括在",
                ""
            ],
            [
                "內；然而無論直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在時，事實審法院復已就其心證上理由予以闡述",
                ""
            ],
            [
                "，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不",
                ""
            ],
            [
                "得任意指為違法（最高法院76年台上字第4986號判例要旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、公訴人認被告涉犯上開罪嫌，無非係以證人X1、X2、周秀明",
                ""
            ],
            [
                "之證述、臺北市第9、10屆議員選舉區域候選人得票概況、",
                ""
            ],
            [
                "中央選舉委員會公告、臺北農產運銷股份有限公司函附95年",
                ""
            ],
            [
                "至99年文旦柚批發成交量及平均價、臺北市政府警察局99年",
                ""
            ],
            [
                "12年30日函附之麵包店商業登記資料、扣案證人X1自行繳回",
                ""
            ],
            [
                "之5百元現鈔1張等證據為其主要論據。",
                "5百元"
            ],
            [
                "四、訊據被告何蘇麗珍堅詞否認有何賄選之犯行，辯稱：伊居住",
                ""
            ],
            [
                "延平北路5段現址住處40逾年，96年始擔任葫蘆里第3鄰鄰長",
                ""
            ],
            [
                "。臺北市第9、10屆議員選舉時，市議員候選人陳政忠後援",
                ""
            ],
            [
                "會要賣餐券，請伊處理，伊與姐妹淘一起商量好由伊代表出",
                ""
            ],
            [
                "面購買餐券，餐卷1張3千元，包含POLO上衣、外套各1件、",
                "3千元"
            ],
            [
                "柚子1盒（重約10斤）、吃一頓飯。吃飯的時間是在選舉前",
                ""
            ],
            [
                "1週，送柚子是在中秋節。陳政忠競選臺北市第9、10屆議員",
                ""
            ],
            [
                "選舉時，陳政忠到市場拜票，伊會陪他去走走有時也會一起",
                ""
            ],
            [
                "坐宣傳車去宣傳，但伊不是椿腳。伊也沒有幫忙訂購或發放",
                ""
            ],
            [
                "柚子、外套，只有幫伊姐妹淘拿。伊當時有當後援會的志工",
                ""
            ],
            [
                "，但不會專程為陳政忠拉票。伊未在91年、95年臺北市議員",
                ""
            ],
            [
                "選舉時，以5百元、送柚子等方式向投票權人買票，約定投",
                "5百元"
            ],
            [
                "給陳政忠等語。經查：",
                ""
            ],
            [
                "臺北市第9屆、第10屆市議員選舉分別於91年12月7日、95年",
                ""
            ],
            [
                "12月9日投票，臺北市第一選區（北投區、士林區）市議員",
                ""
            ],
            [
                "候選人陳政忠於第9屆選舉得票數為22,027票，得票率為7.9",
                ""
            ],
            [
                "3%，於第10屆選舉得票數為17,190票，得票率為6.45%，陳",
                ""
            ],
            [
                "政忠於上開2屆市議員選舉均當選，有第9屆、第10屆臺北市",
                ""
            ],
            [
                "議員選舉區域候選人得票概況、中央選舉委員會95年12月15",
                ""
            ],
            [
                "日中選一字第0953100184號公告在卷可稽（見99年度選察字",
                ""
            ],
            [
                "第243號卷第37至49頁、第57至63頁），此部分事實堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "證人X1於99年11月24日偵查中證稱：8年前陳政忠要選立委",
                ""
            ],
            [
                "時，被告是以1票5百元代價要求他人投陳政忠，被告到伊家",
                "5百元"
            ],
            [
                "裡時說「拜託票蓋給阿忠」，阿忠就是陳政忠，被告當時有",
                ""
            ],
            [
                "帶名冊來，她知道每戶有多少人就給多少錢。被告來買票前",
                ""
            ],
            [
                "有抄有投票權人的名字。4年前陳政忠要選市議員時，被告",
                ""
            ],
            [
                "送1箱柚子給伊，被告要伊去延平北路麵包店去拿，拿柚子",
                ""
            ],
            [
                "時，被告在麵包店內說這是阿忠送的。兩次買票都是在選舉",
                ""
            ],
            [
                "前幾天，約選舉前1星期內云云（見99年度選查字第243號卷",
                ""
            ],
            [
                "第4至5頁）；於99年11月27日法務部調查局臺北市調查處詢",
                ""
            ],
            [
                "問時（下稱調詢時）指稱：8年前陳政忠參選市議員時，在",
                ""
            ],
            [
                "投票前1週某日晚間，被告先打電話到伊家，問伊家中有無",
                ""
            ],
            [
                "人在，沒多久就到伊家按電鈴，伊開門讓她進屋內，被告就",
                ""
            ],
            [
                "從隨身背包拿出1張5百元現鈔給伊，並稱「拜託票投給阿忠",
                "5百元"
            ],
            [
                "」，阿忠就是陳政忠，當時伊戶籍設於雲林縣，小孩都在外",
                ""
            ],
            [
                "地不會回來投票，家裡能夠投票只有伊太太1票，顯然她是",
                ""
            ],
            [
                "有調查過住戶狀況，依照名冊發放現金買票。伊後來有將被",
                ""
            ],
            [
                "告拿5百元的事告訴伊太太，因為被告平常就在幫陳政忠助",
                "5百元"
            ],
            [
                "選，所以伊太太也知道被告拿5百元給伊的意思。4年前，陳",
                "5百元"
            ],
            [
                "政忠再次參選市議員時，被告仍然幫陳政忠助選，在接近投",
                ""
            ],
            [
                "票日時，某日被告打電話給伊，請伊投票支持「阿忠」，並",
                ""
            ],
            [
                "且告訴伊「阿忠」要送大家1箱柚子，因此要伊到延平北路5",
                ""
            ],
            [
                "段「葫蘆市場」公車站牌旁之麵包店（該麵包店在2、3年前",
                ""
            ],
            [
                "已經停業，店名因時間久遠已忘記）拿，伊依約騎機車前往",
                ""
            ],
            [
                "，被告在麵包店內看到伊，拿1箱柚子水果禮盒到麵包店門",
                ""
            ],
            [
                "口交給伊，伊拿了就回家云云（見99年度選查字第243號卷",
                ""
            ],
            [
                "第68頁）；於100年6月8日原審審理時證稱：91年選舉時，",
                ""
            ],
            [
                "被告拿5百元給伊之前，未曾去過伊住家，且伊與妻子並無",
                "5百元"
            ],
            [
                "被告之電話，平常沒有與被告以電話連絡。91年市議員投票",
                ""
            ],
            [
                "前1週某日晚上，被告先打電話給伊，再到伊家裡，在家門",
                ""
            ],
            [
                "口交付5百元給伊，並說票投給阿忠。另外95年市議員選舉",
                "5百元"
            ],
            [
                "投票日前1周左右，被告送1箱柚子給伊。伊不記得被告送伊",
                ""
            ],
            [
                "柚子時離中秋節多久。伊騎機車去「葫蘆市場」公車站牌旁",
                ""
            ],
            [
                "之麵包店拿，伊去拿柚子時被告好像在店門口的騎樓下等伊",
                ""
            ],
            [
                "，伊拿了就走，沒有進去店內，也沒有告訴伊太太要投票給",
                ""
            ],
            [
                "阿忠。伊拿柚子的時候麵包店還在營業，但不記得該麵包店",
                ""
            ],
            [
                "當時有無營業，也不記得麵包店前有無設置公車站牌，伊記",
                ""
            ],
            [
                "得被告說是阿忠送的。本件不是伊檢舉，是檢察官直接找伊",
                ""
            ],
            [
                "去指認被告照片，伊在臺北市調查處接受訊問時，伊供稱91",
                ""
            ],
            [
                "年買票價格不曉得是3百元還是5百元，調查人員稱沒有3百",
                "3百元,5百元"
            ],
            [
                "元的行情，應該是5百元，伊才供稱5百元，其實伊不記得多",
                "5百元,5百元"
            ],
            [
                "少錢。伊在偵查中交出5百元給檢察官，是因為檢察官說伊",
                "5百元"
            ],
            [
                "沒有投票不可以收錢，不然會有詐欺的問題，伊其實不曉得",
                ""
            ],
            [
                "被告是否在幫陳政忠助選。91、95年間台北市議員選舉期間",
                ""
            ],
            [
                "伊家只有伊太太及女兒2人有投票權云云（見原審卷第79至8",
                ""
            ],
            [
                "3頁）。由上可知，證人X1於調詢時指稱被告進入屋內交",
                ""
            ],
            [
                "付5百元給其云云；惟於原審時卻改稱被告係在家門口交錢",
                "5百元"
            ],
            [
                "給其云云。證人X1於偵查中證稱被告在麵包店內說柚子是",
                ""
            ],
            [
                "陳政忠送的云云；於調詢時則改稱被告係在麵包店內看到其",
                ""
            ],
            [
                "，被告拿1箱柚子水果禮盒到麵包店門口交給其云云；於原",
                ""
            ],
            [
                "審審理時再改稱被告在店門口的騎樓下等其，其拿了就走沒",
                ""
            ],
            [
                "有進去店內云云。證人X1於偵查中證稱被告係以1票5百元",
                ""
            ],
            [
                "為陳政忠買票云云；於調詢時亦指稱被告拿出1張5百元現鈔",
                "5百元"
            ],
            [
                "給其，因被告平常就幫陳政忠助選，所以其太太也知道被告",
                ""
            ],
            [
                "將5百元給其的意思云云；惟於原審審理時改稱其不曉得被",
                "5百元"
            ],
            [
                "告是否幫陳政忠助選，其交5百元給檢察官，是因檢察官說",
                "5百元"
            ],
            [
                "其沒有投票不可以收錢，不然會有詐欺的問題，其不知91年",
                ""
            ],
            [
                "買票價格是3百元還是5百元，調查員稱沒有3百元的行情，",
                "3百元,5百元,3百元"
            ],
            [
                "應該是5百元，其才供稱5百元云云。是證人X1非但就被告交",
                "5百元,5百元"
            ],
            [
                "付金錢、柚子禮盒之地點等細節之陳述前後不一，且就被告",
                ""
            ],
            [
                "是否係幫陳政忠助選、賄選金額係3百元或5百元等重要且不",
                "3百元,5百元"
            ],
            [
                "易遺忘之情節之陳述亦有重大歧異，非無瑕疵可指，已難遽",
                ""
            ],
            [
                "信。參以，證人即陳政忠後援會秘書周秀明於偵查中證稱：",
                ""
            ],
            [
                "伊曾擔任陳政忠參選臺北市議員後援會之祕書，籌辦募款餐",
                ""
            ],
            [
                "會，共辦3次，通常會先賣餐券，在投票選舉前1週舉辦餐會",
                ""
            ],
            [
                "，餐券1張3千元，包含禮物柚子10斤，市價約3、4百元、1",
                "3千元,3、4百元"
            ],
            [
                "件上衣、外套、1本書、文宣、區域捷運網的資料及1餐飯等",
                ""
            ],
            [
                "語（見99年度選偵字第50號卷第49至50頁）；於原審審理時",
                ""
            ],
            [
                "復證稱：陳政忠於95、99年競選臺北市議員時，伊係後援會",
                ""
            ],
            [
                "執行長或秘書，目的在幫陳政忠辦募款餐會，餐券1張3千元",
                ""
            ],
            [
                "，包含吃飯及附送其他禮物，是1件夾克、1件T恤、1箱柚子",
                ""
            ],
            [
                "、1本書，餐券在是選舉前半年開始陸續銷售。中秋節之前",
                ""
            ],
            [
                "送柚子，衣服在中秋節後送，餐會是在投票前1週舉辦，選",
                ""
            ],
            [
                "舉前1週已經無處可買柚子，不可能在選舉前1週送柚子。後",
                ""
            ],
            [
                "援會在95年中秋節之後，沒有再向農產運銷公司買柚子禮盒",
                ""
            ],
            [
                "，因為這有時效性，中秋節之後再送柚子，人家也不會想要",
                ""
            ],
            [
                "等語（見原審卷第84至86頁）；是陳政忠後援會銷售之餐券",
                ""
            ],
            [
                "雖包含贈送1箱柚子禮盒，惟配合柚子生產之季節，贈送時",
                ""
            ],
            [
                "間為中秋節即7月、8月間，而臺北市第10屆市議員選舉投票",
                ""
            ],
            [
                "日為95年12月9日，有前揭臺北市議員選舉區域候選人得票",
                ""
            ],
            [
                "概況在卷可稽，斯時農產運銷公司未再銷售柚子，證人X1指",
                ""
            ],
            [
                "證被告係於接近投票日即95年12月9日前之某日，以文旦柚",
                ""
            ],
            [
                "禮盒向其賄選買票，是否屬實，即有可疑。再者，證人X1所",
                ""
            ],
            [
                "述之「葫蘆市場」（實係「葫蘆堵市場」）公車站牌旁，即",
                ""
            ],
            [
                "「臺北市○○○路○段178號」，該址1樓店面係陳政喜所有",
                ""
            ],
            [
                "，並自62年起至93年3月間由葉許梅承租經營「玉霖西點麵",
                ""
            ],
            [
                "包店」，上開期間該麵包店前設有「葫蘆堵市場」公車站牌",
                ""
            ],
            [
                "，93年間除「玉霖西點麵包店」外，於該公車站牌附近並無",
                ""
            ],
            [
                "其他麵包店，「玉霖西點麵包店」於93年3月間停止營業，",
                ""
            ],
            [
                "之後上址曾經營服飾店，95年間經營按摩店，現由呂錦益自",
                ""
            ],
            [
                "98 年7月1日起向陳政喜承租，經營「泰式舒活館」，在呂",
                ""
            ],
            [
                "錦益承租前，該址經營服飾店等情，業據證人即「玉霖西點",
                ""
            ],
            [
                "麵包店」之負責人葉許梅證述在卷（見原審卷第86頁反面至",
                ""
            ],
            [
                "87 頁），並有臺北市商業管理處100年5月20日北市商一字",
                ""
            ],
            [
                "第10 032042800號函附「玉霖麵包店」商業登記資料、臺北",
                ""
            ],
            [
                "市士林地政事務所100年5月5日北市士地三字第10030916400",
                ""
            ],
            [
                "號函附建物登記簿謄本、原審100年5月11日勘驗筆錄、現場",
                ""
            ],
            [
                "照片、臺北市政府警察局士林分局100年5月13日北市警士分",
                ""
            ],
            [
                "刑字第10031188600號函附查訪紀錄表及房屋租賃契約書各",
                ""
            ],
            [
                "在卷可憑（見原審卷第69至76頁、第33頁、第34頁、第37頁",
                ""
            ],
            [
                "、第41頁、第42頁、第44頁）；而「葫蘆堵市場」公車站牌",
                ""
            ],
            [
                "旁即「臺北市○○○路○段170號」現開設之「田田園烘焙屋",
                ""
            ],
            [
                "」係98年4月始於該址開業，亦有臺北市政府警察局士林分",
                ""
            ],
            [
                "局查訪紀錄表、「田田園烘焙屋」現況照片可徵（見原審卷",
                ""
            ],
            [
                "第64頁、第65頁）；足見95年12月間臺北市第10屆市議員選",
                ""
            ],
            [
                "舉時，「葫蘆堵市場」公車站牌旁並無證人X1所指麵包店營",
                ""
            ],
            [
                "業。則證人X1證稱被告於95年12月間在上開公車站牌旁之麵",
                ""
            ],
            [
                "包店交付柚子禮盒買票云云，是否屬實，自有可疑。",
                ""
            ],
            [
                "按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。」、「被告以外之人於檢察事務官",
                ""
            ],
            [
                "、司法警察官或司法警察調查中所為之陳述，與審判中不符",
                ""
            ],
            [
                "時，其先前之陳述具有較可信之特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要者，得為證據。」刑事訴訟法第159條第1項、",
                ""
            ],
            [
                "第159條之2分別定有明文。依此規定，被告以外之人於檢察",
                ""
            ],
            [
                "事務官、司法警察官或司法警察調查中所為之供述，原屬該",
                ""
            ],
            [
                "等之人於審判外之言詞或書面陳述，於有前揭第159條之2或",
                ""
            ],
            [
                "其他法律例外規定之情形，仍得採為證據。其中所謂「具有",
                ""
            ],
            [
                "較可信之特別情況」，係指證人於檢察事務官、司法警察官",
                ""
            ],
            [
                "或司法警察調查中所為之陳述，與審判中不符，而其先前之",
                ""
            ],
            [
                "陳述，從客觀上之環境或條件等情況加以觀察，有足以取代",
                ""
            ],
            [
                "審判中反對詰問之可信性保證者而言。證人所為之先前陳述",
                ""
            ],
            [
                "，相較於審判中之陳述，是否具有更可信之特別情況，應依",
                ""
            ],
            [
                "其陳述時外部之客觀情況，綜合比較判斷之。本件證人X2於",
                ""
            ],
            [
                "調詢時之陳述，與前揭規定不合，應認無證據能力，合先敘",
                ""
            ],
            [
                "明。又證人X2於偵查中雖證稱：伊於4年前、8年前都有投票",
                ""
            ],
            [
                "權，伊先生X1在4年前、8年前因設籍在外縣市，所以沒有投",
                ""
            ],
            [
                "票權。91年12月7日市議員選舉前幾日發生何事，因伊晚上",
                ""
            ],
            [
                "去上班，日夜顛倒，有一點記不清楚。伊先生確實有拿柚子",
                ""
            ],
            [
                "回來，拿回來就放著吃掉了，伊先生只有講是朋友送的。伊",
                ""
            ],
            [
                "與被告沒有什麼互動，也不知道她支持的人是何人等語（見",
                ""
            ],
            [
                "99年度選查字第243號卷第89至90頁）。惟查，證人X1於91",
                ""
            ],
            [
                "年市議員選舉前縱有將被告至其家中之事告知證人X2，然證",
                ""
            ],
            [
                "人X2並未遇見被告，亦不知被告支持何候選人，證人X2上開",
                ""
            ],
            [
                "證言，自不足以佐證證人X1有關被告拿5百元現鈔給其，並",
                "5百元"
            ],
            [
                "拜託投票給陳政忠等陳述之真實性。另證人X2證稱證人X1拿",
                ""
            ],
            [
                "柚子回家時，只有講是朋友送的，而證人X1亦不諱言其未告",
                ""
            ],
            [
                "訴證人X2要投票給陳政忠，則證人X2上開證言亦不足以佐證",
                ""
            ],
            [
                "被告證人X1有關被告拿柚子禮盒給其，請其投票給陳政忠等",
                ""
            ],
            [
                "陳述之真實性。",
                ""
            ],
            [
                "此外，扣案之500元，並非被告當時交付予證人X1之賄款。",
                "500元"
            ],
            [
                "又證人臺北市政府警察局士林分局99年12月30日北市警士分",
                ""
            ],
            [
                "刑字第09935767300號函所示之「葫蘆國小」公車站牌附近",
                ""
            ],
            [
                "開設麵包店之相關資料（見99年度選偵字第50號卷第81至84",
                ""
            ],
            [
                "頁），並非證人X1所述之「葫蘆堵市場」公車站牌，且「葫",
                ""
            ],
            [
                "蘆國小」公車站牌於99年2月間始設立，與本案無關。另卷",
                ""
            ],
            [
                "附呈報書、後援會募款餐會明細表、臺北農產運銷公司之匯",
                ""
            ],
            [
                "款回單（見99年度選偵字第50號卷第44至47頁、第63頁）等",
                ""
            ],
            [
                "有關陳政忠選舉後援會於99年間運作之餐券銷售、購買柚子",
                ""
            ],
            [
                "匯款等資料，以及證人即自99年8月擔任後援會會計之廖美",
                ""
            ],
            [
                "玲（99年12月28日）、郭錦揚、孫碧岑（100年1月4日）、",
                ""
            ],
            [
                "周秀明（100年6月8日）等有關陳政忠選舉後援會於99年間",
                ""
            ],
            [
                "運作情形之相關證述（見99年度選偵字第50號卷第58至60頁",
                ""
            ],
            [
                "、第66至70頁、原審卷第85頁），皆與臺北市91年第9屆、",
                ""
            ],
            [
                "95年第10屆市議員之選舉無涉。均無法佐證被告有向證人X1",
                ""
            ],
            [
                "買票之犯行。",
                ""
            ],
            [
                "綜上所述，本件尚難憑證人X1前後不一、真實性可疑之具有",
                ""
            ],
            [
                "瑕疵之證詞，及無法佐證證人X1證詞真實性之證人X2之證言",
                ""
            ],
            [
                "與其他證據資料，遽認被告確有向證人X1買票之犯行。此外",
                ""
            ],
            [
                "，復查無其他積極事證足資證明被告確有檢察官所指之犯行",
                ""
            ],
            [
                "，自屬不能證明被告犯罪，應為無罪之諭知。",
                ""
            ],
            [
                "五、原審因認不能證明被告犯罪，對被告諭知無罪判決，核無違",
                ""
            ],
            [
                "誤。檢察官上訴漫指原判決不當，請求撤銷改判，為無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王壬貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    4     日",
                ""
            ],
            [
                "刑事第十六庭審判長法  官  陳晴教",
                ""
            ],
            [
                "法  官  吳啟民",
                ""
            ],
            [
                "法  官  楊智勝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  林桂玉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}