{
    "id": "SLDV,104,選,1,20150618,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDV%2C104%2C%E9%81%B8%2C1%2C20150618%2C1",
    "history": {
        "SLDV,104,選,1,20150618,1": [
            [
                "臺灣士林地方法院民事判決　　　　　　　　104年度選字第1號",
                ""
            ],
            [
                "原　　　告　郭義興　",
                ""
            ],
            [
                "訴訟代理人　李巾律師",
                ""
            ],
            [
                "被　　　告　林定邦　",
                ""
            ],
            [
                "上列當事人間當選無效之訴事件，本院於民國104 年5 月28日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起三十日內，向該管轄法院提起當選無效之訴：一、當選票",
                ""
            ],
            [
                "數不實，足認有影響選舉結果之虞。二、對於候選人、有投",
                ""
            ],
            [
                "票權人或選務人員，以強暴、脅迫或其他非法之方法，妨害",
                ""
            ],
            [
                "他人競選、自由行使投票權或執行職務。三、有第九十七條",
                ""
            ],
            [
                "、第九十九條第一項、第一百零一條第一項、第一百零二條",
                ""
            ],
            [
                "第一項第一款、刑法第一百四十六條第一項、第二項之行為",
                ""
            ],
            [
                "。」公職人員選舉罷免法（下稱選罷法）第120 條第1 項定",
                ""
            ],
            [
                "有明文。查，原告為民國103 年臺北市第12屆大同區延平里",
                ""
            ],
            [
                "里長選舉（下稱系爭選舉）候選人，系爭選舉係於103 年11",
                ""
            ],
            [
                "月29日舉行投票，當選人名單於103 年12月5 日經臺北市選",
                ""
            ],
            [
                "舉委員會（下稱臺北市選委會）公告等情，為兩造所不爭執",
                ""
            ],
            [
                "。而原告以被告當選無效，於103 年12月22日提起本件當選",
                ""
            ],
            [
                "無效訴訟，有起訴狀上之本院收文戳印在卷可佐，是核諸前",
                ""
            ],
            [
                "開說明，原告提起本件訴訟，程序上自屬合法。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "兩造均為103 年臺北市大同區延平里（下稱系爭選舉里）第",
                ""
            ],
            [
                "12屆里長選舉候選人，原告為2 號候選人，被告為1 號候選",
                ""
            ],
            [
                "人，被告為符合選罷法第15條第1 項規定，竟於102 年將戶",
                ""
            ],
            [
                "籍遷到臺北市○○區○○里○○街00號（下稱○○街00號）",
                ""
            ],
            [
                "，但該處為理髮廳，被告實際上未居住該址，虛偽遷徙戶籍",
                ""
            ],
            [
                "取得候選人及選舉人資格，該當於刑法第146 條第1 項、第",
                ""
            ],
            [
                "2 項之情形；又被告於競選期間，竟意圖使原告不當選，散",
                ""
            ],
            [
                "發「陰溝裡的耗子」、「樁腳買票」、「侵佔區公所公費」",
                ""
            ],
            [
                "、「私吞都更獻金」等內容不實文宣公然侮辱及誹謗原告，",
                ""
            ],
            [
                "以非法方法，妨害他人競選、自由行使投票權。依選罷法第",
                ""
            ],
            [
                "120 條第1 項第2 款、第3 款規定，請求判決當選無效。聲",
                ""
            ],
            [
                "明：判決臺北市大同區延平里第12屆里長選舉公告被告之當",
                ""
            ],
            [
                "選無效。",
                ""
            ],
            [
                "二、被告辯稱：",
                ""
            ],
            [
                "伊成長、就學均在系爭選舉里，戶籍設於○○街00號，實際",
                ""
            ],
            [
                "上於該址生活、活動、午休作息，且選前1 年多以來每日花",
                ""
            ],
            [
                "10多小時與里民互動，討論公共事務，無論食、衣、住、行",
                ""
            ],
            [
                "、育、樂均於系爭選舉里，符合選罷法第15條實際居住生活",
                ""
            ],
            [
                "4 個月以上之規定；伊於里長競選期間散佈之文宣均屬實在",
                ""
            ],
            [
                "，原告擔任里長12年期間，對於里民提出之經費支出及都更",
                ""
            ],
            [
                "回饋金之質疑，均未予答覆，是里民對於伊提出之文宣認同",
                ""
            ],
            [
                "，方會投票給伊等語置辯。聲明：駁回原告之訴。",
                ""
            ],
            [
                "三、不爭執事項：",
                ""
            ],
            [
                "、原告與被告均為系爭選舉里之里長候選人，原告得票數為11",
                ""
            ],
            [
                "09票，被告得票數為1169票。",
                ""
            ],
            [
                "、臺北市選委會於103 年12月5 日公告被告為系爭選舉里之里",
                ""
            ],
            [
                "長當選人。",
                ""
            ],
            [
                "、被告於系爭選舉競選期間有散佈如原證8 、原證9 之文宣。",
                ""
            ],
            [
                "、被告於102 年10月7 日將戶籍遷入○○街00號。",
                ""
            ],
            [
                "四、爭執事項：",
                ""
            ],
            [
                "、被告散播如原證8 、9 之文宣，是否違反選罷法第120 條第",
                ""
            ],
            [
                "1 項第2 款之規定？該條所謂「其他非法方法」是否包括同",
                ""
            ],
            [
                "法第104 條之情形？",
                ""
            ],
            [
                "、被告將戶籍設於○○街00號，是否有違反選罷法第120 條第",
                ""
            ],
            [
                "1 項第3 款之規定？",
                ""
            ],
            [
                "五、本院得心證之理由：",
                ""
            ],
            [
                "、被告散播如原證8 、9 之文宣，是否違反選罷法第120 條第",
                ""
            ],
            [
                "1 項第2 款之規定？該條所謂「其他非法方法」是否包括同",
                ""
            ],
            [
                "法第104 條之情形？",
                ""
            ],
            [
                "1.按選罷法120 條第1 項第2 款規定「當選人對於候選人、有",
                ""
            ],
            [
                "投票權人或選務人員，以強暴、脅迫或其他非法之方法，妨",
                ""
            ],
            [
                "害他人競選，自由行使投票權或執行職務」之情形，得提起",
                ""
            ],
            [
                "當選無效之訴。所謂「其他非法之方法」，依法條之文義解",
                ""
            ],
            [
                "釋，須與強暴、脅迫相當，足以使侯選人、有投票權人或選",
                ""
            ],
            [
                "務人員喪失意思自主權者，始足當之（臺灣高等法院87年度",
                ""
            ],
            [
                "選上字第4 號判決參照），此觀諸立法理由載明：「為防制",
                ""
            ],
            [
                "候選人以暴力介入選舉」即明。又選罷法係於69年5 月14日",
                ""
            ],
            [
                "經總統公布，原第103 條（即現行法第120 條）並未將上開",
                ""
            ],
            [
                "事項列為當選無效之事由，歷經數次修正，始於83年7 月23",
                ""
            ],
            [
                "日修正時增列上開當選無效之事由。又該次修正時，針對同",
                ""
            ],
            [
                "法及刑法所規定若干刑事犯罪行為，諸如候選行賄收賄罪、",
                ""
            ],
            [
                "投票行賄罪、對選舉團體行賄罪（即該次修正時同法第89條",
                ""
            ],
            [
                "、第90條之1 第1 項及第91條之規定）及妨害投票結果正確",
                ""
            ],
            [
                "罪（即刑法第146 條第1 項規定），業以同法第103 條第1",
                ""
            ],
            [
                "項第3 款、第4 款規定併列為當選無效之事由。惟針對競選",
                ""
            ],
            [
                "時之抹黑、造謠及誹謗行為，則僅於同法第92條（即現行法",
                ""
            ],
            [
                "第104 條）規定：「意圖使候選人當選或不當選，以文字、",
                ""
            ],
            [
                "圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事",
                ""
            ],
            [
                "，足以生損害於公眾或他人者，處5 年以下有期徒刑」，並",
                ""
            ],
            [
                "未一併列為同法第103 條之當選無效事由，足見立法當時，",
                ""
            ],
            [
                "係有意將上開散布謠言或傳播不實之事之行為排除於當選無",
                ""
            ],
            [
                "效事由之外。嗣立法院於86年12月3 日召開第3 屆第4 會期",
                ""
            ],
            [
                "內政及邊政、法制、司法三委員會併案審查公職人員選舉罷",
                ""
            ],
            [
                "免法部分條文修正草案第3 次聯席會議，立法委員蘇貞昌等",
                ""
            ],
            [
                "23人提案修正選罷法第103 條（即現行法第120 條），建議",
                ""
            ],
            [
                "增列第5 款：「有同法第92條之行為者」為當選無效之事由",
                ""
            ],
            [
                "，惟經委員會討論結果，仍維持當時現行條文，即上開修正",
                ""
            ],
            [
                "提案並未通過，益見現行選罷法第120 條第1 項第2 款所謂",
                ""
            ],
            [
                "「其他非法之方法」，並未包括現行法第104 條即修正前92",
                ""
            ],
            [
                "條所規定「意圖使候選人當選或不當選，以文字、圖畫、錄",
                ""
            ],
            [
                "音、錄影、演講或他法，散布謠言或傳播不實之事，足以生",
                ""
            ],
            [
                "損害於公眾或他人」之情形在內，否則即無提案增列之必要",
                ""
            ],
            [
                "。嗣選罷法歷經數次修正，仍未將現行法第104 條之誹謗行",
                ""
            ],
            [
                "為，增列為當選無效之事由。堪認立法者經考量辦理選舉之",
                ""
            ],
            [
                "社會成本及社會安定等因素後，有意採限縮及列舉之規定，",
                ""
            ],
            [
                "而將現行法第104 條之誹謗行為，排除於當選無效事由之外",
                ""
            ],
            [
                "，僅以刑事責任相繩。是法院於適用上開法律時，自應尊重",
                ""
            ],
            [
                "立法者已為之價值判斷，不得任意逾越而予以擴張解釋。",
                ""
            ],
            [
                "2.經查，原告主張被告制作及散發系爭選舉文宣，係意圖使伊",
                ""
            ],
            [
                "不當選，以文字、圖畫傳播不實之事，足以生損害於公眾及",
                ""
            ],
            [
                "他人，惟被告所為上開行為，姑不論是否該當於選罷法第10",
                ""
            ],
            [
                "4 條規定，然尚不足以使侯選人、有投票權人或選務人員喪",
                ""
            ],
            [
                "失意思自主權，即非屬選罷法第120 條第1 項第2 款所規定",
                ""
            ],
            [
                "之強暴、脅迫或其他非法方法，是原告本於上開條款之規定",
                ""
            ],
            [
                "，請求判決被告於系爭選舉里之里長當選無效，應屬無據。",
                ""
            ],
            [
                "、被告將戶籍設於保安街51號，是否有違反公職人員選舉罷免",
                ""
            ],
            [
                "法第120 條第1 項第3 款之規定？",
                ""
            ],
            [
                "1.按以詐術或其他非法方法，使投票發生不正確之結果或變造",
                ""
            ],
            [
                "投票之結果者，處5 年以下有期徒刑；意圖使特定候選人當",
                ""
            ],
            [
                "選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。刑法第",
                ""
            ],
            [
                "146 條第1 項、第2 項定有明文。本件原告固主張被告將戶",
                ""
            ],
            [
                "籍遷入保安街51號內，然未在戶籍地址有繼續居住4 個月以",
                ""
            ],
            [
                "上之事實，係屬幽靈人口，並以此非法方法，使投票發生不",
                ""
            ],
            [
                "正確之結果，構成刑法第146 條第1 、2 項妨害投票罪之行",
                ""
            ],
            [
                "為云云，惟查刑法第146 條第1 、2 項妨害投票罪之規範係",
                ""
            ],
            [
                "針對選舉權人所為之規定，對候選人並無適用。又刑法第14",
                ""
            ],
            [
                "6 條於96年1 月12日修正後增訂第2 項之立法理由亦載明:",
                ""
            ],
            [
                "「一、公職人員經由各選舉區選出，自應獲得各該選舉區居",
                ""
            ],
            [
                "民多數之支持與認同，始具實質代表性，若以遷徙戶籍但未",
                ""
            ],
            [
                "實際居住戶籍地之方式，取得投票權參與投票，其影響戕害",
                ""
            ],
            [
                "民主選舉之精神甚深。二、為導正選舉風氣，爰增訂第2 項",
                ""
            ],
            [
                ": 『意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票者，亦同。』三、現未實際居住於戶籍地者有數百萬",
                ""
            ],
            [
                "人，其因就業、就學、服兵役未實際居住於戶籍地，或為子",
                ""
            ],
            [
                "女學區、農保、都會區福利給付優渥、保席次或其他因素而",
                ""
            ],
            [
                "遷籍於未實際居住地，其原因不一。然此與意圖支持特定候",
                ""
            ],
            [
                "選人當選，進而遷徙戶籍之情形不同，並非所有籍在人不在",
                ""
            ],
            [
                "參與投票均須以刑罰相繩，是以第2 項以意圖使特定候選人",
                ""
            ],
            [
                "當選虛偽遷徙戶籍投票者，為處罰之對象。」，因此，從該",
                ""
            ],
            [
                "條之修正立法理由可以看出所謂的幽靈人口是指遷徙戶口而",
                ""
            ],
            [
                "具有投票權之人（選舉權人），並不是指候選人甚明。是原",
                ""
            ],
            [
                "告指稱被告虛偽遷徙戶籍，有違反刑法第146 條規定，自有",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "2.再按，有選舉權人在各該選舉區繼續居住4 個月以上者，為",
                ""
            ],
            [
                "公職人員選舉各該選舉區之選舉人。前項之居住期間，在其",
                ""
            ],
            [
                "行政區域劃分選舉區者，仍以行政區域為範圍計算之。但於",
                ""
            ],
            [
                "選舉公告發布後，遷入各該選舉區者，無選舉投票權；又選",
                ""
            ],
            [
                "舉人年滿23歲，得於其行使選舉權之選舉區登記為公職人員",
                ""
            ],
            [
                "候選人，選罷法第15條第1 項、第24條第1 項前段分別定有",
                ""
            ],
            [
                "明文。是以本件訴訟涉及之系爭選舉里里長選舉，依前開規",
                ""
            ],
            [
                "定係指年滿23歲以上，並於系爭選舉區內繼續居住4 個月以",
                ""
            ],
            [
                "上者，即得為里長候選人。又選罷法第15條第1 項規定所稱",
                ""
            ],
            [
                "「居住」，究指為何？選罷法本身並未明文定義。又揆諸選",
                ""
            ],
            [
                "罷法第15條之立法意旨，無非以民選公職人員係代表人民行",
                ""
            ],
            [
                "使公權力，其應由各該選舉區選出者，自應獲得各該選舉區",
                ""
            ],
            [
                "居民多數之支持與認同，始具實質代表性，並符合選賢與能",
                ""
            ],
            [
                "及主權在民之精神。尤其地方公職人員選舉之結果，關係各",
                ""
            ],
            [
                "該地區公共行政管理、資源分配或公共事務之監督，與各該",
                ""
            ],
            [
                "地區居民之生活及利益息息相關。且各該地區之實際需要如",
                ""
            ],
            [
                "何？何項公共事務應興應革？以及各該選舉區候選人中何人",
                ""
            ],
            [
                "適合擔任此項公職，而得以最妥善適當執行公權力？應屬實",
                ""
            ],
            [
                "際居住於該地區已有一定時間以上之居民知之最詳，感受最",
                ""
            ],
            [
                "切。因此，由具有該項資格之選舉權人投票選舉該選舉區之",
                ""
            ],
            [
                "地方公職人員，較能達到選賢與能，造福鄉梓之目的。反之",
                ""
            ],
            [
                "，如有選舉權人未曾於該選舉區內居住，或居住期間尚未達",
                ""
            ],
            [
                "一定時間者，依上開意旨反面解釋，自不適於選舉該選舉區",
                ""
            ],
            [
                "之公職人員（最高法院89年度台上字第7394號刑事裁判意旨",
                ""
            ],
            [
                "參照）。亦即日常生活重心在該選舉區內而得以感受該選舉",
                ""
            ],
            [
                "區內公共利益、資源分配等公共事務者，即可謂符合實際居",
                ""
            ],
            [
                "住於該選舉區內之規定，並因年滿23歲而得為該選舉區之里",
                ""
            ],
            [
                "長候選人。是以選罷法第15條第1 項規定中所稱之「居住」",
                ""
            ],
            [
                "尚未與民法第20條所規定決定人之法律關係之「住所」的實",
                ""
            ],
            [
                "質意涵完全相同。又選舉實務上，候選人或政黨以遷移候選",
                ""
            ],
            [
                "人戶籍之方法選擇其選舉區，以此方式為其被選舉權行使之",
                ""
            ],
            [
                "方式，而均未被評價為係以非法之方法，使選舉產生不正確",
                ""
            ],
            [
                "之結果，蓋當選與否係人民選舉權行使之結果，屬憲法上政",
                ""
            ],
            [
                "治權利之行使，不宜以遷徙戶籍較低位階之行使作為義務之",
                ""
            ],
            [
                "違反而限制。",
                ""
            ],
            [
                "3.經查，原告以被告於102 年10月7 日將戶籍遷入系爭里之○",
                ""
            ],
            [
                "○街00號，而○○街00號僅為理髮廳，被告實際上未居住於",
                ""
            ],
            [
                "該址，不得成為候選人云云。查證人范潘秀到庭證稱：伊住",
                ""
            ],
            [
                "○○街00號，是從事家庭理髮，被告沒有住在○○街00號，",
                ""
            ],
            [
                "理髮有時休息一下，有時理髮店沒有人，椅子坐著休息也有",
                ""
            ],
            [
                "等語（本院卷一第89頁背面、第90頁），是以○○街00號確",
                ""
            ],
            [
                "實非被告與家人同住及夜間睡覺處。原告雖主張被告應以與",
                ""
            ],
            [
                "家人共同生活與夜間睡眠處作為選罷法所謂之「居住」，然",
                ""
            ],
            [
                "選罷法所謂之居住，應係強調其日常生活重心在該選舉區內",
                ""
            ],
            [
                "而得以感受該選舉區內公共利益、資源分配等公共事務者，",
                ""
            ],
            [
                "即可謂符合實際居住於該選舉區內之規定。經查，證人張慶",
                ""
            ],
            [
                "中即延平里里民到庭證稱：競選期間，常看到被告一個人騎",
                ""
            ],
            [
                "腳踏車到處逛、拜票，在廟邊一個守望相助亭設一個桌子成",
                ""
            ],
            [
                "立競選總部，常在保安街遇到被告，在理髮廳那裡坐，他媽",
                ""
            ],
            [
                "媽在附近工作等語（本院卷一第134 頁背面、第135 頁）。",
                ""
            ],
            [
                "證人即延平里民林素月到庭證稱：競選期間，有看到被告騎",
                ""
            ],
            [
                "腳踏車插旗，都是一個人，到處說拜託給他做做看等語（本",
                ""
            ],
            [
                "院卷一第136 頁）。證人即里民陳張麗雪到庭證稱：有看到",
                ""
            ],
            [
                "被告在理髮店裡面，有時候在廟口跟人聊天，競選期間，被",
                ""
            ],
            [
                "告一個人騎腳踏車每一家去拜票等語（本院卷一第137 頁）",
                ""
            ],
            [
                "。足認被告不僅將戶籍遷入該系爭選舉里，並登記參選里長",
                ""
            ],
            [
                "，主觀上已有居住之意，客觀上為獲取里民之支持，不斷於",
                ""
            ],
            [
                "系爭選舉里內奔波，與里民閒話家常、討論公共事務，是被",
                ""
            ],
            [
                "告之日常生活重心係在系爭選舉里，已能感受該選舉里之公",
                ""
            ],
            [
                "共利益及資源分配等公共事務，亦難認係違反選罷法第15條",
                ""
            ],
            [
                "第1 項規定而無候選人資格。",
                ""
            ],
            [
                "4.是原告主張被告違反刑法第146 條、選罷法第15條，而有選",
                ""
            ],
            [
                "罷法第120 條第1 項第3 款事由，請求判決被告於系爭選舉",
                ""
            ],
            [
                "里之里長當選無效，亦屬無據。",
                ""
            ],
            [
                "六、綜上所述，原告主張被告散播如原證8 、9 之文宣，違反選",
                ""
            ],
            [
                "罷法第120 條第1 項第2 款以其他非法方式妨害他人競選、",
                ""
            ],
            [
                "自由行使投票權，依選罷法第120 條第1 項第2 款當選無效",
                ""
            ],
            [
                "；及違反選罷法第15條第1 項、第24條第1 項前段及有刑法",
                ""
            ],
            [
                "第146 條第1 、2 項之情形，未於系爭選舉里連續居住4 個",
                ""
            ],
            [
                "月以上，以虛偽設定戶籍之方式使選舉發生不正確之結果，",
                ""
            ],
            [
                "並依選罷法第120 條第1 項第3 款主張被告當選無效，均為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "七、兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌",
                ""
            ],
            [
                "後，認為均不足以影響本判決之結果，自無逐一詳予論駁之",
                ""
            ],
            [
                "必要，併此敘明。",
                ""
            ],
            [
                "八、據上論結，依民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    18    日",
                ""
            ],
            [
                "民事第二庭審判長法  官  邱光吾",
                ""
            ],
            [
                "法  官  辜漢忠",
                ""
            ],
            [
                "法  官  絲鈺雲",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，應於判決送達後20日內向本院提出上訴狀，若",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不",
                ""
            ],
            [
                "命補正逕行駁回上訴。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,104,選上,18,20160223,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　 104年度選上字第18號",
                ""
            ],
            [
                "上　訴　人　郭義興",
                ""
            ],
            [
                "訴訟代理人　李巾律師",
                ""
            ],
            [
                "被　上訴人　林定邦",
                ""
            ],
            [
                "上列當事人間當選無效之訴事件，上訴人對於中華民國104年6月",
                ""
            ],
            [
                "18日臺灣士林地方法院104年度選字第1號第一審判決，提起上訴",
                ""
            ],
            [
                "，並為訴之追加，本院於105年1月26日言詞辯論終結，判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "被上訴人應給付上訴人新臺幣貳拾萬元。",
                ""
            ],
            [
                "其餘追加之訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔；追加之訴訴訟費用由上訴人負擔",
                ""
            ],
            [
                "十分之九，餘由被上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、於第二審為訴之變更或追加，非經他造同意，不得為之。但",
                ""
            ],
            [
                "請求之基礎事實同一者，不在此限。民事訴訟法第446條第1",
                ""
            ],
            [
                "項但書、第255條第1項第2款規定甚明。上訴人於本院主張",
                ""
            ],
            [
                "因被上訴人於民國103年臺北市第12屆大同區延平里（下稱",
                ""
            ],
            [
                "系爭選舉里）里長選舉時，散發如附表編號1、2內容不實文",
                ""
            ],
            [
                "宣，公然侮辱及誹謗伊，應負侵權行為賠償責任，爰依民法",
                ""
            ],
            [
                "第184條第1項前段、第195條第1項規定，追加請求被上訴人",
                ""
            ],
            [
                "賠償精神慰撫金新臺幣（下同）168萬元及將本件判決書登",
                "168萬元"
            ],
            [
                "報以回復其名譽。因其上開請求之基礎事實，與其主張被上",
                ""
            ],
            [
                "訴人於里長選舉時，散發如附表編號1、2所示文宣公然侮辱",
                ""
            ],
            [
                "及誹謗伊，違反公職人員選舉罷免法（下稱選罷法）第120",
                ""
            ],
            [
                "條第1項第2款以其他非法方式妨害他人競選、自由行使投票",
                ""
            ],
            [
                "權規定之基礎事實同一，依上揭規定，其所為訴之追加，應",
                ""
            ],
            [
                "予允許。",
                ""
            ],
            [
                "二、上訴人主張：伊為103年系爭選舉里之1號候選人，被上訴人",
                ""
            ],
            [
                "為2號候選人，被上訴人於競選期間意圖使伊落選，散發如",
                ""
            ],
            [
                "附表編號1、2內容不實文宣，公然侮辱及誹謗伊，該當選罷",
                ""
            ],
            [
                "法第120條第1項第2款以其他非法方式妨害他人競選、自由",
                ""
            ],
            [
                "行使投票權之規定，其於系爭選舉區里長當選無效。另被上",
                ""
            ],
            [
                "訴人至102年間始將其戶籍遷至臺北市○○區○○里○○街",
                ""
            ],
            [
                "00號（下稱保安街51號），但該處為理髮廳，被上訴人實際",
                ""
            ],
            [
                "上並未居住該處，乃虛偽遷徙戶籍取得候選人及選舉人資格",
                ""
            ],
            [
                "，不符選罷法第15條第1項、第24條第1項前段於系爭選舉里",
                ""
            ],
            [
                "連續居住4個月以上，違反刑法第146條第1、2項規定，使選",
                ""
            ],
            [
                "舉發生不正確結果，依選罷法第120條第1項第3款規定，其",
                ""
            ],
            [
                "當選應無效，爰依選罷法第120條第1項第2款、第3款規定，",
                ""
            ],
            [
                "求為判決系爭選舉里第12屆里長選舉被上訴人當選無效。原",
                ""
            ],
            [
                "審為上訴人敗訴判決，上訴人不服，提起上訴。上訴聲明：",
                ""
            ],
            [
                "原判決廢棄。被上訴人於系爭里長選舉之當選無效。於",
                ""
            ],
            [
                "本院主張被上訴人於競選期間散發如附表編號1、2文宣，公",
                ""
            ],
            [
                "然侮辱誹謗伊，係侵害伊之名譽權，爰追加依民法第184條",
                ""
            ],
            [
                "第1項前段及第195條第1項規定請求被上訴人賠償精神慰撫",
                ""
            ],
            [
                "金及登報以回復名譽；追加訴之聲明：被上訴人應賠償上訴",
                ""
            ],
            [
                "人168萬元及將本案判決書登載於聯合報與自由時報之臺北",
                "168萬元"
            ],
            [
                "市版新聞1天。",
                ""
            ],
            [
                "三、被上訴人則以：伊將都市更新建商回饋金等涉及公共利益事",
                ""
            ],
            [
                "項列入選舉文宣內容，係就可受公評事項提出質疑，供里民",
                ""
            ],
            [
                "檢驗，期能杜絕選舉歪風，伊之言論不具實質惡意，系爭選",
                ""
            ],
            [
                "舉區里長選舉不論各選舉人係基於何動機為圈選，均為自己",
                ""
            ],
            [
                "意思選擇；況事實證明文宣內容所稱回饋金並非空穴來風，",
                ""
            ],
            [
                "伊所涉違反選罷法之刑事案件已獲檢察官為不起訴處分，故",
                ""
            ],
            [
                "伊無違反選罷法第120條第1項第2款之規定。伊自幼為延平",
                ""
            ],
            [
                "里居民，故保安街51號屋主范潘秀始同意伊遷入設籍，而伊",
                ""
            ],
            [
                "於選前1年多前，每日花10多小時與里民互動並討論里內公",
                ""
            ],
            [
                "共事務之施政興革，伊之食衣住行育樂均在里內進行，確有",
                ""
            ],
            [
                "於戶籍地生活及活動午休作息，符合選罷法之戶籍規定及在",
                ""
            ],
            [
                "選舉區居住實際生活達4個月以上，合法取得參選系爭選舉",
                ""
            ],
            [
                "里里長資格，故本件選舉並未違反選罷法第104條規定，亦",
                ""
            ],
            [
                "無刑法第146條第1項使投票發生不正確結果之情形，伊為合",
                ""
            ],
            [
                "法選出之里長當選人。另伊就公共利益事項列入選舉文宣內",
                ""
            ],
            [
                "容，係就可受公評事項提出質疑，並無誹謗上訴人之事等語",
                ""
            ],
            [
                "為辯。答辯聲明：上訴及追加之訴均駁回。",
                ""
            ],
            [
                "四、查兩造均為系爭選舉里第12屆里長候選人，上訴人之里長選",
                ""
            ],
            [
                "舉得票數1,109票，被上訴人得票數1,169票。臺北市選舉委",
                ""
            ],
            [
                "員會（下稱臺北市選委會）於103年12月5日公告被上訴人為",
                ""
            ],
            [
                "系爭選舉里之里長當選人。被上訴人於系爭選舉競選期間散",
                ""
            ],
            [
                "布如附表編號1、2選舉文宣；被上訴人於102年10月7日將戶",
                ""
            ],
            [
                "籍遷入保安街51號；被上訴人因涉違反選罷法等案件，經臺",
                ""
            ],
            [
                "灣士林地方法院檢察署（下稱士林地檢署）檢察官104年度",
                ""
            ],
            [
                "選偵字第13號為不起訴處分等情，有臺北市選舉委員會104",
                ""
            ],
            [
                "年1月30日函所檢送臺北市○○區○○里○00○里○○○○",
                ""
            ],
            [
                "000號投開票所選舉人名冊、選舉文宣、戶籍謄本、臺北市",
                ""
            ],
            [
                "大同區戶政事務所104年2月2日函附被上訴人之戶籍遷出遷",
                ""
            ],
            [
                "入資料、103年臺北市村（里）長選舉大同區各村里候選人",
                ""
            ],
            [
                "得票數一覽表、檢察官不起訴處分書為憑（見原審卷一第10",
                ""
            ],
            [
                "-11、20-21、55-59、66、本院卷第27、37-39頁），堪信為",
                ""
            ],
            [
                "真。",
                ""
            ],
            [
                "五、上訴人主張被上訴人於競選期間意圖使伊落選，散發如附表",
                ""
            ],
            [
                "編號1、2不實內容文宣，公然侮辱及誹謗伊，違反選罷法第",
                ""
            ],
            [
                "120條第1項第2款以其他非法方式妨害他人競選、自由行使",
                ""
            ],
            [
                "投票權之規定，其於系爭選舉區里長當選無效等語。為被上",
                ""
            ],
            [
                "訴人所否認，並以前詞置辯。查：",
                ""
            ],
            [
                "選罷法第120條第1項第2款規定「當選人對於候選人、有投",
                ""
            ],
            [
                "票權人或選務人員，以強暴、脅迫或其他非法之方法，妨害",
                ""
            ],
            [
                "他人競選，自由行使投票權或執行職務」之情形，得提起當",
                ""
            ],
            [
                "選無效之訴。所謂「其他非法之方法」，依法條之文義解釋",
                ""
            ],
            [
                "，須與強暴、脅迫相當，足以使侯選人、有投票權人或選務",
                ""
            ],
            [
                "人員喪失意思自主權者，始足當之，此觀立法理由：「為防",
                ""
            ],
            [
                "制候選人以暴力介入選舉」即明。選罷法於69年5月14日經",
                ""
            ],
            [
                "總統公布，原第103條（即現行法第120條）並未將上開事項",
                ""
            ],
            [
                "列為當選無效之事由，歷經數次修正，於83年7月23日修正",
                ""
            ],
            [
                "時增列上開當選無效之事由。該次修正時，針對同法及刑法",
                ""
            ],
            [
                "所規定若干刑事犯罪行為，如候選行賄收賄罪、投票行賄罪",
                ""
            ],
            [
                "、對選舉團體行賄罪（即該次修正時同法第89條、第90條之",
                ""
            ],
            [
                "1第1項及第91條之規定）及妨害投票結果正確罪（刑法第14",
                ""
            ],
            [
                "6條第1項規定），以同法第103條第1項第3款、第4款規定併",
                ""
            ],
            [
                "列為當選無效之事由。惟對競選時之抹黑、造謠及誹謗行為",
                ""
            ],
            [
                "，僅於同法第92條（現行法第104條）規定：「意圖使候選",
                ""
            ],
            [
                "人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法",
                ""
            ],
            [
                "，散布謠言或傳播不實之事，足以生損害於公眾或他人者，",
                ""
            ],
            [
                "處5年以下有期徒刑」，並未一併列為同法第103條之當選無",
                ""
            ],
            [
                "效事由，足見修正立法時，係將散布謠言或傳播不實之行為",
                ""
            ],
            [
                "排除於當選無效事由之外。嗣86年12月3日立法院第3屆第4",
                ""
            ],
            [
                "會期內政及邊政、法制、司法三委員會併案審查「公職人員",
                ""
            ],
            [
                "選舉罷免法部分條文修正草案」第3次聯席會議，立法委員",
                ""
            ],
            [
                "蘇貞昌等23人提案修正選罷法第103條（即現行法第120條）",
                ""
            ],
            [
                "條文修正草案，建議增列第5款：「有同法第92條之行為者",
                ""
            ],
            [
                "」為當選無效事由，經委員會討論結果仍維持現行條文，即",
                ""
            ],
            [
                "修正提案未獲通過，有上開立法院委員會紀錄在卷可稽（見",
                ""
            ],
            [
                "本院卷第110、113、132、133頁），可見選罷法第120條第1",
                ""
            ],
            [
                "項第2款所謂「其他非法之方法」，並未包括現行法第104條",
                ""
            ],
            [
                "即修正前92條所規定「意圖使候選人當選或不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於公眾或他人」之情形，其後選罷法歷經數",
                ""
            ],
            [
                "次修正，仍未將現行法第104條誹謗行為增列為當選無效之",
                ""
            ],
            [
                "事由；是選罷法第120條第1項既為列舉規定，將現行法第10",
                ""
            ],
            [
                "4條排除於當選無效事由之外，自不得再以當選人有該條行",
                ""
            ],
            [
                "為而依選罷法第120條第1項規定，提起當選無效之訴。",
                ""
            ],
            [
                "上訴人稱被上訴人製作及散發如附表編號1、2文宣，以文字",
                ""
            ],
            [
                "、圖畫等傳播不實之事，意圖使伊不當選，已該當選罷法第",
                ""
            ],
            [
                "120條第1項第2款「對於有候選人、有投票權人或選務人員",
                ""
            ],
            [
                "，以強暴、脅迫、或其他非法之方法，妨害他人競選、自由",
                ""
            ],
            [
                "行使票權或執行職務。」之規定云云。惟承前述，「意圖使",
                ""
            ],
            [
                "候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或",
                ""
            ],
            [
                "他法，散布謠言或傳播不實之事，足以生損害於公眾或他人",
                ""
            ],
            [
                "」之情形不在選罷法第120條第1項第2款所定當選無效事由",
                ""
            ],
            [
                "之範圍內，被上訴人散播如附表編號1、2文宣內容，係涉系",
                ""
            ],
            [
                "爭選舉里將都市更新建商回饋金等公共事項，或對上訴人之",
                ""
            ],
            [
                "信用、人格等內容，提出質疑，而不論各選舉人係基於何種",
                ""
            ],
            [
                "動機圈選里長候選人，均為自己意思之選擇，上開文宣顯不",
                ""
            ],
            [
                "足以使候選人、有投票權人或選務人員喪失意思自主權，顯",
                ""
            ],
            [
                "非屬選罷法第120條第1項第2款所規定之強暴、脅迫或其他",
                ""
            ],
            [
                "非法方法，亦無使投票發生不正確結果之情形，未違反刑法",
                ""
            ],
            [
                "第146條第1項規定，故上訴人本於選罷法第120條第1項第2",
                ""
            ],
            [
                "款規定，請求判決被上訴人於系爭選舉里之里長當選無效，",
                ""
            ],
            [
                "應屬無據。",
                ""
            ],
            [
                "上訴人稱被上訴人利用選區選民多數遭建商詐騙簽訂都更契",
                ""
            ],
            [
                "約際，散發伊私吞都更獻金之不實文宣，並特意選在競選活",
                ""
            ],
            [
                "動截止日之選前1日散發，使伊無法反擊澄清，妨害競選活",
                ""
            ],
            [
                "動，致選舉發生不正確結果。因選罷法第120第1項既為列舉",
                ""
            ],
            [
                "規定，將現行法第104條之誹謗行為排除於當選無效事由之",
                ""
            ],
            [
                "外，自不得再依選罷法第120條第1項規定，以當選人對於候",
                ""
            ],
            [
                "選人、有投票權人或選務人員，以強暴、脅迫或「其他非法",
                ""
            ],
            [
                "之方法」，提起當選無效之訴，故上訴人前揭主張，仍非可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "六、上訴人又主張被上訴人將戶籍設於保安街51號，不符選罷法",
                ""
            ],
            [
                "第15條第1項、第24條第1項前段規定，有刑法第146條第1、",
                ""
            ],
            [
                "2項以虛偽設定戶籍方式使選舉發生不正確結果之事由云云",
                ""
            ],
            [
                "。然：",
                ""
            ],
            [
                "依刑法第146條第1、2項於96年1月12日修正後增訂第2項立",
                ""
            ],
            [
                "法理由所載:「公職人員經由各選舉區選出，自應獲得各",
                ""
            ],
            [
                "該選舉區居民多數之支持與認同，始具實質代表性，若以遷",
                ""
            ],
            [
                "徙戶籍但未實際居住戶籍地之方式，取得投票權參與投票，",
                ""
            ],
            [
                "其影響戕害民主選舉之精神甚深。為導正選舉風氣，爰增",
                ""
            ],
            [
                "訂第2項：『意圖使特定候選人當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票者，亦同。』。現未實際居住於戶籍地者",
                ""
            ],
            [
                "有數百萬人，其因就業、就學、服兵役未實際居住於戶籍地",
                ""
            ],
            [
                "，或為子女學區、農保、都會區福利給付優渥、保席次或其",
                ""
            ],
            [
                "他因素而遷籍於未實際居住地，其原因不一。然此與意圖支",
                ""
            ],
            [
                "持特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍",
                ""
            ],
            [
                "在人不在參與投票均須以刑罰相繩，是以第2項以意圖使特",
                ""
            ],
            [
                "定候選人當選虛偽遷徙戶籍投票者，為處罰之對象。」，是",
                ""
            ],
            [
                "依上開修正立法理由可知所謂的幽靈人口是指遷徙戶口而具",
                ""
            ],
            [
                "有投票權之選舉權人，並非指候選人。",
                ""
            ],
            [
                "有選舉權人在各該選舉區繼續居住4個月以上者，為公職人",
                ""
            ],
            [
                "員選舉各該選舉區之選舉人。前項之居住期間，在其行政區",
                ""
            ],
            [
                "域劃分選舉區者，仍以行政區域為範圍計算之。但於選舉公",
                ""
            ],
            [
                "告發布後，遷入各該選舉區者，無選舉投票權；選舉人年滿",
                ""
            ],
            [
                "23歲，得於其行使選舉權之選舉區登記為公職人員候選人，",
                ""
            ],
            [
                "選罷法第15條第1項、第24條第1項前段定有明文。而選罷法",
                ""
            ],
            [
                "第15條第1項規定，有選舉權人在各該選舉區繼續居住4個月",
                ""
            ],
            [
                "以上者，為公職人員選舉各該選舉區之選舉人。依其文義解",
                ""
            ],
            [
                "釋，係以有選舉權人在各該選舉區繼續居住滿4個月以上，",
                ""
            ],
            [
                "為取得各該選舉區選舉人資格之要件。揆其立法意旨，無非",
                ""
            ],
            [
                "以民選公職人員係代表人民行使公權力，其應由各該選舉區",
                ""
            ],
            [
                "選出者，自應獲得各該選舉區居民多數之支持與認同，始具",
                ""
            ],
            [
                "實質代表性，並符合選賢與能及主權在民之精神。尤其地方",
                ""
            ],
            [
                "公職人員選舉之結果，關係各該地區公共行政管理、資源分",
                ""
            ],
            [
                "配或公共事務之監督，與各該地區居民之生活及利益息息相",
                ""
            ],
            [
                "關。且各該地區之實際需要如何？何項公共事務應興應革？",
                ""
            ],
            [
                "以及各該選舉區候選人中何人適合擔任此項公職，而得以最",
                ""
            ],
            [
                "妥善適當執行公權力？應屬實際居住於該地區已有一定時間",
                ""
            ],
            [
                "以上之居民知之最詳，感受最切。因此，由具有該項資格之",
                ""
            ],
            [
                "選舉權人投票選舉該選舉區之地方公職人員，較能達到選賢",
                ""
            ],
            [
                "與能，造福鄉梓之目的。反之，如有選舉權人未曾於該選舉",
                ""
            ],
            [
                "區內居住，或居住期間尚未達一定時間者，依上開意旨反面",
                ""
            ],
            [
                "解釋，自不適於選舉該選舉區之公職人員，有最高法院89年",
                ""
            ],
            [
                "度台上字第7394號刑事判決要旨可資參照。是一般人之日常",
                ""
            ],
            [
                "生活重心在該選舉區內而得以感受該選舉區內公共利益、資",
                ""
            ],
            [
                "源分配等公共事務者，即可謂符合實際居住於該選舉區內之",
                ""
            ],
            [
                "規定，並因年滿23歲而得為該選舉區之里長候選人，故選罷",
                ""
            ],
            [
                "法第15條第1項規定所稱「居住」尚未與民法第20條所規定",
                ""
            ],
            [
                "決定人之法律關係之「住所」的實質意涵完全相同。",
                ""
            ],
            [
                "證人張慶中即延平里里民到庭證稱：「…競選期間，常看到",
                ""
            ],
            [
                "被告（即被上訴人）一個人騎腳踏車到處逛、拜票，在廟邊",
                ""
            ],
            [
                "一個守望相助亭設一個桌子成立競選總部，常在保安街遇到",
                ""
            ],
            [
                "被告，在理髮廳那裡坐，他媽媽在附近工作等語…」（見原",
                ""
            ],
            [
                "審卷一第134頁背面、第135頁）。證人即延平里民林素月到",
                ""
            ],
            [
                "庭證稱：「…競選期間，有看到被告（即被上訴人）騎腳踏",
                ""
            ],
            [
                "車插旗，都是一個人，到處說拜託給他做做看…」等語（見",
                ""
            ],
            [
                "原審卷一第136頁）。證人即里民陳張麗雪到庭證稱：「…",
                ""
            ],
            [
                "有看到被告（即被上訴人）在理髮店裡面，有時候在廟口跟",
                ""
            ],
            [
                "人聊天，競選期間，被上訴人一個人騎腳踏車每一家去拜票",
                ""
            ],
            [
                "…」等語（見原審卷一第137頁）。足認被上訴人不僅將戶",
                ""
            ],
            [
                "籍遷入該系爭選舉里，並登記參選里長，且為獲取里民之支",
                ""
            ],
            [
                "持，不斷於系爭選舉里內奔波，與里民閒話家常、討論公共",
                ""
            ],
            [
                "事務，是被上訴人之日常生活重心係在系爭選舉里，已能感",
                ""
            ],
            [
                "受該選舉里之公共利益及資源分配等公共事務，難認違反選",
                ""
            ],
            [
                "罷法第15條第1項規定而無候選人資格。而證人范潘秀雖稱",
                ""
            ],
            [
                "：「…伊住保安街51號，是從事家庭理髮，被上訴人沒有住",
                ""
            ],
            [
                "在保安街51號，理髮有時休息一下，有時理髮店沒有人，椅",
                ""
            ],
            [
                "子坐著休息也有…」等語（見原審卷一第89頁背面、第90頁",
                ""
            ],
            [
                "），是保安街51號固非被上訴人與家人同住之處所，但被上",
                ""
            ],
            [
                "訴人已於102年10月7日將戶籍遷入保安街51號，其日常生活",
                ""
            ],
            [
                "重心在系爭選舉里，參與選舉里之公共利益及資源分配等公",
                ""
            ],
            [
                "共事務等，已如上述，與其是否實際居住上址無涉，故被上",
                ""
            ],
            [
                "訴人登記參選系爭選舉里里長，自屬合法。",
                ""
            ],
            [
                "雖上訴人稱被上訴人自102年10月至103年11月間均任職於臺",
                ""
            ],
            [
                "北市○○○路0段00號及84號環球洋基大樓管理委員會（下",
                ""
            ],
            [
                "稱洋基大樓管委會）擔任管理員，工作時間為12小時輪班制",
                ""
            ],
            [
                "，未於選前4個月實際居住於保安街51號，自認其實際居住",
                ""
            ],
            [
                "於臺北市○○區○○街000號，乃意圖使自己當選，利用詐",
                ""
            ],
            [
                "術虛設戶籍於范潘秀戶籍地，以取得選舉人身分及投票權，",
                ""
            ],
            [
                "並實際領取選票及於選舉期日進行投票，違反刑法第146條",
                ""
            ],
            [
                "妨害投票正確罪規定云云。然洋基大樓管委會函覆本院說明",
                ""
            ],
            [
                "：「1.林定邦自102年10月至103年11月任職於本大樓擔任管",
                ""
            ],
            [
                "理員一職。工作時間為12小時輪班制，上12小時休24小時",
                ""
            ],
            [
                "，早晚班輪調。工作時間得否離開工作崗位，除了上廁所",
                ""
            ],
            [
                "或是巡查大樓外，無重大事件發生，是不得離開工作崗位」",
                ""
            ],
            [
                "（見本院卷第69頁），可知被上訴人於102年10月至103年11",
                ""
            ],
            [
                "月間確實任職洋基大樓擔任管理員，其任職時之工作時間採",
                ""
            ],
            [
                "取12小時輪班制，即上班12小時休息24小時，被上訴人於工",
                ""
            ],
            [
                "作時間外之休息時間長達24小時，非不得返回延平里，與里",
                ""
            ],
            [
                "民互動並討論里內公共事務，被上訴人既合法設籍保安街51",
                ""
            ],
            [
                "號，選前經常於系爭選舉里活動，復有證人張慶中及陳張麗",
                ""
            ],
            [
                "雪於原審證述甚詳（見原審卷一第134反面至135反面、137",
                ""
            ],
            [
                "至138頁），是其符合選罷法戶籍規定及在選舉區居住實際",
                ""
            ],
            [
                "生活達4個月以上，確實合法取得系爭選舉里里長選舉人資",
                ""
            ],
            [
                "格。",
                ""
            ],
            [
                "另刑法第146條第1項所稱「以詐術或其他非法之方法，使投",
                ""
            ],
            [
                "票發生不正確之結果或變造投票之結果」，係指所施用之詐",
                ""
            ],
            [
                "術或其他非法方法，使開票之結果與實際投票情形不符，致",
                ""
            ],
            [
                "發生不正確之結果而言，例如冒名投票，或投開票所主任管",
                ""
            ],
            [
                "理員、管理員將無效票認定為有效票等情形屬之，苟開票結",
                ""
            ],
            [
                "果與實際投票情形相符，即不屬刑法第146條第1項所規定之",
                ""
            ],
            [
                "情形。刑法第146條規定之設，旨在確保投票之正確結果，",
                ""
            ],
            [
                "避免開票結果與實際投票情形不相符合，用以保護國家辦理",
                ""
            ],
            [
                "選舉之正確性，此與刑法第142條旨在保障選舉權之自由行",
                ""
            ],
            [
                "使不同，故必須對參與選務人員施以詐術或其他非法方法，",
                ""
            ],
            [
                "使投票發生不正確結果或變造投票之結果者，始為刑法第14",
                ""
            ],
            [
                "6條規範之對象（例如：將有選舉權人姓名故意漏列，使其",
                ""
            ],
            [
                "無法投票，或使無選舉權人之姓名增列而參與投票；使虛設",
                ""
            ],
            [
                "戶籍之選舉權人投票─此即為刑法第146條第2項規定之情形",
                ""
            ],
            [
                "；使無選舉權人冒名投票或有選舉權人重複投票；隱匿選票",
                ""
            ],
            [
                "；開票、唱票、計票作弊或變更開票之結果等）。至當選人",
                ""
            ],
            [
                "對有投票權人或其他候選人實施詐術或相類似之非法方法，",
                ""
            ],
            [
                "則不在其列（最高法院94年度台上字第1117號判決參照）。",
                ""
            ],
            [
                "查系爭選舉里之里長選舉，其開票結果與實際投票情形並無",
                ""
            ],
            [
                "不合，有103年臺北市村（里）長選舉大同區各村里候選人",
                ""
            ],
            [
                "得票數一覽表可參（見原審卷一第11頁），而上訴人並未舉",
                ""
            ],
            [
                "證被上訴人有任何將有選舉權人姓名故意漏列、使其無法投",
                ""
            ],
            [
                "票，或使無選舉權人之姓名增列而參與投票、使虛設戶籍之",
                ""
            ],
            [
                "選舉權人投票等情形，故其主張被上訴人有刑法第146條第1",
                ""
            ],
            [
                "、2項規定事由，顯屬無據。",
                ""
            ],
            [
                "七、上訴人另以被上訴人競選期間散發如附表編號1、2文宣，公",
                ""
            ],
            [
                "然侮辱誹謗伊，侵害伊之名譽，應依民法第184條第1項前段",
                ""
            ],
            [
                "、第195條第1項規定負損害賠償責任；為被上訴人所否認。",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "就附表編號1全部文宣及編號2部分文宣：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，有個人實現自我、促進民主",
                ""
            ],
            [
                "政治、實現多元意見等多重功能，維護言論自由即所以促進",
                ""
            ],
            [
                "民主多元社會之正常發展，與個人名譽之可能損失，兩相權",
                ""
            ],
            [
                "衡，顯然有較高之價值，國家應給予最大限度之保障，使個",
                ""
            ],
            [
                "人名譽為必要之退讓。而權衡個人名譽對言論自由之退讓程",
                ""
            ],
            [
                "度時，於自願進入公眾領域之公眾人物，或就涉及公眾事務",
                ""
            ],
            [
                "領域之事項，更應為較高程度之退讓。是行為人對於公眾人",
                ""
            ],
            [
                "物或所涉公眾事務，以善意發表言論，或對於可受公評之事",
                ""
            ],
            [
                "為適當之評論，或行為人雖不能證明言論內容為真實，但就",
                ""
            ],
            [
                "其所言為真實之舉證責任，仍應有相當程度之減輕（證明強",
                ""
            ],
            [
                "度不必至客觀之真實），且不得完全加諸於行為人。倘依行",
                ""
            ],
            [
                "為人所提證據資料，可認有相當理由確信其為真實，或對於",
                ""
            ],
            [
                "行為人乃出於明知不實故意捏造或因重大過失、輕率、疏忽",
                ""
            ],
            [
                "而不知其真偽等不利之情節未善盡舉證責任者，均不得謂行",
                ""
            ],
            [
                "為人未盡注意義務而有過失。縱事後證明其言論內容與事實",
                ""
            ],
            [
                "不符，亦不能令其負侵權行為之損害賠償責任，有最高法院",
                ""
            ],
            [
                "95年台上字第2365號判決要旨可參。是在民主法治之選舉過",
                ""
            ],
            [
                "程，就公共事務之意見表達，應賦予較大之言論空間，倘行",
                ""
            ],
            [
                "為人基於確信之事實，申論其個人之意見，自不構成侵權行",
                ""
            ],
            [
                "為，以免個人言論受到過度之箝制，動輒得咎，背離民主法",
                ""
            ],
            [
                "治選賢與能之本質，及就公共議題得以廣泛探討之良意。",
                ""
            ],
            [
                "上訴人為臺北市大同區延平里第11屆里長，適逢選舉期間，",
                ""
            ],
            [
                "原里辦公室不能做為選舉使用，故將里辦公室遷至原辦公室",
                ""
            ],
            [
                "後方巷內其子之房子，再將原里辦公室改為選舉期間之競選",
                ""
            ],
            [
                "總部，而臺北市里民活動場所租金補助對象為里辦公處，由",
                ""
            ],
            [
                "各區公所每月核實補助給付里辦公處租金，其金額由主管機",
                ""
            ],
            [
                "關於每月3萬元範圍內，配合年度預算辦理等，為臺北市里",
                "3萬元"
            ],
            [
                "民活動場所租金補助辦法第4條、第7條所明定；是被上訴人",
                ""
            ],
            [
                "稱上訴人使用里辦公室，活動中心遷移至窄巷陋弄乙節，並",
                ""
            ],
            [
                "非無據，為士林地檢署104年度選偵字第13號不起訴處分書",
                ""
            ],
            [
                "所為之認定（見本院卷第61頁）；又被上訴人於附表編號1",
                ""
            ],
            [
                "文宣所表達之其餘內容，及附表編號2部分內容（部分謾罵",
                ""
            ],
            [
                "除外，詳下述），除系爭選舉里有關之公共議題探討外，亦",
                ""
            ],
            [
                "有向選民表達質疑上訴人於擔任延平里里長時之所作所為，",
                ""
            ],
            [
                "而競選期間，除相關公共議題外，候選人之信用、操守、人",
                ""
            ],
            [
                "品、為里民服務之工作表現等，同為選民所欲了解之事項，",
                ""
            ],
            [
                "期能藉此以達選賢與能之目的，候選人自是類如公眾人物，",
                ""
            ],
            [
                "就其信用、操守與工作表現等成為可受公評事項，縱有使人",
                ""
            ],
            [
                "認為遭受含沙影射不當之虞，究其本意，仍屬對政治人物從",
                ""
            ],
            [
                "政績效良窳等可受公評事項之評論，難認有詆毀他人之實質",
                ""
            ],
            [
                "惡意，係屬憲法保障言論自由之範疇。",
                ""
            ],
            [
                "就附表編號2部分文宣內容：",
                ""
            ],
            [
                "按民法上名譽權之侵害非即與刑法之誹謗罪相同，名譽有無",
                ""
            ],
            [
                "受損害，應以社會上對個人評價是否貶損作為判斷之依據，",
                ""
            ],
            [
                "苟其行為足以使他人在社會上之評價受到貶損，不論其為故",
                ""
            ],
            [
                "意或過失，均可構成侵權行為。有最高法院90年台上字第64",
                ""
            ],
            [
                "6號判例可參。",
                ""
            ],
            [
                "被上訴人於附表編號2文宣內容雖未指名道姓所指涉者為何",
                ""
            ],
            [
                "人，然上開文宣係於里長競選期間所散發，而競選系爭選舉",
                ""
            ],
            [
                "里之里長候選人僅有被上訴人與上訴人，有大同區各村里所",
                ""
            ],
            [
                "得票數一覽表可參（見原審卷一第11頁反面），另文宣內容",
                ""
            ],
            [
                "亦指稱「選務處規定競選不得使用里辦公室為競選總部，你",
                ""
            ],
            [
                "公器私用…」（見原審卷一第20頁），上訴人為選舉時之現",
                ""
            ],
            [
                "任里長，足見上開文宣內容所指涉之人即為上訴人至明。再",
                ""
            ],
            [
                "觀之附表編號2之文宣內容有指稱「抓耙老鼠」、「或許你",
                ""
            ],
            [
                "姓溝，或許你是陰溝裡的耙子」、「你等鼠輩」、「成了走",
                ""
            ],
            [
                "狗地溝鼠」等詞句，衡以一般社會通念，均是對人所為人身",
                ""
            ],
            [
                "攻擊式之辱罵，足以使一般人對遭受辱罵之人其人格為負面",
                ""
            ],
            [
                "評價，且上開詞句，均與競選時對於里長候選人之信用、人",
                ""
            ],
            [
                "品、操守、工作表現等可受公評事項無關，是被上訴人於附",
                ""
            ],
            [
                "表編號2文宣中以前揭詞句辱罵上訴人，顯已貶損上訴人在",
                ""
            ],
            [
                "社會上之人格評價，至為明灼；故上訴人主張因遭被上訴人",
                ""
            ],
            [
                "以附表編號2文宣部分內容公然侮辱伊，妨害伊之名譽，受",
                ""
            ],
            [
                "有損害，被上訴人應負侵權行為賠償責任，應屬可採。",
                ""
            ],
            [
                "以人格權遭遇侵害，受有精神上之痛苦，而請求慰藉金之賠",
                ""
            ],
            [
                "償，其核給之標準，須斟酌雙方之身分、資力與加害程度及",
                ""
            ],
            [
                "其他各種情形核定相當之數額。且所謂「相當」，應以實際",
                ""
            ],
            [
                "加害情形與其名譽影響是否重大及被害人之身分、地位與加",
                ""
            ],
            [
                "害人之經濟情況等關係定之，有最高法院86年度台上字第35",
                ""
            ],
            [
                "37號判決要旨可參。茲審酌上訴人係經營商業、曾任大同區",
                ""
            ],
            [
                "延平里里長，並為臺北市義勇警察大隊大同區指導員，有其",
                ""
            ],
            [
                "提出之公司營利事業登記證、績優廠商獎狀、民防人員識別",
                ""
            ],
            [
                "證等可稽（見本院卷第153至160頁），而被上訴人原擔任洋",
                ""
            ],
            [
                "基大樓管理員，有該大樓回函可稽（見本院卷第69頁），系",
                ""
            ],
            [
                "爭選舉里里長選舉結果，上訴人得票數1,109票、被上訴人",
                ""
            ],
            [
                "得票數1,169票，有大同區各村里候選人所得票數一覽表可",
                ""
            ],
            [
                "稽（見原審卷一第11頁反面），可知雙方競選激烈，因選舉",
                ""
            ],
            [
                "而生本件事端，考量被上訴人係以散發文宣予里民之方式公",
                ""
            ],
            [
                "然侮辱上訴人，對上訴人名譽所生之損害非輕，其精神上所",
                ""
            ],
            [
                "受痛苦當可感同身受，故認上訴人請求被上訴人賠償精神慰",
                ""
            ],
            [
                "撫金以20萬元為適當，而逾此範圍之請求，尚非可採，應予",
                "20萬元"
            ],
            [
                "駁回。",
                ""
            ],
            [
                "雖上訴人主張因名譽受損，故請求被上訴人將本判決書登載",
                ""
            ],
            [
                "於聯合報、自由時報之臺北市新聞版面以回復其名譽云云。",
                ""
            ],
            [
                "然名譽被侵害者，並得請求為回復名譽之適當處分，固為民",
                ""
            ],
            [
                "法第195條第1項後段所明定。衡以被上訴人係於選舉期間，",
                ""
            ],
            [
                "以散發附表編號2文宣予系爭選舉里里民之方式侮辱上訴人",
                ""
            ],
            [
                "，可見上訴人因上開文宣致名譽受損係在系爭選舉里里民之",
                ""
            ],
            [
                "間，知悉上情之民眾範圍有限，而刊登本件判決書於聯合報",
                ""
            ],
            [
                "、自由時報之臺北市新聞版面，將使全體臺北市2百餘萬民",
                ""
            ],
            [
                "眾均得以知悉，兩相比較，將本判決登載於聯合報、自由時",
                ""
            ],
            [
                "報之臺北市新聞版1天，顯非回復上訴人名譽之適當處分，",
                ""
            ],
            [
                "故上訴人前揭請求，不應允許。",
                ""
            ],
            [
                "八、綜上，上訴人主張被上訴人於競選期間意圖使伊落選，散發",
                ""
            ],
            [
                "如附表編號1、2文宣，違反選罷法第120條第1項第2款規定",
                ""
            ],
            [
                "，及被上訴人虛偽設戶籍於臺北市○○區○○街00號，違反",
                ""
            ],
            [
                "選罷法第15條第1項、第24條第1項前段、刑法第146條第1、",
                ""
            ],
            [
                "2項使選舉發生不正確結果，其於系爭選舉里里長當選無效",
                ""
            ],
            [
                "，均屬無據，不應准許；原審就上訴人依選罷法第120條第1",
                ""
            ],
            [
                "項第2款、第3款規定請求被上訴人於系爭選舉里里長當選無",
                ""
            ],
            [
                "效，為其敗訴之判決，核無不合，上訴意旨求予廢棄改判，",
                ""
            ],
            [
                "為無理由，應予駁回。惟上訴人追加之訴主張被上訴人於競",
                ""
            ],
            [
                "選期間散發附表編號2文宣妨害伊之名譽，應負賠償責任部",
                ""
            ],
            [
                "分，為有理由，應予准許；爰判決如主文第2項所示，其餘",
                ""
            ],
            [
                "請求，尚屬無據，應予駁回。",
                ""
            ],
            [
                "九、本件事證已臻明確，兩造其餘攻擊、防禦方法及所用證據，",
                ""
            ],
            [
                "經斟酌後，認均不足以影響本判決結果，爰不逐一論列，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "十、據上論結，本件上訴為無理由；上訴人追加之訴為一部有理",
                ""
            ],
            [
                "由、一部無理由，依民事訴訟法第449條第1項、第78條、第",
                ""
            ],
            [
                "79條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    23    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  盧彥如",
                ""
            ],
            [
                "法  官  王幸華",
                ""
            ],
            [
                "法  官  潘進柳",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "當選無效部分不得上訴。",
                ""
            ],
            [
                "其餘部分上訴人郭義興如不服本判決，應於收受送達後20日內向",
                ""
            ],
            [
                "本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日",
                ""
            ],
            [
                "內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴",
                ""
            ],
            [
                "時應提出委任律師或具有律師資格之人之委任狀；委任有律師資",
                ""
            ],
            [
                "格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟",
                ""
            ],
            [
                "法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書",
                ""
            ],
            [
                "影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    24    日",
                ""
            ],
            [
                "書記官  李翠齡",
                ""
            ],
            [
                "附註：",
                ""
            ],
            [
                "民事訴訟法第466條之1（第1項、第2項）：",
                ""
            ],
            [
                "對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴",
                ""
            ],
            [
                "人或其法定代理人具有律師資格者，不在此限。",
                ""
            ],
            [
                "上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為",
                ""
            ],
            [
                "法人、中央或地方機關時，其所屬專任人員具有律師資格並經法",
                ""
            ],
            [
                "院認為適當者，亦得為第三審訴訟代理人。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬────────────────┐",
                ""
            ],
            [
                "│編號│散發文宣日期  │文宣內容                        │",
                ""
            ],
            [
                "├──┼───────┼────────────────┤",
                ""
            ],
            [
                "│1   │103年11月27日 │鄉里歌謠：做事無半步，選舉全奧步│",
                ""
            ],
            [
                "│    │              │，小人步數沒天理（良）。你的劣行│",
                ""
            ],
            [
                "│    │              │：小小的十問？還里民一個公道！  │",
                ""
            ],
            [
                "│    │              │一、你在家躺著打電話四處打壓，不│",
                ""
            ],
            [
                "│    │              │    出租房子給林定邦，可問保安街│",
                ""
            ],
            [
                "│    │              │    屋主？                      │",
                ""
            ],
            [
                "│    │              │二、施壓林之義工，問東問西，不甚│",
                ""
            ],
            [
                "│    │              │    禮貌，意圖驚嚇、陷害，可問玉│",
                ""
            ],
            [
                "│    │              │    暉大樓住戶？                │",
                ""
            ],
            [
                "│    │              │三、多次讓清潔隊、員警疲於奔命，│",
                ""
            ],
            [
                "│    │              │    阻擾晚會進行，浪費公器，可問│",
                ""
            ],
            [
                "│    │              │    主持人及1999紀錄？          │",
                ""
            ],
            [
                "│    │              │四、公器私用里辦公室為競選總部多│",
                ""
            ],
            [
                "│    │              │    月至9月止，每月侵占區公所補 │",
                ""
            ],
            [
                "│    │              │    助公費3萬元，可問民政課？   │",
                "3萬元"
            ],
            [
                "│    │              │五、活動中心遷徙至窄巷陋弄，方便│",
                ""
            ],
            [
                "│    │              │    里民去活動嗎？繼續私領3萬元 │",
                "3萬元"
            ],
            [
                "│    │              │    ，可問里民們？              │",
                ""
            ],
            [
                "│    │              │六、是否今年還要用娃娃車載盲胞、│",
                ""
            ],
            [
                "│    │              │    放眼樁腳集體去投票，可問盲胞│",
                ""
            ],
            [
                "│    │              │    們，可有走路工費？          │",
                ""
            ],
            [
                "│    │              │七、八處的幽靈人口，你兒子集隊去│",
                ""
            ],
            [
                "│    │              │    自首吧！以免檢舉獎金落他人，│",
                ""
            ],
            [
                "│    │              │    可問你兒子？                │",
                ""
            ],
            [
                "│    │              │八、玉暉、名仕、碧山等是否應退還│",
                ""
            ],
            [
                "│    │              │    管委會獨立運作，不要再上下其│",
                ""
            ],
            [
                "│    │              │    手、中飽私囊，可問多處管委會│",
                ""
            ],
            [
                "│    │              │    ？                          │",
                ""
            ],
            [
                "│    │              │九、名仕基地台7支多年你給管委會 │",
                ""
            ],
            [
                "│    │              │    二百萬元，其他的錢呢？急救金│",
                "二百萬元"
            ],
            [
                "│    │              │    呢？基金會呢？              │",
                ""
            ],
            [
                "│    │              │十、人在做，天在看，到十惡不赦，│",
                ""
            ],
            [
                "│    │              │    不義自斃時，可會禍延三代子孫│",
                ""
            ],
            [
                "│    │              │    的，可問你家祖宗？          │",
                ""
            ],
            [
                "│    │              │耽誤鄉里發展，私吞都更獻金，罪惡│",
                ""
            ],
            [
                "│    │              │滿貫，罄竹難書，妄想再同額競選，│",
                ""
            ],
            [
                "│    │              │四年來不知行善建設延平，證明：郎│",
                ""
            ],
            [
                "│    │              │子野心蛇吞象，里民看不下去了，不│",
                ""
            ],
            [
                "│    │              │會再投廢票了，要把你趕回大有里去│",
                ""
            ],
            [
                "│    │              │，昭示公道自在人心。            │",
                ""
            ],
            [
                "│    │              │PS：再不回頭，就送法務部檢調單位│",
                ""
            ],
            [
                "│    │              │賄案一：當年你是否將小學友人的47│",
                ""
            ],
            [
                "│    │              │名人頭寄籍延平里，你害人利己，玩│",
                ""
            ],
            [
                "│    │              │弄選舉，天理不容！快退選，修點福│",
                ""
            ],
            [
                "│    │              │慧！                            │",
                ""
            ],
            [
                "├──┼───────┼────────────────┤",
                ""
            ],
            [
                "│2   │103年11月28日 │不值得敬的抓耙老鼠：或許你姓溝，│",
                ""
            ],
            [
                "│    │              │或許你是陰溝裡的耗子，多次揚善導│",
                ""
            ],
            [
                "│    │              │正的文宣布招，你沒人性的猛打1999│",
                ""
            ],
            [
                "│    │              │，浪費公帑讓清潔隊員疲於奔命為你│",
                ""
            ],
            [
                "│    │              │等鼠輩賣命中風，福德城皇關帝聖君│",
                ""
            ],
            [
                "│    │              │要來嚴懲你等祖宗三代。速報法務部│",
                ""
            ],
            [
                "│    │              │，你等樁腳買票，幽靈人口等劣行轉│",
                ""
            ],
            [
                "│    │              │成污點證人以贖多年罪惡禍害鄉里的│",
                ""
            ],
            [
                "│    │              │業障，作個真正里民以符合定邦建制│",
                ""
            ],
            [
                "│    │              │公平選舉資深才優鄰長接里長，延平│",
                ""
            ],
            [
                "│    │              │里里民第一等的典範。前非已了，請│",
                ""
            ],
            [
                "│    │              │勿再禍加子孫成了走狗地溝鼠！回頭│",
                ""
            ],
            [
                "│    │              │成福慧，為里鄉親盡一義務吧！真君│",
                ""
            ],
            [
                "│    │              │子林定邦敬天尊地憐惡心揚良善，苦│",
                ""
            ],
            [
                "│    │              │口婆心勸你等回頭是岸。選務處規定│",
                ""
            ],
            [
                "│    │              │競選不得使用里辦公室為競選總部，│",
                ""
            ],
            [
                "│    │              │你公器私用於泛（犯）侵占瀆職等罪│",
                ""
            ],
            [
                "│    │              │責，我等絕不放棄追訴權，提告追訴│",
                ""
            ],
            [
                "│    │              │到底。法務部抓鬼專線：0000-000-0│",
                ""
            ],
            [
                "│    │              │99。照顧底（低）收入戶弱勢人服務│",
                ""
            ],
            [
                "│    │              │專線：0000-000-000。            │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}