{
    "id": "SLDV,108,選,5,20190613,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDV%2C108%2C%E9%81%B8%2C5%2C20190613%2C1",
    "history": {
        "SLDV,108,選,5,20190613,1": [
            [
                "臺灣士林地方法院民事裁定　　　　　　　　108年度選字第5號",
                ""
            ],
            [
                "原　　　告　呂孫福　",
                ""
            ],
            [
                "訴訟代理人　俞百羽律師",
                ""
            ],
            [
                "被　　　告　中央選舉委員會",
                ""
            ],
            [
                "法定代理人　李進勇　",
                ""
            ],
            [
                "訴訟代理人　賴錦珖　",
                ""
            ],
            [
                "　　　　　　唐效鈞　",
                ""
            ],
            [
                "上列當事人間選舉無效事件，準備程序終結，並指定民國108年7",
                ""
            ],
            [
                "月11日上午9時40分於本院民事庭大廈第五法庭行言詞辯論，請",
                ""
            ],
            [
                "於言詞辯論期日7日前，提出言詞辯論意旨狀，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　6　　 月　　13　　日",
                ""
            ],
            [
                "　　　　　　　　　　　選舉法庭審判長法　官　馬傲霜",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　孫曉青",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　劉家昆",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　6　　 月　　13　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "SLDV,108,選,5,20190718,2": [
            [
                "臺灣士林地方法院民事判決　　　　　　　　108年度選字第5號",
                ""
            ],
            [
                "原　　　告　呂孫福　",
                ""
            ],
            [
                "訴訟代理人　俞百羽律師",
                ""
            ],
            [
                "被　　　告　中央選舉委員會",
                ""
            ],
            [
                "法定代理人　李進勇　",
                ""
            ],
            [
                "訴訟代理人　賴錦珖　",
                ""
            ],
            [
                "　　　　　　唐效鈞　",
                ""
            ],
            [
                "上列當事人間選舉無效事件，本院於民國108年7月11日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件被告之法定代理人原為陳朝建，於民國108年6月3日變",
                ""
            ],
            [
                "更為李進勇，有行政院108年5月31日院授人培字第10800359",
                ""
            ],
            [
                "98號函及所附任命令在卷可稽（本院卷第729、730頁），並",
                ""
            ],
            [
                "據李進勇具狀聲明承受訴訟（本院卷第728頁），核與民事",
                ""
            ],
            [
                "訴訟法第176條規定相符，應予准許。",
                ""
            ],
            [
                "二、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結",
                ""
            ],
            [
                "果，檢察官、候選人、被罷免人或罷免案提議人，得自當選",
                ""
            ],
            [
                "人名單或罷免投票結果公告之日起15日內，以各該選舉委員",
                ""
            ],
            [
                "會為被上訴人，向管轄法院提起選舉或罷免無效之訴，公職",
                ""
            ],
            [
                "人員選舉罷免法（下稱選罷法）第118條第1項定有明文。本",
                ""
            ],
            [
                "件原告及訴外人蔡錦賢、呂鈞鴻、鄭宇恩、鄭戴麗香、陳靜",
                ""
            ],
            [
                "儀、陳偉杰共7人登記參加107年度直轄市市議員新北市第1",
                ""
            ],
            [
                "選舉區之選舉（以下省略選舉區，逕稱系爭選舉），且系爭",
                ""
            ],
            [
                "選舉經被告於107年11月30日以中選務字第1073150509號公",
                ""
            ],
            [
                "告當選人名單，由蔡錦賢、鄭宇恩、鄭戴麗香、陳偉杰當選",
                ""
            ],
            [
                "市議員，原告並未當選等情，有新北市選舉委員會（下稱新",
                ""
            ],
            [
                "北市選委會）候選人名單公告及被告當選人名單公告在卷可",
                ""
            ],
            [
                "稽（本院卷第15、16、55、56頁），是原告於107年12月13",
                ""
            ],
            [
                "日提起本件訴訟，合於上開法定15日內起訴之要件，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、原告主張：",
                ""
            ],
            [
                "(一)有關蔡錦賢犯預備賄選罪遭判刑確定，執行時未到案，迄至",
                ""
            ],
            [
                "行刑權罹於時效後，有無選罷法第26條第4款之消極資格而",
                ""
            ],
            [
                "不得參選疑義乙案，被告已於107年10月16日第517次會議，",
                ""
            ],
            [
                "就「蔡錦賢參選議員是否准予登記」進行表決，在場委員11",
                ""
            ],
            [
                "人，勾選准予登記者5票、不准予登記者3票、未勾選之空白",
                ""
            ],
            [
                "票2張，主席迴避未參加投票，則依中央選舉委員會會議規",
                ""
            ],
            [
                "則（下稱中選會會議規則）第15條第1項規定：「委員會議",
                ""
            ],
            [
                "議案之表決，出席委員過半數之同意為通過，但重大爭議案",
                ""
            ],
            [
                "件以委員總額過半數之同意為通過；未過半數之同意為否決",
                ""
            ],
            [
                "；如差一票即達過半數時，主席得參加一票使其通過，或不",
                ""
            ],
            [
                "參加使其否決。」該議案即因未過半數而未通過，亦即被告",
                ""
            ],
            [
                "應已決議不准予蔡錦賢登記為系爭選舉候選人。",
                ""
            ],
            [
                "(二)詎被告於翌日召開第518次會議，僅有7名委員出席，竟就上",
                ""
            ],
            [
                "開相同議題，決議以傳真方式請委員再就「是否同意維持往",
                ""
            ],
            [
                "例決議，准予蔡錦賢登記參選」表示意見，若逾半數委員同",
                ""
            ],
            [
                "意，被告即維持往例決議，准予蔡錦賢登記參選。嗣經9位",
                ""
            ],
            [
                "委員傳真回覆，其中7位表示同意，2位表示不同意，因而准",
                ""
            ],
            [
                "予蔡錦賢登記參選（下稱系爭決議）。",
                ""
            ],
            [
                "(三)然系爭決議准予蔡錦賢登記參選，核有下列違法：",
                ""
            ],
            [
                "1、被告已於517次會議決議不准蔡錦賢登記參選，系爭決議再",
                ""
            ],
            [
                "次作成相反之決議，核已違反「一事不再議」原則，應屬無",
                ""
            ],
            [
                "效。",
                ""
            ],
            [
                "2、中選會會議規則第15條第2項規定：「前項議案表決人數之",
                ""
            ],
            [
                "計算，以『在場出席』委員人數為準。」，中央選舉委員會",
                ""
            ],
            [
                "組織法（下稱中選會組織法）第7條第2項亦規定：「…開會",
                ""
            ],
            [
                "時須有全體委員二分之一以上『出席』始得開議，會議之決",
                ""
            ],
            [
                "議，應有『出席委員』過半數之同意…」，且會議規範第55",
                ""
            ],
            [
                "條明文之表決方式僅有舉手、起立、分立、唱名及投票5種",
                ""
            ],
            [
                "，並無傳真方式，且均以在場出席為表決之要件，系爭決議",
                ""
            ],
            [
                "以傳真方式作成，違反該等規定及法律保留原則、正當法律",
                ""
            ],
            [
                "程序原則，應不成立。",
                ""
            ],
            [
                "3、中選會組織法第7條第2項規定，重大爭議案件應有「全體委",
                ""
            ],
            [
                "員三分之二以上出席」始得開議，有關蔡錦賢參選資格核屬",
                ""
            ],
            [
                "重大爭議案件，惟被告召開第518次會議，僅有7名委員出席",
                ""
            ],
            [
                "，並不足額，亦屬違法。",
                ""
            ],
            [
                "(四)另外，被告第518次會議紀錄之說明欄記載第517次會議係「",
                ""
            ],
            [
                "決議蔡員不准予登記（參選）在案」，惟查第517次會議紀",
                ""
            ],
            [
                "錄卻係記載「決議：本案雖經表決，惟未果。（會後另簽陳",
                ""
            ],
            [
                "提下次委員會續行處理）」，可見被告亦有竄改第517次會",
                ""
            ],
            [
                "議紀錄、涉犯刑法第214條使公務員登載不實等罪嫌，違法",
                ""
            ],
            [
                "使本不應取得參選資格之蔡錦賢得以參選，而不當影響系爭",
                ""
            ],
            [
                "選舉之選舉結果。",
                ""
            ],
            [
                "(五)有關蔡錦賢得否登記參選一事，因內政部遲未修改選罷法第",
                ""
            ],
            [
                "26條，監察院前已對內政部提出糾正案，被告猶不知所警惕",
                ""
            ],
            [
                "，仍作成違法之系爭決議而准予蔡錦賢登記參選。嗣監察委",
                ""
            ],
            [
                "員陳師孟、蔡崇義，更對系爭決議提出調查報告，認有上述",
                ""
            ],
            [
                "違法在案。被告違法審定蔡錦賢具候選人資格，致影響系爭",
                ""
            ],
            [
                "選舉之選舉結果，爰依選罷法第118條第1項規定提起本件選",
                ""
            ],
            [
                "舉無效訴訟，並聲明：系爭選舉無效。",
                ""
            ],
            [
                "四、被告答辯：",
                ""
            ],
            [
                "(一)新北市選委會係系爭選舉之主辦機關，就本件訴訟標的方有",
                ""
            ],
            [
                "處分權能，原告對僅具指揮監督權限之被告提起本件訴訟，",
                ""
            ],
            [
                "欠缺當事人適格要件。又提起選舉無效之訴，應以辦理選舉",
                ""
            ],
            [
                "有普遍違法之事由為要件，原告僅係爭執蔡錦賢有候選人消",
                ""
            ],
            [
                "極資格而不得參選，應僅得依選罷法第121條對蔡錦賢提起",
                ""
            ],
            [
                "當選無效之訴。",
                ""
            ],
            [
                "(二)選罷法第118條所指辦理選舉「違法」，應指實質之違法，",
                ""
            ],
            [
                "且須明顯重大而足以影響選舉結果。蔡錦賢並不具選罷法第",
                ""
            ],
            [
                "26條消極資格情事，業經臺灣高等法院104年度選上字第24",
                ""
            ],
            [
                "號判決確認在案，被告以系爭決議審定蔡錦賢具候選人資格",
                ""
            ],
            [
                "，與先前被告准許蔡錦賢參選之前例相同，符合平等原則及",
                ""
            ],
            [
                "行政自我拘束原則，且被告准許蔡錦賢登記為候選人，與原",
                ""
            ],
            [
                "告是否從當選變為落選，係屬二事，原告並未舉證前述審定",
                ""
            ],
            [
                "足以影響選舉結果，自不得提起選舉無效之訴。",
                ""
            ],
            [
                "(三)被告為獨立之合議制行政機關，有訂定議事內規之自主空間",
                ""
            ],
            [
                "，如自訂規範有所不足，亦得參酌其他議事成規以補不足，",
                ""
            ],
            [
                "核屬被告之內部事項。至有關國會之一事不再議原則，無從",
                ""
            ],
            [
                "類推適用於屬於行政機關之被告。有關審定蔡錦賢候選人資",
                ""
            ],
            [
                "格一案，因107年10月19日即須進行候選人抽籤作業，時間",
                ""
            ],
            [
                "急迫，而同年月16日第517會議表決時，差一票即達過半數",
                ""
            ],
            [
                "，惟因主席迴避，並未參加一票使其通過，亦未不參加使其",
                ""
            ],
            [
                "否決，而存有疑義，翌日第518次會議方應急迫需要，決議",
                ""
            ],
            [
                "以傳真書面徵詢委員同意之方式，先予處理，事後亦經第51",
                ""
            ],
            [
                "9次會議予以追認，並無違法。又被告並未依中選會會議規",
                ""
            ],
            [
                "則第5條，以全體委員1\/2以上出席，出席委員過半數同意，",
                ""
            ],
            [
                "認定上開審定一案為重大爭議案件，自非屬重大爭議案件，",
                ""
            ],
            [
                "無中選會組織法第7條第2項規定重大爭議案件應有「全體委",
                ""
            ],
            [
                "員三分之二以上出席」始得開議之適用，第518次會議並無",
                ""
            ],
            [
                "出席委員不足額之情事。",
                ""
            ],
            [
                "(四)另第518次會議紀錄之說明欄只是描述第517次會議討論過程",
                ""
            ],
            [
                "而已，且第518次會議決議亦載明「本案前經上（第517）次",
                ""
            ],
            [
                "委員會議審議未果」，被告並無竄改第517次會議紀錄之情",
                ""
            ],
            [
                "事。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "五、按當事人之適格為權利保護要件之一，原告或被告就為訴訟",
                ""
            ],
            [
                "標的之法律關係如無訴訟實施權，當事人即非適格，原告欠",
                ""
            ],
            [
                "缺權利保護要件，法院自應認其訴為無理由，以判決駁回之",
                ""
            ],
            [
                "；而當事人適格與否，為法院應依職權調查之事項，且此項",
                ""
            ],
            [
                "當事人適格之欠缺，法院毋庸命其補正（最高法院32年上字",
                ""
            ],
            [
                "第160號判例、80年度台上字第2378號判決意旨參照）。又",
                ""
            ],
            [
                "按當事人之適格，指當事人就特定訴訟標的有實施訴訟之權",
                ""
            ],
            [
                "能而言，此項權能之有無，應依當事人與特定訴訟標的之關",
                ""
            ],
            [
                "係定之，必須當事人對於特定訴訟標的之法律關係有處分之",
                ""
            ],
            [
                "權能，始足當之（最高法院92年度台上字第1770號判決意旨",
                ""
            ],
            [
                "參照）。原告對被告提起本件選舉無效之訴，經被告抗辯為",
                ""
            ],
            [
                "當事人不適格，是本院自應就本件有無當事人不適格之情事",
                ""
            ],
            [
                "，先為審酌判斷如下：",
                ""
            ],
            [
                "(一)原告於本件係提起「選舉無效之訴」，而該類型訴訟，乃以",
                ""
            ],
            [
                "辦理選舉是否違法、足以影響選舉結果而應重行選舉為訴訟",
                ""
            ],
            [
                "標的，自須以「辦理選舉」之該選舉委員會為被告，此觀選",
                ""
            ],
            [
                "罷法第118條第1項及第119條規定之文義即明。又依同法第7",
                ""
            ],
            [
                "條第1項規定：「立法委員、直轄市議員、直轄市長、縣（",
                ""
            ],
            [
                "市）議員及縣（市）長選舉，由中央選舉委員會主管，並指",
                ""
            ],
            [
                "揮、監督直轄市、縣（市）選舉委員會辦理之。」，同法施",
                ""
            ],
            [
                "行細則第4條第1項第3款並規定：「各級選舉委員會依本法",
                ""
            ],
            [
                "第七條規定辦理選舉時，其主辦之選舉委員會區分如下：…",
                ""
            ],
            [
                "三、直轄市議員、直轄市長選舉，由直轄市選舉委員會主辦",
                ""
            ],
            [
                "，受中央選舉委員會指揮、監督。」。可知，直轄市議員選",
                ""
            ],
            [
                "舉之辦理機關為直轄市選舉委員會，而中央選舉委員會僅為",
                ""
            ],
            [
                "主管監督機關，並非辦理機關，是就直轄市議員選舉提起選",
                ""
            ],
            [
                "舉無效之訴，自應以該直轄市選舉委員會為被告，方屬適格",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)經查，本件原告所參選者為107年度直轄市市議員新北市第1",
                ""
            ],
            [
                "選舉區之選舉，已如前述，則其提起本件選舉無效之訴訟，",
                ""
            ],
            [
                "參諸前揭規定及說明，即應以新北市選委會為被告，始為適",
                ""
            ],
            [
                "格之當事人，原告以中央選舉委員會為被告提起本訴，被告",
                ""
            ],
            [
                "當事人適格顯有欠缺，應認原告之訴為無理由，以判決駁回",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "(三)原告雖主張依據選罷法第34條第1項規定，系爭選舉之候選",
                ""
            ],
            [
                "人資格係由被告審定，新北市選委會亦係依被告之審定辦理",
                ""
            ],
            [
                "系爭選舉，被告審定程序違法（即系爭決議違法）既為本件",
                ""
            ],
            [
                "爭點，被告自具當事人適格等語（本院卷第294、783頁）。",
                ""
            ],
            [
                "惟查，本件訴訟標的並非「審定是否違法」，而係「選舉是",
                ""
            ],
            [
                "否違法、無效而應定期重行選舉」，兩者核有不同。析言之",
                ""
            ],
            [
                "，如以被告所為審定是否違法為訴訟標的，因選罷法並無明",
                ""
            ],
            [
                "定此種訴訟類型，揆諸審定核屬行政機關就公法上具體事件",
                ""
            ],
            [
                "所為之決定，而對候選人發生法律效果（確定是否具候選人",
                ""
            ],
            [
                "資格而得參選，選罷法第34條規定參照）之單方行政行為，",
                ""
            ],
            [
                "性質上為行政處分（行政程序法第92條規定參照），自應依",
                ""
            ],
            [
                "訴願法及行政訴訟法之規定提起行政救濟（臺北高等行政法",
                ""
            ],
            [
                "院100年度訴字第2126號判決、最高行政法院101年度裁字第",
                ""
            ],
            [
                "1210號裁定意旨參照）。至如提起選舉無效之訴，審定雖為",
                ""
            ],
            [
                "辦理選舉程序中之一部，然該部分程序縱有違法爭議，亦僅",
                ""
            ],
            [
                "係原告得以之作為攻擊防禦方法，由法院一併審酌，以判斷",
                ""
            ],
            [
                "是否認定選舉違法、無效而應重行選舉而已，此乃原告之訴",
                ""
            ],
            [
                "在實體上有無理由之問題，與何人方具當事人適格無涉。是",
                ""
            ],
            [
                "原告僅以被告為候選人資格之審定機關，主張其為選舉無效",
                ""
            ],
            [
                "訴訟之適格被告，尚有誤解。",
                ""
            ],
            [
                "(四)又原告自陳伊就本件審定違法爭議，另有以新北市選委會為",
                ""
            ],
            [
                "被告提起選舉無效之訴（案號為本院108年度選字第6號，本",
                ""
            ],
            [
                "院卷第683頁），亦即原告就同一訴訟標的，同時提起2件選",
                ""
            ],
            [
                "舉無效訴訟。惟選舉所涉事務繁多，以系爭選舉而言，除新",
                ""
            ],
            [
                "北市選委會為主辦機關、本件被告負責候選人資格之審定外",
                ""
            ],
            [
                "，尚有新北市第1選舉區內之各區戶政機關負責編造選舉人",
                ""
            ],
            [
                "名冊、各區公所負責辦理投、開票所設置等事務（選罷法第",
                ""
            ],
            [
                "11條第2項、第20條規定參照），此僅係行政機關依法為內",
                ""
            ],
            [
                "部分工以達成行政任務，不應因此反推認負責其中某部分選",
                ""
            ],
            [
                "舉事務之各機關，均具選舉無效訴訟之被告適格，而各得對",
                ""
            ],
            [
                "之提起選舉無效訴訟。歸結言之，選罷法第118、119條之選",
                ""
            ],
            [
                "舉無效訴訟乃以整體選舉是否違法、無效而應重行選舉為訴",
                ""
            ],
            [
                "訟標的，第118條第1項所定「以各該選舉委員會為被告」，",
                ""
            ],
            [
                "自係指以各該選舉之主辦選舉委員會為被告，而不得以僅負",
                ""
            ],
            [
                "責一部分選舉事務之機關為被告。據上，原告既以相同之事",
                ""
            ],
            [
                "由，對系爭選舉之辦理機關新北市選委會提起選舉無效之訴",
                ""
            ],
            [
                "，復又就同一選舉，對非屬辦理機關之被告提起選舉無效之",
                ""
            ],
            [
                "訴，不僅欠缺當事人適格，亦無必要，併此敘明。",
                ""
            ],
            [
                "六、綜上所述，原告對被告提起本件選舉無效之訴，有當事人不",
                ""
            ],
            [
                "適格之情形，核屬欠缺權利保護要件，應予駁回。",
                ""
            ],
            [
                "七、本件判決基礎已臻明確，兩造其餘攻防方法及訴訟資料經本",
                ""
            ],
            [
                "院斟酌後，核與判決結果不生影響，故不另一一論述，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "八、據上論結，原告之訴為無理由，爰判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    18    日",
                ""
            ],
            [
                "選舉法庭審判長法  官  馬傲霜",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  孫曉青",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  劉家昆",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴須於判決送達後 20 日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國  108     年    7     月    18    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}