{
    "id": "SLDV,107,選,1,20190515,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDV%2C107%2C%E9%81%B8%2C1%2C20190515%2C1",
    "history": {
        "SLDV,107,選,1,20190515,1": [
            [
                "臺灣士林地方法院民事判決　　　　　　　　107年度選字第1號",
                ""
            ],
            [
                "原　　　告　呂孫福　",
                ""
            ],
            [
                "訴訟代理人　張振興律師",
                ""
            ],
            [
                "　　　　　　陳鵬光律師",
                ""
            ],
            [
                "　　　　　　陳一銘律師",
                ""
            ],
            [
                "被　　　告　蔡錦賢　",
                ""
            ],
            [
                "訴訟代理人　李永裕律師",
                ""
            ],
            [
                "複代理人　　王怡茹律師",
                ""
            ],
            [
                "　　　　　　楊上德律師",
                ""
            ],
            [
                "訴訟代理人　李永然律師",
                ""
            ],
            [
                "　　　　　　黃斐旻律師",
                ""
            ],
            [
                "上列當事人間當選無效之訴事件，本院於民國108 年4 月17日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、查兩造均為民國107 年11月24日舉行之新北市議會第3 屆議",
                ""
            ],
            [
                "員選舉（下稱系爭選舉）第1 選舉區候選人，並由中央選舉",
                ""
            ],
            [
                "委員會（下稱中選會）於同年11月30日公告被告當選等情，",
                ""
            ],
            [
                "有中選會107 年12月28日中選務字第1070033380號函所附新",
                ""
            ],
            [
                "北市選舉委員會公告候選人名單、中選會公告當選人名單在",
                ""
            ],
            [
                "卷可稽（見本院卷第157 至189 頁），原告為同一選舉區之",
                ""
            ],
            [
                "候選人，以被告有公職人員選舉罷免法（下稱選罷法）第26",
                ""
            ],
            [
                "條第3 、4 、8 款之情事為由，於被告當選後任期屆滿前之",
                ""
            ],
            [
                "107 年12月14日提起本件當選無效之訴，有原告起訴狀上所",
                ""
            ],
            [
                "蓋本院收文章可稽（見本院卷第9 頁），合於選罷法第121",
                ""
            ],
            [
                "條第1 項規定，先予敘明。",
                ""
            ],
            [
                "二、原告主張：兩造均為系爭選舉第1 選舉區之候選人，並由中",
                ""
            ],
            [
                "選會於107 年11月30日公告被告當選，然被告曾於87年間因",
                ""
            ],
            [
                "違反修正前公職人員選舉罷免法（下稱修正前選罷法）90條",
                ""
            ],
            [
                "之1 第2 項之預備賄選罪，經臺灣基隆地方法院（下稱基隆",
                ""
            ],
            [
                "地院）以88年度訴字第10號判決判處有期徒刑7 月，褫奪公",
                ""
            ],
            [
                "權2 年，被告不服，提起上訴，經臺灣高等法院（下稱高院",
                ""
            ],
            [
                "）以88年度上易字第4090號判決駁回上訴確定（下稱系爭刑",
                ""
            ],
            [
                "案），被告所犯且經判刑確定之上開修正前選罷法90條之1",
                ""
            ],
            [
                "第2 項預備賄選罪，係刑法第144 條投票行賄罪之特別法，",
                ""
            ],
            [
                "依選罷法第26條第3 款規定，不得登記為候選人；又被告前",
                ""
            ],
            [
                "犯系爭刑案所宣告之有期徒刑尚未執行，其2 年之褫奪公權",
                ""
            ],
            [
                "期間即因無從起算而未屆滿，亦有選罷法第26條第4 款、第",
                ""
            ],
            [
                "8 款規定之事由等情，爰依選罷法第121 條第1 項規定，提",
                ""
            ],
            [
                "起本件訴訟。並聲明：被告於107 年11月30日經中選會公告",
                ""
            ],
            [
                "當選為新北市議會第3 屆議員之當選無效。",
                ""
            ],
            [
                "三、被告則以：選罷法第26條第3 款規定之罪名，並不包含被告",
                ""
            ],
            [
                "系爭刑案所犯修正前選罷法90條之1 第2 項之預備賄選罪；",
                ""
            ],
            [
                "又該刑案之行刑權業於95年4 月26日消滅，已無須執行，並",
                ""
            ],
            [
                "不符合選罷法第26條第4 款規定「尚未執行」之情形；且有",
                ""
            ],
            [
                "期徒刑行刑權既已消滅，褫奪公權之行刑權亦隨主刑一併消",
                ""
            ],
            [
                "滅而不得執行，仍與選罷法第26條第8 款規定「褫奪公權，",
                ""
            ],
            [
                "尚未復權」之情形有間等語，資為抗辯。並聲明：原告之訴",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "四、兩造不爭執及爭執之事項：",
                ""
            ],
            [
                "兩造不爭執之事項：",
                ""
            ],
            [
                "被告曾於87年間因違反修正前選罷法90條之1 第2 項之預備",
                ""
            ],
            [
                "賄選罪，經基隆地院以88年度訴字第10號判決處有期徒刑7",
                ""
            ],
            [
                "月，褫奪公權2 年，被告不服，提起上訴，經高院以88年度",
                ""
            ],
            [
                "上易字第4090號判決駁回上訴確定。",
                ""
            ],
            [
                "被告上開案件經判刑確定後，因其逃匿至大陸多年，該案行",
                ""
            ],
            [
                "刑權已於95年4 月26日消滅。",
                ""
            ],
            [
                "被告為系爭選舉第1 選舉區之候選人，於107 年11月30日經",
                ""
            ],
            [
                "中選會公告當選。",
                ""
            ],
            [
                "兩造爭執之事項：",
                ""
            ],
            [
                "被告有無選罷法第26條第3 款、第4 款、第8 款之情事？",
                ""
            ],
            [
                "五、本院得心證之理由：",
                ""
            ],
            [
                "被告並無選罷法第26條第3款之情事：",
                ""
            ],
            [
                "按曾犯刑法第144 條之罪，經判刑確定，不得登記為候選人",
                ""
            ],
            [
                "，選罷法第26條第3 款定有明文。又刑法第144 條規定：「",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處5 年以下有期",
                ""
            ],
            [
                "徒刑，得併科7 千元以下罰金」；對照修正前選罷法90條之",
                "7 千元"
            ],
            [
                "1 第1 項、第2 項則規定：「對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使者，處5 年以下有期徒刑，得併科新臺幣40萬元以上",
                "40萬元"
            ],
            [
                "4 百萬元以下罰金。預備犯前項之罪者，處1 年以下有期徒",
                "4 百萬元"
            ],
            [
                "刑」，可知刑法第144 條之投票行賄罪僅處罰既遂犯，不處",
                ""
            ],
            [
                "罰未遂犯及預備犯，而修正前選罷法第90條之1 規定除處罰",
                ""
            ],
            [
                "既遂犯外，尚及於預備犯，故修正前選罷法第90條之1 第2",
                ""
            ],
            [
                "項之預備賄選罪，並非刑法第144 條規定之犯罪，自不屬於",
                ""
            ],
            [
                "選罷法第26條第3 款規定之範疇。查，被告所犯刑案係觸犯",
                ""
            ],
            [
                "修正前選罷法第90條之1 第2 項之預備賄選罪，如如前所述",
                ""
            ],
            [
                "，則被告既未犯刑法第144 條規定之投票行賄罪，依上開說",
                ""
            ],
            [
                "明，要無選罷法第26條第3 款適用之餘地。",
                ""
            ],
            [
                "原告雖以修正前選罷法第90條之1 係刑法第144 條之加重特",
                ""
            ],
            [
                "別法，且兩者規範目的均在杜絕賄選為由，主張修正前選罷",
                ""
            ],
            [
                "法第90條之1 第2 項規定包含在選罷法第26條第3 款規定範",
                ""
            ],
            [
                "疇云云。惟查：",
                ""
            ],
            [
                "按普通刑法係適用於一般人、事、時、地及犯罪行為，特別",
                ""
            ],
            [
                "刑法則因應特殊需要所制定，其適用範圍限定在特定人、事",
                ""
            ],
            [
                "、時、地及犯罪行為。而特別刑法所定犯罪類型，有就普通",
                ""
            ],
            [
                "刑法已有規定之犯罪行為重複規定者，有就普通刑法所無之",
                ""
            ],
            [
                "犯罪行為補充規定者。前者依特別法優於普通法之適用原則",
                ""
            ],
            [
                "，應優先適用特別刑法之規定，後者並無特別刑法與普通刑",
                ""
            ],
            [
                "法之法條競合關係，應直接適用特別刑法之規定（最高法院",
                ""
            ],
            [
                "102 年度台上字第3457號刑事判決要旨參照）。承如前陳，",
                ""
            ],
            [
                "修正前選罷法第90條之1 第2 項規定之預備賄選罪，非屬刑",
                ""
            ],
            [
                "法第144 條明文處罰之犯罪行為，可知修正前選罷法第90條",
                ""
            ],
            [
                "之1 第2 項處罰之預備賄選罪，係就該犯罪行為補充刑法第",
                ""
            ],
            [
                "144 條所無之規定，而非二者有重複規定之情形，自不屬刑",
                ""
            ],
            [
                "法第144 條之特別規定。是就預備賄選罪此一規範事項，修",
                ""
            ],
            [
                "正前選罷法第90條之1 第2 項與刑法第144 條間並無特別法",
                ""
            ],
            [
                "及普通法之關係存在。原告主張修正前選罷法第90條之1 第",
                ""
            ],
            [
                "2 項為刑法第144 條之加重特別法云云，已屬無據。",
                ""
            ],
            [
                "選罷法第26條第3 款及修正前選罷法第90條之1 第2 項規定",
                ""
            ],
            [
                "之立法意旨固均在防止候選人以賄選之不正手段取得當選資",
                ""
            ],
            [
                "格，而預備賄選罪雖為修正前選罷法第90條之1 第2 項處罰",
                ""
            ],
            [
                "之犯罪行為，然預備行為乃行為人為實現其犯意，在著手實",
                ""
            ],
            [
                "行犯罪行為前所為之準備行為，其對選舉結果公正性之危害",
                ""
            ],
            [
                "程度，相較選罷法第26條第3 款明列之罪名（刑法第142 條",
                ""
            ],
            [
                "、第144 條）均屬完成犯罪之既遂行為而言，尚屬輕微；且",
                ""
            ],
            [
                "修正前選罷法第90條之1 第2 項預備賄選罪之最重刑度為1",
                ""
            ],
            [
                "年以下有期徒刑，而犯選罷法第26條第1 款至第3 款以外之",
                ""
            ],
            [
                "罪而刑度較重者，於刑之執行完畢後，仍得參選（選罷法第",
                ""
            ],
            [
                "26條第4 款反面解釋參照），惟觸犯選罷法第26條第3 款所",
                ""
            ],
            [
                "列罪名者，法律效果為終身不得參選，則對法益侵害較輕且",
                ""
            ],
            [
                "刑度較輕之預備賄選行為，賦予與行賄既遂相同之法律效果",
                ""
            ],
            [
                "，及較刑度為重之犯罪更不利之處遇，對行為人而言未免過",
                ""
            ],
            [
                "苛；參以修正前選罷法第90條之1 規定係於83年7 月23日增",
                ""
            ],
            [
                "訂公布，惟立法者除未同時於修正前選罷法第34條第3 款（",
                ""
            ],
            [
                "即現行選罷法第26條第3 款）增列該條規定之罪名外，該次",
                ""
            ],
            [
                "修正增訂第103 條第1 項（即現行選罷法第120 條第1 項）",
                ""
            ],
            [
                "當選無效之訴事由，亦僅增列修正前選罷法第90條之1 第1",
                ""
            ],
            [
                "項投票行賄罪之規定，修正前選罷法第90條之1 第2 項預備",
                ""
            ],
            [
                "賄選罪則排除在外（見本院卷第129 、130 至134 頁），可",
                ""
            ],
            [
                "見立法者係於權衡維護選舉之公平公正及保障候選人之參政",
                ""
            ],
            [
                "資格二者後，有意就投票行賄既遂及預備賄選之行為加以區",
                ""
            ],
            [
                "別，僅於前者之情形，始有剝奪候選人終身參選資格之必要",
                ""
            ],
            [
                "，至於後者則不與焉，自不得再解為修正前選罷法第90條之",
                ""
            ],
            [
                "1 第2 項規定之預備賄選罪，亦有該款規定之適用。原告此",
                ""
            ],
            [
                "部分之主張，仍無可採。至原告援引臺中高等行政法院91年",
                ""
            ],
            [
                "度訴字第761 號判決（見本院卷第36至41頁) ，主張修正前",
                ""
            ],
            [
                "選罷法第90條之1 第2 項規定應包含在選罷法第26條第3 款",
                ""
            ],
            [
                "規定之罪云云，然該判決所涉之罪名為修正前選罷法第90條",
                ""
            ],
            [
                "之1 第1 項規定之投票行賄（既遂）罪，與本件所涉者為同",
                ""
            ],
            [
                "條第2 項預備賄選罪顯屬有異，自難予比附援用。",
                ""
            ],
            [
                "依上說明，被告所犯修正前選罷法第90之1 條第2 項之預備",
                ""
            ],
            [
                "投票行賄罪，並非刑法第144 條既遂之投票行賄罪，核無選",
                ""
            ],
            [
                "罷法第26條第3 款之規定情事，原告主張被告具選罷法第26",
                ""
            ],
            [
                "條第3 款規定之事由，其當選為無效云云，並不可採。",
                ""
            ],
            [
                "被告並無選罷法第26條第4款之情事：",
                ""
            ],
            [
                "按犯前3 款以外之罪者，判處有期徒刑以上之刑確定，尚未",
                ""
            ],
            [
                "執行或執行未畢，不得登記為候選人，但受緩刑宣告者，不",
                ""
            ],
            [
                "在此限，選罷法第26條第4 款定有明文。又，行為人受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，其行刑權因時效完成而消滅，依法已不",
                ""
            ],
            [
                "得執行，但其罪刑宣告依然存在，致生是否該當選罷法第26",
                ""
            ],
            [
                "條第4 款所指「尚未執行」或「執行未畢」之疑義；惟所謂",
                ""
            ],
            [
                "「尚未執行或執行完畢」，前者係指刑罰之執行程序尚未開",
                ""
            ],
            [
                "始，後者則係指刑罰執行程序已經終結；如刑罰權因行刑權",
                ""
            ],
            [
                "時效完成而確定不能行使，執行程序自無從開始，該行為人",
                ""
            ],
            [
                "既無庸再受刑之執行，自不生尚未執行之問題，且與執行完",
                ""
            ],
            [
                "畢依法不得再重複行使行刑權之結果並無不同；再由但書規",
                ""
            ],
            [
                "定「但受緩刑宣告者，不在此限」以觀，可知選罷法第26條",
                ""
            ],
            [
                "第3 款本文之立法目的，旨在為避免受有期徒刑以上之刑確",
                ""
            ],
            [
                "定者，在尚未執行或執行未畢期間，如仍得參選成為候選人",
                ""
            ],
            [
                "，日後若當選，必須入監服刑或繼續在監服刑，無法執行職",
                ""
            ],
            [
                "務之情形，因此於選罷法第26條第4 款本文加以限制參選資",
                ""
            ],
            [
                "格，並於但書規定：「但受緩刑宣告者，不在此限」，即係",
                ""
            ],
            [
                "考量候選人雖受有期徒刑以上之刑確定，如有緩刑宣告，當",
                ""
            ],
            [
                "選後並無不能執行職務之情形發生，故以但書將受緩刑宣告",
                ""
            ],
            [
                "者予以排除在外，足見選罷法第26條第4 款之立法考量，在",
                ""
            ],
            [
                "於判處有期徒刑以上之刑確定，候選人當選後能否執行職務",
                ""
            ],
            [
                "為斷。則行為人雖受有期徒刑以上之刑確定，惟因行刑權時",
                ""
            ],
            [
                "效消滅，已係不得再執行刑罰，並無入監服刑而不能參選或",
                ""
            ],
            [
                "當選就職之情形，亦即並無不能執行職務之情形，尚不符合",
                ""
            ],
            [
                "選罷法第26條第4 款「尚未執行」或「執行未畢」之要件，",
                ""
            ],
            [
                "自得登記為候選人。",
                ""
            ],
            [
                "準此，被告固因系爭刑案經法院判處有期徒刑7 月，褫奪公",
                ""
            ],
            [
                "權2 年確定，惟該案行刑權已於95年4 月26日消滅並撤銷通",
                ""
            ],
            [
                "緝等情，有臺灣基隆地方檢察署108 年1 月15日基檢宏丙89",
                ""
            ],
            [
                "執1281字第1081001060號函（見本院卷第327 頁）在卷可稽",
                ""
            ],
            [
                "，則被告所受有期徒刑7 月之宣告刑，已因行刑權時效消滅",
                ""
            ],
            [
                "，確定不得執行，自難認被告有選罷法第26條第4 款本文所",
                ""
            ],
            [
                "列不得為候選人之消極資格存在。",
                ""
            ],
            [
                "原告雖以如刑罰未經執行完畢，而未曾接受教化，改善其惡",
                ""
            ],
            [
                "性，即不得登記為候選人；且立法者並未在於選罷法第26條",
                ""
            ],
            [
                "第4 款但書併列行刑權時效消滅之規定，況選罷法第26條歷",
                ""
            ],
            [
                "來修法均係增列不得登記為候選人之事由，可見立法者有意",
                ""
            ],
            [
                "排除因行刑權時效消滅不得執行而仍可登記為候選人之情形",
                ""
            ],
            [
                "；而被告所犯系爭刑案為預備賄選罪，本應限制其參選，且",
                ""
            ],
            [
                "其未受刑罰執行，又係因其逃匿所致，依其本身內在素質（",
                ""
            ],
            [
                "即品德、操守、能力）已不足堪當公職人員，再犯可能性亦",
                ""
            ],
            [
                "極高，如准其得登記為候選人，將嚴重扭曲選舉制度，更不",
                ""
            ],
            [
                "符合社會期待及國民感情為由，主張被告具備選罷法第26條",
                ""
            ],
            [
                "第4 款本文所列消極資格云云。然查：",
                ""
            ],
            [
                "原告雖主張選罷法第26條第4 款之立法目的蘊有被告須接受",
                ""
            ],
            [
                "刑罰教化後始得登記為候選人之意旨，然查受緩刑宣告者，",
                ""
            ],
            [
                "須緩刑期滿，緩刑之宣告未經撤銷者，刑之宣告始失其效力",
                ""
            ],
            [
                "，不再執行，與未曾受刑之宣告相同（刑法第76條規定參照",
                ""
            ],
            [
                "）；參以緩刑期間最長者得為5 年（刑法第74條第1 項參照",
                ""
            ],
            [
                "），而適用選罷法之公職人員1 任任期最長者為4 年（直轄",
                ""
            ],
            [
                "市、縣、〈市〉、鄉〈鎮、市〉長、村〈里〉長），故適用",
                ""
            ],
            [
                "選罷法之公職人員如受4 年以上緩刑宣告者，即有可能於該",
                ""
            ],
            [
                "次任期內因緩刑尚未期滿，致刑之宣告效力仍繼續存在，且",
                ""
            ],
            [
                "因其等得暫不執行，亦未接受刑罰之教化。惟觀諸選罷法第",
                ""
            ],
            [
                "26條第4 款規定但書之例外規定仍僅以參選人受緩刑宣告為",
                ""
            ],
            [
                "要件，而不以參選人受緩刑宣告未經撤銷為必要，足見立法",
                ""
            ],
            [
                "者本意僅在於考量參選人有無不能於任期內執行公務之情形",
                ""
            ],
            [
                "，而與參選人所受刑之宣告是否存在及所受刑罰已否發揮教",
                ""
            ],
            [
                "化功能無關，是原告以被告尚未受刑罰教化為由，主張其不",
                ""
            ],
            [
                "得登記為候選人云云，已無可採。",
                ""
            ],
            [
                "又，被告所受之有期徒刑若因故未能執行，嗣後因行刑權時",
                ""
            ],
            [
                "效消滅，是否該當選罷法第26條第4 款本文所指「尚未執行",
                ""
            ],
            [
                "或執行完畢」之情形，法律未有規定，此究係立法者之無意",
                ""
            ],
            [
                "疏漏抑或立法者之有意排除，仍應尋繹該規定之立法目的，",
                ""
            ],
            [
                "並參酌立法歷程而定；而選罷法第26條第4 款本文之考量在",
                ""
            ],
            [
                "於候選人有無不能於任期內執行公務之情形，與刑罰教化無",
                ""
            ],
            [
                "關乙節，業如前陳，原告僅憑選罷法第26條第4 款但書未將",
                ""
            ],
            [
                "行刑權時效消滅之事由，與緩刑宣告併為規定，亦未仿86年",
                ""
            ],
            [
                "1 月22日修正公布前道路交通管理處罰條例第37條第1 項第",
                ""
            ],
            [
                "2 款規定（「曾犯故意殺人、搶劫、搶奪、強盜、妨害風化",
                ""
            ],
            [
                "、恐嚇取財或擄人勒贖之罪，經判決罪刑確定，而有左列情",
                ""
            ],
            [
                "形之一者，不准辦理營業小客車駕駛人執業登記：二、受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告尚未執行，行刑權時效消滅後未滿二年",
                ""
            ],
            [
                "者」）明示行刑權罹於時效之情形為由，遽論立法者本意即",
                ""
            ],
            [
                "欲將行刑權罹於時效消滅納入選罷法第26條第4 款適用範圍",
                ""
            ],
            [
                "云云，自非可取；再觀諸立法院歷次修法之紀錄，有關選罷",
                ""
            ],
            [
                "法第26條第4 款「尚未執行或執行完畢」之要件均未有修正",
                ""
            ],
            [
                "，且該條於72年7 月8 日修正時，行政院曾提案增列「通緝",
                ""
            ],
            [
                "有案尚未撤銷者」之事由，惟未獲立法院審議時通過，更於",
                ""
            ],
            [
                "80年7 月16日修正時同時刪除第3 款「曾犯（選罷法）第87",
                ""
            ],
            [
                "條至第91條之罪」之事由，並非顯然即有朝擴大消極資格方",
                ""
            ],
            [
                "向進行修法之趨勢，原告主張選罷法第26條歷來修法均係增",
                ""
            ],
            [
                "列不得登記為候選人之事由，不應限縮消極資格之解釋云云",
                ""
            ],
            [
                "，仍屬無據，尚非可取。",
                ""
            ],
            [
                "況參以刑法第84條設有行刑權時效之規定，係為防止國家刑",
                ""
            ],
            [
                "罰權行使怠惰或無期限的恣意發動，使裁判時與犯罪時間相",
                ""
            ],
            [
                "隔過久，造成刑罰執行已對個人或國家均無實益之情事發生",
                ""
            ],
            [
                "；如行刑權因被告逃亡或藏匿而通緝，不能開始或繼續執行",
                ""
            ],
            [
                "者，刑法第85條第1 項於95年7 月1 日修正施行前、後亦均",
                ""
            ],
            [
                "設有行刑權時效停止之規定，以維護國家刑罰權的實現，避",
                ""
            ],
            [
                "免時效停止制度變相淪為犯罪者的保護傘，惟為兼顧避免國",
                ""
            ],
            [
                "家怠惰，同法第85條第2 、3 項仍設有時效停止原因消滅及",
                ""
            ],
            [
                "停止前後期間合併計算之規定，足見立法者對惡意規避執行",
                ""
            ],
            [
                "者應否給予所受宣告刑因行刑權時效完成而不得執行之優惠",
                ""
            ],
            [
                "，已有所權衡及取捨，自不應再剝奪其等參選資格，以維法",
                ""
            ],
            [
                "律體系解釋之一貫；再參以行政院於選罷法第26條72年6 月",
                ""
            ],
            [
                "28日該次修法之提案版本（當時條號為第34絛），原擬增列",
                ""
            ],
            [
                "第5 款「通緝有案尚未撤銷者」之規定，惟送交立法院審查",
                ""
            ],
            [
                "會認「本條原草案係規定候選人之消極資格，其第5 款原規",
                ""
            ],
            [
                "定『通緝有案尚未撤銷者』固有所本，惟按通緝有案者乃有",
                ""
            ],
            [
                "判刑確定與不確定之分，如前者判處有期徒刑以上之刑，則",
                ""
            ],
            [
                "有本條第4 款規定『犯前三款以外之罪，判處有期徒刑以上",
                ""
            ],
            [
                "之刑確定，尚未執行或執行完畢者』可資適用，至於後者，",
                ""
            ],
            [
                "是否有罪，尚非可知，似不宜將其列為候選人之消極資格，",
                ""
            ],
            [
                "而加以限制，爰將其刪除」( 見本院卷第474 頁），設若立",
                ""
            ],
            [
                "法者確有認通緝者因具法意識之敵對性而欠缺原告所指擔任",
                ""
            ],
            [
                "公職人員之內在素質（品格、操守及能力），自應將通緝有",
                ""
            ],
            [
                "案者列為消極資格之事由，惟立法者並未採之，尤徵立法者",
                ""
            ],
            [
                "無意剝奪或限制因逃亡藏匿而遭通緝者之參選資格，遑論本",
                ""
            ],
            [
                "件被告之通緝已於95年4 月28日撤銷（見本院卷第327 頁）",
                ""
            ],
            [
                "。又，被告不因系爭刑案所犯罪名為預備賄選罪而不得登記",
                ""
            ],
            [
                "為候選人乙節，業經本院詳述如前；至於犯預備賄選罪者，",
                ""
            ],
            [
                "其行刑權時效因被告逃避執行而完成時，是否不得登記為候",
                ""
            ],
            [
                "選人，基於民主原則，自應保留由立法者決定，尚非司法機",
                ""
            ],
            [
                "關所得補充。則原告主張被告所犯系爭刑案為預備賄選罪，",
                ""
            ],
            [
                "且其無庸執行係因逃匿之故，已不足堪當公職人員，再犯可",
                ""
            ],
            [
                "能性亦極高，為免扭曲選舉制度，違背社會感情及期待，應",
                ""
            ],
            [
                "不准其參選云云，仍非可取。",
                ""
            ],
            [
                "原告雖又舉內政部民政司司長曾於受訪時就此款規定明確指",
                ""
            ],
            [
                "稱：「（原音）其實當初立法的意旨本來就認為說你還沒有",
                ""
            ],
            [
                "執行完畢，你就不能登記為候選人」等語，雖業據其提出新",
                ""
            ],
            [
                "聞網頁為證（見本院卷第45頁），惟此僅為其個人意見，並",
                ""
            ],
            [
                "未敘明其所憑依據，且與本院所為上開認定不符，自難憑採",
                ""
            ],
            [
                "。至原告主張法務部於103 年12月30日曾發新聞稿表示：「",
                ""
            ],
            [
                "本部從未表示蔡錦賢符合公職人員選舉罷免法參選資格」等",
                ""
            ],
            [
                "語，足見法務部認行刑權時效消滅非等同於已執行完畢，雖",
                ""
            ],
            [
                "業據其提出上開法務部新聞稿為證（見本院卷第50頁），惟",
                ""
            ],
            [
                "法務部上開新聞稿並未表示被告不符合選罷法規定參選資格",
                ""
            ],
            [
                "，原告據此主張被告不符合選罷法規定參選資格，並不可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "依上說明，被告所受有期徒刑7 月之宣告刑，已因行刑權時",
                ""
            ],
            [
                "效消滅，確定不得執行，要與選罷法第26條第4 款規定不符",
                ""
            ],
            [
                "，則原告以被告具選罷法第26條第4 款規定之情形為由，主",
                ""
            ],
            [
                "張其不得登記為候選人云云，仍無可採。",
                ""
            ],
            [
                "被告並無選罷法第26條第8款之情事：",
                ""
            ],
            [
                "按褫奪公權，尚未復權，不得登記為候選人，選罷法第26條",
                ""
            ],
            [
                "第8 款定有明文。惟刑分為主刑及從刑，褫奪公權，依刑法",
                ""
            ],
            [
                "第34條第1 款規定為從刑。所謂從刑，係從於主刑之意，依",
                ""
            ],
            [
                "主從不可分原則，從刑係附屬於主刑。行刑權時效，依主刑",
                ""
            ],
            [
                "而定，如主刑之行刑權因時效而消滅，依從刑附屬於主刑之",
                ""
            ],
            [
                "原則，從刑之行刑權時效亦隨之消滅。",
                ""
            ],
            [
                "被告經法院判處有期徒刑7 月、褫奪公權2 年確定，其主刑",
                ""
            ],
            [
                "有期徒刑7 月之行刑權時效已消滅，詳如上所述，則其所宣",
                ""
            ],
            [
                "告褫奪公權2 年之從刑行刑權亦隨之消滅而不得執行，應認",
                ""
            ],
            [
                "並不符合選罷法第26條第8 款規定「褫奪公權，尚未復權」",
                ""
            ],
            [
                "之情形，原告主張被告褫奪公權2 年期間尚未起算，無從屆",
                ""
            ],
            [
                "滿，符合選罷法第26條第8 款規定「褫奪公權，尚未復權」",
                ""
            ],
            [
                "之情形云云，並不可採。",
                ""
            ],
            [
                "六、從而，被告既無選罷法第26條第3 款、第4 款及第8 款之情",
                ""
            ],
            [
                "事，則原告依據選罷法第121 條第1 項規定，訴請宣告被告",
                ""
            ],
            [
                "於107 年11月30日經中選會公告當選為新北市議會第3 屆議",
                ""
            ],
            [
                "員之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "七、兩造提出之其餘攻擊防禦方法及證據，經本院審酌後，認為",
                ""
            ],
            [
                "均不影響本判決之結果，自無逐一詳予論駁之必要，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "八、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    15    日",
                ""
            ],
            [
                "民事第三庭  審判長法  官  許碧惠",
                ""
            ],
            [
                "法  官  孫曉青",
                ""
            ],
            [
                "法  官  陳世源",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，應於判決送達後20日內向本院提出上訴狀，若",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不",
                ""
            ],
            [
                "命補正逕行駁回上訴。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    15    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}