{
    "id": "SLDV,99,選,12,20110321,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDV%2C99%2C%E9%81%B8%2C12%2C20110321%2C1",
    "history": {
        "SLDV,99,選,12,20110321,1": [
            [
                "臺灣士林地方法院民事判決　　　　　　　　99年度選字第12號",
                ""
            ],
            [
                "原　　　告　梁順成",
                ""
            ],
            [
                "訴訟代理人　林金玲律師",
                ""
            ],
            [
                "被　　　告　江啟南",
                ""
            ],
            [
                "訴訟代理人　陳鄭權律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國100 年2 月21日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "（一）兩造同為臺北市第11屆里長選舉（下稱系爭選舉）士林區",
                ""
            ],
            [
                "天福里之候選人。被告並為士林區天福里第10屆里長，係",
                ""
            ],
            [
                "公務人員，其於民國99年9 月17日前已登記參選系爭選舉",
                ""
            ],
            [
                "，正式成為候選人，其為圖連任，竟假公濟私，於99年10",
                ""
            ],
            [
                "月9 日，以其所主持且係公費舉辦之99年度天福里重陽敬",
                ""
            ],
            [
                "老聯歡活動（下稱系爭敬老活動），藉機從事競選活動，",
                ""
            ],
            [
                "邀請當時已登記參選連任之臺北市第10屆市議員汪志冰、",
                ""
            ],
            [
                "陳政忠、吳思瑤、陳建銘，以及新參選之林世宗等人，上",
                ""
            ],
            [
                "台為其拉抬選情，同時也為自己拉票。被告公器私用，已",
                ""
            ],
            [
                "失去公平競爭之原則，致投票發生不正確結果，自屬刑法",
                ""
            ],
            [
                "第146 條第1 項之行為，合於公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第3 款規定當選無效之事由。",
                ""
            ],
            [
                "（二）系爭敬老活動與選舉無關，上台致詞時不應有相關競選之",
                ""
            ],
            [
                "內容，然上述市議員參選人上台致詞內容明顯係幫助被告",
                ""
            ],
            [
                "從事競選活動，請求里民投票予被告使其連任。被告利用",
                ""
            ],
            [
                "系爭敬老活動，邀請上述市議員參選人前來從事選舉造勢",
                ""
            ],
            [
                "，其非刻意策劃又是為何？其顯有使里民相信其與如此多",
                ""
            ],
            [
                "市議員或參選人關係良好，倘能連任，來日必能藉助於市",
                ""
            ],
            [
                "議員之力，爭取更多福利與補助。倘被告並無此心，何不",
                ""
            ],
            [
                "要求上述市議員或參選人不可為其助選造勢？其亦未於第",
                ""
            ],
            [
                "一位為其造勢後，婉言請其後上台致詞者勿再提選舉之事",
                ""
            ],
            [
                "，而任令其他參選人繼續為之，可證被告早即存心利用系",
                ""
            ],
            [
                "爭敬老活動之機會為自己選舉造勢。且上述多位市議員參",
                ""
            ],
            [
                "選人上台致詞以及主持人講述內容，均為選舉造勢拉票之",
                ""
            ],
            [
                "競選活動。被告並隨即上台發言表示不涉及競選活動云云",
                ""
            ],
            [
                "，欲規避法律責任，實乃欲蓋彌彰。復由與天福里素無淵",
                ""
            ],
            [
                "源之參選人林世宗亦受被告之邀上台為其自己與被告拉票",
                ""
            ],
            [
                "乙情，即可得知此乃主辦人即被告精心安排。被告利用當",
                ""
            ],
            [
                "時現任里長之執政優勢，動用行政資源，雖辦理例行活動",
                ""
            ],
            [
                "，卻從事私人競選活動，公器私用已失去公平競爭之原則",
                ""
            ],
            [
                "，致投票發生不正確之結果。又依公職人員選舉罷免法第",
                ""
            ],
            [
                "120 條第1 項第3 款規定，只須被告有刑法第146 條第1",
                ""
            ],
            [
                "項、第2 項之行為時即已成立，不以有使投票發生不正確",
                ""
            ],
            [
                "之結果為要件。且所謂使投票發生不正確之結果者，係指",
                ""
            ],
            [
                "投票之任何結果而言，並非僅指當選與否之結果。被告抗",
                ""
            ],
            [
                "辯必須使投票發生不正確之結果云云，並非有理。",
                ""
            ],
            [
                "（三）並聲明：被告於99年11月27日舉行之系爭選舉士林區天福",
                ""
            ],
            [
                "里里長當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "（一）被告自已連續3 屆當選天福里里長，期間每年皆依法召開",
                ""
            ],
            [
                "里鄰工作會報，自96年起依法必須一年召開2 次，分為上",
                ""
            ],
            [
                "、下半年各1 次，並須將開會日期事先呈報士林區公所等",
                ""
            ],
            [
                "上級單位。參與里鄰工作會報之人員除里長外，並包含所",
                ""
            ],
            [
                "轄各鄰長、市府督導人員、士林區公所督導人員、其他相",
                ""
            ],
            [
                "關單位人員，乃至議員等，此觀諸歷年里鄰工作會報會議",
                ""
            ],
            [
                "紀錄可明。而里鄰工作會報討論之內容無非係該年度里內",
                ""
            ],
            [
                "各項設施之建設、里民權益、環境之維護、活動之舉辦，",
                ""
            ],
            [
                "及各項設施或活動可依臺北市里鄰建設服務補助經費實施",
                ""
            ],
            [
                "要點（下稱系爭里鄰補助經費要點）向區公所申請補助若",
                ""
            ],
            [
                "干經費等事宜，之後經費核撥亦須呈報相關發票收據以供",
                ""
            ],
            [
                "審查及核銷。系爭敬老活動乃依系爭里鄰補助經費要點第",
                ""
            ],
            [
                "3 條第11項為可補助之項目，且為每年10月份之例行活動",
                ""
            ],
            [
                "，活動舉辦後，並已依法呈報所需經費之發票及收據在案",
                ""
            ],
            [
                "。99年底之市長、議員等選舉原本擬在99年12月底或100",
                ""
            ],
            [
                "年年初辦理，嗣中央選舉委員會（下稱中選會）突於99年",
                ""
            ],
            [
                "7 月5 日決定合併選舉，並定於99年11月27日投票，里長",
                ""
            ],
            [
                "亦為其中一項。而系爭敬老活動按照往例，於99年3 月16",
                ""
            ],
            [
                "日之里鄰工作會報即已決定活動日期、補助經費及項目，",
                ""
            ],
            [
                "與系爭選舉毫無關聯。",
                ""
            ],
            [
                "（二）至於其他議員候選人當場拉票之情，乃因系爭敬老活動係",
                ""
            ],
            [
                "一公開場合，時值競選期間，被告雖未邀請任何議員到場",
                ""
            ],
            [
                "，然議員候選人或相關助選人員本即會藉由多方參與活動",
                ""
            ],
            [
                "而爭取認同，議員候選人至他人場合致詞，本會虛應故事",
                ""
            ],
            [
                "說些客套話，候選人致詞時欲陳述何等內容，被告事先無",
                ""
            ],
            [
                "法知悉，亦無從干涉控制其言論。系爭敬老活動當天，除",
                ""
            ],
            [
                "原告所舉上述各議員候選人外，當時另有賴素如、黃平洋",
                ""
            ],
            [
                "等議員及丁守中立委之主任、吳碧珠議長之主任等人在場",
                ""
            ],
            [
                "，原告卻隻字未提，是否僅因上述人物所為致詞不符其期",
                ""
            ],
            [
                "待，然此與原告一貫之邏輯即議員至現場致詞以客套方式",
                ""
            ],
            [
                "支持被告之言論即等於非法拉票有違，原告推論被告舉辦",
                ""
            ],
            [
                "系爭敬老活動係為拉抬自己及議員之選情，乃毫無依據有",
                ""
            ],
            [
                "違常理之指控。況當天到場到場上台致詞之市議員候選人",
                ""
            ],
            [
                "，當選、未當選者均有之，可見系爭敬老活動有無到場上",
                ""
            ],
            [
                "台致詞與當選與否亦無因果關係。被告並無任何涉嫌為自",
                ""
            ],
            [
                "己競選的話語，且特別表示系爭敬老活動不涉及競選，為",
                ""
            ],
            [
                "例行性活動。被告依法辦理例行之里鄰活動，與刑法第14",
                ""
            ],
            [
                "6 條第1 項所謂施用與詐術相當之其他非法方法之要件，",
                ""
            ],
            [
                "已有不合，且此亦無法使開票之結果與實際投票情形不符",
                ""
            ],
            [
                "。至於原告主張被告利用現任優勢乙節，原告之前亦曾擔",
                ""
            ],
            [
                "任天福里第6 、7 、8 屆之里長，當時亦有舉辦重陽敬老",
                ""
            ],
            [
                "活動，現任優勢並非即為非法。里民選舉投票的決定，亦",
                ""
            ],
            [
                "不會因一場系爭敬老活動即有所改變，原告並未提出任何",
                ""
            ],
            [
                "證據證明，選民因議員候選人客套誇獎被告之言語即改變",
                ""
            ],
            [
                "其投票意願。原告主張被告有當選無效之事由云云，實屬",
                ""
            ],
            [
                "無據等語，資為抗辯",
                ""
            ],
            [
                "（三）並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、本件不爭執事項（參見本院100 年1 月27日準備程序筆錄，",
                ""
            ],
            [
                "本院並依論述需要，簡化文字或變更其順序）",
                ""
            ],
            [
                "（一）原告與被告均為系爭選舉士林區天福里之候選人，原告編",
                ""
            ],
            [
                "號1號，被告編號2號，同選區無其他里長候選人。",
                ""
            ],
            [
                "（二）99年11月27日選舉投票結束後，臺北市選舉委員會進行開",
                ""
            ],
            [
                "票結果，認定並統計被告得票2,041 票，原告得票1,410",
                ""
            ],
            [
                "票；嗣於99年12月3 日公告被告為系爭選舉士林區天福里",
                ""
            ],
            [
                "里長當選人。",
                ""
            ],
            [
                "（三）被告為第9 屆、第10屆士林區天福里里長，天福里里辦公",
                ""
            ],
            [
                "室曾於99年10月9 日上午9 時至12時在位於天母東路8 巷",
                ""
            ],
            [
                "31弄6 號對面之天福公園舉辦系爭敬老活動。活動方式包",
                ""
            ],
            [
                "含：1.提供美味地方小吃品嚐，2.卡拉ok聯誼、舞蹈表演",
                ""
            ],
            [
                "、贈送氣球，3.社區健檢，4.老人免費接種流感疫苗等。",
                ""
            ],
            [
                "經費來源則為里鄰建設經費。系爭敬老活動係經99年3 月",
                ""
            ],
            [
                "16日里鄰工作會報討論定案之項目，屬於每年重陽節前後",
                ""
            ],
            [
                "舉辦之例行性里鄰活動。",
                ""
            ],
            [
                "（四）系爭敬老活動期間，已登記參選臺北市第11屆市議員之候",
                ""
            ],
            [
                "選人、並為當時在任之市議員汪志冰、陳政忠、吳思瑤、",
                ""
            ],
            [
                "陳建銘等人，以及新參選之候選人林世宗均曾到場，並上",
                ""
            ],
            [
                "台致詞，致詞內容如原告所提影音譯文（本院卷第14至18",
                ""
            ],
            [
                "頁）所示。",
                ""
            ],
            [
                "（五）定於99年11月27日舉行之五都市長選舉以及臺北市第10屆",
                ""
            ],
            [
                "市議員、里長等選舉，係中選會99年7 月5 日定案。",
                ""
            ],
            [
                "（六）原告為第6 、7 、8 屆士林區天福里之里長。",
                ""
            ],
            [
                "四、爭點之論述：",
                ""
            ],
            [
                "本件原告主張被告以公費辦理例行之敬老活動，藉機從事私",
                ""
            ],
            [
                "人競選，乃以非法方法，使投票發生不正確結果之行為，而",
                ""
            ],
            [
                "依公職人員選罷法第120 條第1 項第3 款規定，提起被告當",
                ""
            ],
            [
                "選無效之訴，被告則以前揭情詞置辯。本件經與兩造協商整",
                ""
            ],
            [
                "理之爭點為：被告於系爭敬老活動中，是否有刑法第146 條",
                ""
            ],
            [
                "第1 項以非法之方法，使投票發生不正確結果之情事？茲論",
                ""
            ],
            [
                "述如下：",
                ""
            ],
            [
                "被告並無構成刑法第146 條第1 項以非法之方法，使投票發",
                ""
            ],
            [
                "生不正確結果之行為：",
                ""
            ],
            [
                "（一）按刑法第146 條即所謂妨害投票正確性罪，本條第1 項、",
                ""
            ],
            [
                "第2 項分別明文：「以詐術或其他非法之方法，使投票發",
                ""
            ],
            [
                "生不正確之結果或變造投票之結果者，處5 年以下有期徒",
                ""
            ],
            [
                "刑。」、「意圖使特定候選人當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票者，亦同。」本條之立法目的乃在杜絕任",
                ""
            ],
            [
                "何選舉舞弊，以達選舉之純正及公平。其中第1 項之構成",
                ""
            ],
            [
                "要件有二，第一須以詐術或其他非法之方法，第二須使投",
                ""
            ],
            [
                "票發生不正確之結果或變造投票之結果；所謂「詐術」即",
                ""
            ],
            [
                "使用欺罔手段，以使人陷於錯誤而言，所謂「其他非法之",
                ""
            ],
            [
                "方法」，即除詐術外，其他一切非法律所允許之方法，均",
                ""
            ],
            [
                "屬之；至所謂「使投票發生不正確之結果」，乃指行為人",
                ""
            ],
            [
                "使投票與真實之結果不相符合之意，亦即指因行為人之妨",
                ""
            ],
            [
                "害投票行為而導致投票結果為不正確之票數而言，此與以",
                ""
            ],
            [
                "該選舉區內有選舉權人數及投票人數為比例之投票率，或",
                ""
            ],
            [
                "以投票人數及各候選人得票數為比例之得票率無關，亦不",
                ""
            ],
            [
                "以使落選者當選或使當選者落選為必要（最高法院91年度",
                ""
            ],
            [
                "台上字第376 號判決要旨參考）；且以致該選區之整體投",
                ""
            ],
            [
                "票結果發生不正確之結果為已足，不以具支持特定候選人",
                ""
            ],
            [
                "當選之意圖為必要（最高法院96年度台上字第5763號判決",
                ""
            ],
            [
                "要旨參考）。由是觀之，本條所規範者乃詐術或其他非法",
                ""
            ],
            [
                "之方法，其行為本質係非法舞弊虛偽不實，且係與投票結",
                ""
            ],
            [
                "果具有直接關聯性之行為，諸如冒名投票、開票不實、虛",
                ""
            ],
            [
                "設遷移戶籍以取得與選區選舉目的不符支投票權而為投票",
                ""
            ],
            [
                "（俗稱幽靈人口，98年6 月10日已修正增訂同條第2 項予",
                ""
            ],
            [
                "以規範）等等，足致整體投票發生「不正確」結果者始屬",
                ""
            ],
            [
                "之。倘僅係可能影響依法有投票權者之投票動機（至當選",
                ""
            ],
            [
                "人如有公職人員選舉罷免法第120 條第1 項所定其他當選",
                ""
            ],
            [
                "無效事由者則屬另一問題），因投票結果與投票者投票時",
                ""
            ],
            [
                "之主觀意思並無不符，與公職人員選舉罷免法選區規範目",
                ""
            ],
            [
                "的亦無扞格，則開票各項數據既係與選區有實質關連性之",
                ""
            ],
            [
                "投票權人依己意所為投票之呈現，自無所謂使投票發生「",
                ""
            ],
            [
                "不正確」之結果可言，與刑法第146 條規定構成要件即屬",
                ""
            ],
            [
                "有間。又若競選或助選行為本身並非舞弊不實，與投票結",
                ""
            ],
            [
                "果亦無直接關連性者，亦難該當本條項之構成要件；並非",
                ""
            ],
            [
                "所有概念上或情感上認為不公平之競選、助選行為均該當",
                ""
            ],
            [
                "其他非法方法之要件，此觀諸公職人員選罷法就各類政黨",
                ""
            ],
            [
                "、個人、媒體等為競選、助選行為，選務人員、公務人員",
                ""
            ],
            [
                "參與助選行為等分別予以規範，並就違反者各自賦予行政",
                ""
            ],
            [
                "罰鍰、刑罰等各類不等之法律效果，而非概為當選無效之",
                ""
            ],
            [
                "事由，即得明瞭。",
                ""
            ],
            [
                "（二）經查：",
                ""
            ],
            [
                "1、99年10月9 日上午在天福公園舉辦之系爭敬老活動，活動",
                ""
            ],
            [
                "方式包含提供地方小吃品嚐、歌唱、舞蹈表演、贈送氣球",
                ""
            ],
            [
                "、社區健檢、老人免費接種流感疫苗等；經費來源為里鄰",
                ""
            ],
            [
                "建設經費，系爭敬老活動係經99年3 月16日里鄰工作會報",
                ""
            ],
            [
                "討論定案之項目，屬於每年重陽節前後舉辦之例行性里鄰",
                ""
            ],
            [
                "活動等情，業如上述。顯然系爭敬老活動並非因應系爭選",
                ""
            ],
            [
                "舉始舉辦，與系爭選舉亦無關連性，自無違反原告所援引",
                ""
            ],
            [
                "公職人員選舉罷免法第114 條第3 款規定，所謂藉名動用",
                ""
            ],
            [
                "或挪用公款，作為競選費用之問題，此當先予釐清。",
                ""
            ],
            [
                "2、系爭敬老活動係屬里鄰聯誼性質之活動，舉行之地點乃開",
                ""
            ],
            [
                "放之公園，此均為公開之資訊，此類屬於里民福利之活動",
                ""
            ],
            [
                "，當聚集多數里民參與，亦為眾所周知之事實，是以市議",
                ""
            ],
            [
                "員及參選人競相出席，以加深選民對自己之印象，提高自",
                ""
            ],
            [
                "身知名度、曝光率，乃至自我行銷爭取認同，所在多有；",
                ""
            ],
            [
                "且市議員或參選人前往此類公開活動場合與里民互動、乃",
                ""
            ],
            [
                "至溝通意見，衡諸常情，主辦單位亦無拒卻之理。而觀諸",
                ""
            ],
            [
                "原告所提出上述各市議員候選人上台致詞之譯文內容，可",
                ""
            ],
            [
                "知各市議員分屬不同政黨屬性之背景，渠等致詞內容雷同",
                ""
            ],
            [
                "，主要均在於向里民問安、年節祝福，並自我推薦、請託",
                ""
            ],
            [
                "支持，及誇讚、推薦被告。而此類為自己競選之目的，客",
                ""
            ],
            [
                "套寒暄，誇讚推薦主辦單位之禮貌性說詞，亦為民意代表",
                ""
            ],
            [
                "等政治人物常見之舉。至於被告上台發言內容，則表示：",
                ""
            ],
            [
                "「今天咱們辦九九重陽，敬老活動，請大家一定要記得，",
                ""
            ],
            [
                "我們不涉及競選活動…咱今日辦這，是例行性活動，也就",
                ""
            ],
            [
                "是說，咱一年有3 次活動，元宵節、端午節、九九重陽等",
                ""
            ],
            [
                "屬於靜態的活動…接下來也有一個自強活動喔，在這後面",
                ""
            ],
            [
                "…後面也有幫我們注射流產疫苗、也有子宮抹片檢查健康",
                ""
            ],
            [
                "中心醫療團隊跟我們服務…在這跟各位報告，如果有服務",
                ""
            ],
            [
                "不周所在，請大家多多包涵，能夠體諒，隨時歡迎指教，",
                ""
            ],
            [
                "我們會改進，…為了大家的健康，為了大家的幸福，咱需",
                ""
            ],
            [
                "要辦這活動，大家互相來聯誼…在這祝福大家身體健康、",
                ""
            ],
            [
                "萬事如意！謝謝大家！」等語，並無呼應上述各市議員之",
                ""
            ],
            [
                "說詞，主要乃就系爭敬老活動之性質及提供服務之說明，",
                ""
            ],
            [
                "此有原告所提出之影音譯文可參，可見被告自身並無涉及",
                ""
            ],
            [
                "選舉造勢拉票之行為。",
                ""
            ],
            [
                "3、原告雖主張上述市議員及參選人為被告邀請、刻意策劃，",
                ""
            ],
            [
                "被告早即存心利用系爭敬老活動為自己造勢，其於議員候",
                ""
            ],
            [
                "選人發言後上台表示不涉及競選活動，乃欲規避法律責任",
                ""
            ],
            [
                "云云，然為被告所否認。就此，原告並未提出確切之證據",
                ""
            ],
            [
                "足認上述各市議員及參選人確係被告邀請安排，以及渠等",
                ""
            ],
            [
                "致詞內容果係出於與被告共同謀意而為，原告此部分主張",
                ""
            ],
            [
                "當屬其個人臆測之推論，自非可採。再者，上述各市議員",
                ""
            ],
            [
                "候選人於99年9 月17日選舉結果，或有當選者、或有未當",
                ""
            ],
            [
                "選者，可見渠等於系爭敬老活動之致詞內容與選舉結果是",
                ""
            ],
            [
                "否具有相當因果關係，顯屬有疑。況且，毋論上述市議員",
                ""
            ],
            [
                "候選人於系爭敬老活動所為請求支持被告之致詞內容是否",
                ""
            ],
            [
                "妥適之問題，該等行為本質並非非法舞弊虛偽不實，且與",
                ""
            ],
            [
                "投票結果亦並不具直接關聯性，不足認定有致投票結果發",
                ""
            ],
            [
                "生與事實不符之情事，參諸前揭說明，亦無從該當刑法第",
                ""
            ],
            [
                "146 條第1 項之構成要件。",
                ""
            ],
            [
                "4、除此之外，原告又未能提出任何證據以明，自不足認定被",
                ""
            ],
            [
                "告有何以不實非法之方法，使投票發生不正確之結果或變",
                ""
            ],
            [
                "造投票結果之情，原告主張被告有刑法第146 條第1 項之",
                ""
            ],
            [
                "行為乙節，自無從憑認為真實。",
                ""
            ],
            [
                "五、綜上所述，被告並無原告所指以非法之方法使投票發生不正",
                ""
            ],
            [
                "確結果之行為，自未構成公職人員選舉罷免法第120 條第1",
                ""
            ],
            [
                "項第3 款所規定當選無效之事由。從而，原告依上述條款規",
                ""
            ],
            [
                "定，請求宣告被告於99年11月27日舉行之系爭選舉士林區天",
                ""
            ],
            [
                "福里里長當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "六、本件事證已明，兩造其餘主張、陳述及所提之證據，經審酌",
                ""
            ],
            [
                "與本院前揭判斷不生影響，爰不一一詳予論述，附此敘明。",
                ""
            ],
            [
                "七、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    21    日",
                ""
            ],
            [
                "民事第三庭  審判長法  官  王本源",
                ""
            ],
            [
                "法  官  孫萍萍",
                ""
            ],
            [
                "法  官  施月燿",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決上訴，應於判決送達後20日內向本院提出上訴狀，若",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不",
                ""
            ],
            [
                "命補正逕行駁回上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,100,選上,8,20110810,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　100年度選上字第8號",
                ""
            ],
            [
                "上　訴　人　　梁順成",
                ""
            ],
            [
                "被　上訴人　　江啟南",
                ""
            ],
            [
                "訴訟代理人　　陳鄭權律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國100年3月21日",
                ""
            ],
            [
                "臺灣士林地方法院99年度選字第12號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於100年7月20日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、上訴人主張：兩造同為民國99年11月27日臺北市第11屆里長",
                ""
            ],
            [
                "選舉（下稱系爭選舉）士林區天福里之候選人，被上訴人並",
                ""
            ],
            [
                "為士林區天福里第10屆里長，其於99年9月17日前已登記參",
                ""
            ],
            [
                "選系爭選舉，正式成為候選人，為圖連任，竟假公濟私，於",
                ""
            ],
            [
                "99 年10月9日，藉其所主持且係公費舉辦之99年度天福里重",
                ""
            ],
            [
                "陽敬老聯歡活動（下稱系爭敬老活動），從事競選活動，邀",
                ""
            ],
            [
                "請當時已登記參選連任之臺北市第10屆市議員汪志冰、陳政",
                ""
            ],
            [
                "忠、吳思瑤、陳建銘，以及新參選之林世宗等人，上台為其",
                ""
            ],
            [
                "拉抬選情、發表政見，為被上訴人拉票，顯然有違公務人員",
                ""
            ],
            [
                "行政中立法第13條、公職人員選舉罷免法(下稱選罷法)第",
                ""
            ],
            [
                "114 條第3款規定。被上訴人利用現任里長之執政優勢，動",
                ""
            ],
            [
                "用行政資源，雖係辦理例行活動，卻從事私人競選活動，公",
                ""
            ],
            [
                "器私用，已失去公平競爭之原則，致投票發生不正確之結果",
                ""
            ],
            [
                "，獲得當選士林區天福里第11屆里長之不法利益，屬於刑法",
                ""
            ],
            [
                "第146條第1項所定之行為等情，爰依選罷法第120條第1項第",
                ""
            ],
            [
                "3 款規定，求為宣告被上訴人就系爭選舉之士林區天福里里",
                ""
            ],
            [
                "長選舉當選無效之判決。",
                ""
            ],
            [
                "二、被上訴人則以：伊自92年至今已連續3屆（即第9、10、11屆",
                ""
            ],
            [
                "）當選士林區天福里里長，期間每年皆依法召開里鄰工作會",
                ""
            ],
            [
                "報，且自96年起依法更須一年召開2次，分為上、下半年各1",
                ""
            ],
            [
                "次。系爭敬老活動乃係每年10月份之例行性活動，不論係伊",
                ""
            ],
            [
                "任內或上訴人擔任士林區天福里第6、7、8屆里長任內均有",
                ""
            ],
            [
                "舉辦，按往例於每年3月份召開之里鄰工作會報即已決定該",
                ""
            ],
            [
                "敬老活動舉辦之日期、補助經費及項目，活動結束後，並須",
                ""
            ],
            [
                "依法呈報所需經費之發票及收據。而99年底之五都市長、第",
                ""
            ],
            [
                "11屆市議員、第11屆里長等選舉本擬於99年12月底或100年",
                ""
            ],
            [
                "年初辦理，嗣中央選舉委員會（下稱中選會）突於99年7月5",
                ""
            ],
            [
                "日決定合併選舉，並定於99年11月27日投票，惟系爭敬老活",
                ""
            ],
            [
                "動早於99年3月16日之里鄰工作會報即已決定日期，並非因",
                ""
            ],
            [
                "應系爭選舉而舉辦，自未違反選罷法第114條第3款規定。又",
                ""
            ],
            [
                "系爭敬老活動係屬公開場合，時值競選期間，伊雖未邀請任",
                ""
            ],
            [
                "何議員到場，然議員候選人或相關助選人員本即會藉由多方",
                ""
            ],
            [
                "參與活動而爭取認同，且候選人至他人場合致詞時，本即會",
                ""
            ],
            [
                "虛應故事說些客套話，惟候選人致詞時欲陳述何等內容，伊",
                ""
            ],
            [
                "事先無法知悉，亦無從干涉控制其言論。伊於主持系爭敬老",
                ""
            ],
            [
                "活動時，根本未提及任何為自己競選之言詞，反而特別表示",
                ""
            ],
            [
                "系爭敬老活動係一例行活動，不涉及任何選舉。又系爭敬老",
                ""
            ],
            [
                "活動當天，除上開各議員候選人外，另有賴素如議員、黃平",
                ""
            ],
            [
                "洋議員、丁守中立委之主任、吳碧珠議長之主任等人在場，",
                ""
            ],
            [
                "且上台致詞之市議員候選人，當選、未當選者均有之，可見",
                ""
            ],
            [
                "議員候選人有無於系爭敬老活動上台致詞，與當選與否並無",
                ""
            ],
            [
                "因果關係。又伊依法辦理例行之里鄰活動，自非施用詐術或",
                ""
            ],
            [
                "其他與詐術相當之非法方法，亦未使開票之結果與實際投票",
                ""
            ],
            [
                "情形不符，顯與刑法第146條第1項所規定之要件有間。又伊",
                ""
            ],
            [
                "具有現任里長優勢，並非即為非法，且里民選舉投票的決定",
                ""
            ],
            [
                "，亦不會因系爭敬老活動即有所改變，上訴人不能舉證證明",
                ""
            ],
            [
                "選民因議員候選人客套誇獎伊之言詞即改變投票意願，其提",
                ""
            ],
            [
                "起本件訴訟於法無據等語，資為抗辯。",
                ""
            ],
            [
                "三、原審判決上訴人敗訴，上訴人聲明不服，提起上訴，其上訴",
                ""
            ],
            [
                "聲明：原判決廢棄。被上訴人就系爭選舉之士林區天福",
                ""
            ],
            [
                "里里長選舉當選無效。",
                ""
            ],
            [
                "被上訴人答辯聲明：上訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執之事實：",
                ""
            ],
            [
                "、上訴人為第6、7、8屆士林區天福里里長，被上訴人則為第9",
                ""
            ],
            [
                "、10屆士林區天福里里長。兩造並均為系爭選舉士林區天福",
                ""
            ],
            [
                "里里長候選人，上訴人編號1號，被上訴人編號2號，同選區",
                ""
            ],
            [
                "並無其他里長候選人。",
                ""
            ],
            [
                "、99年11月27日選舉投票結果，被上訴人得票2,041票，上訴",
                ""
            ],
            [
                "人得票1,410票。臺北市選舉委員會於99年12月3日公告被上",
                ""
            ],
            [
                "訴人為系爭選舉之士林區天福里里長當選人，上訴人於 99",
                ""
            ],
            [
                "年12月30日對被上訴人提起本件當選無效之訴。",
                ""
            ],
            [
                "、士林區天福里里辦公室曾於99年10月9日上午9時至12時，在",
                ""
            ],
            [
                "臺北市○○○路8巷31弄6號對面之天福公園舉辦系爭敬老活",
                ""
            ],
            [
                "動，活動內容包含：1.提供美味地方小吃品嚐。2.卡拉ok聯",
                ""
            ],
            [
                "誼、舞蹈表演、贈送氣球。3.社區健檢。4.老人免費接種流",
                ""
            ],
            [
                "感疫苗等項，經費來源為里鄰建設經費。系爭敬老活動係經",
                ""
            ],
            [
                "99年3月16日里鄰工作會報討論定案之活動，屬於每年重陽",
                ""
            ],
            [
                "節前後舉辦之例行性里鄰活動。",
                ""
            ],
            [
                "、系爭敬老活動期間，已登記參選臺北市第11屆市議員之候選",
                ""
            ],
            [
                "人，並為當時在任之市議員汪志冰、陳政忠、吳思瑤、陳建",
                ""
            ],
            [
                "銘等人，以及新參選之候選人林世宗均曾到場，並上台致詞",
                ""
            ],
            [
                "，致詞內容如上訴人在原審所提出之影音譯文。",
                ""
            ],
            [
                "、99年11月27日舉行之五都市長選舉、及臺北市第11屆市議員",
                ""
            ],
            [
                "、里長等選舉，係中選會於99年7月5日所定案。",
                ""
            ],
            [
                "上開事實並有汪志冰、陳政忠、吳思瑤、陳建銘、林世宗等",
                ""
            ],
            [
                "人致詞之影音譯文暨光碟片、系爭敬老活動文宣廣告、臺北",
                ""
            ],
            [
                "市選舉委員會99年12月3日北市選一字第0990350756號公告",
                ""
            ],
            [
                "暨當選人名單、臺北市士林區99年3月份里鄰工作會報日程",
                ""
            ],
            [
                "表、臺北市士林區天福里99年上半年里鄰工作會報會議紀錄",
                ""
            ],
            [
                "可稽（見原審卷第14至24、48、89至94頁），自堪信為真實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、上訴人雖主張被上訴人利用系爭敬老活動，從事私人競選活",
                ""
            ],
            [
                "動，以非法之方法致投票發生不正確結果，而當選第11屆士",
                ""
            ],
            [
                "林區天福里里長，其當選應屬無效云云。惟為被上訴人所否",
                ""
            ],
            [
                "認，並以前揭情詞置辯。經查：",
                ""
            ],
            [
                "、按當選人有刑法第146條第1項之行為者，同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起30日內向管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，選罷法第120條第1項第3款固定",
                ""
            ],
            [
                "有明文。惟刑法第146條第1項規定：「以詐術或其他非法之",
                ""
            ],
            [
                "方法，使投票發生不正確之結果或變造投票之結果者，處五",
                ""
            ],
            [
                "年以下有期徒刑」，其立法目的在杜絕任何選舉舞弊，以達",
                ""
            ],
            [
                "選舉之純正及公平，該罪之客觀構成要件有二，第一須施以",
                ""
            ],
            [
                "詐術或其他非法之方法，第二須使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果；又所謂使投票發生不正確之結果，乃指行",
                ""
            ],
            [
                "為人使投票所得之結果，與真實之結果不相符合之意，亦即",
                ""
            ],
            [
                "指因行為人之妨害投票行為而導致投票結果為不正確之「票",
                ""
            ],
            [
                "數」而言(最高法院89年度台上字第938號、91年度台上字第",
                ""
            ],
            [
                "376號判決意旨參照)。",
                ""
            ],
            [
                "、依臺北市士林區天福里92年至99年里鄰工作會報會議記錄",
                ""
            ],
            [
                "可知，該里舉辦重陽敬老聯歡活動已行之有年(見原審卷第",
                ""
            ],
            [
                "51至100頁)，即於上訴人擔任士林區天福里里長任內，亦曾",
                ""
            ],
            [
                "因應重陽節慶而舉辦性質雷同之「重陽敬老環保茶會」(見",
                ""
            ],
            [
                "原審卷第169頁)，且系爭敬老活動係經99年3月16日里鄰工",
                ""
            ],
            [
                "作會報討論定案之活動，亦為兩造所不爭，可見系爭敬老活",
                ""
            ],
            [
                "動，並非因應系爭選舉而舉辦，而是被上訴人基於里長之職",
                ""
            ],
            [
                "責，依既定計畫辦理系爭敬老活動，自與選罷法第114條第3",
                ""
            ],
            [
                "款所定「藉名動用或挪用公款作競選之費用」要件不符。又",
                ""
            ],
            [
                "依臺北市里鄰建設服務補助經費實施要點第3點第11項規定",
                ""
            ],
            [
                "，臺北市政府補助里鄰建設服務經費之辦理項目，包括「辦",
                ""
            ],
            [
                "理節慶、公益、環保等相關活動」(見原審卷第101頁)，是",
                ""
            ],
            [
                "系爭敬老活動顯屬上開實施要點所准許補助之範圍，參酌被",
                ""
            ],
            [
                "上訴人舉辦系爭敬老活動所需相關經費，亦係按上開實施要",
                ""
            ],
            [
                "點辦理核銷，有相關請購單、發票及收據可稽(見原審卷第",
                ""
            ],
            [
                "107至116頁)，足認系爭敬老活動為依法舉辦之里鄰聯誼活",
                ""
            ],
            [
                "動，自不該當刑法第146條第1項所定施以詐術或其他非法方",
                ""
            ],
            [
                "法之行為。",
                ""
            ],
            [
                "、復按公務人員行政中立法(下稱行政中立法)之立法目的，係",
                ""
            ],
            [
                "為確保公務人員依法行政、執行公正、政治中立，並適度規",
                ""
            ],
            [
                "範公務人員參與政治活動，此觀諸該法第1條第1項之規定至",
                ""
            ],
            [
                "明。又行政中立法第13條規定：「各機關首長或主管人員於",
                ""
            ],
            [
                "選舉委員會發布選舉公告日起至投票日止之選舉期間，應禁",
                ""
            ],
            [
                "止政黨、公職候選人或其支持者之造訪活動；並應於辦公、",
                ""
            ],
            [
                "活動場所之各出入口明顯處所張貼禁止競選活動之告示」，",
                ""
            ],
            [
                "其立法理由明揭：「各機關首長或主管人員於公職人員選舉",
                ""
            ],
            [
                "期間應辦事項及相關限制，以營造公務人員行政中立之環境",
                ""
            ],
            [
                "」，是該規定之用意，乃係禁止機關首長或主管人員利用執",
                ""
            ],
            [
                "政優勢，提供特定之政黨或公職候選人從事競選活動之場所",
                ""
            ],
            [
                "，藉以維持行政中立之本質。換言之，各機關首長或主管人",
                ""
            ],
            [
                "員倘有違反上開規定之行為，固屬有違依法行政、執行公正",
                ""
            ],
            [
                "、政治中立之義務，惟尚難遽以推認該行為必然導致投票發",
                ""
            ],
            [
                "生票數不正確之結果。查系爭敬老活動舉辦期間，固有已登",
                ""
            ],
            [
                "記參選臺北市第11屆市議員之候選人汪志冰、陳政忠、吳思",
                ""
            ],
            [
                "瑤、陳建銘、林世宗上台致詞，彼等致詞內容並如上訴人在",
                ""
            ],
            [
                "原審所提出之影音譯文(見原審卷第14至18頁)，為兩造所不",
                ""
            ],
            [
                "爭，已如上述，經核上開致詞內容，亦不乏請託選民支持致",
                ""
            ],
            [
                "詞者個人及被上訴人之選舉言論，惟依上開說明，縱令被上",
                ""
            ],
            [
                "訴人容任上開候選人至系爭敬老活動現場從事競選拉票行為",
                ""
            ],
            [
                "，而有違反行政中立法第13條規定之情事，亦不能逕認該行",
                ""
            ],
            [
                "為即會致使里長投票發生票數不正確之結果。又依上開影音",
                ""
            ],
            [
                "譯文所示，各該市議員候選人之致詞時間約莫數分鐘，而系",
                ""
            ],
            [
                "爭敬老活動舉辦時間則長達3小時，地點復係設在不特定人",
                ""
            ],
            [
                "得以進出之天福公園，且其活動種類繁多，包含：1.提供美",
                ""
            ],
            [
                "味地方小吃品嚐。2.卡拉ok聯誼、舞蹈表演、贈送氣球。3.",
                ""
            ],
            [
                "社區健檢。4.老人免費接種流感疫苗等項，有系爭敬老活動",
                ""
            ],
            [
                "文宣廣告及現場照片可稽(見原審卷第19頁；本院卷第15至",
                ""
            ],
            [
                "17頁)，則上開候選人在上開活動場所所為短短數分鐘之言",
                ""
            ],
            [
                "論，究使上訴人及被上訴人之選票發生如何消長，既未據上",
                ""
            ],
            [
                "訴人舉證以實其說，自難認系爭選舉之投票結果，與上開候",
                ""
            ],
            [
                "選人所為言論間，有何相當因果關係存在，更遑論投票有何",
                ""
            ],
            [
                "票數不正確之結果發生。況查，上訴人既自認未曾對被上訴",
                ""
            ],
            [
                "人舉辦系爭敬老活動一事，向選監單位予以舉發或提出刑事",
                ""
            ],
            [
                "告訴，被上訴人亦未因舉辦系爭敬老活動而遭刑事訴追(見",
                ""
            ],
            [
                "本院卷第34頁背面、第61頁)，益證被上訴人舉辦系爭敬老",
                ""
            ],
            [
                "活動並無違反刑法第146條第1項規定之情事。",
                ""
            ],
            [
                "、上訴人既不能證明被上訴人有違反刑法第146條第1項規定之",
                ""
            ],
            [
                "犯行，依首揭說明，其依選罷法第120條第1項第3款規定，",
                ""
            ],
            [
                "請求宣告被上訴人就系爭選舉之士林區天福里里長選舉當選",
                ""
            ],
            [
                "無效，自屬無據。",
                ""
            ],
            [
                "六、綜上所述，上訴人依據選罷法第120條第1項第3款規定，請",
                ""
            ],
            [
                "求宣告被上訴人就系爭選舉之士林區天福里里長選舉當選無",
                ""
            ],
            [
                "效，自無不應准許。原審所為上訴人敗訴之判決，並無不合",
                ""
            ],
            [
                "，上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "七、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟",
                ""
            ],
            [
                "酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁",
                ""
            ],
            [
                "之必要，併此敘明。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    100    年    8    月    10    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  吳謀焰",
                ""
            ],
            [
                "法  官  李瑜娟",
                ""
            ],
            [
                "法  官  許紋華",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    12    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}