{
    "id": "SLDV,99,選,11,20111101,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDV%2C99%2C%E9%81%B8%2C11%2C20111101%2C1",
    "history": {
        "SLDV,99,選,11,20111101,1": [
            [
                "臺灣士林地方法院民事判決　　　　　　　　99年度選字第11號",
                ""
            ],
            [
                "原　　　告　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　檢察事務官兼組長邱獻民",
                ""
            ],
            [
                "被　　　告　潘清山",
                ""
            ],
            [
                "訴訟代理人　許進德律師",
                ""
            ],
            [
                "複代理人　　許峻鳴律師",
                ""
            ],
            [
                "上列當事人間當選無效之訴事件，本院於民國100 年10月13日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告於民國九十九年新北市第一屆里長選舉石門區茂林里里長之",
                ""
            ],
            [
                "當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按當選人對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者（即賄選）",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起30日內，向該管轄法院提起",
                ""
            ],
            [
                "當選無效之訴，公職人員選舉罷免法（下稱選罷法）第120",
                ""
            ],
            [
                "條第1 項第3 款、第99條第1 項前段分別定有明文。",
                ""
            ],
            [
                "二、查被告為民國（下同）99年新北市第1 屆里長選舉（下稱系",
                ""
            ],
            [
                "爭選舉）之石門區茂林里里長（下稱茂林里長）候選人。系",
                ""
            ],
            [
                "爭選舉經新北市選舉委員會於99年9 月1 日發布選舉公告、",
                ""
            ],
            [
                "同年11月27日進行投票、12月3 日公告被告當選為第1 屆茂",
                ""
            ],
            [
                "林里長等情，為兩造所不爭執，並有新北市選舉委員會99年",
                ""
            ],
            [
                "9 月1 日新北選一字第0990550241號、同年12月3 日新北選",
                ""
            ],
            [
                "一字第0990550723號公告影本附卷可憑（見本院卷第193 、",
                ""
            ],
            [
                "195 頁），自堪信為實在。",
                ""
            ],
            [
                "三、原告臺灣士林地方法院檢察署（下稱士林地檢署）檢察官以",
                ""
            ],
            [
                "被告涉有選罷法第99條第1 項之行為，於99年12月28日依選",
                ""
            ],
            [
                "罷法第120 條第1 項第3 款規定，提請本件當選無效訴訟，",
                ""
            ],
            [
                "有士林地檢署檢送卷證函上本院收文戳印在卷可佐（見本院",
                ""
            ],
            [
                "卷第6 頁）。揆諸上開說明，原告提起本件訴訟，程序上自",
                ""
            ],
            [
                "屬合法，先予敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、本件原告起訴主張：被告是系爭選舉之茂林里長候選人，為",
                ""
            ],
            [
                "求順利當選竟與其妻潘翁金英、友人董宥婕共同基於對有投",
                ""
            ],
            [
                "票權之人交付賄賂、不正利益，而約其為行使一定投票權之",
                ""
            ],
            [
                "犯意聯絡，由潘翁金英於99年11月18日晚上某時，在被告位",
                ""
            ],
            [
                "於新北市石門區茂林里小坑41之2 號2 樓內，交付現金新臺",
                ""
            ],
            [
                "幣（下同）1 萬元予董宥婕，並要求董宥婕以一票2,000 元",
                "000"
            ],
            [
                "補貼車馬費予訴外人許吳金來全戶5 票投票予被告。董宥婕",
                ""
            ],
            [
                "應允後即於99年11月19日某時，至許吳金來位於新北市石門",
                ""
            ],
            [
                "區茂林里3 鄰小坑21號住處告知許吳金來此事。許吳金來則",
                ""
            ],
            [
                "表示僅需補貼其女許月玫、女婿謝雨澤自新北市板橋區返回",
                ""
            ],
            [
                "投票之車馬費即可。董宥婕旋於99年11月20日在被告上開住",
                ""
            ],
            [
                "處，向潘翁金英表示上開1 萬元剩餘部分，會另外找人回來",
                ""
            ],
            [
                "投票，並補貼車馬費。潘翁金英同意後，董宥婕即與林正翰",
                ""
            ],
            [
                "聯繫，告知若返鄉投票支持被告，可補貼車馬費等語。99年",
                ""
            ],
            [
                "11月27日投票當日下午3 時許，許吳金來陪同許月玫、謝雨",
                ""
            ],
            [
                "澤至設於新北市石門區茂林里茂林社區1 之1 號茂林活動中",
                ""
            ],
            [
                "心之投票所投票後，董宥婕隨即在上開活動中心女廁內交付",
                ""
            ],
            [
                "賄款現金4,000 元予許吳金來；待林正翰於下午3 時40分許",
                "000 元"
            ],
            [
                "投完票後，亦在上開活動中心附近某處交付賄賂現金2,000",
                ""
            ],
            [
                "元予林正翰。當日某時，許吳金來、許月玫、謝雨澤返回許",
                ""
            ],
            [
                "吳金來住處後，許吳金來即交付賄款現金4,000 元予許月玫",
                "000 元"
            ],
            [
                "。被告嗣經新北市選舉委員會於99年12月3 日公告當選第1",
                ""
            ],
            [
                "屆茂林里長。上開事實經士林地檢署檢察官對相關人等提起",
                ""
            ],
            [
                "公訴（下稱本件刑案），潘翁金英、董宥婕、許吳金來、許",
                ""
            ],
            [
                "月玫、謝雨澤、林正翰等人，均因違反選罷法經本院刑事庭",
                ""
            ],
            [
                "以100 年度選字第1 號判決有罪（下稱本院刑事判決），爰",
                ""
            ],
            [
                "依選罷法第12 0條第1 項第3 款規定提起本件訴訟等語，並",
                ""
            ],
            [
                "聲明：被告潘清山就99年11月27日舉行之新北市第1 屆里長",
                ""
            ],
            [
                "選舉石門區茂林里里長之當選無效。",
                ""
            ],
            [
                "二、被告則以：當事人主張有利於己之事實者，就其事實有舉",
                ""
            ],
            [
                "證之責任，民事訴訟法第277 條前段定有明文。民事訴訟如",
                ""
            ],
            [
                "係由原告主張權利者，應先由原告負舉證之責，若原告先不",
                ""
            ],
            [
                "能舉證，以證實自己主張之事實為真實，則被告就其抗辯事",
                ""
            ],
            [
                "實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之",
                ""
            ],
            [
                "請求；刑事判決所為事實之認定，於獨立民事訴訟之裁判時",
                ""
            ],
            [
                "不受其拘束，最高法院亦著有17年上字第917 號、50年台上",
                ""
            ],
            [
                "字第872 號判例可稽。原告起訴書僅係原告進行偵查程序",
                ""
            ],
            [
                "後，單方面認定被告涉犯選罷法第99條第1 項罪嫌之書面，",
                ""
            ],
            [
                "不足以證明原告主張之真正。潘翁金英、董宥婕、許吳金來",
                ""
            ],
            [
                "、許添丁、許月玫、謝雨澤、林正翰、江金利、許文勇等人",
                ""
            ],
            [
                "在法務部調查局臺北縣調查站所為之供述、潘翁金英等人在",
                ""
            ],
            [
                "調查筆錄中出現的通聯譯文，對被告而言係審判外的陳述，",
                ""
            ],
            [
                "並無證據能力，不得作為證據使用，亦不應在本件加以調查",
                ""
            ],
            [
                "；潘翁金英、董宥婕、許吳金來、許添丁、許月玫、謝雨澤",
                ""
            ],
            [
                "、林正翰、江金利、許文勇等人在檢察官前之供述雖經具結",
                ""
            ],
            [
                "，但因未給予被告對質詰問之機會，依照大法官釋字第384",
                ""
            ],
            [
                "、582 號對於實質正當法律程序之解釋，及為保障被告之反",
                ""
            ],
            [
                "對詰問權，並符合憲法第8 條第1 項及第16條之規定意旨，",
                ""
            ],
            [
                "應認無證據能力，不得作為證據使用，亦不應加以調查。",
                ""
            ],
            [
                "許吳金來、許月玫於偵查中所為與被告有關之供述係屬傳聞",
                ""
            ],
            [
                "，並無證據能力及證明力；許添丁、謝雨澤、林正翰於偵查",
                ""
            ],
            [
                "中則供述車馬費係董宥婕而非被告所給，尚難僅由此即推論",
                ""
            ],
            [
                "與被告有關；江金利及許文勇則供稱不清楚車馬費的事情。",
                ""
            ],
            [
                "是上開人等之供述均難以證明原告之主張屬實。縱認上開",
                ""
            ],
            [
                "調查、訊問筆錄有證據能力，然被告自始至終均嚴詞否認有",
                ""
            ],
            [
                "以車馬費的名義透過董宥婕向選民行賄，由潘翁金英、董宥",
                ""
            ],
            [
                "婕於偵查中之供述，即足證明被告對於潘翁金英私下透過董",
                ""
            ],
            [
                "宥婕交付許吳金來一家人及林正翰車馬費之事完全不知情，",
                ""
            ],
            [
                "亦不清楚潘翁金英與董宥婕接觸的情形，被告自無可能與該",
                ""
            ],
            [
                "二人共犯選罷法第99條第1 項之投票行賄罪。不能僅以潘翁",
                ""
            ],
            [
                "金英為被告配偶，且確有交付金錢委由董宥婕交付各2 千元",
                ""
            ],
            [
                "予許月玫、謝雨澤、林正翰等人之情，即推認被告知情、同",
                ""
            ],
            [
                "意並參與其中。本件刑案部分雖經原告提起公訴，然刑事",
                ""
            ],
            [
                "判決已諭知被告無罪。判決理由並認定99年11月18日董宥婕",
                ""
            ],
            [
                "向潘翁金英拿取1 萬元及11月20日向潘翁金英提及許吳金來",
                "1 萬元"
            ],
            [
                "一家收取賄款若干時，被告均未在場；許月玫偵查中與審理",
                ""
            ],
            [
                "中之證述互有矛盾，且與許吳金來所述不符，二人所言又係",
                ""
            ],
            [
                "傳聞，自難採為證據；99年11月27日許吳金來、董宥婕之電",
                ""
            ],
            [
                "話監聽譯文當中雖有提及被告之名，亦難以此即認被告有何",
                ""
            ],
            [
                "投票行賄之犯行。原告既無法證明被告有選罷法第99條第1",
                ""
            ],
            [
                "項之情事，其依同法第120 條第1 項第3 款訴請被告當選無",
                ""
            ],
            [
                "效自屬無理由等語置辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、按法院審理選舉、罷免訴訟時，應依職權調查必要之事證；",
                ""
            ],
            [
                "選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法之",
                ""
            ],
            [
                "規定。但關於捨棄、認諾、訴訟上自認或不爭執事實效力之",
                ""
            ],
            [
                "規定，不在準用之列，選罷法第127 、128 條分別定有明文",
                ""
            ],
            [
                "。本件雖經兩造整理不爭執事項及爭點如下：",
                ""
            ],
            [
                "兩造不爭執之事項：",
                ""
            ],
            [
                "被告係系爭選舉茂林里長候選人，業於99年12月3 日經新北",
                ""
            ],
            [
                "市選舉委員會公告當選。",
                ""
            ],
            [
                "被告經原告偵查後，認涉有選罷法第99條第1 項之行為，原",
                ""
            ],
            [
                "告以99年度選偵字第56號提起公訴。",
                ""
            ],
            [
                "被告之妻潘翁金英曾在99年11月18日晚上交付現金1 萬元予",
                ""
            ],
            [
                "董宥婕。",
                ""
            ],
            [
                "董宥婕曾以補貼車馬費之名義，交付許吳金來4 千元，並由",
                "4 千元"
            ],
            [
                "許吳金來轉交給該選區投票權人許月玫、謝雨澤各2 千元。",
                ""
            ],
            [
                "董宥婕曾以補貼車馬費之名義，交付該選區投票權人林正翰",
                ""
            ],
            [
                "2 千元。",
                "千元"
            ],
            [
                "同意以本院刑事庭於本院100 年度選字第1 號刑事案件所為",
                ""
            ],
            [
                "之證據調查及證人訊問，作為本件民事事件審理之證據資料",
                ""
            ],
            [
                "，且本院毋庸再重複傳訊上揭刑事庭已傳訊之證人。",
                ""
            ],
            [
                "對本院刑事庭於本院100 年度選訴字第1 號刑事案件之庭期",
                ""
            ],
            [
                "筆錄內容（本院卷第64-136頁）沒有意見。",
                ""
            ],
            [
                "被告經本院刑事庭以本院100 年度選訴字第1 號刑事一審判",
                ""
            ],
            [
                "決無罪，原告已提起上訴。",
                ""
            ],
            [
                "兩造爭執之事項：",
                ""
            ],
            [
                "被告是否與潘翁金英、董宥婕共謀，由潘翁金英交付1 萬元",
                ""
            ],
            [
                "予董宥婕，再由董宥婕交付予許吳金來、林正翰等人，而該",
                ""
            ],
            [
                "當選罷法第120 條第1 項第3 款，有同法第99條第1 項對有",
                ""
            ],
            [
                "投票權之人交付賄賂而約其為一定投票權之行使？（見本院",
                ""
            ],
            [
                "卷第156-157 頁）惟依上開規定，本院不受上開不爭執事項",
                ""
            ],
            [
                "之拘束，仍應依職權調查必要之事證。",
                ""
            ],
            [
                "四、基於性質與目的上之差異，民刑事訴訟對於證據能力及證明",
                ""
            ],
            [
                "力之審查，應當賦予不同之認定標準。原告所提刑事卷證影",
                ""
            ],
            [
                "本既經本院刑事庭予以審酌肯認，依舉重以明輕之論理解釋",
                ""
            ],
            [
                "方法，以及兩造均同意以本件刑案部分所為之證據調查、證",
                ""
            ],
            [
                "人訊問，作為本件審理之證據資料，本院自得認其具有證據",
                ""
            ],
            [
                "能力，並以之作為事實認定之基礎：",
                ""
            ],
            [
                "按刑事訴訟係由國家強大司法體系行使追訴審判之權力，以",
                ""
            ],
            [
                "究明案件真相、實現國家具體刑罰權為目的。國家與被告在",
                ""
            ],
            [
                "刑事司法程序並非立於平等之地位，國家為了澄清犯罪事實",
                ""
            ],
            [
                "，又必須使用諸多強制手段，這些手段不可避免地將會嚴重",
                ""
            ],
            [
                "干預被告的人身自由與權利。因此，在現代法治國原則的要",
                ""
            ],
            [
                "求下，國家在實現刑罰權的過程中，除應謹守證據裁判原則",
                ""
            ],
            [
                "及無罪推定原則外，對於認定被告犯罪實體事實之證據能力",
                ""
            ],
            [
                "審查方面，更應恪遵嚴格證明法則，必須經過嚴格證明之調",
                ""
            ],
            [
                "查程序後，始能終局取得證據能力而作為認定犯罪事實之基",
                ""
            ],
            [
                "礎。但在民事訴訟之場合，除因性質使然，並不生無罪推定",
                ""
            ],
            [
                "與否之問題外，對立之兩造乃係立於平等地位而為權利之主",
                ""
            ],
            [
                "張與防禦，證據取得與提出並無不對等之情事，較無前述因",
                ""
            ],
            [
                "刑事司法權之強大作用可能造成之弊端。基於訴訟經濟考量",
                ""
            ],
            [
                "，民事訴訟對於證據能力之審查密度或可採取較為寬鬆之態",
                ""
            ],
            [
                "度，非有重大不法情事，不應任意以證據能力欠缺而援用證",
                ""
            ],
            [
                "據排除法則。準此，訴訟程序有關證據能力之評價，法院應",
                ""
            ],
            [
                "區別民刑事訴訟性質之不同而予差別對待，分別施以不同程",
                ""
            ],
            [
                "度之審查標準。此觀諸刑事訴訟法在證據能力方面定有嚴格",
                ""
            ],
            [
                "規定，民事訴訟法則鮮少規定；最高法院就民事訴訟有關傳",
                ""
            ],
            [
                "聞證人所為證詞並非絕無證據能力、談話錄音內容如非隱私",
                ""
            ],
            [
                "性對話，又無介入誘導致有誤引虛偽陳述之危險性，自應承",
                ""
            ],
            [
                "認其證據能力等見解即明（最高法院98年度台上字第2479號",
                ""
            ],
            [
                "、94年度台上字第2001號判決意旨參照）。至於某項證據之",
                ""
            ],
            [
                "證據能力若經刑事訴訟程序予以審酌肯認，則依舉重以明輕",
                ""
            ],
            [
                "之論理解釋方法，當事人於民事訴訟程序提出該項證據證明",
                ""
            ],
            [
                "應證事實時，自亦具備證據能力。",
                ""
            ],
            [
                "次按我國法制對於證據證明力之強度（即證明度）問題，並",
                ""
            ],
            [
                "未如英美等國根據民事事件或刑事案件之不同，而將心證程",
                ""
            ],
            [
                "度分為證據優勢、明晰可信及無合理懷疑三種不同標準。但",
                ""
            ],
            [
                "自相關規定、學說及審判實務觀之，刑事訴訟程序對於被告",
                ""
            ],
            [
                "犯罪實體事實之認定，除應謹守嚴格證明法則，對於證據能",
                ""
            ],
            [
                "力之審查不容有絲毫馬虎已如前述外，在證據評價方面亦應",
                ""
            ],
            [
                "達到有罪判決之確信程度。換言之，經過刑事審判之嚴格證",
                ""
            ],
            [
                "明程序，法院依審判所得證據之證明力，足以證明被告之犯",
                ""
            ],
            [
                "罪事實已經達到無合理懷疑之確信程度者，方能為有罪判決",
                ""
            ],
            [
                "之諭知（最高法院76年度台上字第4986號判例要旨參照）。",
                ""
            ],
            [
                "相對而言，在民事訴訟程序負有證據提出責任之一造，僅須",
                ""
            ],
            [
                "就其所主張之事實證明其存在具有高度蓋然性即足，毋庸證",
                ""
            ],
            [
                "明至無合理懷疑之程度（臺灣高等法院90年度上易字第277",
                ""
            ],
            [
                "號判決意旨參照）。準此，民事法院基於經驗法則就某一事",
                ""
            ],
            [
                "實所為之真偽判斷，在證明度上只須達到一般人依其生活經",
                ""
            ],
            [
                "驗皆不會懷疑事實存在之高度蓋然性程度即可。",
                ""
            ],
            [
                "查訴外人潘翁金英、董宥婕、許吳金來、許月玫、謝雨澤、",
                ""
            ],
            [
                "林正翰涉嫌違反選罷法等案件，業經本院刑事庭於100 年7",
                ""
            ],
            [
                "月28日以本院刑事判決有罪在案。本院與兩造進行爭點整理",
                ""
            ],
            [
                "時，兩造亦同意以本件刑案部分所為之證據調查及證人訊問",
                ""
            ],
            [
                "，作為本件審理之證據資料，本院毋庸重複傳訊本件刑案部",
                ""
            ],
            [
                "分已經傳訊之證人，同時表示對本件刑案部分之庭期筆錄內",
                ""
            ],
            [
                "容沒有意見（見本院卷第156 頁背面）。本院刑事判決就潘",
                ""
            ],
            [
                "翁金英、董宥婕、許吳金來、許月玫、謝雨澤、林正翰等犯",
                ""
            ],
            [
                "罪事實證據之證據能力，既以檢察官、潘翁金英及其辯護人",
                ""
            ],
            [
                "、董宥婕及其辯護人、許吳金來、許月玫、謝雨澤及林正翰",
                ""
            ],
            [
                "於本件刑案言詞辯論終結前均未聲明異議，經本院刑事庭審",
                ""
            ],
            [
                "酌該等言詞供述及書面作成時之情況認為適當，並無不宜作",
                ""
            ],
            [
                "為證據之情事，而依刑事訴訟法第159 條之5 規定認定均有",
                ""
            ],
            [
                "證據能力（見本院卷第146 頁）；就潘翁金英、董宥婕、許",
                ""
            ],
            [
                "吳金來、許月玫、謝雨澤、林正翰涉及被告之調查筆錄、偵",
                ""
            ],
            [
                "查筆錄及通訊監察譯文部分，亦認定均有證據能力（見本院",
                ""
            ],
            [
                "卷第150-152 頁）。依舉重以明輕之論理解釋方法，以及兩",
                ""
            ],
            [
                "造均同意以本件刑案部分所為之證據調查、證人訊問，作為",
                ""
            ],
            [
                "本件審理之證據資料，則原告為證明其主張之事實而於本院",
                ""
            ],
            [
                "提出本件刑案部分之偵查卷證資料（士林地檢署99年度選察",
                ""
            ],
            [
                "字第127號、99年度選他字第126號、99年度選偵字第56號、",
                ""
            ],
            [
                "99年度警聲搜字第1552號，以上均為影本），自亦具備證據",
                ""
            ],
            [
                "能力而得作為本件事實認定之基礎。被告主張潘翁金英、董",
                ""
            ],
            [
                "宥婕、許吳金來、許添丁、許月玫、謝雨澤、林正翰、江金",
                ""
            ],
            [
                "利、許文勇等人在法務部調查局臺北縣調查站及檢察官前所",
                ""
            ],
            [
                "為之供述、潘翁金英等人在調查筆錄中出現的通聯譯文，並",
                ""
            ],
            [
                "無證據能力，不得作為證據使用，亦不應在本件中加以調查",
                ""
            ],
            [
                "云云，即無足採。",
                ""
            ],
            [
                "五、本件被告是否涉有原告主張選罷法第99條第1 項規定之賄選",
                ""
            ],
            [
                "行為，尚須綜合一切情狀、證據，依調查證據及斟酌全辯論",
                ""
            ],
            [
                "意旨之結果予以認定，不受本院刑事判決之拘束，亦不宜單",
                ""
            ],
            [
                "就當選人本身是否親為賄選行為作為論斷之唯一依據：",
                ""
            ],
            [
                "按當選人對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者，選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告，自公",
                ""
            ],
            [
                "告當選人名單之日起30日內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴，選罷法第120 條第1 項第3 款、第99條第1 項前段分別",
                ""
            ],
            [
                "定有明文。再者，證明應證事實之證據資料，並不以可直接",
                ""
            ],
            [
                "單獨證明之直接證據為限。凡先綜合其他情狀，證明某事實",
                ""
            ],
            [
                "，再由某事實為推理的證明應證事實，該證明某事實之間接",
                ""
            ],
            [
                "證據，亦包括在內（最高法院86年度台上字第611 號、92年",
                ""
            ],
            [
                "度台上字第1499號判決意旨參照）。檢察官不起訴處分，無",
                ""
            ],
            [
                "拘束民事訴訟之效力，又刑事判決所為事實之認定，於獨立",
                ""
            ],
            [
                "民事訴訟之裁判時，本不受其拘束，原審斟酌全辯論意旨及",
                ""
            ],
            [
                "調查證據之結果，依自由心證，為與刑事判決相異之認定，",
                ""
            ],
            [
                "不得謂為違法（最高法院41年台上字第1307號判例要旨參照",
                ""
            ],
            [
                "）。查立法者制定選罷法第120 條第1 項第3 款規定，乃著",
                ""
            ],
            [
                "眼於賄選對選舉純正性、公正性之傷害極大，為了防制候選",
                ""
            ],
            [
                "人以金錢介入選舉，俾免腐蝕民主政治根基為理由（參選罷",
                ""
            ],
            [
                "法96年11月7 日第99條、83年7 月23日第120 條立法理由）",
                ""
            ],
            [
                "，並非以實現國家具體刑罰權為目的。準此，本件被告是否",
                ""
            ],
            [
                "涉有原告主張選罷法第99條第1 項規定之賄選行為，尚須綜",
                ""
            ],
            [
                "合一切情狀、證據，依調查證據及斟酌全辯論意旨之結果予",
                ""
            ],
            [
                "以認定，不受本院刑事判決之拘束，亦不因被告尚未構成刑",
                ""
            ],
            [
                "事犯罪即可為相同之認定，此參諸選罷法第120 條第3 項：",
                ""
            ],
            [
                "「前二項當選無效之訴經判決確定者，不因同一事由經刑事",
                ""
            ],
            [
                "判決無罪而受影響。」之規定益明。",
                ""
            ],
            [
                "次按選罷法第99條第l 項關於賄選行為之犯罪構成要件規定",
                ""
            ],
            [
                "，在嚴格文義上固以「當選人」有賄選行為為其宣告當選無",
                ""
            ],
            [
                "效之事由。然查多年來每逢辦理選舉活動，行政機關均會擬",
                ""
            ],
            [
                "訂各類淨化選風之實施方案，並依地區特性設定宣導方式及",
                ""
            ],
            [
                "配套措施。對於選區小、參選者眾、競爭勢必激烈之基層選",
                ""
            ],
            [
                "舉，亦常針對不同對象設計不同主題，經由電視、廣播、網",
                ""
            ],
            [
                "路、報章、雜誌等各種宣導管道推展反賄選工作，同時宣示",
                ""
            ],
            [
                "政府查察賄選之決心，鼓勵民眾勇於檢舉不法。近年來由於",
                ""
            ],
            [
                "民主深化，選民對於不得任意收受候選人以任何名義餽贈之",
                ""
            ],
            [
                "財物乙節已知之甚明，以賄選等不正手段從事競選活動所面",
                ""
            ],
            [
                "臨之法律風險亦不斷提高。於此情況下，候選人為了規避主",
                ""
            ],
            [
                "管機關之賄選查察，已鮮少於從事自力親為之賄選勾當，而",
                ""
            ],
            [
                "改以假手他人充為白手套，或以捐贈、贊助、頒獎等名義之",
                ""
            ],
            [
                "模式遂行賄選之實。再者，選罷法第120 條第1 項第3 款所",
                ""
            ],
            [
                "欲規範者乃不法當選之行為，而非針對當選者個人，只不過",
                ""
            ],
            [
                "係將法律效果歸由當選者負擔，此觀諸該條立法理由自明。",
                ""
            ],
            [
                "職是，只要當選結果涉及賄選行為，而當選人又非完全無可",
                ""
            ],
            [
                "歸咎，自應承擔不利後果。準此，選罷法第120 條1 項第3",
                ""
            ],
            [
                "款所指當選人之行為，應不限於當選人本人親為之行為，法",
                ""
            ],
            [
                "院審理以賄選為由而提起之當選無效訴訟事件時，不宜單就",
                ""
            ],
            [
                "當選人本身是否直接涉入或親為賄選行為作為論斷之唯一依",
                ""
            ],
            [
                "據，若當選人與他人具有共犯概念涵攝之範圍者，應認仍在",
                ""
            ],
            [
                "選罷法第120 條第1 項規定當選人之文義範圍內。故如有直",
                ""
            ],
            [
                "接證據或綜合其他間接事證，足以證明當選人對其親友、樁",
                ""
            ],
            [
                "腳、支持者或競選團隊成員之賄選行為，有共同參與、授意",
                ""
            ],
            [
                "或同意等不違背其本意，而推由各該人等為其進行賄選之事",
                ""
            ],
            [
                "實，或當選人雖與之無犯意聯絡，但對親友、樁腳、支持者",
                ""
            ],
            [
                "或競選團隊成員為其賄選之行為得以知情卻予以放任者，本",
                ""
            ],
            [
                "於推理之作用，仍得以證明候選人有上開事實之證據為間接",
                ""
            ],
            [
                "證據，認定當選人有選罷法第99條第1 項之賄選行為，而符",
                ""
            ],
            [
                "合選罷法第120 條第1 項之規定（臺灣高等法院臺中分院10",
                ""
            ],
            [
                "0 年度選上字第5 號民事判決類此見解，可資參考）。否則",
                ""
            ],
            [
                "選罷法為維護選舉公平與純正性所建構之當選無效訴訟制度",
                ""
            ],
            [
                "，將因無法發揮遏止賄選歪風之功能而形同具文，類似之負",
                ""
            ],
            [
                "面競選方式勢必層出不窮，嚴重戕害民主政治之發展，終至",
                ""
            ],
            [
                "偏離立法意旨，而淘空系爭規範之實質意涵。",
                ""
            ],
            [
                "六、訴外人潘翁金英與董宥婕有為被告向有投票權人從事賄選買",
                ""
            ],
            [
                "票之行為，事證明確。潘翁金英與被告為配偶關係且無獨立",
                ""
            ],
            [
                "經濟來源，並為被告之主要助選員，董宥婕與其配偶江金利",
                ""
            ],
            [
                "原本即為被告至友，江金利不但為被告之大樁腳，董宥婕、",
                ""
            ],
            [
                "江金利夫婦在被告競選團隊中更扮演極為重要的角色並為重",
                ""
            ],
            [
                "要支持者。各收受賄賂或知有其事者，基於事理所常及經驗",
                ""
            ],
            [
                "法則，均對董宥婕係代替被告進行賄選乙節無所懷疑。由上",
                ""
            ],
            [
                "可知，被告對於潘翁金英與董宥婕兩人之賄選買賣行為顯然",
                ""
            ],
            [
                "知悉且予以放任：",
                ""
            ],
            [
                "按選罷法第4 條規定：「（第1 項）選舉人、候選人年齡及",
                ""
            ],
            [
                "居住期間之計算，均以算至投票日前一日為準，並以戶籍登",
                ""
            ],
            [
                "記資料為依據。（第2 項）前項居住期間之計算，自戶籍遷",
                ""
            ],
            [
                "入登記之日起算。（第3 項）重行投票者，仍依原投票日計",
                ""
            ],
            [
                "算。」又中華民國國民，年滿二十歲，除受監護宣告尚未撤",
                ""
            ],
            [
                "銷者外，有選舉權。有選舉權人在各該選舉區繼續居住四個",
                ""
            ],
            [
                "月以上者，為公職人員選舉各該選舉區之選舉人。選罷法第",
                ""
            ],
            [
                "14 條 、第15條第1 項亦有明文。經查，訴外人許月玫、謝",
                ""
            ],
            [
                "雨澤、林正翰於系爭選舉期間，均已設籍、居住新北市石門",
                ""
            ],
            [
                "區茂林里，有系爭選舉茂林里選區之投票權，為兩造所不爭",
                ""
            ],
            [
                "執，並有法務部戶役政連結作業系統許月玫、謝雨澤之全戶",
                ""
            ],
            [
                "戶籍資料、林正翰於刑事案件偵查程序自承為憑（見士林地",
                ""
            ],
            [
                "檢署99年度選偵字第56號卷影本第21、71、72頁），應可確",
                ""
            ],
            [
                "定許月玫、謝雨澤、林正翰於系爭選舉為選罷法第99條第1",
                ""
            ],
            [
                "項所定有投票權之選舉人。",
                ""
            ],
            [
                "潘翁金英與董宥婕有為被告向有投票權人從事賄選買票之行",
                ""
            ],
            [
                "為，事證明確，並經本院刑事庭諭知有罪判決，可堪認定。",
                ""
            ],
            [
                "茲論列理由如下：",
                ""
            ],
            [
                "法務部調查局臺北縣調查站對董宥婕所使用之電話執行通訊",
                ""
            ],
            [
                "監察時，蒐獲以下內容：",
                ""
            ],
            [
                "99年11月20日許吳金來（吳）撥電話給董宥婕（董）聊天時",
                ""
            ],
            [
                "提及：「（董）：啊妳女兒、女婿有沒有要回來？（許）：",
                ""
            ],
            [
                "不知道耶。（董）：我今天有遇到他們啦。（許）：啊？（",
                ""
            ],
            [
                "董）我有遇到我那天跟妳講的那個啦。（許）：跟我講的哪",
                ""
            ],
            [
                "一個？（董）：我不是要那個那個？（許）：哦。（董）：",
                ""
            ],
            [
                "我去土地公廟拜拜遇到。（許）：哦。（董）：我有跟他們",
                ""
            ],
            [
                "說妳的意思啦，我的意思是說，那兩個年輕的如果回來哦，",
                ""
            ],
            [
                "意思意思這樣啦…。」等語。",
                ""
            ],
            [
                "99年11月27日投票日當天13時，董宥婕（董）撥電話至許吳",
                ""
            ],
            [
                "金來住處時，與許添丁（許）對話：「（董）：啊我姐去投",
                ""
            ],
            [
                "了嗎？（許）：還沒啦，她在等她們回來。（董）：哦，在",
                ""
            ],
            [
                "等你們女兒回來哦？（許）：對啦。（董）：那如果回來再",
                ""
            ],
            [
                "打一下手機給我啦，啊我『那個』要拿給她啊，不然人家一",
                ""
            ],
            [
                "趟工那麼遠。（許）：這樣啊，好啊，回來我再叫我老婆打",
                ""
            ],
            [
                "給妳。（董）：嘿啊，啊我也還在等一個從基隆回來的。（",
                ""
            ],
            [
                "許）：好啦，回來我再叫我老婆打給妳，…。（董）：頭前",
                ""
            ],
            [
                "遇到你，我如果知道他們確定要回來，就拿給你就好了。」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "嗣許吳金來（許）於14時回電董宥婕（董）時談及：「（許",
                ""
            ],
            [
                "）：月玫回來了啦，妳跟她講。（董）：回來了哦，我跟她",
                ""
            ],
            [
                "講。（董）：月玫妳回來了。（許月玫）：對，阿姨。（董",
                ""
            ],
            [
                "）：妳跟妳老公就對了。（許月玫）：對啊。（董）：現在",
                ""
            ],
            [
                "要去了嗎？（許月玫）：對啊，差不多了。（董）妳們要自",
                ""
            ],
            [
                "己去，還是怎樣？妳們自己去就好了。（許月玫）：對啊。",
                ""
            ],
            [
                "（董）：你叫媽媽聽。（許）：喂，怎樣？（董）：清山他",
                ""
            ],
            [
                "們好像不認識她哦。（許）：啊？（董）：清山他老婆不認",
                ""
            ],
            [
                "識妳女兒。（許）：不認識耶，怎樣？（董）：那要不要我",
                ""
            ],
            [
                "帶她們去？（許）：我會跟她們去啊，我還沒去投啊。（董",
                ""
            ],
            [
                "）：啊，這樣他們就知道了啦。（許）：好啦。（董）：那",
                ""
            ],
            [
                "這樣妳帶他們去，妳拿給她們好了，還是我拿給她們？（許",
                ""
            ],
            [
                "）：哦。（董）：妳是要全部收，還是只收他們兩個的？（",
                ""
            ],
            [
                "許）她們兩個就好了啦，我們不要給他拿啦。（許）：你們",
                ""
            ],
            [
                "不給他拿哦，那妳拿4 千給她們，因為我當初就拿這樣，這",
                ""
            ],
            [
                "樣我再跟妳講，那妳就拿4 千給她們。（許）：你錢還沒拿",
                ""
            ],
            [
                "去給他們哦？（董）：拿給誰？清山哦？（許）：對啊。（",
                ""
            ],
            [
                "董）：沒有啊，我說妳們如果回來，我要拿給人家啊，我說",
                ""
            ],
            [
                "妳們也要給他收啊。（董）：好啦，這樣妳們快去，這樣妳",
                ""
            ],
            [
                "們自己去就好，比較不會太明顯，啊清山的老婆、小孩在那",
                ""
            ],
            [
                "邊啦，這樣她就知道。（許）：好啦。（董）：啊妳拿給她",
                ""
            ],
            [
                "，我再拿給妳。（許）：好啦。」（參士林地檢署99年度警",
                ""
            ],
            [
                "聲搜字第1552號卷影本第12-15 頁）。",
                ""
            ],
            [
                "許吳金來在本件刑案調查及偵查程序中曾為以下陳述：",
                ""
            ],
            [
                "調查時稱：「（問：依你前述，董宥婕向你表示要給許月玫",
                ""
            ],
            [
                "及謝雨澤『車馬費』，要他們回來投票，並在數日後遇到你",
                ""
            ],
            [
                "時，要求你、許添丁、許月玫、謝雨澤投票支持潘清山，是",
                ""
            ],
            [
                "否即代表要向你等買票要你等投票支持潘清山？）許月玫及",
                ""
            ],
            [
                "謝雨澤的確有收到這筆支持潘清山的車馬費，但是我及我先",
                ""
            ],
            [
                "生許添丁並沒有收下任何車馬費。」、「（問：該通聯顯示",
                ""
            ],
            [
                "，你從頭到尾都知道該董宥婕交給許月玫及謝雨澤車馬費名",
                ""
            ],
            [
                "目之買票錢是由潘清山出資，而且在該通聯中，董宥婕表示",
                ""
            ],
            [
                "『啊清山的老婆、小孩在那邊啦，這樣她就知道』，代表你",
                ""
            ],
            [
                "知道收取該筆車馬費就是要作為投票給潘清山之買票錢，但",
                ""
            ],
            [
                "你卻一再辯稱你不知道，實際上係由潘清山出資該筆買票錢",
                ""
            ],
            [
                "透過董宥婕向你等買賣，而且也一再辯稱董宥婕有跟你說過",
                ""
            ],
            [
                "是由潘清山出資，對此你有何解釋？）我前面所述並沒有完",
                ""
            ],
            [
                "全照實講，因為我怕牽連到太多人，實際的情況是在99年11",
                ""
            ],
            [
                "月20日董宥婕打電話給我後數日（詳細時間我忘記了），董",
                ""
            ],
            [
                "宥婕確實有向我表示該筆車馬費是由潘清山出資，雖然董宥",
                ""
            ],
            [
                "婕沒有明講，我心裡也知道潘清山是以車馬費名義要向我們",
                ""
            ],
            [
                "買票，我想說該筆車馬費可以給我女兒許月玫及女婿謝雨澤",
                ""
            ],
            [
                "作為生活津貼，我才會答應董宥婕收下這筆4,000 元，並告",
                "000 元"
            ],
            [
                "訴我女兒要去投票支持潘清山。」、「（問：有無補充意見",
                ""
            ],
            [
                "？）我一開始沒有說實話是因為怕害潘清山沒有辦法繼續當",
                ""
            ],
            [
                "里長，但我後來知道事情的嚴重性，…我也是希能幫我女兒",
                ""
            ],
            [
                "增加一點生活津貼，才會收下潘清山透過董宥婕支付的4000",
                ""
            ],
            [
                "元買票錢…。」等語（參士林地檢署99年度選偵字第56號卷",
                ""
            ],
            [
                "影本第47-57 頁）。",
                ""
            ],
            [
                "偵查中稱：「（問：董宥婕何時給妳女兒許月玫及女婿謝雨",
                ""
            ],
            [
                "澤各2,000 元？）選舉當天投票完，約下午2 、3 點，在投",
                "000 元"
            ],
            [
                "票所旁邊的體育館洗手間女廁內董宥婕交給我4,000 元，我",
                "000 元"
            ],
            [
                "再把錢給許月玫。」、「（問：於縣調站自稱有告知許月玫",
                ""
            ],
            [
                "及謝雨澤，潘清山以每人2,000 元的車馬費名義買票，要許",
                "000 元"
            ],
            [
                "月玫及謝雨澤回來投票支持潘清山，是否如此？）是。」等",
                ""
            ],
            [
                "語（參士林地檢署99年度選偵字第56號卷影本第60-62 頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "許月玫在本件刑案調查及偵查程序中曾為以下陳述：",
                ""
            ],
            [
                "調查時稱：「……在接近投票所時，我們就遇到了潘清山，",
                ""
            ],
            [
                "潘清山身旁並站著一名我沒見過的男子，我母親許吳金來見",
                ""
            ],
            [
                "到潘清山後就帶著我與我先生謝雨澤去向潘清山問好，潘清",
                ""
            ],
            [
                "山就對我們點個頭，沒有多說什麼，之後我們就進入投票所",
                ""
            ],
            [
                "投票了，投完票之後走出投票所，潘清山及那名男子還是站",
                ""
            ],
            [
                "在投票所附近，我們就向潘清山等人致意後就回家了。」、",
                ""
            ],
            [
                "「（問：妳前稱『選前我母親許吳金來就有先打電話給我，",
                ""
            ],
            [
                "要我與我先生謝雨澤在99年11月27日當天記得回來茂林村投",
                ""
            ],
            [
                "票，並要我與我先生謝雨澤投給潘清山』，妳母親許吳金來",
                ""
            ],
            [
                "有無給予妳及妳先生謝雨澤同意投票給潘清山之酬庸？）有",
                ""
            ],
            [
                "的，但是在選前我母親許吳金來並沒有在電話中提及有款項",
                ""
            ],
            [
                "可以領取，是一直到我母親許吳金來、我與我先生謝雨澤99",
                ""
            ],
            [
                "年11月27日當天投完票返回到家裡之後，我與我先生謝雨澤",
                ""
            ],
            [
                "與我弟弟許文勇、弟妹以及我父母親許添丁、許吳金一起在",
                ""
            ],
            [
                "家裡泡茶聊天，期間我母親許吳金來就表示因為我與我先生",
                ""
            ],
            [
                "謝雨澤投票給潘清山，所以潘清山會給我們一票2,000 元共",
                "000"
            ],
            [
                "4,000 元的款項，接著我母親許吳金來就從她包包裡拿出4,",
                "000 元"
            ],
            [
                "000 元讓我收下，當時我先生謝雨澤見狀有問我母親許吳金",
                "000 元"
            ],
            [
                "來這樣會不會不太好，可能是因為我先生謝雨澤擔心收下這",
                ""
            ],
            [
                "筆錢會有問題，但我母親許吳金來則對謝雨澤表示，不會有",
                ""
            ],
            [
                "問題的，所以我先生謝雨澤也就沒有再多說什麼了。」、「",
                ""
            ],
            [
                "（問：承前，潘清山給予妳及謝雨澤一票2,000 元共4,000",
                "000 元"
            ],
            [
                "元款項的原因為何？）因為我與我先生謝雨澤99年11月27日",
                ""
            ],
            [
                "特地返回石門鄉茂林村投票給潘清山，所以潘清山才會給我",
                ""
            ],
            [
                "們1 票2000元共4000元的買票款項作為酬謝。」等語（參士",
                "2000元,4000元"
            ],
            [
                "林地檢署99年度選偵字第56號卷影本第77-81 頁）。",
                ""
            ],
            [
                "偵查中稱：「（問：你回到石門、投票前，你母親有無告訴",
                ""
            ],
            [
                "你及你先生要支持何人？）有，要我支持潘清山。」、「（",
                ""
            ],
            [
                "問：你母親有無跟你說為何要支持潘清山？）投票前我母親",
                ""
            ],
            [
                "有跟我說潘清山要給我們車馬費，是我回家中我母親才跟我",
                ""
            ],
            [
                "說的，他說1 個人2 千元。（問：是否因為上開原因投票拾",
                "2 千元"
            ],
            [
                "潘清山？）是。（問：你母視在何處跟你說潘清山要給車馬",
                ""
            ],
            [
                "費的事？）我一回家他就在家裡跟我說。（問：當時有無其",
                ""
            ],
            [
                "他人聽到？）當時還有我先生、我父親、我小孩都有聽到。",
                ""
            ],
            [
                "」、「（問：你母親跟你們說潘清山要給你們2 千元這件事",
                "2 千元"
            ],
            [
                "，是在董宥婕打電話來之前或之後？）在之後，即在董宥婕",
                ""
            ],
            [
                "對完話後，我母親跟我說的，之後我們就去投票了。（問：",
                ""
            ],
            [
                "去投票路上有無遇到潘清山？）有。在投票路口處。（問：",
                ""
            ],
            [
                "潘清山有無跟你說甚麼？）沒有。（問：你母親有無特地帶",
                ""
            ],
            [
                "你過去跟潘清山說話？）我母親有帶我們過去跟潘清山點個",
                ""
            ],
            [
                "頭而已，並沒說話。」、「（問：該4 千元是你母親或潘清",
                "4 千元"
            ],
            [
                "山給你的？）我母親說是潘清山給的。」、「（問：為何在",
                ""
            ],
            [
                "調查局說你先生有看到你母親從包包中拿4 千元給你，你先",
                "4 千元"
            ],
            [
                "生見狀還問你母親說這樣會不會不好、有無問題？）是我跟",
                ""
            ],
            [
                "我先生說這是潘清山要給我們的，我先生才去問我母親，我",
                ""
            ],
            [
                "母親說沒問題，後來我們還是收下了。（問：你剛才說你母",
                ""
            ],
            [
                "親是在投票前就告訴妳要投給潘清山，並且跟你說1 票2 千",
                ""
            ],
            [
                "元？）是。是我剛回家我母親在家裡跟我說，告訴我這件事",
                ""
            ],
            [
                "後，我跟我先生才去投票的。（問：是否因為收到該2 千元",
                ""
            ],
            [
                "，才投票給潘清山？）是。」、「（問：你因收受候選人潘",
                ""
            ],
            [
                "清山的賄賂2 千元才去投票支持潘清山，這行為已違反刑法",
                "2 千元"
            ],
            [
                "第143 條投票受賄罪，是否認罪？）是。我承認。（問：你",
                ""
            ],
            [
                "剛證述是你母親告訴你要支持潘清山，而且是由你母親拿4",
                ""
            ],
            [
                "千元給你及你先生，是否正確？）是。（問：你母親是否特",
                "千元"
            ],
            [
                "別告訴你是潘清山要給你們的4 千元？）是。（問：你先生",
                "4 千元"
            ],
            [
                "是否確實有收下該2 千元？）是由我代收，我先生知道，我",
                "2 千元"
            ],
            [
                "先生有詢問一下，但沒有反對。（問：你先生是否投票之前",
                ""
            ],
            [
                "即知道此事？）是。我們一回家我母親就跟我們說要支持潘",
                ""
            ],
            [
                "清山，我先生也是在投票之前就知道潘清山要給我們1 人2",
                ""
            ],
            [
                "千元，我是因為這樣才投給潘清山的，我先生有去投票，但",
                " 千元"
            ],
            [
                "是否投給潘清山我不知道。」等語（參士林地檢署99年度選",
                ""
            ],
            [
                "偵字第56號卷影本第84-87 頁）",
                ""
            ],
            [
                "許添丁（即許月玫之父、許吳金來之夫）在本件刑案調查及",
                ""
            ],
            [
                "偵查程序中曾為以下陳述：",
                ""
            ],
            [
                "調查中稱：「（問：董宥婕及江金利有無替新北市石門區茂",
                ""
            ],
            [
                "林里里長候選人潘清山向你等買票賄選？詳情經過為何？）",
                ""
            ],
            [
                "由於江金利、董宥婕夫婦支持潘清山，並替潘清山輔選，因",
                ""
            ],
            [
                "此他們兩人時常都會打電話或親自到我家拜票，希望我們支",
                ""
            ],
            [
                "持潘清山，……。在99年11月間，董宥婕曾打電話到我家要",
                ""
            ],
            [
                "找我太太許吳金來，我向董宥婕表示我太太許吳金來不在，",
                ""
            ],
            [
                "因此董宥婕就向我表示希望我女兒許月玫及女婿謝雨澤能夠",
                ""
            ],
            [
                "回來投票，潘清山則會補助每人2,000 元的車資。」、「董",
                "000 元"
            ],
            [
                "宥婕當初也有意要向我與我太太許吳金來行賄，但我與我太",
                ""
            ],
            [
                "太許吳金來一直向董宥婕表示不願意收受潘清山的賄款；至",
                ""
            ],
            [
                "於許月玫及謝雨澤是因為專程趕回石門投票，故董宥婕才會",
                ""
            ],
            [
                "給予他們每人2,000 元的車資補助。（問：許月玫、謝雨澤",
                "000 元"
            ],
            [
                "11月27日投票日當日有確定要返鄉投票？）許月玫、謝雨澤",
                ""
            ],
            [
                "原先並沒有意願回到石門鄉內投票，因為他們住在板橋市，",
                ""
            ],
            [
                "距離石門鄉太遠，但是在我及我太太許吳金來的要求下，並",
                ""
            ],
            [
                "告訴他們會有候選人會幫忙出車資，故他們兩人才會返鄉投",
                ""
            ],
            [
                "票。」（參士林地檢署99年度選偵字第56號卷影本第91-98",
                ""
            ],
            [
                "頁）",
                ""
            ],
            [
                "偵查中稱：「（問：是否知道江金利、董宥婕幫潘清山助選",
                ""
            ],
            [
                "？）是。我知道他們2 人幫潘清山助選。（問：選舉前，潘",
                ""
            ],
            [
                "清山、江金利、董宥婕有無打電話或去找你拜託你們支持潘",
                ""
            ],
            [
                "清山？）有。」、「（問：該3 人有無告訴你們支持潘清山",
                ""
            ],
            [
                "有無走路工、車費或補助？）董宥婕在27日之前有打電話跟",
                ""
            ],
            [
                "我太太說我女兒、女婿若回來投票，會補貼車馬費，董宥婕",
                ""
            ],
            [
                "27日當天也有打電話給我太太。」、「（問：是你太太打電",
                ""
            ],
            [
                "話要你女兒、女婿回來投票並說有車馬費的事？）是。是我",
                ""
            ],
            [
                "太太投票前就跟我女兒說的。（問：你女兒、女婿實際上有",
                ""
            ],
            [
                "無領到車馬費？）有。2 人共領4 千元，1 人領2 千元。」",
                "4 千元,2 千元"
            ],
            [
                "等語（參士林地檢署99年度選偵字第56號卷影本第103-104",
                ""
            ],
            [
                "頁）",
                ""
            ],
            [
                "董宥婕在本件刑案調查及偵查程序中曾為以下陳述：",
                ""
            ],
            [
                "調查中稱：「（問：本次99年新北市石門區茂林里里長選舉",
                ""
            ],
            [
                "，你有無替潘清山向許吳金來、許添丁、許月玫及謝雨澤買",
                ""
            ],
            [
                "票，要求渠等於本次里長選舉投票支持潘清山？）許吳金來",
                ""
            ],
            [
                "曾向我表示潘清山擔任代表對他家附近的建設沒什麼貢獻，",
                ""
            ],
            [
                "練瑞旺擔任村長時有蓋一條路到他家，因此對潘清山印象不",
                ""
            ],
            [
                "好，本次選舉本來打算支持練瑞旺，潘清山知道我跟許吳金",
                ""
            ],
            [
                "來比較熟，可以說服他們轉而支持潘清山，……在投票日當",
                ""
            ],
            [
                "天返鄉投票支持潘清山，投票日（99年11月27日）前幾天（",
                ""
            ],
            [
                "詳細日期我不記得），我至潘清山家聊選舉的情勢，潘翁金",
                ""
            ],
            [
                "英在他的房間交付1 萬元現金給我，要我處理許吳金來家裡",
                "1 萬元"
            ],
            [
                "的5 票。」、「（問：承上，你如何交付上開現金予許吳金",
                ""
            ],
            [
                "來？）我是在投票日當天（99年11月27日）在投票所附近等",
                ""
            ],
            [
                "許月玫和謝雨澤，許吳金來、許月玫和謝雨澤3 人一起去投",
                ""
            ],
            [
                "票，我在他們3 人投完票之後，在活動中心的女廁當場將4,",
                ""
            ],
            [
                "000 元的現金交給許吳金來。」、「（問：潘清山或潘翁金",
                "000 元"
            ],
            [
                "英是否知悉前開你給予林正翰2,000 元車馬費並拜託林正翰",
                "000 元"
            ],
            [
                "返鄉投票之情事？）知道，我在選舉前2 、3 個禮拜（詳細",
                ""
            ],
            [
                "時間我不記得）去潘清山家聊天時，私底下向潘清山的太太",
                ""
            ],
            [
                "潘翁金英表示我有認識設籍於石門鄉茂林社區260 號，目前",
                ""
            ],
            [
                "在基隆服役中的林正翰，我有辦法請林正翰回來投潘清山1",
                ""
            ],
            [
                "票，並且要給他2,000 元的車馬費，潘翁金英便點頭表示知",
                "000 元"
            ],
            [
                "道。（問：承上，你如何交付上開現金予林正翰或林啟宗？",
                ""
            ],
            [
                "）我也是在投票日當天，於林啟宗和林正翰投完票後在投票",
                ""
            ],
            [
                "所附近當場將2,000 元的現金交給林正翰。」（參士林地檢",
                "000 元"
            ],
            [
                "署99年度選偵字第56號卷影本第137-143 頁）",
                ""
            ],
            [
                "於偵查中稱：「（問：在投票日前多久，潘翁金英及潘清山",
                ""
            ],
            [
                "在潘清山的住處內交付1 萬元現金給你，由你去處理許添丁",
                "1 萬元"
            ],
            [
                "家人的投票權事宜？）在選舉前的七至十日內的某日，約十",
                ""
            ],
            [
                "一月十八日左右的晚上，地點就是在潘清山家二樓的房間，",
                ""
            ],
            [
                "潘翁金英交付１萬元給我。（問：為何潘翁金英要交１萬元",
                "１萬元"
            ],
            [
                "現金給你？）因為潘翁金英當場跟我說潘翁金英與許添丁家",
                ""
            ],
            [
                "人不熟，而且許添丁家中有五個投票權，請我去跟許添丁的",
                ""
            ],
            [
                "有投票的家人說拜託他們這次里長選舉幫忙投票給潘清山。",
                ""
            ],
            [
                "（問：潘翁金英當場有無說要以何方法讓許添丁有投票權的",
                ""
            ],
            [
                "家人幫忙投票給潘清山？）是潘翁金英主動說要給許添丁家",
                ""
            ],
            [
                "有五個投票權人，要給每個人車馬費2,000 元，共計1 萬元",
                "000 元"
            ],
            [
                "，我於十一月十九日白天拿去添丁的家中給許吳金來，許吳",
                ""
            ],
            [
                "金不好意思收，她說不用，我跟許吳金來說因為許吳金來的",
                ""
            ],
            [
                "女兒及女婿住板橋，遠道而來，要貼補他們車資一人2,000",
                ""
            ],
            [
                "元。」、「（問：為何在調查站詢問中稱十一月十八日晚上",
                ""
            ],
            [
                "潘清山跟潘翁金英在住處內跟妳表示要給許吳金來家人每人",
                ""
            ],
            [
                "2,000 元作車馬費，共計1 萬元，在投票日當天投票給潘清",
                "000 元,1 萬元"
            ],
            [
                "山等語，與妳現在所述不符？）當晚潘清山跟潘翁英及我跟",
                ""
            ],
            [
                "其他很多人在潘清山住處一樓先有談到該里內各戶有幾個投",
                ""
            ],
            [
                "票權，後來到了該晚十一點，潘翁金英把我叫上二樓她房間",
                ""
            ],
            [
                "拿1 萬元給我，請我去把1 萬元交給許吳金來家五個有投票",
                "1 萬元,1 萬元"
            ],
            [
                "權人，貼補車馬費。」、「（問：是否承認違反選舉罷免法",
                ""
            ],
            [
                "第99條第1 項對有投票權之人行求期約或交付賄賂罪？）承",
                ""
            ],
            [
                "認，但是我是受潘翁金英之託，忠人之事。」、「（問：有",
                ""
            ],
            [
                "無跟林正翰說此2,000 元何用？）我跟林正翰說是潘清山選",
                "000 元"
            ],
            [
                "里長給他的車馬費。」、「（問：你於十一月二十六日打電",
                ""
            ],
            [
                "話給林正翰的時候有無再告知一次會給他潘清山的車馬費？",
                ""
            ],
            [
                "）有。」、「（問：江金利是潘清山的大樁腳？）是，但江",
                ""
            ],
            [
                "金利都不知道上揭事。」等語（參士林地檢署99年度選偵字",
                ""
            ],
            [
                "第56號卷影本第148-152 頁）。",
                ""
            ],
            [
                "潘翁金英在本件刑案偵查程序中曾為以下陳述：「（許添丁",
                ""
            ],
            [
                "那一家人）董宥婕認識，他要幫我拉看看，但是許添丁的女",
                ""
            ],
            [
                "兒住在板橋，要貼補車馬費，我說好，叫董宥婕先拿1 萬元",
                ""
            ],
            [
                "去」（參士林地檢署99年度選偵字第56號卷影本第37頁）。",
                ""
            ],
            [
                "潘翁金英、董宥婕、許吳金來、許月玫、謝雨澤、林正翰於",
                ""
            ],
            [
                "本院刑案審理時均坦承投票行賄及受賄事實（見本院卷第13",
                ""
            ],
            [
                "5 頁背面），且均經本院刑事庭判決有罪（見本院卷第145",
                ""
            ],
            [
                "頁背面）。",
                ""
            ],
            [
                "由潘翁金英於本件刑案調查程序中指稱：「我嫁給我先生潘",
                ""
            ],
            [
                "清山，我先生是經營鐵觀音茶園，我必須煮飯給我先生茶園",
                ""
            ],
            [
                "的員工吃，並且還要侍奉公婆，所以我都是從事家管。」等",
                ""
            ],
            [
                "語，可知潘翁金英與被告為配偶關係且無獨立經濟來源（參",
                ""
            ],
            [
                "士林地檢署99年度選偵字第56號卷影本第26頁）。又被告亦",
                ""
            ],
            [
                "於本院辯論時陳稱：「（問：被告競選里長時的助選員有哪",
                ""
            ],
            [
                "些人？）詳細的助選員有哪些人我不清楚，但主要的是他太",
                ""
            ],
            [
                "太。」（見本院卷第192 頁）顯見潘翁金英為被告於系爭選",
                ""
            ],
            [
                "舉之主要助選員。",
                ""
            ],
            [
                "再者，由許添丁曾謂：「我認識董宥婕及江金利，她們兩是",
                ""
            ],
            [
                "夫妻，家住在我家附近。江金利目前在金山分局民防第二中",
                ""
            ],
            [
                "隊擔任幹事，潘清山擔任第二中隊書記，我則擔任隊員，因",
                ""
            ],
            [
                "此我與江金利及潘清山3 人交情都不錯。……我知道董宥婕",
                ""
            ],
            [
                "及江金利都支持石門區茂林里里長候選人潘清山他們兩人也",
                ""
            ],
            [
                "都有到潘清山的競選總部幫忙，並替潘清山輔選拜票，但我",
                ""
            ],
            [
                "不知道他們兩人有無在潘清山競選團隊中擔任職務。……由",
                ""
            ],
            [
                "於江金利、董宥婕夫婦支持潘清山，並替潘清山輔選，因此",
                ""
            ],
            [
                "他們兩人時常都會打電話或親自到我家拜票，希望我們支持",
                ""
            ],
            [
                "潘清山。」（參士林地檢署99年度選偵字第56號卷影本第91",
                ""
            ],
            [
                "-98 頁）、江金利在本件案調查程序中指出：「（問：此次",
                ""
            ],
            [
                "新北市石門區茂林里里長選舉，你係支持何人？）我與我太",
                ""
            ],
            [
                "太董宥婕都是支持潘清山，潘清山之前是石門鄉的代表，以",
                ""
            ],
            [
                "前曾經幫過我們家的忙，所以這次潘清山出來參選里長，我",
                ""
            ],
            [
                "和我太太都支持他，看到朋友會幫忙拜託投給潘清山。」（",
                ""
            ],
            [
                "參士林地檢署99年度選偵字第56號卷影本第157 頁）、潘翁",
                ""
            ],
            [
                "金英陳稱：「…董宥婕的先生江金利跟我們家的親戚都很好",
                ""
            ],
            [
                "…董宥婕算是跟我先生潘清山很好的朋友……我先生潘清山",
                ""
            ],
            [
                "有請董宥婕及江金利幫忙拉票，董宥婕跟江金利有幫忙發放",
                ""
            ],
            [
                "潘清山競選文宣，另外江金利還陪同我先生潘清山掃街。」",
                ""
            ],
            [
                "（參士林地檢署99年度選偵字第56號卷影本第27頁）、被告",
                ""
            ],
            [
                "自承：「這次選舉董宥婕是支持我的，平常董宥婕、江金利",
                ""
            ],
            [
                "夫妻二人都會來我家泡茶，另外從選前的1 、2 個月開始，",
                ""
            ],
            [
                "董宥婕每隔1 週會來我家泡茶一次，都是在晚上時間來我家",
                ""
            ],
            [
                "泡茶，選前這段時間江金利晚上也有到我家泡茶的情形。」",
                ""
            ],
            [
                "（參士林地檢署99年度選偵字第56號卷影本第110 頁）、「",
                ""
            ],
            [
                "（問：是否曾拜託董宥婕向許添丁一家遊說支持你選里長？",
                ""
            ],
            [
                "）我於我家中，在選舉前幾天有拜託董宥婕的先生江金利去",
                ""
            ],
            [
                "幫我跟許添丁拜票，因為江金利是我民防隊的幹事，也有拜",
                ""
            ],
            [
                "託董宥婕去向許添丁一家拜票。」（參士林地檢署99年度選",
                ""
            ],
            [
                "偵字第56號卷影本第129 頁）、「（問：董宥婕是否為被告",
                ""
            ],
            [
                "的助選員？）她沒有登記為被告的助選員，被告只是遇到她",
                ""
            ],
            [
                "的時候，有開口請她幫忙拉票。」（見本院卷第192 頁背面",
                ""
            ],
            [
                "）、董宥婕陳稱：「（問：江金利是潘清山的大樁腳？）是",
                ""
            ],
            [
                "，但江金利都不知道上揭事。」（參士林地檢署99年度選偵",
                ""
            ],
            [
                "字第56號卷影本第152 頁）等節，可見董宥婕與其配偶江金",
                ""
            ],
            [
                "利原本即為被告至友，江金利不但為被告之大樁腳，董宥婕",
                ""
            ],
            [
                "與江金利夫婦亦在被告競選團隊中扮演極為重要的角色並為",
                ""
            ],
            [
                "重要支持者。",
                ""
            ],
            [
                "此外，由許月玫、許添丁、許吳金來分別於本件刑案調查及",
                ""
            ],
            [
                "偵查程序中供稱：「（問：承前，潘清山給予妳及謝雨澤一",
                ""
            ],
            [
                "票2,000 元共4,000 元款項的原因為何？）因為我與我先生",
                "000 元,000 元"
            ],
            [
                "謝雨澤99年11月27日特地返回石門鄉茂林村投票給潘清山，",
                ""
            ],
            [
                "所以潘清山才會給我們1 票2,000 元共4,000 元的買票款項",
                "000 元,000 元"
            ],
            [
                "作為酬謝。」（參士林地檢署99年度選偵字第56號卷影本第",
                ""
            ],
            [
                "79頁）、「（問：江金利、董宥婕夫婦支付予你等之4,000",
                ""
            ],
            [
                "元，該資金是否係潘清山支付？）該4,000 元應該是潘清山",
                "000 元"
            ],
            [
                "出資的，但實際情況還要問江金利、董宥婕夫婦才清楚。…",
                ""
            ],
            [
                "…董宥婕當初也有意要向我與我太太許吳金來行賄，但我與",
                ""
            ],
            [
                "我太太許吳金來一直向董宥婕表示不願意收受潘清山的賄款",
                ""
            ],
            [
                "」（參士林地檢署99年度選偵字第56號卷影本第92、98頁）",
                ""
            ],
            [
                "、「（問：於縣調站中你稱雖然董宥婕沒有講明該車馬費名",
                ""
            ],
            [
                "目，但你心裡就知道這筆錢就是潘清山出資的，何意見？）",
                ""
            ],
            [
                "沒有意見，我承認此部分。」（參士林地檢署99年度選偵字",
                ""
            ],
            [
                "第56號卷影本第66頁）、「（問：既然知道潘清山在買票，",
                ""
            ],
            [
                "你是他朋友，他反而沒有跟你買賣，為何要支持他？）我們",
                ""
            ],
            [
                "那裡都支持他，女兒、女婿是因為住比較遠，才有車馬費。",
                ""
            ],
            [
                "……（問：所以你選舉前就知道潘清山會提供車馬費給你女",
                ""
            ],
            [
                "兒、女婿？）是。是董宥婕講的、不是潘清山說的，但我在",
                ""
            ],
            [
                "選舉前就知道了。」（參士林地檢署99年度選偵字第56號卷",
                ""
            ],
            [
                "影本第104 、105 頁）等語可知，雖然潘翁金英與董宥婕為",
                ""
            ],
            [
                "被告而向有投票權人賄選買票之賄款係由董宥婕所交付，惟",
                ""
            ],
            [
                "許月玫、許添丁、許吳金來等人對於資金來源，以及係代替",
                ""
            ],
            [
                "何人在進行賄選，並無懷疑。次由前述許吳金來與董宥婕之",
                ""
            ],
            [
                "通聯譯文所載：「（董）：清山他們好像不認識她哦。（許",
                ""
            ],
            [
                "）：啊？（董）：清山他老婆不認識妳女兒。（許）：不認",
                ""
            ],
            [
                "識耶，怎樣？（董）：那要不要我帶她們去？（許）：我會",
                ""
            ],
            [
                "跟她們去啊，我還沒去投啊。（董）：啊，這樣他們就知道",
                ""
            ],
            [
                "了啦。（許）：好啦。（董）：那這樣妳帶他們去，妳拿給",
                ""
            ],
            [
                "她們好了，還是我拿給她們？（許）：哦。」、「（董）：",
                ""
            ],
            [
                "好啦，這樣妳們快去，這樣妳們自己去就好，比較不會太明",
                ""
            ],
            [
                "顯，啊清山的老婆、小孩在那邊啦，這樣她就知道。（許）",
                ""
            ],
            [
                "：好啦。（董）：啊妳拿給她，我再拿給妳。（許）：好啦",
                ""
            ],
            [
                "。」等語，再核以許月玫於偵查中陳稱：伊一回家母親就在",
                ""
            ],
            [
                "家裡告知伊被告要給車馬費的事、在投票路口有遇到被告，",
                ""
            ],
            [
                "母親有帶伊與謝雨澤跟被告點個頭（參士林地檢署99年度選",
                ""
            ],
            [
                "偵字第56號卷第85頁）、董宥婕於調查時陳稱：「因為潘清",
                ""
            ],
            [
                "山及太太潘翁金英並不認識許月玫和謝雨澤，但潘清山夫婦",
                ""
            ],
            [
                "都認識許吳金來，因此當天我才要許吳金來帶著許月玫和謝",
                ""
            ],
            [
                "雨澤到投票所投票，並讓潘清山夫婦看到，讓潘清山夫婦知",
                ""
            ],
            [
                "道這2 票已經買好了，所以才會將4,000 元的現金賄款交給",
                "000 元"
            ],
            [
                "許吳金來」等語（參士林地檢署99年度選偵字第56號卷第85",
                ""
            ],
            [
                "頁），顯見係由許吳金來與董宥婕聯絡後，並由許吳金來帶",
                ""
            ],
            [
                "同許月玫和謝雨澤前往投票，並讓被告夫婦看到並確定後，",
                ""
            ],
            [
                "方由董宥婕交付賄款予許吳金來。綜上觀之，益難認被告對",
                ""
            ],
            [
                "潘翁金英、董宥婕之買票行為完全不知。",
                ""
            ],
            [
                "七、另潘翁金英、董宥婕、許吳金來、許月玫、謝雨澤在本件刑",
                ""
            ],
            [
                "案調查及偵查筆錄中之供述內容，雖於本院刑事庭審理時翻",
                ""
            ],
            [
                "異前詞，而出現證述矛盾及前後不符等情。然經本院參酌卷",
                ""
            ],
            [
                "附其他相關證據，渠等於本件刑案調查程序就被告部分指證",
                ""
            ],
            [
                "之內容，與渠等於偵訊時所供述情節大致相符，並衡以渠等",
                ""
            ],
            [
                "於調查偵查期間所為之證述距案發時日較近，當時記憶應較",
                ""
            ],
            [
                "深刻而可立即反應所知，不致因時隔日久而遺忘案情，且較",
                ""
            ],
            [
                "無來自被告或其他成員同庭在場之壓力而為不實指證，或事",
                ""
            ],
            [
                "後串謀故為迴護被告之機會，或出於掩飾自己犯行而翻異前",
                ""
            ],
            [
                "詞企圖卸責等情。故本院認潘翁金英、董宥婕、許吳金來、",
                ""
            ],
            [
                "許月玫、謝雨澤在調查、偵查筆錄中所為之陳述，客觀上具",
                ""
            ],
            [
                "有較高之可信度。潘翁金英、董宥婕、許吳金來、許月玫、",
                ""
            ],
            [
                "謝雨澤及林正翰於檢察官偵查時所為之證述，更經具結在卷",
                ""
            ],
            [
                "（詳見偵卷第44頁、第154 頁、第67頁、第88頁、第17頁、",
                ""
            ],
            [
                "第23頁），被告復未爭執檢察官於偵查時，對潘翁金英、董",
                ""
            ],
            [
                "宥婕、許吳金來、許月玫、謝雨澤及林正翰有任何不法取供",
                ""
            ],
            [
                "之情形，且客觀上亦無顯不可信之情況。則被告以相關人等",
                ""
            ],
            [
                "於偵查中與審理中之證述互有矛盾、前後不符等語置辯，亦",
                ""
            ],
            [
                "不足採。",
                ""
            ],
            [
                "八、綜上可知，潘翁金英出資委由董宥婕實施上開賄選行為，雖",
                ""
            ],
            [
                "無直接事證足以證明被告有與潘翁金英、董宥婕共同為賄選",
                ""
            ],
            [
                "之意思聯絡，惟潘翁金英與被告為配偶關係，潘翁金英於家",
                ""
            ],
            [
                "中係負責被告所屬員工之伙食、侍奉公婆、照顧子女等家管",
                ""
            ],
            [
                "事務，並無獨立之經濟來源。董宥婕與其配偶江金利原本即",
                ""
            ],
            [
                "為被告之至友，江金利於系爭選舉期間不但為被告之大樁腳",
                ""
            ],
            [
                "，董宥婕與江金利並積極為被告向有投票權人拜託拉票，並",
                ""
            ],
            [
                "在被告競選團隊中扮演極為重要的角色且為重要之支持者，",
                ""
            ],
            [
                "被告與江金利夫婦之關係絕非一般。再觀以國內競選期間，",
                ""
            ],
            [
                "政府為推動查察賄選工作，除宣示將加強查緝賄選犯行外，",
                ""
            ],
            [
                "並大力在媒體宣導反賄選活動，鼓勵民眾勇於檢舉不法，選",
                ""
            ],
            [
                "舉如果採取賄選之不正當手段，將受刑事追訴、及當選無效",
                ""
            ],
            [
                "訴訟之風險，此事關候選人政治前途及法律責任，顯為候選",
                ""
            ],
            [
                "人、親友、競選團隊成員得以普遍認知之常識。故上開成員",
                ""
            ],
            [
                "中如有為候選人賄選買票之行為，焉有不告知候選人，使之",
                ""
            ],
            [
                "為衡量利害關係之理？況且潘翁金英為被告之配偶，又無獨",
                ""
            ],
            [
                "立經濟來源，惟為被告之主要助選員，則潘翁金英為被告為",
                ""
            ],
            [
                "上開賄選買票行為，無異斷送被告政治前途。若謂潘翁金英",
                ""
            ],
            [
                "係在被告完全不知的情況下，擅作主張而推由董宥婕對許添",
                ""
            ],
            [
                "丁、許吳金來、許月玫、謝雨澤、林正翰等人從事賄選買票",
                ""
            ],
            [
                "行為，實已超出一般人依其生活經驗皆不會懷疑之範圍而難",
                ""
            ],
            [
                "以置信。由此足見被告辯稱其不知潘翁金英買票云云，核屬",
                ""
            ],
            [
                "違背吾人之經驗及論理法則，自難採信。堪認潘翁金英使董",
                ""
            ],
            [
                "宥婕於被告競選期間對有投票權之人，為上開交付賄賂而約",
                ""
            ],
            [
                "使投票予被告之行為，被告顯係知情。被告雖經本院刑事庭",
                ""
            ],
            [
                "以100 年度選訴字第1 號刑事判決一審判決無罪，惟本院斟",
                ""
            ],
            [
                "酌上開事證結果，已足以認定被告知悉潘翁金英、董宥婕為",
                ""
            ],
            [
                "其所為之賄選行為卻予以放任，則原告依同法第120 條第1",
                ""
            ],
            [
                "項第3 款規定，訴請判決被告於99年新北市第1 屆里長選舉",
                ""
            ],
            [
                "石門區茂林里里長之當選無效，洵屬有據。",
                ""
            ],
            [
                "九、綜上所述，被告對潘翁金英委由董宥婕於系爭選舉對有投票",
                ""
            ],
            [
                "權之人，為上開交付賄賂而約使投票予其之行為，被告顯然",
                ""
            ],
            [
                "知情卻放任為之，堪認該當於選罷法第99條第1 項之賄選行",
                ""
            ],
            [
                "為。原告本於選罷法第120 條第1 項第3 款當選無效規定，",
                ""
            ],
            [
                "自新北市選舉委員會公告當選人名單之日起30日內，提起本",
                ""
            ],
            [
                "件當選無效之訴，請求宣告被告就新北市第1 屆里長選舉石",
                ""
            ],
            [
                "門區茂林里里長之當選無效，為有理由，應予准許。",
                ""
            ],
            [
                "十、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經核",
                ""
            ],
            [
                "與判決結果無影響，爰不逐一論列，附此敘明。",
                ""
            ],
            [
                "十一、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    1     日",
                ""
            ],
            [
                "選舉法庭  審判長  法  官  陳麗芬",
                ""
            ],
            [
                "法  官  俞慧君",
                ""
            ],
            [
                "法  官  陳梅欽",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決上訴，應於判決送達後20日內向本院提出上訴狀，若",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不",
                ""
            ],
            [
                "命補正逕行駁回上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "SLDV,99,選,11,20111206,2": [
            [
                "臺灣士林地方法院民事裁定                99年度選字第11號",
                ""
            ],
            [
                "上  訴  人",
                ""
            ],
            [
                "即  被  告  潘清山",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人與被上訴人臺灣士林地方法院檢察署檢察官間當選無",
                ""
            ],
            [
                "效之訴事件，上訴人對於中華民國100 年11月1 日本院第一審判",
                ""
            ],
            [
                "決，提起第二審上訴，查本件係非因財產權而起訴之事件，依民",
                ""
            ],
            [
                "事訴訟法第77條之16第1 項規定，應依同法第77條之14第1 項所",
                ""
            ],
            [
                "徵收裁判費加徵十分之五即新臺幣4,500 元，未據上訴人繳納。",
                "500 元"
            ],
            [
                "茲依民事訴訟法第442 條第2 項前段規定，限上訴人於收受本件",
                ""
            ],
            [
                "裁定送達5 日內，逕向本院如數補繳，逾期不繳，即駁回上訴人",
                ""
            ],
            [
                "之上訴，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    6     日",
                ""
            ],
            [
                "選舉法庭  審判長  法  官  陳麗芬",
                ""
            ],
            [
                "法  官  俞慧君",
                ""
            ],
            [
                "法  官  陳梅欽",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,100,選上,45,20120613,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　 100年度選上字第45號",
                ""
            ],
            [
                "上　訴　人　潘清山",
                ""
            ],
            [
                "訴訟代理人　許進德律師",
                ""
            ],
            [
                "　　　　　　許峻鳴律師",
                ""
            ],
            [
                "被　上訴人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　邱獻民",
                ""
            ],
            [
                "上列當事人間當選無效之訴事件，上訴人對於中華民國100年11",
                ""
            ],
            [
                "月1日臺灣士林地方法院99年度選字第11號第一審判決提起上訴",
                ""
            ],
            [
                "，本院於101年5月23日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法(下稱選罷法）第99條第1項",
                ""
            ],
            [
                "之行為者，選舉委員會、檢察官或同一選舉區之候選人得以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起30日內，向該管轄",
                ""
            ],
            [
                "法院提起當選無效之訴，同法第120條第1項第3款定有明文",
                ""
            ],
            [
                "。本件上訴人為新北市選舉委員會(下稱新北選委會)於民國",
                ""
            ],
            [
                "99年11月27日辦理新北市第一屆里長選舉(下稱系爭選舉)",
                ""
            ],
            [
                "之石門區茂林里里長候選人，並於同年12月3日經新北選委",
                ""
            ],
            [
                "會公告當選，有新北選委會99年9月1日新北選一字第099055",
                ""
            ],
            [
                "0241號公告、99年11月21日新北選一字第0990550629號公告",
                ""
            ],
            [
                "、99年12月3日新北選一字第0990550728號公告可稽（見原",
                ""
            ],
            [
                "審卷第193至195頁。是被上訴人以上訴人有選罷法第99條第",
                ""
            ],
            [
                "1項之行為，而於新北選委會公告當選名單之日起30日法定",
                ""
            ],
            [
                "期間內即99年12月28日（見原審卷第6頁）提起本件當選無",
                ""
            ],
            [
                "效之訴，於法即無不合，合先敘明。",
                ""
            ],
            [
                "二、被上訴人主張：上訴人為系爭選舉之石門區茂林里里長候選",
                ""
            ],
            [
                "人，為求順利當選，竟與訴外人即其妻潘翁金英、友人董宥",
                ""
            ],
            [
                "婕，共同基於對有投票權之人交付賄賂而約其為行使一定投",
                ""
            ],
            [
                "票權之犯意聯絡，由潘翁金英於99年11月18日晚間，在其與",
                ""
            ],
            [
                "上訴人位於新北市石門區小坑41之2號之住處2樓，交付現金",
                ""
            ],
            [
                "新臺幣（下同）1萬元予董宥婕，要求董宥婕以一票2,000",
                "1萬元"
            ],
            [
                "元補貼車馬費予訴外人許吳金來全戶有投票權之人5票，期",
                ""
            ],
            [
                "能投票支持上訴人。董宥婕應允後，即於翌日（19日）前往",
                ""
            ],
            [
                "許吳金來位於新北市石門區茂林村小坑21號住處，告知許吳",
                ""
            ],
            [
                "金來上情，許吳金來則表示僅需補貼其女兒、女婿即訴外人",
                ""
            ],
            [
                "許月玫、謝雨澤自新北市板橋區返回投票之車馬費即可，董",
                ""
            ],
            [
                "宥婕乃於同月20日返回上訴人住處，向潘翁金英告知此事，",
                ""
            ],
            [
                "並表示剩餘之車馬費，會另外找人回來投票，用以補貼該人",
                ""
            ],
            [
                "車馬費。經潘翁金英同意後，董宥婕遂與訴外人林正翰聯繫",
                ""
            ],
            [
                "，告知其若返鄉投票支持上訴人，即可補貼車馬費等語。嗣",
                ""
            ],
            [
                "於投票日即99年11月27日下午3時許，許吳金來陪同許月玫",
                ""
            ],
            [
                "、謝雨澤至設在新北市石門區茂林村茂林社區活動中心之投",
                ""
            ],
            [
                "開票所投票後，董宥婕隨即在上開活動中心內之女廁所，交",
                ""
            ],
            [
                "付賄賂即現金4,000元予許吳金來，並待林正翰於同日下午3",
                "000元"
            ],
            [
                "時40分許在上址投票後，在上開活動中心附近交付賄賂即現",
                ""
            ],
            [
                "金2, 000元予林正翰，而許吳金來於返回住處後，即將上開",
                "000元"
            ],
            [
                "現金4,000元交付許月玫、謝雨澤等情，爰依公職人員選舉",
                "000元"
            ],
            [
                "罷免法(下稱選罷法)第120條第1項第3款規定，求為宣告上",
                ""
            ],
            [
                "訴人於系爭選舉之石門區茂林里里長之當選為無效判決。",
                ""
            ],
            [
                "三、上訴人則以：潘翁金英、董宥婕、許吳金來、許月玫、謝雨",
                ""
            ],
            [
                "澤、林正翰、及訴外人許添丁、江金利、許文勇等人在法務",
                ""
            ],
            [
                "部調查局台北縣調查站(下稱台北縣調查站)及在檢察官前所",
                ""
            ],
            [
                "為之供述，依刑事訴訟法第159條第1項規定，均無證據能力",
                ""
            ],
            [
                "，且依潘翁金英、董宥婕於偵查中之供述，即足證明伊對於",
                ""
            ],
            [
                "潘翁金英私下透過董宥婕交付許吳金來一家人及林正翰車馬",
                ""
            ],
            [
                "費之事完全不知情，自無可能與該二人共犯選罷法第99條第",
                ""
            ],
            [
                "1項之投票行賄罪。又許吳金來、許月玫於偵查中所為與伊",
                ""
            ],
            [
                "有關之供述，係屬傳聞證據，且供詞反覆，並無證據能力及",
                ""
            ],
            [
                "證明力；另許添丁、謝雨澤、林正翰於偵查中亦供述車馬費",
                ""
            ],
            [
                "係董宥婕所給與，尚難據以推論與伊有關；而江金利亦供稱",
                ""
            ],
            [
                "並不清楚車馬費一事，是上開人等在刑事案件之供述，均不",
                ""
            ],
            [
                "足據以證明伊對有投票權人行賄之事實，且刑事案件已判決",
                ""
            ],
            [
                "伊無罪確定，足證上訴人之主張並非屬實云云，資為抗辯。",
                ""
            ],
            [
                "四、原審判決上訴人敗訴，上訴人聲明不服，提起上訴，其上訴",
                ""
            ],
            [
                "聲明：原判決廢棄。被上訴人於第一審之訴駁回。",
                ""
            ],
            [
                "被上訴人答辯聲明：上訴駁回。",
                ""
            ],
            [
                "五、兩造不爭執之事實：(見原審卷第156頁)",
                ""
            ],
            [
                "、潘翁金英曾於99年11月18日晚間交付現金1萬元予董宥婕。",
                "1萬元"
            ],
            [
                "、董宥婕曾以補貼車馬費之名義交付許吳金來現金4,000元，",
                "000元"
            ],
            [
                "並由許吳金來轉交許月玫、謝雨澤各現金2,000元。",
                "000元"
            ],
            [
                "、董宥婕曾以補貼車馬費之名義交付林正翰現金2,000元。",
                "000元"
            ],
            [
                "、上訴人及潘翁金英、董宥婕、許吳金來、許月玫、謝雨澤、",
                ""
            ],
            [
                "林正翰等人分別因違反選罷法第99條第1項、刑法第143條第",
                ""
            ],
            [
                "1項之罪嫌，經台灣士林地方法院檢察署(下稱士林地檢署)",
                ""
            ],
            [
                "檢察官提起公訴(99年度選偵字第56號)，經原法院刑事庭審",
                ""
            ],
            [
                "理後(100年度選訴字第1號)，判決潘翁金英、董宥婕、許吳",
                ""
            ],
            [
                "金來、許月玫、謝雨澤、林正翰有罪確定；另判決上訴人無",
                ""
            ],
            [
                "罪，被上訴人不服提起上訴，嗣經本院100年度選上訴字第",
                ""
            ],
            [
                "48號刑事判決駁回被上訴人之上訴而告確定。",
                ""
            ],
            [
                "前開事實並有原法院100年度選訴字第1號刑事判決、本院",
                ""
            ],
            [
                "100年度選上訴字第48號刑事判決可稽（見原審卷第145至",
                ""
            ],
            [
                "154頁；本院卷第89至92頁)，並經本院調取上開刑事案件(",
                ""
            ],
            [
                "下稱另件刑事案件)偵、審卷宗查明屬實，自堪信為真實。",
                ""
            ],
            [
                "六、本院之判斷：",
                ""
            ],
            [
                "、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金",
                "1百萬元,1千萬元"
            ],
            [
                "，選罷法第99條第1項定有明文。又當選人有選罷法第99條",
                ""
            ],
            [
                "第1項規定之行為者，檢察官得以之為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起30日內，向該管轄法院提起當選無效之訴，同法",
                ""
            ],
            [
                "第120條第1項第3款亦定有明文。是依上開規定以觀，自必",
                ""
            ],
            [
                "當選人為賄選之主體，方有選罷法第120條規定之適用。又",
                ""
            ],
            [
                "檢察官以當選人涉有選罷法第99條第1項規定之情事，而依",
                ""
            ],
            [
                "選罷法第120條第1項第3款規定提起當選無效之訴，並不以",
                ""
            ],
            [
                "當選人曾經刑事法院依選罷法第99條第1項規定判處有罪確",
                ""
            ],
            [
                "定為前提要件，此觀諸該條款僅明定：「有第九十七條、第",
                ""
            ],
            [
                "九十九條第一項.....之行為」，並未另設其他要件至明，",
                ""
            ],
            [
                "參酌選罷法第120條第4項規定：「前二項當選無效之訴經判",
                ""
            ],
            [
                "決確定者，不因同一事由經刑事判決無罪而受影響」，亦明",
                ""
            ],
            [
                "白揭示判決當選無效之結果，不因當選人經刑事判決無罪而",
                ""
            ],
            [
                "有所影響。從而，上訴人雖經本院刑事庭就同一事由判決無",
                ""
            ],
            [
                "罪確定，本院仍得本於職權獨立就證據取捨而認定事實，不",
                ""
            ],
            [
                "受該無罪判決之拘束。",
                ""
            ],
            [
                "、次按證明應證事實之證據資料，並不以可直接單獨證明之直",
                ""
            ],
            [
                "接證據為限，凡先綜合其他情狀，證明某事實，再由某事實",
                ""
            ],
            [
                "為推理的證明應證事實，該證明某事實之間接證據，亦包括",
                ""
            ],
            [
                "在內（最高法院86年度台上字第611號、92年度台上字第149",
                ""
            ],
            [
                "9號判決意旨參照）。又上訴人所涉及賄選罪嫌，雖經本院",
                ""
            ],
            [
                "刑事庭判決無罪確定(見本院卷第89至92頁)，惟查刑事判決",
                ""
            ],
            [
                "所為事實之認定，於獨立民事訴訟裁判時，本不受拘束，本",
                ""
            ],
            [
                "院仍得斟酌全辯論意旨及調查證據之結果為認定(最高法院",
                ""
            ],
            [
                "41年台上字第1307號判例意旨參照)。再者，文書，依其程",
                ""
            ],
            [
                "式及意旨得認作公文書者，推定為真正，民事訴訟法第355",
                ""
            ],
            [
                "條第1項定有明文。另民事訴訟就傳聞證人所為之證詞，本",
                ""
            ],
            [
                "非絕無證據能力，其與直接證人陳述親自見聞之證言比較，",
                ""
            ],
            [
                "祇是證據力之強弱而已，尚非不得採為證據方法之使用，法",
                ""
            ],
            [
                "院對該傳聞證據之價值，仍可由法官憑其知識、能力、經驗",
                ""
            ],
            [
                "等依自由心證予以認定之(最高法院98年台上字第2479號判",
                ""
            ],
            [
                "決意旨參照)。是上訴人抗辯台北縣調查站及檢察官對潘翁",
                ""
            ],
            [
                "金英、董宥婕、許吳金來、許月玫、謝雨澤、林正翰、許添",
                ""
            ],
            [
                "丁、江金利、許文勇等人所製作之供述筆錄，以及許吳金來",
                ""
            ],
            [
                "、許月玫於偵查中所為與上訴人有關之供述屬傳聞證據，均",
                ""
            ],
            [
                "無證據能力云云，自不足取，均合先敘明。",
                ""
            ],
            [
                "、本件被上訴人主張上訴人有選罷法第99條第1項所定對於有",
                ""
            ],
            [
                "投票權之人行賄之行為，係援引另件刑事案件偵、審程序中",
                ""
            ],
            [
                "之證據資料為證。經查：",
                ""
            ],
            [
                "董宥婕在另件刑事案件之供詞如下：",
                ""
            ],
            [
                "於99年12月22日在台北縣調查站調查中供稱：上訴人是伊先",
                ""
            ],
            [
                "生江金利之朋友，亦是伊的保險客戶，伊與上訴人很熟，上",
                ""
            ],
            [
                "訴人有請伊拉票，系爭選舉伊是支持上訴人，許吳金來亦是",
                ""
            ],
            [
                "伊之保險客戶，曾向伊表示對潘清山印象不好，本來欲支持",
                ""
            ],
            [
                "另一候選人練瑞旺，上訴人知道伊與許吳金來較熟，便請伊",
                ""
            ],
            [
                "去遊說許吳金來，說服他們轉而支持上訴人，因許吳金來之",
                ""
            ],
            [
                "女兒許月玫、女婿謝雨澤及兒子許文勇亦設籍在許吳金來住",
                ""
            ],
            [
                "處，在選舉前一個禮拜即99年11月18日晚上，上訴人及其妻",
                ""
            ],
            [
                "潘翁金英在他們家裡向伊表示要給他們每人2,000萬元作為",
                "000萬元"
            ],
            [
                "車馬費，共計1萬元，讓他們在投票當天返鄉投票支持上訴",
                "1萬元"
            ],
            [
                "人，投票日前幾天，伊至上訴人家聊選情，潘翁金英在他的",
                ""
            ],
            [
                "房間交付現金1萬元給伊，要伊處理許吳金來家裡的5票，因",
                "1萬元"
            ],
            [
                "許吳金來及其夫許添丁不願意收上訴人的錢，而許文勇沒有",
                ""
            ],
            [
                "回來投票，只有許月玫、謝雨澤返鄉投票，以每人2,000元",
                "000"
            ],
            [
                "計算，伊共給了許吳金來4,000元，伊在投票日當天在投票",
                "000元"
            ],
            [
                "所附近等許吳金來、許月玫、謝雨澤3人，伊在他們3人投完",
                ""
            ],
            [
                "票後，在活動中心的女廁將4,000元現金交給許吳金來，因",
                "000元"
            ],
            [
                "上訴人夫妻並不認識許月玫、謝雨澤，只認識許吳金來，因",
                ""
            ],
            [
                "此伊才要許吳金來帶許月玫、謝雨澤到投票所投票，並讓上",
                ""
            ],
            [
                "訴人夫妻看到，知道這2票已經買好了，另伊在選舉前1、2",
                ""
            ],
            [
                "個禮拜向林正翰的父親查證其有投票權後，即向上訴人表示",
                ""
            ],
            [
                "有辦法讓林正翰回來投票支持他，因為許添丁夫婦不收車馬",
                ""
            ],
            [
                "費，而伊心想要幫上訴人買5票，乃將其中1票2,000元給林",
                "000元"
            ],
            [
                "正翰，作為拜託他返鄉投票支持上訴人之車馬費，至於剩餘",
                ""
            ],
            [
                "2票原本也是要給2個從外地返鄉投票的人，但聯絡時他們表",
                ""
            ],
            [
                "示已投完票而不願意收，所以還有2票共計4,000元未發放，",
                "000元"
            ],
            [
                "伊是直接打林正翰的手機，拜託他回來投票給上訴人，伊在",
                ""
            ],
            [
                "選舉前2、3個禮拜去潘清山家聊天時，私底下向潘翁金英表",
                ""
            ],
            [
                "示伊有辦法請林正翰回來投票，並且要給他2,000元，潘翁",
                "000元"
            ],
            [
                "金英便點頭表示知道，伊亦是在投票日當天於林正翰父子投",
                ""
            ],
            [
                "完票後，在投票所附近將2,000元現金交給林正翰，伊夫江",
                "000元"
            ],
            [
                "金利亦有幫上訴人拉票、輔選等語(見外放士林地檢署99 年",
                ""
            ],
            [
                "度選偵字第56號偵查卷影卷第137、138、142、143、145 頁",
                ""
            ],
            [
                ")。",
                ""
            ],
            [
                "於99年12月22日在檢察官偵訊中供稱：約99年11月12日左右",
                ""
            ],
            [
                "，上訴人即有請伊去遊說許吳金來，而在99年11月18日當晚",
                ""
            ],
            [
                "，伊與上訴人夫婦及其他很多人在上訴人住處談到該里內各",
                ""
            ],
            [
                "戶有幾個投票權，到了晚上11點，潘翁金英把伊叫到2樓房",
                ""
            ],
            [
                "間，拿1萬元給伊，請伊將1萬元交給許吳金來家中5個有投",
                "1萬元,1萬元"
            ],
            [
                "票權之人，補貼車馬費，伊於11月19日白天拿去許添丁的家",
                ""
            ],
            [
                "中給許吳金來，許吳金來說不用，伊跟許吳金來說因為其女",
                ""
            ],
            [
                "兒及女婿住板橋，遠道而來，要補貼他們車資一人2,000元",
                "000"
            ],
            [
                "，伊於11月20日晚上有到潘翁金英家，跟她說除許月玫、謝",
                ""
            ],
            [
                "雨澤的4,000元外，伊這邊還剩6,000元，伊跟潘翁金英說會",
                "000元,000元"
            ],
            [
                "另外再幫他找回來投票的人給車馬費，後來伊有幫潘翁金英",
                ""
            ],
            [
                "篩選戶籍設在茂林里的住戶，會回來投票的有林正翰，伊在",
                ""
            ],
            [
                "投票日前一個禮拜內，有打電話跟林正翰聯絡，伊拜託林正",
                ""
            ],
            [
                "翰回來投票，並說上訴人會貼他一些車馬費，林正翰說他不",
                ""
            ],
            [
                "確定會回去，快到時再與伊聯絡，伊於11月26日打電話給林",
                ""
            ],
            [
                "正翰，林正翰說他會回來投票。選舉當天投完票，約下午3",
                ""
            ],
            [
                "時許，伊在投票所旁邊的洗手間女廁交給許吳金來4,000元",
                "000"
            ],
            [
                "，而林正翰於11月27日下午3點40幾分投完票後，伊亦在附",
                ""
            ],
            [
                "近某輛車子旁交2,000元給林正翰，伊承認違反選罷法第99",
                "000元"
            ],
            [
                "條第1項之行賄罪，伊夫江金利是上訴人之大椿腳等語(見上",
                ""
            ],
            [
                "開偵查卷影卷第148至152頁)。",
                ""
            ],
            [
                "許吳金來在另件刑事案件之供詞如下：",
                ""
            ],
            [
                "於99年12月22日在台北縣調查站調查中供稱：董宥婕是伊結",
                ""
            ],
            [
                "識30多年的鄰居，也是上訴人之大椿腳，她於99年11月27日",
                ""
            ],
            [
                "前幾天到伊家裡，請伊女兒、女婿回來投票支持上訴人，他",
                ""
            ],
            [
                "會補貼一些車馬費給他們，當時她雖然沒有明講，但伊心裡",
                ""
            ],
            [
                "知道上訴人是以車馬費名義要向伊等買罪，伊想這筆車馬費",
                ""
            ],
            [
                "可以作為伊女兒、女婿之生活津貼，所以答應董宥婕收下",
                ""
            ],
            [
                "4,000元，伊有告訴許月玫說董宥婕會拿一些車馬費給她和",
                "000元"
            ],
            [
                "許雨澤，當作是回來投票支持上訴人競選里長的油錢補貼，",
                ""
            ],
            [
                "並告訴伊女兒投票支持上訴人，99年11月27日投票日當天下",
                ""
            ],
            [
                "午2時左右，伊陪同女兒、女婿一起去投票，董宥婕在投票",
                ""
            ],
            [
                "所附近等伊，投完票後，董宥婕就帶伊到活動中心女廁所，",
                ""
            ],
            [
                "將4,000元交給伊，伊回家再轉交伊女兒、女婿等語(見上開",
                "000元"
            ],
            [
                "偵查卷影卷第49、51、54、57頁)。",
                ""
            ],
            [
                "於99年12月22日在檢察官偵訊中供稱：董宥婕有說若許月玫",
                ""
            ],
            [
                "、謝雨澤回來投票，就要給他們車馬費，她說她幫上訴人助",
                ""
            ],
            [
                "選，但沒有說該車馬費是何人給董宥婕的，選舉當天投完票",
                ""
            ],
            [
                "，董宥婕在女廁內交給伊4,000元，伊回家再把錢給許月玫",
                "000元"
            ],
            [
                "，伊在調查站所為關於伊心裡知道這筆錢是上訴人出資的陳",
                ""
            ],
            [
                "述是實在的等語(見上開偵查卷影卷第60、66頁)。",
                ""
            ],
            [
                "許月玫在另件刑事案件之供詞如下：",
                ""
            ],
            [
                "於99年12月22日在台北縣調查站調查中供稱：選前伊母許金",
                ""
            ],
            [
                "來就有先打電話給伊，要伊與許雨澤於99年11月27日返鄉投",
                ""
            ],
            [
                "票給上訴人，伊與謝雨澤亦確實投票給上訴人，投票當天是",
                ""
            ],
            [
                "許吳金來帶伊與謝雨澤前往投票，在接近投票所時有遇到上",
                ""
            ],
            [
                "訴人，伊母有帶伊與謝雨澤去向上訴人問好，上訴人對伊等",
                ""
            ],
            [
                "點個頭，沒有多說什麼，之後伊等就進入投票所投票，回家",
                ""
            ],
            [
                "後，許吳金來表示因為伊與謝雨澤投票給上訴人，所以上訴",
                ""
            ],
            [
                "人給伊等一票2,000元共計4,000元之款項，並從其皮包拿出",
                "000元,000元"
            ],
            [
                "4,000元讓伊收下等語(見上開偵查卷影卷第77、78頁)。",
                "000元"
            ],
            [
                "於99年12月22日在檢察官偵訊中供稱：伊一回家，投票前伊",
                ""
            ],
            [
                "母親有跟伊說上訴人要給伊等車馬費，1人2,000元，伊在投",
                "000元"
            ],
            [
                "票路口有遇到上訴人，伊母親有帶伊等去跟上訴人點個頭，",
                ""
            ],
            [
                "回到家後伊母親給我們4,000元，並說是上訴人給的，伊是",
                "000元"
            ],
            [
                "因為樣才投給上訴人等語(見上開偵查卷影卷第84至87頁)。",
                ""
            ],
            [
                "許添丁在另件刑事案件之供詞如下：",
                ""
            ],
            [
                "於99年12月22日在台北縣調查站調查中供稱：伊知道董宥婕",
                ""
            ],
            [
                "與江金利都支持上訴人，也都有到其競選總部幫忙，並替上",
                ""
            ],
            [
                "訴人輔選拜票，99年11月間，董宥婕打電話到伊家找伊妻許",
                ""
            ],
            [
                "吳金來，因許吳金來不在，董宥婕就對伊表示希望許月玫、",
                ""
            ],
            [
                "謝雨澤回來投票，上訴人會補助每人2,000元的車資，因董",
                "000元"
            ],
            [
                "宥婕與許吳金來比較熟，後來都直接與許吳金來聯繫，許吳",
                ""
            ],
            [
                "金來也確實有打電話要許月玫、謝雨澤回來投票，由於上訴",
                ""
            ],
            [
                "人夫妻並不認識許月玫夫婦，為了確定許月玫夫婦有去行投",
                ""
            ],
            [
                "票權，就由許吳金來帶著許月玫夫妻一起去投票，事後伊聽",
                ""
            ],
            [
                "許吳金來表示，董宥婕在投票當天才將4,000元交給許吳金",
                "000元"
            ],
            [
                "來，許月玫、謝雨澤住在板橋，距石門鄉太遠，原本沒有意",
                ""
            ],
            [
                "願回來投票，是在伊與許吳金來的要求下，並告訴他們會有",
                ""
            ],
            [
                "候選人幫忙出車資，他們兩人才會返鄉投票等語(見上開偵",
                ""
            ],
            [
                "查卷影卷第91、92、98頁)",
                ""
            ],
            [
                "於99年12月22日在檢察官偵訊中供稱：董宥婕在27日有打電",
                ""
            ],
            [
                "話跟許吳金來說若許月玫夫婦回來投票，會補貼車馬費，車",
                ""
            ],
            [
                "馬費是1人2,000元，許吳金來在投票前也有跟許月玫說車馬",
                "000元"
            ],
            [
                "費的事，伊也有請許月玫夫婦支持上訴人等語(見上開偵查",
                ""
            ],
            [
                "卷影卷第103至105頁)。",
                ""
            ],
            [
                "林正翰在另件刑事案件之供詞如下：",
                ""
            ],
            [
                "於99年12月22日在檢察官偵訊中供稱：董宥婕在投票前幾天",
                ""
            ],
            [
                "有打電話給伊，當時伊在基隆港灘中隊擔任車輛修護兵，董",
                ""
            ],
            [
                "宥婕問伊有無投票權，並說上訴人是她朋友，可否投他一票",
                ""
            ],
            [
                "，伊說不一定會回去投票，董宥婕說如果嫌太遠她會補貼油",
                ""
            ],
            [
                "錢，直到選舉當天，董宥婕在投票所門口等伊，伊投票出來",
                ""
            ],
            [
                "，董宥婕就在投開票所路旁拿2,000元給伊等語(見上開偵查",
                "000元"
            ],
            [
                "卷影卷第21頁)。",
                ""
            ],
            [
                "潘翁金英在另件刑事案件之供詞如下：",
                ""
            ],
            [
                "於99年12月22日在台北縣調查站調查中供稱：伊與上訴人是",
                ""
            ],
            [
                "夫妻，上訴人經營鐵音茶園，伊必須煮飯給茶園的員工吃，",
                ""
            ],
            [
                "還要侍奉公婆，是從事家管工作，董宥婕和江金利夫妻是伊",
                ""
            ],
            [
                "夫妻很好的朋友，上訴人有請他們夫妻幫忙拉票、發放競選",
                ""
            ],
            [
                "文宣，江金利並陪同上訴人掃街，許吳金來帶許月玫和許雨",
                ""
            ],
            [
                "澤去投票，會跟上訴人打招呼，是因為董宥婕要幫上訴人拉",
                ""
            ],
            [
                "票，所以希望投票時可以讓上訴人看到，表示她有盡力拉票",
                ""
            ],
            [
                "等語(見上開偵查卷影卷第26、27、31頁)。",
                ""
            ],
            [
                "於99年12月22日在檢察官偵訊中供稱：董宥婕於選舉前10日",
                ""
            ],
            [
                "內到伊家問伊有沒有把握許添丁那一家人，並說他們家的保",
                ""
            ],
            [
                "險都是她在作，她要幫忙拉看看，但許添丁的女兒住板橋，",
                ""
            ],
            [
                "要貼補車馬費，伊說好，就給董宥婕1萬元現金，1萬元是賣",
                "1萬元,1萬元"
            ],
            [
                "茶葉賺來的錢，伊是找董宥婕幫忙處理許添丁一家人等語(",
                ""
            ],
            [
                "見上開偵查卷影卷第37、42頁)。",
                ""
            ],
            [
                "江金利在另件刑事案件之供詞如下：",
                ""
            ],
            [
                "於99年12月22日在台北縣調查站調查中供稱：伊與伊妻董宥",
                ""
            ],
            [
                "婕都是支持上訴人，因上訴人以前是石門鄉代表，幫過我們",
                ""
            ],
            [
                "家的忙，所以伊和董宥婕都會拜託朋友投給他等語(見上開",
                ""
            ],
            [
                "偵查卷影卷第157頁)。",
                ""
            ],
            [
                "董宥婕與許添丁、許吳金來之通訊監察紀錄如下：",
                ""
            ],
            [
                "董宥婕於99年11月27日下午1時許打電話至許添丁住處，由",
                ""
            ],
            [
                "許添丁接聽，雙方間應答：「(董)：啊我姐(指許吳金來)去",
                ""
            ],
            [
                "投了嗎？(許)：還沒啦，她在等她們回來。(董)：哦，在等",
                ""
            ],
            [
                "你們女兒回來哦！(許)：對啦！....(董)：那如果回來再打",
                ""
            ],
            [
                "一下手機給我啦，啊我『那個』要拿給她啊，不然人家一趟",
                ""
            ],
            [
                "工那麼遠。I(許)：這樣啊，好啊，回來我再叫我老婆打給",
                ""
            ],
            [
                "妳。(董)：嘿啊，啊我也還在等一個從基隆回來的」(見外",
                ""
            ],
            [
                "放士林地檢署99年度警聲搜字第1552號偵查卷影卷第13、14",
                ""
            ],
            [
                "頁)。",
                ""
            ],
            [
                "許吳金來於99年11月27日下午2時許打電話給董宥婕，雙方",
                ""
            ],
            [
                "間應答：「(許)：月玫回來了啦，妳跟她講。(董)：回來了",
                ""
            ],
            [
                "哦，我跟她講....(董)：月玫妳回來了。(月)：對，阿姨。",
                ""
            ],
            [
                "(董)：妳跟妳老公就對了。(月)：對啊！(董)：現在要去了",
                ""
            ],
            [
                "嗎？(月)：對啊，差不多了。(董)：妳們要自己去，還是怎",
                ""
            ],
            [
                "樣？妳們自己去就好了。(月)：對啊！(董)：你叫媽媽聽。",
                ""
            ],
            [
                "(許)：喂，怎樣？(董)：清山他們好像不認識她哦。(許)",
                ""
            ],
            [
                "：啊？(董)：清山他老婆不認識妳女兒。(許)：不認識耶，",
                ""
            ],
            [
                "怎樣？(董)：那要不要我帶她們去？(許)：我會跟她們去啊",
                ""
            ],
            [
                "，我還沒去投啊！(董)：啊，這樣他們就知道了啦。(許)：",
                ""
            ],
            [
                "好啦。(董)：那這樣妳帶他們去，妳拿給她們好了，還是我",
                ""
            ],
            [
                "拿給她們？(許)：哦。(董)：妳是要全部收，還是只收他們",
                ""
            ],
            [
                "2個的？(許)：他們2個就好了啦，我們不要給他拿啦。(董)",
                ""
            ],
            [
                "：你們不給他拿哦，那妳拿4千給他們，因為我當初就拿這",
                ""
            ],
            [
                "樣，這樣我再跟妳講，那妳就拿4千給他們。(許)：你錢還",
                ""
            ],
            [
                "沒拿去給他們哦？(董)：拿給誰？清山哦？(許)：對啊！(",
                ""
            ],
            [
                "董)：沒有啊，我說你們如果回來，我要拿給人家啊，我說",
                ""
            ],
            [
                "妳們也要給他收啊。....(董)：好啦，這樣妳們快去，這樣",
                ""
            ],
            [
                "妳們自己去就好，比較不會太明顯，啊清山的老婆、小孩在",
                ""
            ],
            [
                "那邊啦，這樣她就知道。(許)：好啦。(董)：啊妳拿給她，",
                ""
            ],
            [
                "我再拿給妳。(許 )：好啦。」 (見上開警聲搜字卷影卷第",
                ""
            ],
            [
                "14、15 頁 )。",
                ""
            ],
            [
                "、細繹上開董宥婕、許吳金來、許月玫、謝雨澤、林正翰、許",
                ""
            ],
            [
                "添丁、潘翁金英、江金利等人在台北縣調查站調查中及檢察",
                ""
            ],
            [
                "官偵訊中之供述，及上開通訊監察紀錄，足認潘翁金英、董",
                ""
            ],
            [
                "宥婕確有以每票2,000元之代價，向有投票權人許月玫、謝",
                "000元"
            ],
            [
                "雨澤、林正翰行賄，約其等投票予上訴人。是潘翁金英、董",
                ""
            ],
            [
                "宥婕所為，自屬違反選罷法第99條第1項之規定，且彼二人",
                ""
            ],
            [
                "因此所涉罪責，亦經本院刑事庭判決有罪確定，有本院100",
                ""
            ],
            [
                "年度選上訴字第48號刑事確定判決可稽（見本院卷第89至92",
                ""
            ],
            [
                "頁)。又依上開事證，雖不能直接證明上訴人有自行交付賄",
                ""
            ],
            [
                "款予董潘翁金英、董宥婕，委其二人轉交許吳金來、許月玫",
                ""
            ],
            [
                "、謝雨澤、林正翰等有投票權之人。然衡酌現今選戰之進行",
                ""
            ],
            [
                "，幾無不動員候選人可得運用之人力、物力，或成立專責之",
                ""
            ],
            [
                "競選團隊，或為組織分工，而由各候選人統籌選戰之進行，",
                ""
            ],
            [
                "並透過直接或間接之授權、監督，以從事各項選舉活動，亦",
                ""
            ],
            [
                "即候選人乃係採取整體作戰之模式，以求取勝選，是單由候",
                ""
            ],
            [
                "選人獨力參與、規劃選務全局之情況，於現今選戰殊屬難以",
                ""
            ],
            [
                "想像。更何況候選人之目標顯著，辨識度高，倘其採取親力",
                ""
            ],
            [
                "親為賄選之行為，顯具有面對刑事犯罪追訴及民事當選無效",
                ""
            ],
            [
                "訴訟之高度風險，職是，候選人假手他人或團體名義從事賄",
                ""
            ],
            [
                "選活動，即俗稱「白手套」，以規避賄選之查察，實屬眾所",
                ""
            ],
            [
                "周知之事實並於法院已顯著，已毋待乎證明(民事訴訟法第",
                ""
            ],
            [
                "278 條第1項規定參照)。因之，在當選無效訴訟中，法院於",
                ""
            ],
            [
                "認定候選人有無賄選行為時，不宜僅就侯選人本人有無直接",
                ""
            ],
            [
                "對有投票權之人為賄選之行為為唯一依據，尚應就實際從事",
                ""
            ],
            [
                "賄選行為者與候選人間有無意思之聯結以為判斷之基礎，方",
                ""
            ],
            [
                "足以遏止候選人藉由不正手段破壞選舉制度之公正、公平與",
                ""
            ],
            [
                "純潔。經參酌：潘翁金英與上訴人為同財共居之夫妻，董",
                ""
            ],
            [
                "宥婕及其夫江金利復係上訴人之好友兼輔選椿腳，均直接參",
                ""
            ],
            [
                "與上訴人競選事務之討論、規劃，是彼等與上訴人間就系爭",
                ""
            ],
            [
                "選舉之成敗顯具有休戚與共之關係；依董宥婕所為上開供",
                ""
            ],
            [
                "述所示，其係於99年11月18日晚間與上訴人夫妻及其他人在",
                ""
            ],
            [
                "上訴人住處討論選區內之投票權後，即由潘翁金英在其住處",
                ""
            ],
            [
                "2樓房間將現金1萬元交付董宥婕，委請其以補貼車馬費之名",
                "1萬元"
            ],
            [
                "義，將該1萬元賄款交付許吳金來家中5個有投票權之人等情",
                "1萬元"
            ],
            [
                "，可見潘翁金英交付賄款之時點，係緊接在上訴人夫妻與董",
                ""
            ],
            [
                "宥婕討論選情之後，且其交付賄款之地點，係在上訴人夫妻",
                ""
            ],
            [
                "之住處，是就賄款交付之時、地以觀，與上訴人具有緊密關",
                ""
            ],
            [
                "連；又依上開董宥婕與許吳金來之通訊監察紀錄記載：「",
                ""
            ],
            [
                "(許)：你錢還沒拿去給他們哦？(董)：拿給誰？清山哦？(",
                ""
            ],
            [
                "許)：對啊！(董)：沒有啊，我說你們如果回來，我要拿給",
                ""
            ],
            [
                "人家啊，我說妳們也要給他收啊」，顯示董宥婕在許吳金來",
                ""
            ],
            [
                "詢及賄款去向時，其應答內容係直接以上訴人為主體，足證",
                ""
            ],
            [
                "董宥婕認知上訴人乃為賄款之提供者。另依潘翁金英所為",
                ""
            ],
            [
                "上開供述所示，其僅係家庭主婦，並無獨立經濟來源，而上",
                ""
            ],
            [
                "開1萬元賄款是賣茶葉之收入，茶園則是由上訴人所經營等",
                "1萬元"
            ],
            [
                "情，足證潘翁金英所交付之賄款1萬元，原屬上訴人之工作",
                "1萬元"
            ],
            [
                "所得，上訴人自難諉為不知；復依許吳金來、許月玫、許",
                ""
            ],
            [
                "添丁、潘翁金英所為上開供述及上開通訊監察紀錄所示，許",
                ""
            ],
            [
                "吳金來為使上訴人知悉許月玫夫妻有返鄉投票，乃刻意偕同",
                ""
            ],
            [
                "許月玫夫妻一同前往投開票所，並上前向上訴人致意等情，",
                ""
            ],
            [
                "可知上訴人對於許吳金來一家5口之支持票數早已有所掌握",
                ""
            ],
            [
                "等間接證據，核與上開候選人假手「白手套」從事賄選活動",
                ""
            ],
            [
                "之模式相當，再者，經政府多年來大力在平面及電子媒體宣",
                ""
            ],
            [
                "導反賄選活動，鼓勵民眾勇於檢舉不法之作為下，以賄選之",
                ""
            ],
            [
                "不正當手段從事競選活動，將冒受刑事追訴及當選無效訴訟",
                ""
            ],
            [
                "之風險，已為一般人普遍知悉之常識，任一候選人及其親友",
                ""
            ],
            [
                "、輔選成員當無諉為不知之理，倘謂候選人之至親好友、輔",
                ""
            ],
            [
                "選成員在未經徵得候選人之同意下，即甘冒自身觸法及使候",
                ""
            ],
            [
                "選人涉訟之風險，而恣意為其從事賄選活動，實屬有違一般",
                ""
            ],
            [
                "經驗認知，更何況賄選活動涉及金錢之流用，即以本件涉案",
                ""
            ],
            [
                "之一票2,000元而言，所需資金自非微薄，若謂主導競選事",
                "000元"
            ],
            [
                "宜之候選人完全置身事外，亦有悖於常情。是綜合上開間接",
                ""
            ],
            [
                "事證、經驗法則、論理法則，堪認上訴人就潘翁金英、董宥",
                ""
            ],
            [
                "婕所為上開行賄之行為，應屬知情，並有所授意，該當選罷",
                ""
            ],
            [
                "法第99條第1項所定之構成要件。",
                ""
            ],
            [
                "、上訴人雖否認其對潘翁金英、董宥婕所為上開行賄之行為有",
                ""
            ],
            [
                "所知情，並抗辯：董宥捷在台北縣調查站中關於伊向其表示",
                ""
            ],
            [
                "要給許吳金來車馬費一事，與另件刑事案件之勘驗筆錄不符",
                ""
            ],
            [
                "，且其在偵查中所為供述，僅提到伊要其幫忙助選，並未提",
                ""
            ],
            [
                "到車馬費一事；許吳金來之供述前後不一，且就伊提供賄款",
                ""
            ],
            [
                "部分之供述，僅屬其個人臆測之詞，並未親自見聞；許添丁",
                ""
            ],
            [
                "亦供稱其並不知4,000元係由何人出資；許月玫所為供述係",
                "000元"
            ],
            [
                "聽聞自許吳金來，屬傳聞證據；謝雨澤所認知者，乃4, 000",
                ""
            ],
            [
                "元為董宥婕所交付；林正翰亦僅供稱是董宥婕給付其車馬費",
                ""
            ],
            [
                "；江金利亦係供稱董宥婕從未向其提及發放金錢一事；潘翁",
                ""
            ],
            [
                "金英在另件刑事案件一審中，已供述其可支配家中經營茶行",
                ""
            ],
            [
                "收入，是上開人等之供述，均不足據以認定伊有違反選罷法",
                ""
            ],
            [
                "第99條第1項之行為云云。但查，潘翁金英、董宥婕、許吳",
                ""
            ],
            [
                "金來、許月玫、謝雨澤、林正翰等人在另件刑事案件所為上",
                ""
            ],
            [
                "開供述，固未直指上訴人有自行交付賄款之事實，然將彼等",
                ""
            ],
            [
                "所為上開供述相互勾稽後，已足以合理證明上訴人對於潘翁",
                ""
            ],
            [
                "金英、董宥婕所為上開行賄之行為，應屬知情，並有所授意",
                ""
            ],
            [
                "，已認定如前，揆諸前揭說明，自不能僅以上開另件刑事案",
                ""
            ],
            [
                "件被告未述及上訴人有「直接」交付賄款之行為，即率爾切",
                ""
            ],
            [
                "割上訴人與行賄行為之關連性。又董宥婕於99年12月22日在",
                ""
            ],
            [
                "台北縣調查局應訊時之錄影光碟，經另件刑事案件一審勘驗",
                ""
            ],
            [
                "結果，固與台北縣調查局所製作之筆錄未盡相符(見外放原",
                ""
            ],
            [
                "法院100年度選訴字第1號卷影卷第145頁背頁至148頁)，然",
                ""
            ],
            [
                "本院認定上訴人與潘翁金英交付賄款予董宥捷之時、地有緊",
                ""
            ],
            [
                "密關連，乃係依董宥婕在檢察官偵訊時之供詞為據，已如前",
                ""
            ],
            [
                "述，是上開錄影光碟勘驗結果，尚不足憑為有利於上訴人之",
                ""
            ],
            [
                "認定。至潘翁金英在另件刑事案件一審中雖供稱：上開賄款",
                ""
            ],
            [
                "1 萬元係伊賣茶葉賺的錢，且帳是由伊管的，而上訴人之競",
                "1 萬元"
            ],
            [
                "選經費則是其當鄉民代表之薪水，上訴人並不知道家中有多",
                ""
            ],
            [
                "少錢可以充作競選經費云云(見上開選訴字卷影卷第175、",
                ""
            ],
            [
                "177 頁背面)。惟潘翁金英與上訴人既為夫妻，又係直接交",
                ""
            ],
            [
                "付賄款之人，介入系爭選舉之輔選事宜甚深，已難期其為客",
                ""
            ],
            [
                "觀公正之證言，再經參酌潘翁金英在另件刑事案件之供詞，",
                ""
            ],
            [
                "前後不一，先是全盤否認其與上訴人有交付賄款予董宥婕之",
                ""
            ],
            [
                "行為，經台北縣調查站調查人員提示董宥婕之供詞及上開通",
                ""
            ],
            [
                "訊監察紀錄後，始承認曾將賄款1萬元交付董宥捷，惟仍推",
                "1萬元"
            ],
            [
                "稱係董宥婕主動要求其給付1萬元云云(見上開偵查卷影卷第",
                "1萬元"
            ],
            [
                "26 至34頁)，是由潘翁金英所為上開供述經過，亦可推知其",
                ""
            ],
            [
                "迴護上訴人之情，是其在審判中翻異前詞，復未提出具體事",
                ""
            ],
            [
                "證以實其說，自亦不足憑信。是上訴人所為上開抗辯，均無",
                ""
            ],
            [
                "足取。",
                ""
            ],
            [
                "、上訴人既有選罷法第99條第1項所定之行為，已認定如前，",
                ""
            ],
            [
                "揆諸首揭說明，被上訴人依選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "，請求判決宣告上訴人於系爭選舉之石門區茂林里里長之當",
                ""
            ],
            [
                "選無效，自屬有據。",
                ""
            ],
            [
                "七、綜上所述，上訴人依據選罷法第120條第1項第3款規定，請",
                ""
            ],
            [
                "求判決宣告上訴人於系爭選舉之石門區茂林里里長之當選無",
                ""
            ],
            [
                "效，自屬應予准許。原審所為上訴人敗訴之判決，並無違誤",
                ""
            ],
            [
                "，上訴意旨仍執前詞指摘原判決不當，求予廢棄改判，為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "八、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟",
                ""
            ],
            [
                "酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁",
                ""
            ],
            [
                "之必要，併此敘明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    13    日",
                ""
            ],
            [
                "民事第十二庭",
                ""
            ],
            [
                "審判長法  官  吳謀焰",
                ""
            ],
            [
                "法  官  李昆曄",
                ""
            ],
            [
                "法  官  許紋華",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}