{
    "id": "TCDM,91,訴,16,20011214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C16%2C20011214%2C1",
    "history": {
        "TCDM,91,訴,16,20011214,1": [
            [
                "台灣台中地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第一六號",
                ""
            ],
            [
                "　　公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　游琦俊律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度選偵字第４",
                ""
            ],
            [
                "０號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨如後附起訴書所載。",
                ""
            ],
            [
                "二、公訴意旨認被告犯公職人員選舉罷免法第九十條第一項之罪，係以被告於偵查中",
                ""
            ],
            [
                "已坦承犯行，而其坦承之內容與證人丙○○、王啟芬、王素花、洪進發等人之證",
                ""
            ],
            [
                "述情節相符，為其論據。",
                ""
            ],
            [
                "三、查公職人員選舉罷免法第九十條第一項之規定，係對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使，為構成要件",
                ""
            ],
            [
                "，其中之一乃行為人應有對該有投票權之人，有約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使，方得構成。經查被告雖有交付立法委員台中縣候選人郭俊銘募款餐會之餐券",
                ""
            ],
            [
                "三十張予丙○○，而後丙○○又再行轉送王啟芬、王素花、洪進發等人之事實，",
                ""
            ],
            [
                "此為被告及證人丙○○等人於偵查中供述無訛。然查，被告係因擔任候選人郭俊",
                ""
            ],
            [
                "銘競選服務處之活動組組長，為使該候選人所舉辦之募款餐會場面熱鬧，為該候",
                ""
            ],
            [
                "選人造勢，而以其所購買而無法轉售出去之餐券轉贈丙○○，請丙○○屆時攜帶",
                ""
            ],
            [
                "親朋好友前往捧場，增加募款餐會之熱鬧氣氛，此業據被告與證人丙○○於本院",
                ""
            ],
            [
                "審理時供述明確，被告除有此行為之外，並未更進而約丙○○及其他人於投票之",
                ""
            ],
            [
                "日將票投給該候選人郭俊銘，是被告之行為當然不構成公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條第一項之罪。公訴人雖認被告於偵查中已坦供犯行，且與證人丙○○等人之",
                ""
            ],
            [
                "證述內容相符，惟查被告與證人等於偵查中所述，乃係被告交付募款餐會之餐券",
                ""
            ],
            [
                "及證人等收受募款餐會之餐券之事實，渠等並未供稱已就投票權如何行使之事有",
                ""
            ],
            [
                "所約定，公訴人認被告與證人等就此亦有約定，應屬誤會。另查，被告及證人等",
                ""
            ],
            [
                "於偵查中雖有供稱該候選人郭俊銘於餐會上曾發表演說並拜託在場之人於投票日",
                ""
            ],
            [
                "投其一票，然候選人於其募款餐會上拜託選民支持，乃屬當然，尚難以被告係該",
                ""
            ],
            [
                "候選人之競選服務處之活動組組長，請選民到場造勢，而該候選人有拜票之行為",
                ""
            ],
            [
                "，即認被告有對丙○○等人約其等就投票權為一定之行使。",
                ""
            ],
            [
                "四、依上所述，本院認不能證明被告犯罪，既不能證明被告犯罪，自應諭知被告無罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年    一    月    三十一    日",
                ""
            ],
            [
                "台灣台中地方法院刑事第一庭",
                ""
            ],
            [
                "法  官      李添興",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一      年    一    月    三十一    日",
                ""
            ],
            [
                "附件",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署檢察官起訴書                  九十年度選偵字第四號",
                ""
            ],
            [
                "被  告  甲○○  男  四十二歲（民國○○○年○月○○○日生）",
                ""
            ],
            [
                "住台中縣大里市○○街四九巷五號",
                ""
            ],
            [
                "居台中縣太平市○○路十之三號",
                ""
            ],
            [
                "身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，已經偵查終結，認應提起公訴，茲將犯罪",
                ""
            ],
            [
                "事實及證據並所犯法條分敘如左：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○係第五屆立法委員台中縣候選人郭俊銘設於台中縣太平市競選服務處之活",
                ""
            ],
            [
                "動組組長，其得知郭俊銘將於民國九十年十一月二十八日晚間，假台中縣大里市",
                ""
            ],
            [
                "○○路黃昏市場旁之空地舉辦募款餐會，甲○○為求郭俊銘順利當選，乃基於以",
                ""
            ],
            [
                "免費招待餐飲之不正當利益為交付賄賂予有投票權人之方式為候選人郭俊銘助選",
                ""
            ],
            [
                "之犯意，於九十年十一月二十八日前二、三日之某時，將其自費以新台幣三萬元",
                "三萬元"
            ],
            [
                "向太平市競選服務處執行長沈金宗購得之上開募款餐會之餐券一百張中之三十張",
                ""
            ],
            [
                "，在丙○○位於台中縣太平市○○路三八四號住處，無償交予丙○○，請託丙○",
                ""
            ],
            [
                "○再行分送不特定人，以便參加該募款餐會，為郭俊銘造勢，並進而於同年十二",
                ""
            ],
            [
                "月一日投票時，將選票投給郭俊銘。丙○○再將餐券分送予王啟芬、王素花、洪",
                ""
            ],
            [
                "進發等人，剩餘未轉送之餐券則予丟棄。",
                ""
            ],
            [
                "二、案經本檢察官指揮法務部調查局台中縣調查站、台中縣警察局霧峰分局偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、訊據被告甲○○對右揭犯罪事實坦承不諱，核予證人丙○○、王啟芬、王素花、",
                ""
            ],
            [
                "洪進發等人證述情節相符，足徵被告自白與事實相符，其犯嫌洵堪認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十條之一第一項之罪嫌。請斟酌被告",
                ""
            ],
            [
                "犯罪情狀，量處有期徒刑三月。",
                ""
            ],
            [
                "三、依刑事訴訟法第二百五十一條第一項提起公訴。",
                ""
            ],
            [
                "此  致",
                ""
            ],
            [
                "台灣台中地方法院",
                ""
            ],
            [
                "中      華      民      國     九十     年     十二     月     十四     日",
                ""
            ],
            [
                "檢察官  乙  ○  ○",
                ""
            ],
            [
                "中      華      民      國    九十      年     十二     月     二十     日",
                ""
            ],
            [
                "右正本證明與原本無異                    書記官  張  榮  田",
                ""
            ],
            [
                "附錄本案所犯法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,424,20020418,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　　九十一年度上訴字第四二四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中地方法院九十一年度訴",
                ""
            ],
            [
                "字第一六號，中華民國九十一年一月三十一日第一審判決（起訴案號：臺灣臺中地方",
                ""
            ],
            [
                "法院檢察署九十年度選偵字第四０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係第五屆立法委員選舉臺中縣候選人郭俊銘設於臺中",
                ""
            ],
            [
                "縣太平市競選服務處之活動組組長，其得知郭俊銘將於民國九十年十一月二十八",
                ""
            ],
            [
                "日晚間，假臺中縣大里市○○路黃昏市場旁之空地舉辦募款餐會，甲○○為求郭",
                ""
            ],
            [
                "俊銘順利當選，乃基於以免費招待餐飲之不正當利益為交付賄賂予有投票權人之",
                ""
            ],
            [
                "方式為候選人郭俊銘助選之犯意，於九十年十一月二十八日前二、三日之某時，",
                ""
            ],
            [
                "將其自費以新臺幣三萬元向太平市競選服務處執行長沈金宗購得之上開募款餐會",
                "三萬元"
            ],
            [
                "之餐券一百張中之三十張，在賴阿敏位於臺中縣太平市○○路三八四號住處，無",
                ""
            ],
            [
                "償交予賴阿敏，請託賴阿敏再行分送不特定人，以便參加該募款餐會，為郭俊銘",
                ""
            ],
            [
                "造勢，並進而於同年十二月一日投票時，將選票投給郭俊銘。賴阿敏再將餐券分",
                ""
            ],
            [
                "送予王啟芬、王素花、洪進發等人，剩餘未轉送之餐券則予丟棄，因認被告係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項之對於有投票權之人交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定行使之罪嫌。",
                ""
            ],
            [
                "二、經查公訴意旨認被告犯公職人員選舉罷免法第九十條之一第一項之罪嫌，係以被",
                ""
            ],
            [
                "告於偵查中已坦承犯行，而其坦承之內容核與證人賴阿敏、王啟芬、王素花、洪",
                ""
            ],
            [
                "進發等人之證述情節相符，為其論據。然按之公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之規定，係對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使，為構成要件，亦即行為人必須有對該有投票",
                ""
            ],
            [
                "權之人，有約其不行使投票權或為一定之行使行為，始得構成。本件被告曾於右",
                ""
            ],
            [
                "開時地交付第五屆立法委員選舉臺中縣候選人郭俊銘募款餐會之餐券三十張予賴",
                ""
            ],
            [
                "阿敏，而後賴阿敏又再行轉送王啟芬、王素花、洪進發等人之事實，固為被告及",
                ""
            ],
            [
                "證人賴阿敏等人於偵查中供述無訛。惟查本件被告係因擔任候選人郭俊銘競選服",
                ""
            ],
            [
                "務處之活動組組長，為使該候選人所舉辦之募款餐會場面熱鬧，為該候選人造勢",
                ""
            ],
            [
                "，而以其所購買又無法轉售出去之餐券轉贈賴阿敏，請賴阿敏屆時攜帶親朋好友",
                ""
            ],
            [
                "前往捧場，增加募款餐會之熱鬧氣氛，此業據被告與證人賴阿敏於原審審理時供",
                ""
            ],
            [
                "述明確，被告除有此行為之外，並無其他積極證據足證其更進而約賴阿敏及其他",
                ""
            ],
            [
                "人於投票之日將票投給該候選人郭俊銘，是被告之行為尚難認已該當公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項之構成要件。至公訴人雖認被告於偵查中已坦承犯",
                ""
            ],
            [
                "行，且與證人賴阿敏等人之證述內容相符，然細繹被告與證人等於偵查中所述，",
                ""
            ],
            [
                "均係被告交付募款餐會之餐券及證人等收受募款餐會之餐券等事實，渠等並未供",
                ""
            ],
            [
                "稱已就投票權如何行使之事有所約定，公訴人認被告與證人等就此亦有約定，核",
                ""
            ],
            [
                "屬過度推論。",
                ""
            ],
            [
                "三、次查被告及前開證人等於偵查中雖有供稱該候選人郭俊銘於餐會上曾發表演說，",
                ""
            ],
            [
                "並拜託在場之人於投票日投其一票等情；然候選人於其募款餐會上造勢並拜託選",
                ""
            ],
            [
                "民支持，乃屬民主選舉之常態，尚難遽以被告係該候選人競選服務處之活動組組",
                ""
            ],
            [
                "長，請選民到場造勢，而該候選人有拜票之行為，即認被告有對賴阿敏等人約其",
                ""
            ],
            [
                "等就投票權為一定之行使。況本件候選人之餐會，係標榜為候選人募款之用，而",
                ""
            ],
            [
                "公訴意旨又迄未能舉證該餐會之餐飲內容，已顯然逾越一般民間或官方所認知之",
                ""
            ],
            [
                "賄選程度，而非單純僅為聚眾造勢或為候選人募集競選經費之用，自不能以該受",
                ""
            ],
            [
                "贈餐券之人得以免費接受招待餐飲，即認被告有賄選之犯行。此外，復查無任何",
                ""
            ],
            [
                "積極證據，足證被告有前開賄選之犯行，即不能證明被告犯罪，原審法院因而諭",
                ""
            ],
            [
                "知被告無罪之判決，自無不當，應予維持。臺灣臺中地方法院檢察署檢察官上訴",
                ""
            ],
            [
                "意旨，仍執陳詞，以被告交付餐券予賴阿敏等人，自係希望賴阿敏等人投票給候",
                ""
            ],
            [
                "選人，而應構成前開之罪，並據以指摘原判決不當，即無理由，應予駁回。",
                ""
            ],
            [
                "四、被告經合法傳喚，無正當由不到庭，爰不待其陳述逕為判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      四      月    十八  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第六庭",
                ""
            ],
            [
                "審判長法  官  李  文  雄",
                ""
            ],
            [
                "法  官  陳  嘉  雄",
                ""
            ],
            [
                "法  官  邱  顯  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  桂  芬",
                ""
            ],
            [
                "中      華      民      國    九十一     年      四       月    十九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}