{
    "id": "TCDM,95,選訴,27,20061120,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C27%2C20061120%2C1",
    "history": {
        "TCDM,95,選訴,27,20061120,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度選訴字第27號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　林堡欽律師",
                ""
            ],
            [
                "　　　　　　熊梓檳律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "95年度選偵字第44號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "丙○○對於有投票權之人，行求賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑參年陸月，褫奪公權肆年。扣案之現金新臺幣壹",
                ""
            ],
            [
                "仟元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、丙○○為使民國九十五年度第十八屆村里長選舉中臺中縣烏",
                ""
            ],
            [
                "日鄉五光村長登記一號之候選人林榮源當選，竟基於對有投",
                ""
            ],
            [
                "票權之人行求賄賂，而約其投票權為一定行使之犯意，於九",
                ""
            ],
            [
                "十五年六月三日晚上八時三十分許，在臺中縣烏日鄉○○村",
                ""
            ],
            [
                "○○路三百號甲○○住處，將二張面額新臺幣（下同）五百",
                ""
            ],
            [
                "元之紙鈔，共一千元現金交付有投票權選民甲○○及其妻丁",
                "一千元"
            ],
            [
                "○○（該戶有投票權人數計有二人），以每票五百元之代價",
                "五百元"
            ],
            [
                "，約定於九十五年臺中縣烏日鄉五光村村長選舉投票時，該",
                ""
            ],
            [
                "戶之有選舉權人應圈選登記第一號之候選人林榮源，而為投",
                ""
            ],
            [
                "票權一定之行使，惟甲○○夫婦並無受賄之意，遂由甲○○",
                ""
            ],
            [
                "步出家門欲將賄款交還丙○○，適丙○○正與鄰居交談而返",
                ""
            ],
            [
                "家，待甲○○再次出門欲將賄款交還丙○○之際，丙○○業",
                ""
            ],
            [
                "已離去，嗣經臺灣臺中地方法院檢察署檢察官指揮臺中縣警",
                ""
            ],
            [
                "察局烏日分局、法務部調查局臺中縣調查站追查後，獲悉上",
                ""
            ],
            [
                "情，並扣得甲○○未及交還丙○○之賄款一千元。",
                "一千元"
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮臺中縣警察局烏日",
                ""
            ],
            [
                "分局及法務部調查局臺中縣調查站偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固供承：伊於上開時、地前往甲○○上址住",
                ""
            ],
            [
                "處，為九十五年度第十八屆村里長選舉中臺中縣烏日鄉五光",
                ""
            ],
            [
                "村長登記一號之候選人林榮源向甲○○夫婦尋求投票支持之",
                ""
            ],
            [
                "事實，然矢口否認有何上開行賄犯行，辯稱：伊僅係為幫忙",
                ""
            ],
            [
                "候選人林榮源向甲○○夫婦尋求支持，並未交付上開賄款予",
                ""
            ],
            [
                "甲○○夫婦行賄，又公訴意旨所稱二張五百元紙鈔之賄款究",
                "五百元"
            ],
            [
                "否係被告交付予甲○○夫婦，如何交付，亦有疑義，證人甲",
                ""
            ],
            [
                "○○精神狀態有問題，是殘障云云。經查：",
                ""
            ],
            [
                "按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽",
                ""
            ],
            [
                "危險性之傳聞證據，以求實體真實之發現，於該法第一百五",
                ""
            ],
            [
                "十九條第一項明定被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "，除法律有規定者外，不得作為證據。又被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖不符前四條之規定（即刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之一至同條之四），而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第一百五十九條第一項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之五定有明文。本件除被告之選任辯",
                ""
            ],
            [
                "護人於準備程序中爭執證人甲○○證述之證明力（容后述）",
                ""
            ],
            [
                "外，檢察官、被告及其選任辯護人並未就證人甲○○及丁○",
                ""
            ],
            [
                "○於警詢及偵訊時證述之證據能力有所爭執，亦未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議，視為於審判程序同意作為證據，且審酌",
                ""
            ],
            [
                "上開警詢筆錄作成時之情況尚無不當；又證人甲○○及丁○",
                ""
            ],
            [
                "○於偵查中所為關於不利被告之證述，乃屬被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為之言詞陳述，並合法具結，經核亦無顯",
                ""
            ],
            [
                "不可信之情形，雖均屬審判外之陳述，然依刑事訴訟法第一",
                ""
            ],
            [
                "百五十九條之五第二項、第一百五十九條之一第二項傳聞證",
                ""
            ],
            [
                "據例外之規定，應均有證據能力，合先敘明。",
                ""
            ],
            [
                "證人甲○○於警詢時證稱：九十五年六月三日當天晚上伊和",
                ""
            ],
            [
                "妻子丁○○在家看電視時，被告進入家中，表示要找伊到廚",
                ""
            ],
            [
                "房去談一談，由於伊跟被告不熟，突如其來的舉動讓丁○○",
                ""
            ],
            [
                "嚇一跳，便跟伊一起到廚房，被告到廚房後，向伊表明說「",
                ""
            ],
            [
                "你們家有兩票，每一票五百元，總共一千元」，然後便分別",
                "五百元,一千元"
            ],
            [
                "將二張五百元交給伊與丁○○，並且說要投給一號，伊問被",
                "五百元"
            ],
            [
                "告一號是誰，被告答說是要投給選村長的一號林榮源，講完",
                ""
            ],
            [
                "隨即轉身向屋外走去。當時伊雖然不願意拿被告的錢，但是",
                ""
            ],
            [
                "事出突然，而且怕當面拒絕會引起被告生氣，所以被告向外",
                ""
            ],
            [
                "走時伊猶豫了一下，而丁○○也同時向伊表示渠等又不太認",
                ""
            ],
            [
                "識被告，怎麼可以拿這個錢，伊向丁○○說渠等既然不要投",
                ""
            ],
            [
                "票給林榮源，還是把錢拿去還被告，於是丁○○把錢拿給伊",
                ""
            ],
            [
                "，伊將那二張五百元抓在手心，走出屋外時，看到被告跟伊",
                "五百元"
            ],
            [
                "鄰居正在講話，伊不好意思當面將錢還給被告，所以伊回屋",
                ""
            ],
            [
                "裡等被告跟鄰居講完話，再拿錢還給被告，但是被告大約只",
                ""
            ],
            [
                "講了一分鐘左右的話，等伊再回頭往外看時，發覺被告已走",
                ""
            ],
            [
                "到外面在發動摩托車要離去，所以伊手上抓著錢就追出去，",
                ""
            ],
            [
                "可是當時被告摩托車速度很快，伊走到馬路上時，被告已經",
                ""
            ],
            [
                "遠去等語（見警卷第四頁至第五頁）；於偵訊時結證稱：於",
                ""
            ],
            [
                "九十五年六月三日晚上八點半左右，伊跟丁○○在客廳看電",
                ""
            ],
            [
                "視，被告一進來就到家裡廚房，很奇怪，且招手要伊去廚房",
                ""
            ],
            [
                "，伊進去，丁○○也跟著進去。被告說渠等家中有二張票，",
                ""
            ],
            [
                "一張五百元，渠等夫妻二人剛好一千元，叫渠等要選給一號",
                "五百元,一千元"
            ],
            [
                "，伊問一號是誰，被告說是村長候選人林榮源。當時被告從",
                ""
            ],
            [
                "口袋裡拿出二張五百元交給伊一張，丁○○一張，被告拿了",
                "五百元"
            ],
            [
                "就趕快離開，伊從後面追要拿錢給被告，看到被告在跟鄰居",
                ""
            ],
            [
                "講話，伊不好意思，就沒有當場交給被告，就先回家，後來",
                ""
            ],
            [
                "再看到被告時，被告就走掉了。伊當時沒有答應被告要投給",
                ""
            ],
            [
                "一號，因為伊不是支持一號的，伊拿被告的錢不好意思等語",
                ""
            ],
            [
                "（見他字卷第一二頁）。再經質之證人甲○○於本院審理中",
                ""
            ],
            [
                "行交互詰問時結證稱：於九十五年六月三日晚上大約八、九",
                ""
            ],
            [
                "點，被告直接到伊家中，當時伊跟丁○○在家看電視，被告",
                ""
            ],
            [
                "沒有先打聲招呼就跑進廚房，伊就覺得怪怪的，就跟著被告",
                ""
            ],
            [
                "進去，之後丁○○也跟著過去，之後被告看到伊夫妻倆都在",
                ""
            ],
            [
                "廚房，就說伊夫妻倆共兩票，一票五百元，之後就從被告皮",
                "五百元"
            ],
            [
                "夾拿出兩張五百元，一人一張，之後被告跟渠等說要選給一",
                "五百元"
            ],
            [
                "號，伊就問被告一號是誰，被告就表明是村長候選人一號林",
                ""
            ],
            [
                "榮源先生，說完後被告就往外走到大門口。伊在廚房跟丁○",
                ""
            ],
            [
                "○說，渠等沒有要支持誰，不可以收人家的錢，伊就走出門",
                ""
            ],
            [
                "，看到被告在跟鄰居講話，伊想等他們講完話了，再把錢拿",
                ""
            ],
            [
                "還給被告，伊就又走回去看電視，一會兒後，伊聽到外面沒",
                ""
            ],
            [
                "有聲音，就跑出去，結果被告已經走遠了等語（見本院九十",
                ""
            ],
            [
                "五年十月三十日審判筆錄第四頁）。經核證人甲○○於警詢",
                ""
            ],
            [
                "、偵訊及本院審理中所陳，被告於上開時、地，向伊與妻子",
                ""
            ],
            [
                "丁○○行賄支持一號候選人林榮源之情節及彼此互動細節證",
                ""
            ],
            [
                "述甚詳，且大致相符。再觀諸證人甲○○上開證述內容及於",
                ""
            ],
            [
                "本院中應答情形（見本院前揭審判筆錄），均能針對問題回",
                ""
            ],
            [
                "答，證述內容順暢，思路邏輯清晰，並無被告所辯證人甲○",
                ""
            ],
            [
                "○精神狀態有問題等情，亦無證據證明證人甲○○有何殘障",
                ""
            ],
            [
                "情事，況果如被告所辯證人甲○○精神狀態有問題云云，何",
                ""
            ],
            [
                "以被告特地於上開時、地，向一位其所謂精神狀態有問題之",
                ""
            ],
            [
                "人尋求投票支持？如何向其表示支持特定人選？豈非矛盾。",
                ""
            ],
            [
                "被告所辯該節顯係子虛，證人甲○○所證上情，足資憑信。",
                ""
            ],
            [
                "再核之證人丁○○於警詢時證稱：被告於九十五年六月三日",
                ""
            ],
            [
                "晚上前往伊家中，為了烏日鄉五光村村長選舉向伊及伊先生",
                ""
            ],
            [
                "甲○○二人買票賄選，當時因伊家門沒關，被告進入伊家中",
                ""
            ],
            [
                "並直接走進廚房，伊正覺得奇怪，被告與伊等又不熟，被告",
                ""
            ],
            [
                "怎麼會直接走入廚房，正在納悶時，被告就開口向伊及甲○",
                ""
            ],
            [
                "○詢問此次村長選舉要選給誰，並表明要替一號候選人買票",
                ""
            ],
            [
                "，一票五百元，接著就說伊家中有二人二票，然後就自口袋",
                "五百元"
            ],
            [
                "掏出錢，拿二張五百元給伊及甲○○各一張，交代要蓋給一",
                "五百元"
            ],
            [
                "號，甲○○問被告一號是誰，被告說是林榮源，說完就離開",
                ""
            ],
            [
                "伊家。被告離開家後，伊就將被告給伊的五百元交給甲○○",
                "五百元"
            ],
            [
                "等語（見警卷第六之二頁）；於偵訊時結證稱：被告在選舉",
                ""
            ],
            [
                "前的一個星期六到伊家，當時伊與甲○○在客廳看電視，被",
                ""
            ],
            [
                "告走過伊等面前，直接走進廚房，伊等覺得很奇怪，二人就",
                ""
            ],
            [
                "跟被告走進廚房，被告問說伊等選舉時要選誰？伊等說不曉",
                ""
            ],
            [
                "得，被告就從他的皮夾內抽出二張五百元，交給伊及甲○○",
                "五百元"
            ],
            [
                "各一張，並要伊等蓋給一號村長候選人。甲○○有問一號是",
                ""
            ],
            [
                "誰，被告說一號是村長林榮源，後來被告就走了，伊將五百",
                ""
            ],
            [
                "元交給甲○○，甲○○怎麼處理伊不知道等語（見他字第卷",
                ""
            ],
            [
                "第二五頁）；於本院審理中行交互詰問時結證稱：被告當晚",
                ""
            ],
            [
                "直接走到伊家廚房，當時伊等一家人在看電視，被告直接走",
                ""
            ],
            [
                "到廚房，甲○○就跟著被告進去，伊也跟著進去，之後被告",
                ""
            ],
            [
                "就問伊等有沒有要選給誰，伊等說沒有確定，被告就叫伊等",
                ""
            ],
            [
                "選給一號，然後被告就掏錢出來，給伊跟甲○○每人五百元",
                ""
            ],
            [
                "等語（見本院前揭審判筆錄第八頁）。互核證人丁○○及甲",
                ""
            ],
            [
                "○○就被告於上開時、地，向渠等行賄支持一號候選人林榮",
                ""
            ],
            [
                "源之情節及彼此互動細節大致相符，且於警詢、偵訊暨本院",
                ""
            ],
            [
                "審理中所證上情並無二致，被告亦自承確上開時、地，尋求",
                ""
            ],
            [
                "證人甲○○及丁○○投票支持村長候選人林榮源之事實（見",
                ""
            ],
            [
                "他字卷第五頁、第一八頁），益徵證人甲○○、丁○○所證",
                ""
            ],
            [
                "上情足資憑信。衡諸被告與證人間並無仇隙怨懟，亦無證據",
                ""
            ],
            [
                "證明其等間有何債務糾紛，又證人甲○○於被告交付上開現",
                ""
            ],
            [
                "金後，因無受賄之意思，當下即步出家門欲將之交還被告，",
                ""
            ],
            [
                "嗣於偵審中，均以真實姓名具結作證等情以觀，證人甲○○",
                ""
            ],
            [
                "、丁○○並無構詞誣陷被告之必要。是則，被告確於上開時",
                ""
            ],
            [
                "、地，向證人甲○○、丁○○尋求投票支持村長候選人林榮",
                ""
            ],
            [
                "源之際，交付渠等五百元各一張等情，應堪認定。",
                "五百元"
            ],
            [
                "至被告雖辯稱查扣之五百元二張並非被告所交付，請求鑑定",
                "五百元"
            ],
            [
                "指紋，證人甲○○復陳稱已花用，如何查扣云云。茲查，證",
                ""
            ],
            [
                "人甲○○復於警詢時證稱：伊欲再將上開款項交還被告未果",
                ""
            ],
            [
                "之際，警方人員即從附近走過來，問伊手中所持有的二張五",
                ""
            ],
            [
                "百元是否是被告交付的買票款項，伊因為本來就不願意收受",
                "百元"
            ],
            [
                "這種錢，所以伊就向警方人員表示說這個錢是被告給的，伊",
                ""
            ],
            [
                "正要追去還被告，而警方人員認為伊有受賄的情形，要求查",
                ""
            ],
            [
                "扣現金，但伊因為並未同意要收受被告的賄選現金，且未答",
                ""
            ],
            [
                "應要投票支持林榮源，所以伊即同意警方人員將該現金予以",
                ""
            ],
            [
                "查扣等語（見警卷第五頁）；於偵訊時結證稱：查扣之五百",
                ""
            ],
            [
                "元二張，是被告交付的，丁○○有先將錢放在口袋內，後來",
                ""
            ],
            [
                "再拿出來全部交給伊，伊不確定是否與自己的五百元混在一",
                "五百元"
            ],
            [
                "起。（見他字卷第一二頁背面）；於本院審理中結證稱：伊",
                ""
            ],
            [
                "欲再將上開款項交還被告時，被告已離去，在路上碰到三、",
                ""
            ],
            [
                "四個穿便衣的，他們說有人檢舉伊收賄，伊向對方表示伊沒",
                ""
            ],
            [
                "有收紅包，對方要求伊去做筆錄，伊不願意，因為伊認為伊",
                ""
            ],
            [
                "沒有收紅包，那兩張五百元就被便衣的拿去了，隔了兩天，",
                "五百元"
            ],
            [
                "警察打電話來我家，說伊不敢做筆錄，可能是心虛，可是伊",
                ""
            ],
            [
                "為了表示清白的，伊就答應做筆錄；（選任辯護人問：為何",
                ""
            ],
            [
                "筆錄會說一千元是你花掉的？）伊的意思是說被告有拿兩張",
                "一千元"
            ],
            [
                "五百元給伊沒有錯，但是因為伊有去買東西，所花的錢不知",
                "五百元"
            ],
            [
                "道有沒有被告給伊的那五百元，所以伊才說所拿到的一千元",
                "五百元"
            ],
            [
                "伊花掉了，而伊後來交出去的那兩張五百，不能確定是否係",
                ""
            ],
            [
                "被告拿給伊的。當時伊追出去要找被告時，被告已經走遠了",
                ""
            ],
            [
                "，伊就走去買東西，買完回來的時候，遇到便衣，因為對方",
                ""
            ],
            [
                "說伊收賄，且有表明身分說他們是查賄小組，所以伊就從口",
                ""
            ],
            [
                "袋抽兩張五百元給對方，後來伊在警察局作筆錄時，伊跟警",
                "五百元"
            ],
            [
                "察說，因為我有去買東西，所以不確定其中一張五百元有被",
                "五百元"
            ],
            [
                "伊用掉等語（見本院前揭審判筆錄第四頁至第六頁）。且查",
                ""
            ],
            [
                "，指紋之採集難易因時間長短、附著物材質不同、接觸時間",
                ""
            ],
            [
                "長短、保存狀況良窳、溫、濕度高低、及把握程度等因素而",
                ""
            ],
            [
                "受到影響，扣案五百元紙鈔查獲迄今已逾數月，並經入庫保",
                "五百元"
            ],
            [
                "管，有扣押物品清單、贓證物款收據各一紙附卷可稽，是則",
                ""
            ],
            [
                "，證人甲○○於被告交付五百元二張後，丁○○有經手其中",
                "五百元"
            ],
            [
                "一張後，再交付一張五百元予證人甲○○，因渠等無受賄之",
                "五百元"
            ],
            [
                "意思，證人甲○○隨即步出家門欲交還被告未果，先行返家",
                ""
            ],
            [
                "等候，未幾，再行出門察看，被告已遠去，證人甲○○即外",
                ""
            ],
            [
                "出購物，於返家途中為查賄小組攔查，再從身上取出二張五",
                ""
            ],
            [
                "百元交付對方，進而扣案，經手上開紙鈔之人非僅一人，欲",
                "百元"
            ],
            [
                "就當時扣案紙鈔之查獲原狀進行指紋鑑定已屬不易，且鑑定",
                ""
            ],
            [
                "結果亦失精確，退而言之，縱鑑定結果並無被告指紋依附其",
                ""
            ],
            [
                "上，由於上開因素交互影響，亦難逕認被告未曾交付上開紙",
                ""
            ],
            [
                "鈔，其鑑定結果如何與待證事實非有必然關聯，況紙幣之流",
                ""
            ],
            [
                "通本不以特定紙鈔為必要，同額紙幣間幣值相當，彼此間得",
                ""
            ],
            [
                "以替代，縱以被告所交付之紙幣已因前揭證人甲○○欲交還",
                ""
            ],
            [
                "賄款之往返過程，致使與證人本身所持用之紙幣混淆，仍無",
                ""
            ],
            [
                "礙於被告以每票五百元之代價，約定證人等於九十五年臺中",
                "五百元"
            ],
            [
                "縣烏日鄉五光村村長選舉投票時，圈選登記第一號之候選人",
                ""
            ],
            [
                "林榮源，而為投票權一定之行使之對價認定，是被告所辯該",
                ""
            ],
            [
                "節，本院認為無送鑑之必要，亦不足為有利被告之認定。",
                ""
            ],
            [
                "綜上所述，被告前揭所為之辯解，顯均係卸責之詞，不足採",
                ""
            ],
            [
                "信，本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰，分別規定於刑法第一百四十四條及公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項，而公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項為刑法第一百四十四條之特別法，",
                ""
            ],
            [
                "依特別法優於普通法之規定，應優先適用公職人員選舉罷免",
                ""
            ],
            [
                "法。又公職人員選舉罷免法第九十條之一之投票行賄罪，以",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者為構成要件。其行求、",
                ""
            ],
            [
                "期約、交付行為，係屬階段行為，其行求賄選階段，屬行賄",
                ""
            ],
            [
                "者單方意思表示行為，不以相對人允諾為必要，而交付賄選",
                ""
            ],
            [
                "階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者，",
                ""
            ],
            [
                "刑法第一百四十三條有投票受賄罪之處罰規定，二者乃必要",
                ""
            ],
            [
                "共犯中之對向犯，以二個以上之行為者，彼此相互對立之意",
                ""
            ],
            [
                "思經合致而成立犯罪，雖不以收受者確已承諾，或進而為一",
                ""
            ],
            [
                "定投票權之行使為必要，仍須於行賄人交付賄賂或其他不正",
                ""
            ],
            [
                "利益時，受交付之相對人對其交付之目的已然認識而予收受",
                ""
            ],
            [
                "，其交付賄賂或其他不正利益之犯行始克成立，行賄者方得",
                ""
            ],
            [
                "論以交付賄賂罪（最高法院九十四年度台上字第三八一九號",
                ""
            ],
            [
                "判決意旨參照）；且按公職人員選舉罷免法之「交付」賄賂",
                ""
            ],
            [
                "行為，係刑法第一百四十三條「收受」賄賂行為之相對應行",
                ""
            ],
            [
                "為，必該有投票權之人，有收賄之意思，並有收受之行為時",
                ""
            ],
            [
                "，行賄者始成立交付賄賂罪。交付賄選，係以行賄者已實施",
                ""
            ],
            [
                "交付賄賂之行為，一經交付，罪即成立，雖不以收受者確已",
                ""
            ],
            [
                "承諾，或進而為一定投票權之行使為必要，但仍以收受者已",
                ""
            ],
            [
                "收受，而有受賄意思者為限（最高法院九十二年台上字第二",
                ""
            ],
            [
                "００八號、九十三年度台上字第三八二號、第五八０二號判",
                ""
            ],
            [
                "決意旨足參）。查本件被告雖已交付買票之賄款各五百元予",
                "五百元"
            ],
            [
                "證人甲○○、丁○○，惟收受者並無受賄之意思，已如前述",
                ""
            ],
            [
                "，是核被告丙○○所為，係犯公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之對於有投票權人行求賄賂而約其投票權為一定",
                ""
            ],
            [
                "行使罪，公訴人認被告係犯同條項之交付賄賂罪，容有誤會",
                ""
            ],
            [
                "，而行求賄賂罪與交付賄賂罪係前揭同一條項之罪，並無變",
                ""
            ],
            [
                "更法條之問題，附此敘明。又被告行求賄賂之行為，雖同時",
                ""
            ],
            [
                "對證人甲○○、丁○○二人之有投票權之人為之，而約定渠",
                ""
            ],
            [
                "等為一定之行使，但因所侵害者為國家之單一法益，應屬單",
                ""
            ],
            [
                "純一罪。爰審酌民主政治之基礎在於建立公平、公正之選舉",
                ""
            ],
            [
                "，選舉乃民主政治最重要之表徵，須由選民評斷候選人之才",
                ""
            ],
            [
                "德、品行、學識、操守、政見而選賢與能，其攸關國家政治",
                ""
            ],
            [
                "良窳甚鉅，而賄選行為更係敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，被告所為已妨害投票之公",
                ""
            ],
            [
                "正、公平及純潔，再考其出於親誼而向鄰人買票之動機，又",
                ""
            ],
            [
                "本件犯行僅有一件，合計買票金額為一千元，行賄價值非鉅",
                "一千元"
            ],
            [
                "，且在投票日前即遭查獲尚未對選舉結果產生影響，然衡酌",
                ""
            ],
            [
                "其犯後未能坦認犯行，無端指涉證人甲○○精神狀態有問題",
                ""
            ],
            [
                "、是殘障，誤導法院對於證據價值之判斷，證人甲○○復於",
                ""
            ],
            [
                "本院審理中證稱：被告在八月中旬的時候，有跟一名男子去",
                ""
            ],
            [
                "公司找伊，之後說要跟伊喝酒，但伊沒有答應。同一天，有",
                ""
            ],
            [
                "一名男子問伊要去哪裡，另一名男子即在檳榔攤那邊要伊去",
                ""
            ],
            [
                "坐好，說有話要跟伊說，伊考慮因為人家在做生意，伊坐了",
                ""
            ],
            [
                "一會後就跑出來，對方追出來，質問伊太太為何檢舉買票的",
                ""
            ],
            [
                "事，對方有拿出傳票給伊看，並說，如果伊不好好講，會找",
                ""
            ],
            [
                "人把伊押出去。之後伊就跟對方講說，如果伊不要去我家買",
                ""
            ],
            [
                "票，就不會有這件事情，伊也是有家室的人，大家將心比心",
                ""
            ],
            [
                "，伊講完之後，回頭要騎摩托車走，但是鑰匙被對方拿走，",
                ""
            ],
            [
                "伊就用走的回去等情，被告對此雖僅陳稱：證人甲○○所說",
                ""
            ],
            [
                "的另一名男子是證人的表兄，那天是要伊載他去跟證人甲○",
                ""
            ],
            [
                "○借錢等語（見本院前揭審判筆錄第七頁），然被告犯後試",
                ""
            ],
            [
                "圖以訴訟法律程序外之方式接觸證人施以壓力，儼然失當，",
                ""
            ],
            [
                "益徵其惡性非輕，毫無悔意，犯後態度不佳等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。末按犯本章之罪或刑法分則第六章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第九十八條第三項定有明文，此項褫奪公",
                ""
            ],
            [
                "權之宣告，具有強制性，為刑法第三十七條第二項之特別規",
                ""
            ],
            [
                "定，不受六月以上有期徒刑之限制，法院自應優先適用（最",
                ""
            ],
            [
                "高法院八十一年度台非字第二四六號判決意旨參照）。又褫",
                ""
            ],
            [
                "奪公權依我國刑法規定，為從刑之一種，附屬於主刑，不生",
                ""
            ],
            [
                "比較輕重問題（最高法院七十九年度第三次刑事庭會議決議",
                ""
            ],
            [
                "參照），亦不容與其他刑法總則規定割裂適用；本案被告行",
                ""
            ],
            [
                "為後，雖刑法第三十七條第二項關於褫奪公權之規定，於九",
                ""
            ],
            [
                "十四年一月七日修正，將裁量宣告褫奪公權之有期徒刑宣告",
                ""
            ],
            [
                "刑下限，由六月提高為一年（宣告褫奪公權之期間為一年以",
                ""
            ],
            [
                "上十年以下，則未修正），並於九十五年七月一日施行，然",
                ""
            ],
            [
                "此為從刑之科刑規範事項，應隨同主刑適用同一準據法，是",
                ""
            ],
            [
                "以本案仍應依公職人員選舉罷免法第九十八條第三項及修正",
                ""
            ],
            [
                "前刑法第三十七條第二項規定，併予宣告褫奪公權，以資懲",
                ""
            ],
            [
                "儆。又扣案之現金一千元，係被告用以行賄證人甲○○、丁",
                "一千元"
            ],
            [
                "○○之款項，應依公職人員選舉罷免法第九十條之一第三項",
                ""
            ],
            [
                "規定，宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項、第三項、第九十八條第三項",
                ""
            ],
            [
                "，刑法第十一條、修正前刑法第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　20　　日",
                ""
            ],
            [
                "　　　　　　　　　臺灣臺中地方法院刑事第五庭",
                ""
            ],
            [
                "審判長  法  官  賴恭利",
                ""
            ],
            [
                "法  官  巫淑芳",
                ""
            ],
            [
                "法　官　吳崇道",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀，上",
                ""
            ],
            [
                "訴於臺灣高等法院臺中分院（須附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　黃舜民",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　20　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上訴,141,20070322,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 96年度選上訴字第141號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　賴思達律師",
                ""
            ],
            [
                "　　　　　　張居德律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院95年度選訴字第27號中華民國95年11月20日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺中地方法院檢察署95年度選偵字第44號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○為使民國95年度第18屆村里長選",
                ""
            ],
            [
                "舉中臺中縣烏日鄉五光村長登記一號之候選人林榮源當選，",
                ""
            ],
            [
                "竟基於對有投票權之人交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之犯意，於95年6月3日日晚上8時30分許，在臺中縣烏日鄉",
                ""
            ],
            [
                "○○村○○路300號朱銘海住處，將2張面額新臺幣（下同）",
                ""
            ],
            [
                "500元之紙鈔，共1000元現金交付有投票權選民朱銘海及其",
                "500元,1000元"
            ],
            [
                "妻楊淑雲（該戶有投票權人數計有2人），以每票500元之代",
                "500元"
            ],
            [
                "價，約定於95年臺中縣烏日鄉五光村村長選舉投票時，該戶",
                ""
            ],
            [
                "之有選舉權人應圈選登記第一號之候選人林榮源，而為投票",
                ""
            ],
            [
                "權一定之行使。嗣經臺灣臺中地方法院檢察署檢察官指揮臺",
                ""
            ],
            [
                "中縣警察局烏日分局、法務部調查局臺中縣調查站追查後，",
                ""
            ],
            [
                "始獲悉上情，並扣得朱銘海未及交還乙○○之賄款1000元（",
                "1000元"
            ],
            [
                "500元紙幣2張）。因認被告涉犯公職人員選舉罷免法第90條",
                "500元"
            ],
            [
                "之1第1項之對於有投票權人交付賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使罪嫌（按：原審變更起訴法條，改論以同條項之對於有投",
                ""
            ],
            [
                "票權人「行求」賄賂而約其投票權為一定行使罪）。",
                ""
            ],
            [
                "二、按，犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據（最高法院30年度上字第816號判例可資參照）。而認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內；然而無論直接或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般之人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得據為有罪之認定，倘其證明尚未達到此一程度，",
                ""
            ],
            [
                "而有合理之懷疑存在時，基於無罪推定之原則，即應為無罪",
                ""
            ],
            [
                "之判決（最高法院76年度臺上字第4986號判例參照）。又證",
                ""
            ],
            [
                "人之證述，如無瑕疵可指，而就其他方面調查，又與事實相",
                ""
            ],
            [
                "符，其證述固未始不足採為判決之基礎，惟其證據之本身尚",
                ""
            ],
            [
                "有瑕疵，則在此瑕疵未予究明以前，遽採為有罪之根據，仍",
                ""
            ],
            [
                "難謂為適法（最高法院84年度台上字第745號判決參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○涉有上開對於有投票權人交付賄賂",
                ""
            ],
            [
                "而約其投票權為一定行使罪嫌，無非以：證人朱銘海、楊",
                ""
            ],
            [
                "淑雲於警詢、偵查及原審之證詞。自朱銘海身上查扣之2",
                ""
            ],
            [
                "張500元紙幣等，為其主要論據。",
                "500元"
            ],
            [
                "四、訊據上訴人即被告乙○○固不否認於上開時、地前往朱銘海",
                ""
            ],
            [
                "上址住處，為95年度第十八屆村里長選舉中臺中縣烏日鄉五",
                ""
            ],
            [
                "光村長登記一號之候選人林榮源，向朱銘海夫婦尋求投票支",
                ""
            ],
            [
                "持之事實，然堅決否認有何上開投票交付賄賂犯行，辯稱：",
                ""
            ],
            [
                "伊僅係為幫忙候選人林榮源向朱銘海夫婦尋求支持，並未交",
                ""
            ],
            [
                "付上開賄款予朱銘海夫婦行賄，又公訴意旨所稱2張500元紙",
                "500元"
            ],
            [
                "鈔之賄款，究竟是否被告交付予朱銘海夫婦，如何交付，亦",
                ""
            ],
            [
                "有疑義；被告上訴後復稱：當天伊係去找住居於同門牌之朱",
                ""
            ],
            [
                "銘蒼（朱銘海之胞兄），參加同學會云云。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、證人朱銘海於95年6月7日警訊時稱：楊淑雲也同時向伊表示",
                ""
            ],
            [
                "，其等又不太認識被告，怎麼可以拿這個錢？伊向楊淑雲說",
                ""
            ],
            [
                "其等既然不要投票給林榮源，還是把錢拿去還被告，於是楊",
                ""
            ],
            [
                "淑雲把錢拿給伊等語（見警詢卷第5頁）。證人楊淑雲於95",
                ""
            ],
            [
                "年6月7日警訊時亦稱：被告離開家後，伊就將被告給伊的",
                ""
            ],
            [
                "500元交給朱銘海等語（見警詢卷第6－2頁）。惟證人朱銘",
                "500元"
            ],
            [
                "海於95年6月7日偵查中卻證稱：「我太太有先將錢放在口袋",
                ""
            ],
            [
                "，後來再拿出來全部交給我，我不確定是否與自己的500 元",
                "500"
            ],
            [
                "混在一起」云云（見選他字卷第12頁背面）。朱銘海夫婦既",
                ""
            ],
            [
                "自稱：自始至終不要投票給林榮源，均無收受投票賄賂之意",
                ""
            ],
            [
                "思，且隨即追出去欲將錢還給被告，則楊淑雲豈有可能將買",
                ""
            ],
            [
                "票現金放入自己口袋中？所言顯然有違常理。",
                ""
            ],
            [
                "、證人朱銘海於95年6月7日偵查中證稱：當時被告從「口袋」",
                ""
            ],
            [
                "拿出2張500元，交給伊1張，伊太太1張等語（見選他字卷第",
                "500元"
            ],
            [
                "12 頁）；楊淑雲於95年6月7日警詢時證稱：被告接著說「",
                ""
            ],
            [
                "你家有2人2票」，然後就自「口袋」掏出錢，拿2張500元，",
                "500元"
            ],
            [
                "給伊及伊先生各1張等語。然朱銘海於95年10月30日原審、",
                ""
            ],
            [
                "楊淑雲於95年6月12日偵查中卻均改稱：被告係從「皮夾」",
                ""
            ],
            [
                "中抽出兩張500元云云（見原審卷第61頁、選他字卷第25頁",
                "500元"
            ],
            [
                "）。證人朱銘海、楊淑雲上開警詢、偵查、原審證述時間，",
                ""
            ],
            [
                "距離案發之95年6月3日時間均相隔不久，然被告究竟自何處",
                ""
            ],
            [
                "拿出兩張500元紙鈔，朱銘海、楊淑雲證詞前後不一，是否",
                "500元"
            ],
            [
                "可信，益加可疑。",
                ""
            ],
            [
                "、又，證人朱銘海於95年6月7日法務部調查局台中調查站時供",
                ""
            ],
            [
                "稱：伊「將被告交付予伊之2張500元握在手心」，追出去欲",
                "500元"
            ],
            [
                "再交還被告未果之際，就在此時臺中市警察局人員即從附近",
                ""
            ],
            [
                "走過來，問伊「手中所持有的2張500元」，是否是被告交付",
                "500元"
            ],
            [
                "的買票款項？……所以伊即同意警方人員將該現金予以查扣",
                ""
            ],
            [
                "（見選他字卷第7頁背面）。但於95年6月7日偵查及95年10",
                ""
            ],
            [
                "月30日審理中卻證稱：伊無法確定查扣之2張500元是否被告",
                "500元"
            ],
            [
                "交付給伊買票的錢，其就查扣之2張500元是否被告交付買票",
                "500元"
            ],
            [
                "之錢（見選他字卷第12頁背面、原審卷第62頁），前後所述",
                ""
            ],
            [
                "相互齟齬，其陳述更顯可疑。",
                ""
            ],
            [
                "、另證人朱銘海於95年6月5日警訊時，以秘密證人身分供稱：",
                ""
            ],
            [
                "「1000元無意中被我花掉了」等語（見警聲搜卷第4頁）；",
                "1000元"
            ],
            [
                "同年6月7日於調查站時則堅稱：查扣之2張500元即是被告交",
                "500元"
            ],
            [
                "付伊買票的錢（見選他字卷第7頁背面）。但於95年6月7日",
                ""
            ],
            [
                "偵查中經檢察官訊及查扣之2張500元是否即是被告交付之2",
                "500元"
            ],
            [
                "張500元時，改稱不確定，且就其不確定之原因，係答稱：",
                "500元"
            ],
            [
                "「我太太有先將錢放在口袋，後來再拿出來全部交給我，我",
                ""
            ],
            [
                "不確定是否與自己的500 元混在一起」等語（見選他字卷第",
                "500 元"
            ],
            [
                "12頁背面）；嗣於審理中又改稱：「因為我有去買東西，所",
                ""
            ],
            [
                "以不確定其中1張500元有被伊用掉」云云（見原審卷第63頁",
                "500元"
            ],
            [
                "）。證人朱銘海前後證述，不僅就查扣之2張500元紙鈔究係",
                "500元"
            ],
            [
                "被告所交付之紙鈔，或係其身上所有其他紙鈔，所述不一，",
                ""
            ],
            [
                "且所述「不確定查扣2張500元是否即是被告交付」之原因，",
                "500元"
            ],
            [
                "或稱「1000元被伊花掉」，或稱「伊太太先將錢放在口袋，",
                "1000元"
            ],
            [
                "交給伊後與伊自己之500元混合」，或稱「不確定其中1張",
                "500元"
            ],
            [
                "500元有被買東西伊用掉」，各次所陳均有不合。何況，朱",
                "500元"
            ],
            [
                "銘海於95年6月7日調查站證稱：伊「將被告交付予伊之2張",
                ""
            ],
            [
                "500元握在手心」，追出去欲再交還被告未果之際，就在此",
                "500元"
            ],
            [
                "時臺中市警察局人員即從附近走過來，問伊「手中所持有的",
                ""
            ],
            [
                "2張500元」，是否是被告交付的買票款項？……所以伊即同",
                "500元"
            ],
            [
                "意警方人員將該現金予以查扣等語（見選他字卷第7頁背面",
                ""
            ],
            [
                "），倘若無訛，但朱銘海於上開警訊時卻稱：「該1000元被",
                "1000元"
            ],
            [
                "我無意間花掉了」於審理中又改稱：被告拿錢給我之後，我",
                ""
            ],
            [
                "有出去買東西，3、4個便衣才跟在我後面，之後警察才過來",
                ""
            ],
            [
                "問，因為我買東西已經有用掉一些錢，我就從我口袋裡抽出",
                ""
            ],
            [
                "2張500元給對方云云。其就查扣之2張500元是否被告交付伊",
                "500元,500元"
            ],
            [
                "之賄款一節，或稱「原握在手心」，或稱「用掉」，前後供",
                ""
            ],
            [
                "述有嚴重矛盾，且就警方查扣時，該2張500元係握在其手中",
                "500元"
            ],
            [
                "，或自其口袋中抽出，所言亦前後不一。",
                ""
            ],
            [
                "、台中縣警察局承辦警員湯文楨，於95年10月5日原審審理中",
                ""
            ],
            [
                "到庭結稱：這個案子當時是朱銘海到我們分局檢舉……伊製",
                ""
            ],
            [
                "作筆錄時（按：95年6月5日製作該次警詢筆錄，時間在案發",
                ""
            ],
            [
                "後2日）未扣2張500元等語（見原審卷第42頁）。另，卷附",
                "500元"
            ],
            [
                "95年9 月28日烏日分局偵查佐朱基富出具之職務報告書亦載",
                ""
            ],
            [
                "：「本案係屬檢舉案件，本分局員警於95年6月5日製作Ａ２",
                ""
            ],
            [
                "秘密證人（指朱銘海）檢舉筆錄時，證人表示該1000元已無",
                "1000元"
            ],
            [
                "意間花掉，故本分局未當場查扣賄款1000元……該1000元應",
                "1000元,1000元"
            ],
            [
                "為證人在調查站內自行交付」，有台中縣警察局烏日分局95",
                ""
            ],
            [
                "年9月28日職務報告書1紙在卷（見原審卷第53頁）。何況，",
                ""
            ],
            [
                "95年6月3日案發當日，倘若朱銘海所稱係在被告交付買票賄",
                ""
            ],
            [
                "賂之後，隨即追出，並「遭警員查扣」買票賄賂2張500元紙",
                "500元"
            ],
            [
                "鈔，遍觀全卷，何以相關警詢、偵查卷宗（含警聲搜、選他",
                ""
            ],
            [
                "、選偵字卷）均無95年6月3日、95年6月4日製作之警詢、調",
                ""
            ],
            [
                "查、偵查筆錄，也無95年6月3日之扣押筆錄、扣押物品目錄",
                ""
            ],
            [
                "表，顯與警方在第一時間製作筆錄之向來辦案程序不符。由",
                ""
            ],
            [
                "此益見，證人朱銘海證稱：95年6月3日被告向其買票，伊追",
                ""
            ],
            [
                "出去要將錢還給被告時，為警當場查扣該2張500元乙節，純",
                "500元"
            ],
            [
                "屬虛構，應係朱銘海於95年6月5日自行至警局檢舉，並於嗣",
                ""
            ],
            [
                "後移送調查站時才交付2張500元予調查員。而本案查扣之2",
                "500元"
            ],
            [
                "張500元鈔票既非當場查扣，證人朱銘海又自稱該1000元已",
                "500元,1000元"
            ],
            [
                "被其花掉，則該查扣之2張500元與本件投票交付賄賂罪，欠",
                "500元"
            ],
            [
                "缺證據上之關聯性，亦不能作為認定被告有罪之證據。",
                ""
            ],
            [
                "、證人朱銘海、楊淑雲上開證詞存有各項疑點甚多，難認屬實",
                ""
            ],
            [
                "，已如前述，至於，證人朱銘海2人不實陳述之原因，以及",
                ""
            ],
            [
                "被告上訴後所辯稱：95年6月3日至臺中縣烏日鄉○○村○○",
                ""
            ],
            [
                "路300號，單純去找住於同址之朱銘蒼（朱銘海之胞兄）等",
                ""
            ],
            [
                "情，此2部分是否屬實，固均有不明，然本件證明被告涉犯",
                ""
            ],
            [
                "投票交付賄賂罪之積極證據既有不足，則此2部分均非證明",
                ""
            ],
            [
                "被告犯罪之積極證據，即無再調查說明之必要，併此敘明。",
                ""
            ],
            [
                "六、綜上所述，證人朱銘海、楊淑雲之證詞，均有如上瑕疵，而",
                ""
            ],
            [
                "扣案2張500元紙鈔，應非95年6月3日案發當場（或緊接案發",
                "500元"
            ],
            [
                "後）查扣，與本件投票交付賄賂罪，欠缺證據上之關聯性，",
                ""
            ],
            [
                "亦不能作為認定被告有罪之證據。則本件檢察官所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，其指出證明之方法，亦無",
                ""
            ],
            [
                "從說服法院形成被告有罪之心證。此外，復查無其他積極確",
                ""
            ],
            [
                "切證據，足認被告有何檢察官所指之投票交付賄賂罪行，自",
                ""
            ],
            [
                "應為無罪之諭知。",
                ""
            ],
            [
                "七、原審疏未審究上情，對被告遽予論罪科刑，尚有未恰，被告",
                ""
            ],
            [
                "上訴意旨否認犯罪，為有理由，自應由本院將原判決撤銷改",
                ""
            ],
            [
                "判，對被告為無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　22　　日",
                ""
            ],
            [
                "刑事第八庭  審判長法　官　羅　得　村",
                ""
            ],
            [
                "法　官　張　靜　琪",
                ""
            ],
            [
                "法　官　陳　宏　卿",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  柯  孟  伶",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,2714,20070517": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第二七一四號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　之1號",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台中分院中華民國九十六年三月二十二日第二審判決（九十",
                ""
            ],
            [
                "六年度選上訴字第一四一號，起訴案號：台灣台中地方法院檢察",
                ""
            ],
            [
                "署九十五年度選偵字第四四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○為使民國九十五年度第",
                ""
            ],
            [
                "十八屆村里長選舉中台中縣烏日鄉五光村長登記一號之候選人林",
                ""
            ],
            [
                "榮源當選，乃基於對有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定行使之犯意，於九十五年六月三日晚間八時三十分許，在台中",
                ""
            ],
            [
                "縣烏日鄉○○村○○路三００號朱銘海住處，將二張面額各新台",
                ""
            ],
            [
                "幣（下同）五百元之紙鈔，分別交付予有投票權之選民朱銘海及",
                "五百元"
            ],
            [
                "其妻楊淑雲各一張（該戶有投票權人數計二人），以每票五百元",
                "五百元"
            ],
            [
                "之代價，約定於九十五年度台中縣烏日鄉五光村村長選舉投票時",
                ""
            ],
            [
                "，該戶之有選舉權人應圈選登記第一號之候選人林榮源，而為投",
                ""
            ],
            [
                "票權一定之行使。嗣經台灣台中地方法院檢察署檢察官指揮台中",
                ""
            ],
            [
                "縣警察局烏日分局、法務部調查局台中縣調查站追查後，獲悉上",
                ""
            ],
            [
                "情，扣得朱銘海未及交還予被告之賄款一千元（即五百元紙幣二",
                "一千元,五百元"
            ],
            [
                "張）。因指被告涉犯公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "對於有投票權人交付賄賂而約其投票權為一定行使罪嫌；而經審",
                ""
            ],
            [
                "理結果，認被告被訴之犯罪尚屬不能證明，因將第一審變更起訴",
                ""
            ],
            [
                "法條，論處被告對於有投票權人行求賄賂而約其投票權為一定之",
                ""
            ],
            [
                "行使罪刑之判決撤銷，改判諭知被告無罪。",
                ""
            ],
            [
                "惟查：（一）刑事訴訟為發現實質之真實，採直接審理及言詞審",
                ""
            ],
            [
                "理主義，故證據資料必須經由法院以直接審理之方式加以調查。",
                ""
            ],
            [
                "又除法律另有規定者外，證人必須到庭以言詞為陳述，如未親身",
                ""
            ],
            [
                "到庭，僅提出書面以代陳述者，即與刑事訴訟法係採直接審理及",
                ""
            ],
            [
                "言詞審理之本旨有違，依刑事訴訟法第一百五十九條第一項規定",
                ""
            ],
            [
                "：被告以外之人，於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據，則該代替到庭陳述之文書，自不得採為判決",
                ""
            ],
            [
                "之基礎，否則其採證法則之運用，即屬於法有違。依原判決理由",
                ""
            ],
            [
                "說明，係採納台中縣警察局烏日分局承辦本案偵查佐朱基富書具",
                ""
            ],
            [
                "之職務報告書內載：「本案係屬檢舉案件，本分局員警於九十五",
                ""
            ],
            [
                "年六月五日製作Ａ２秘密證人檢舉筆錄時，證人表示該一千元已",
                "一千元"
            ],
            [
                "無意間花掉，故本分局未當場查扣賄款一千元，該一千元應為證",
                "一千元,一千元"
            ],
            [
                "人在調查站內自行交付」，作為有利於被告認定之證據；惟依該",
                ""
            ],
            [
                "報告書之記載觀之，其具名者為：「報告人：偵查佐朱基富」，",
                ""
            ],
            [
                "製作時、地為：「九十五年九月二十八日於烏日分局偵查隊」（",
                ""
            ],
            [
                "見第一審卷第五三頁），則該報告書顯係朱基富依其親身經歷之",
                ""
            ],
            [
                "事實所製作，其自係居於證人地位，而該報告書應屬證人之書面",
                ""
            ],
            [
                "陳述，原審未傳訊朱基富到庭為言詞之陳述，藉直接審理之方式",
                ""
            ],
            [
                "，對本案查獲之經過，詳加調查，即遽爾採納上開報告書，作為",
                ""
            ],
            [
                "有利於被告認定之證據（見原判決正本第五頁第十一行至第十七",
                ""
            ],
            [
                "行、第二四行至第二七行），此部分採證法則之運用，自屬於法",
                ""
            ],
            [
                "有違。（二）審理事實之法院，對於被告有利及不利之證據，均",
                ""
            ],
            [
                "應一併加以注意，並綜合全部證據資料，本於經驗及論理法則定",
                ""
            ],
            [
                "其取捨而為判斷，倘為無罪之判決，亦應詳述其全部證據取捨判",
                ""
            ],
            [
                "斷之理由，否則即有應於審判期日調查之證據未予調查及判決理",
                ""
            ],
            [
                "由不備之違法。依卷附台中縣警察局烏日分局九十五年十月二日",
                ""
            ],
            [
                "烏警偵字第0950025620號函所載，本件係員警受理秘密證人Ａ２",
                ""
            ],
            [
                "檢舉被告涉嫌賄選而查獲（見第一審卷第五二頁），而證人湯文",
                ""
            ],
            [
                "楨於第一審復證稱：「這個案子當時是朱銘海到我們分局檢舉，",
                ""
            ],
            [
                "再由分局交辦給我詢問證人情況及製作筆錄」（見第一審卷第四",
                ""
            ],
            [
                "一頁）；惟證人朱銘海於九十五年六月七日，在法務部調查局台",
                ""
            ],
            [
                "中縣調查站接受調查時，負責偵訊之人員（該員筆錄簽名潦草，",
                ""
            ],
            [
                "無法辨識正確姓名）卻詢問朱銘海：「台中縣警察局人員於九十",
                ""
            ],
            [
                "五年六月三日執行賄選查察任務時，發覺甲○○曾於九十五年六",
                ""
            ],
            [
                "月三日晚上八時三十分到九時間，到達你位於烏日鄉○○村○鄰",
                ""
            ],
            [
                "○○路三００號住處，疑有賄選情事，俟甲○○離開後，台中縣",
                ""
            ],
            [
                "警察局人員以現行犯方式當場在你處所起出二張面額五百元共一",
                "五百元"
            ],
            [
                "千元現金，請問你該一千元究係何人交付於你？作何用途？經過",
                "千元,一千元"
            ],
            [
                "情形為何？」（見警局卷第三頁反面）；則該員究係依憑何項資",
                ""
            ],
            [
                "料為上開詢問？何以與上揭烏日分局回函及證人湯文楨之證言不",
                ""
            ],
            [
                "符？若無上開情事，該員何以為前開不實內容之詢問及登載？關",
                ""
            ],
            [
                "係原判決認定本件朱銘海於九十五年六月五日自行至警局檢舉被",
                ""
            ],
            [
                "告行賄，其供稱：九十五年六月三日被告向伊買票，伊追出去要",
                ""
            ],
            [
                "將錢還給被告時，為警當場查扣該二張五百元乙節，純屬虛構等",
                "五百元"
            ],
            [
                "情（原判決正本第五頁），是否確實？自應詳加查證根究明白。",
                ""
            ],
            [
                "檢察官上訴意旨執此指摘原判決違法，非無理由，應認原判決有",
                ""
            ],
            [
                "撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　五　　月　 十七 　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　五　　月　二十四　日",
                "二十四"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上更(一),220,20070807,1": [
            [
                "臺灣高等法院臺中分院刑事判決　 96年度選上更(一)字第220號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院95年度選訴字第27號，中華民國95年11月20日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺中地方法院檢察署95年度選偵字第44號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑參年陸月，褫奪公權肆年。扣案之現金新臺幣壹",
                ""
            ],
            [
                "仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○為使民國（下同）95年度第十八屆村里長選舉中臺中",
                ""
            ],
            [
                "縣烏日鄉五光村長登記一號之候選人林榮源當選，竟基於對",
                ""
            ],
            [
                "有投票權之人行求賄賂，而約其投票權為一定行使之犯意，",
                ""
            ],
            [
                "於95年6月3日晚上8時30分許， 在臺中縣烏日鄉○○村○○",
                ""
            ],
            [
                "路300號乙○○住處， 將二張面額新臺幣（下同）五百元之",
                "五百元"
            ],
            [
                "紙鈔，共一千元現金交付有投票權選民乙○○及其妻楊淑雲",
                "一千元"
            ],
            [
                "（該戶有投票權人數計有二人），以每票五百元之代價，約",
                "五百元"
            ],
            [
                "定於95年臺中縣烏日鄉五光村村長選舉投票時，該戶之有選",
                ""
            ],
            [
                "舉權人應圈選登記第一號之候選人林榮源，而為投票權一定",
                ""
            ],
            [
                "之行使，惟乙○○夫婦收受賄款後，又覺不妥，在丙○○走",
                ""
            ],
            [
                "出其宅不久，乙○○亦步出家門，欲將賄款交還丙○○，因",
                ""
            ],
            [
                "見丙○○正與鄰居交談，遂暫返家，待乙○○再次出門欲將",
                ""
            ],
            [
                "賄款交還丙○○之時，丙○○業已騎機車離去，乙○○乃外",
                ""
            ],
            [
                "出購物，再返回家中之際，適有查賄小組人員在附近風聞買",
                ""
            ],
            [
                "票之事，上前盤問，乙○○遂從上衣口袋中取出該受賄之一",
                ""
            ],
            [
                "千元賄款交予查賄小組人員，因乙○○自認並無受賄之意，",
                "千元"
            ],
            [
                "不願隨同查賄人員至警調機關應訊製作筆錄，查賄人員遂扣",
                ""
            ],
            [
                "下該一千元賄款，送交臺中縣調查站查賄專案人員處理。",
                "一千元"
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮臺中縣警察局烏日",
                ""
            ],
            [
                "分局及法務部調查局臺中縣調查站偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固供承：伊於上開時、地前往乙○○上址住",
                ""
            ],
            [
                "處，為95年度第十八屆村里長選舉中臺中縣烏日鄉五光村長",
                ""
            ],
            [
                "登記一號之候選人林榮源向乙○○夫婦尋求投票支持之事實",
                ""
            ],
            [
                "，然矢口否認有何上開行賄犯行，辯稱：伊僅係為幫忙候選",
                ""
            ],
            [
                "人林榮源向乙○○夫婦尋求支持，並未交付上開賄款予乙○",
                ""
            ],
            [
                "○夫婦行賄，又公訴意旨所稱二張五百元紙鈔之賄款究否係",
                "五百元"
            ],
            [
                "被告交付予乙○○夫婦，如何交付，亦有疑義，證人乙○○",
                ""
            ],
            [
                "精神狀態有問題，其言不可信云云。經查：",
                ""
            ],
            [
                "證人乙○○於警詢時證稱：「95年6月3日晚上我和太太楊淑",
                ""
            ],
            [
                "雲在家看電視時，被告進入我家，要我到廚房去談一談，因",
                ""
            ],
            [
                "為我跟被告不熟，突如其來的舉動讓楊淑雲嚇一跳，就跟我",
                ""
            ],
            [
                "一起到廚房，被告到廚房後，向我表明說『你們家有兩票，",
                ""
            ],
            [
                "每一票五百元，總共一千元』，然後便分別將二張五百元交",
                "五百元,一千元,五百元"
            ],
            [
                "給我跟楊淑雲，並且說要投給一號，我問被告一號是誰，被",
                ""
            ],
            [
                "告答說是要投給選村長的一號林榮源，講完就轉身向屋外走",
                ""
            ],
            [
                "去。當時我雖然不願意拿被告的錢，但是事出突然，而且怕",
                ""
            ],
            [
                "當面拒絕會讓被告生氣，所以被告向外走時我猶豫了一下，",
                ""
            ],
            [
                "同時楊淑雲也向我表示我們又不太認識被告，怎麼可以拿這",
                ""
            ],
            [
                "個錢，我向楊淑雲說我們既然不要投票給林榮源，還是把錢",
                ""
            ],
            [
                "拿去還被告，於是楊淑雲把錢拿給我，我將那兩張五百元抓",
                "五百元"
            ],
            [
                "在手心，走出屋外時，看到被告跟我鄰居正在講話，我不好",
                ""
            ],
            [
                "意思當面把錢還給被告，所以我回屋裡等被告跟鄰居講完話",
                ""
            ],
            [
                "，再拿錢還給被告，但是被告大約只講了一分鐘左右的話，",
                ""
            ],
            [
                "等我再回頭往外看時，發覺被告已走到外面在發動摩托車要",
                ""
            ],
            [
                "離開，所以我手上抓著錢就追出去，可是當時被告摩托車速",
                ""
            ],
            [
                "度很快，我走到馬路上時，被告已經遠去」等語（警卷第4",
                ""
            ],
            [
                "至5頁）；於偵訊時結證稱：「95年6月3日晚上8點半左右，",
                ""
            ],
            [
                "我跟楊淑雲在客廳看電視，被告一進來就到家裡廚房，很奇",
                ""
            ],
            [
                "怪，且招手要我去廚房，我進去，楊淑雲也跟著進去。被告",
                ""
            ],
            [
                "說我們家裡有二張票，一張五百元，我們夫妻二人剛好一千",
                "五百元"
            ],
            [
                "元，叫我們要選給一號，我問一號是誰，被告說是村長候選",
                ""
            ],
            [
                "人林榮源。當時被告從口袋裡拿出二張五百元交給我一張，",
                "五百元"
            ],
            [
                "楊淑雲一張，被告拿了就趕快離開，我從後面追要拿錢給被",
                ""
            ],
            [
                "告，看到被告在跟鄰居講話，我不好意思，就沒有當場交給",
                ""
            ],
            [
                "被告，就先回家，後來再看到被告時，被告就走掉了。我當",
                ""
            ],
            [
                "時沒有答應被告要投給一號，因為我不是支持一號的，我拿",
                ""
            ],
            [
                "被告的錢不好意思」等語（他字卷第12頁）。其於原審審理",
                ""
            ],
            [
                "中行交互詰問時復結證稱：「95年6月3日晚上大約8、9點，",
                ""
            ],
            [
                "被告直接到我家裡，當時我跟楊淑雲在家看電視，被告沒有",
                ""
            ],
            [
                "先打聲招呼就跑進廚房，我就覺得怪怪的，就跟著被告進去",
                ""
            ],
            [
                "，楊淑雲也跟著過去，之後被告看到我夫妻倆都在廚房，就",
                ""
            ],
            [
                "說我夫妻倆共兩票，一票五百元，被告就從皮夾拿出兩張五",
                "五百元"
            ],
            [
                "百元，一人一張，之後被告跟我們說要選給一號，我問被告",
                "百元"
            ],
            [
                "一號是誰，被告就說是村長候選人一號林榮源先生，說完後",
                ""
            ],
            [
                "被告就往外走到大門口。我在廚房跟楊淑雲說，我們沒有要",
                ""
            ],
            [
                "支持誰，不可以收人家的錢，我就走出門，看到被告在跟鄰",
                ""
            ],
            [
                "居講話，我想等他們講完話了，再把錢拿還給被告，我就又",
                ""
            ],
            [
                "走回去看電視，一會兒後，我聽到外面沒有聲音，就跑出去",
                ""
            ],
            [
                "，結果被告已經走遠了」等語（原審卷第61頁）。再參之證",
                ""
            ],
            [
                "人楊淑雲於警詢時證稱：「被告於95年6月3日晚上到我家，",
                ""
            ],
            [
                "為了烏日鄉五光村村長選舉向我及我先生乙○○二人買票賄",
                ""
            ],
            [
                "選，當時因我家門沒關，被告進入我家中並直接走進廚房，",
                ""
            ],
            [
                "我正覺得奇怪，被告與我們又不熟，怎麼會直接走進廚房，",
                ""
            ],
            [
                "正在納悶時，被告就開口問我及乙○○這次村長選舉要投給",
                ""
            ],
            [
                "誰，並說要替一號候選人買票，一票五百元，接著就說我家",
                "五百元"
            ],
            [
                "裡有二人二票，然後就從口袋掏出錢，拿二張五百元給我及",
                "五百元"
            ],
            [
                "乙○○各一張，交代要蓋給一號，乙○○問被告一號是誰，",
                ""
            ],
            [
                "被告說是林榮源，說完就離開我家。被告離開家後，我就將",
                ""
            ],
            [
                "被告給我的五百元交給乙○○」等語（警卷第6之2頁）；於",
                "五百元"
            ],
            [
                "偵訊時結證稱：「被告在選舉前的一個星期六到我家，當時",
                ""
            ],
            [
                "我跟乙○○在客廳看電視，被告走過我們面前，直接走進廚",
                ""
            ],
            [
                "房，我們覺得很奇怪，二人就跟被告走進廚房，被告問說我",
                ""
            ],
            [
                "們選舉時要選誰？我們說不曉得，被告就從他的皮夾抽出二",
                ""
            ],
            [
                "張五百元，交給我及乙○○各一張，並要我們蓋給一號村長",
                "五百元"
            ],
            [
                "候選人。乙○○有問一號是誰，被告說一號是村長林榮源，",
                ""
            ],
            [
                "後來被告就走了，我將五百元交給乙○○，乙○○怎麼處理",
                "五百元"
            ],
            [
                "我不知道」等語（他字卷第25頁）；其於原審審理中行交互",
                ""
            ],
            [
                "詰問時復結證稱：「當晚被告直接走到我家廚房，當時我們",
                ""
            ],
            [
                "一家人在看電視，被告直接走到廚房，乙○○就跟著被告進",
                ""
            ],
            [
                "去，我也跟著進去，之後被告就問我們有沒有要選給誰，我",
                ""
            ],
            [
                "們說沒有確定，被告就叫我們選給一號，然後被告就掏錢出",
                ""
            ],
            [
                "來，給我跟乙○○每人五百元」等語（原審卷第65頁）。互",
                "五百元"
            ],
            [
                "核證人楊淑雲及乙○○所供就被告於上開時、地，向其夫妻",
                ""
            ],
            [
                "行賄買票之情節大致相符，被告亦自承確於上開時、地，尋",
                ""
            ],
            [
                "求證人乙○○及楊淑雲投票支持村長候選人林榮源之事實（",
                ""
            ],
            [
                "他字卷第5、18頁），並自稱：「乙○○是我堂姐的兒子」",
                ""
            ],
            [
                "（本院更審卷第28頁），則被告與證人間並無仇隙怨懟，",
                ""
            ],
            [
                "證人乙○○、楊淑雲實無構詞誣陷被告之必要。且乙○○證",
                ""
            ],
            [
                "述應答順暢清晰，並無被告所稱精神狀態有問題之情形，其",
                ""
            ],
            [
                "指被告有交付一千元之情，足資憑信。",
                "一千元"
            ],
            [
                "證人乙○○於95年6月5日警訊時，以秘密證人身分供稱：「",
                ""
            ],
            [
                "一千元無意中被我花掉了」等語（警聲搜字第1979號卷第4",
                "一千元"
            ],
            [
                "頁）；同年6月7日於調查站時則稱：「查扣的二張五百元就",
                "五百元"
            ],
            [
                "是被告交給我買票的錢」等語（選他字卷第7頁反面）。但",
                ""
            ],
            [
                "於95年6月7日偵查中經檢察官訊及查扣之二張五百元是否即",
                "五百元"
            ],
            [
                "是被告交付之二張五百元時，則改稱「不確定」，就其不確",
                "五百元"
            ],
            [
                "定之原因，答稱：「我太太有先將錢放在口袋，後來再拿出",
                ""
            ],
            [
                "來全部交給我，我不確定是否與自己的五百元混在一起」等",
                "五百元"
            ],
            [
                "語（選他字卷第12頁反面）；嗣於原審審理時又稱：「因為",
                ""
            ],
            [
                "我有去買東西，所以不確定其中一張五百元有無被我用掉」",
                "五百元"
            ],
            [
                "（原審卷第63頁）。證人乙○○就查扣之二張五百元紙鈔究",
                "五百元"
            ],
            [
                "係被告所交付之紙鈔，或係其身上所有其他紙鈔，所述不一",
                ""
            ],
            [
                "，因此被告質疑證人乙○○證詞之真實性，並辯稱查扣之二",
                ""
            ],
            [
                "張五百元紙鈔並非被告所交付云云。茲查乙○○於原審審理",
                "五百元"
            ],
            [
                "中曾述及：「‧‧我從家裡出來要將賄款交還被告時，被告",
                ""
            ],
            [
                "已騎機車離去，我就走去買東西，買完回來的時候，遇到便",
                ""
            ],
            [
                "衣查賄人員，對方說我收賄，且有表明身分，所以我就從口",
                ""
            ],
            [
                "袋抽兩張五百元給對方，‧‧對方要求我去做筆錄，我不願",
                "五百元"
            ],
            [
                "意，因為我認為我沒有收紅包，那兩張五百元就被便衣的拿",
                "五百元"
            ],
            [
                "去了，隔了兩天，警察打電話來我家，說我不敢做筆錄，可",
                ""
            ],
            [
                "能是我心虛，可是我為了表示我是清白的，我就答應做筆錄",
                ""
            ],
            [
                "」等語（原審卷第61頁），依乙○○上開所述，95年6月3日",
                ""
            ],
            [
                "當天，查賄小組人員確有從乙○○處扣得二張五百元鈔票無",
                "五百元"
            ],
            [
                "訛，當時查賄小組人員並要乙○○前去製作筆錄，卻因乙○",
                ""
            ],
            [
                "○自認沒有受賄意思而拒絕同行前往，故無95年6月3日當天",
                ""
            ],
            [
                "之乙○○警調筆錄，其後乙○○於95年6月5日在烏日分局接",
                ""
            ],
            [
                "受湯文楨警員製作筆錄，被詢及該二張五百元賄款之下落時",
                "五百元"
            ],
            [
                "，乙○○供稱：「該一千元被我無意間花掉了」（警聲搜字",
                "一千元"
            ],
            [
                "第1979號卷第4頁），因此烏日分局承辦本案之偵查佐甲○",
                ""
            ],
            [
                "○在其職務報告書內載「‧‧A2秘密證人（即乙○○）表示",
                ""
            ],
            [
                "該一千元已無意間花掉，故本分局未當場查扣賄款一千元‧",
                "一千元,一千元"
            ],
            [
                "‧該一千元賄款應為證人在調查站內自行交付」（原審卷第",
                "一千元"
            ],
            [
                "53 頁），本院復傳喚甲○○作證稱：「我是按照秘密證人",
                ""
            ],
            [
                "（即乙○○）筆錄內容寫的職務報告，證人到底有無在調查",
                ""
            ],
            [
                "站交付一千元，是我看相關資料後自己認定的」等語（本院",
                "一千元"
            ],
            [
                "更審卷第26頁），另臺中縣調查站調查員丁○○於95年6",
                ""
            ],
            [
                "月7日偵訊乙○○，在詢問時提及95年6月3日晚上警方有在",
                ""
            ],
            [
                "乙○○家中當場起出二張五百元之賄款（警卷第3頁反面）",
                "五百元"
            ],
            [
                "，究竟資料係從何而來？據丁○○在本院證稱：「這是我們",
                ""
            ],
            [
                "調查站的專案人員提供給我的資料」等語（本院更審卷第",
                ""
            ],
            [
                "26 頁反面），亦顯示卷內之二張五百元鈔票，確係查賄人",
                "五百元"
            ],
            [
                "員在95年6月3日向乙○○所查扣屬實。至於該二張五百元現",
                "五百元"
            ],
            [
                "鈔，是否即是被告所交付之賄款？因乙○○在警詢、偵查及",
                ""
            ],
            [
                "原審有如前所載先後證述不一之情形，本院乃再傳喚乙○○",
                ""
            ],
            [
                "到庭作證詰問，其訊答如下：「（95年6月3日晚上警方有無",
                ""
            ],
            [
                "到你家查賄選？）有的。（有無當場查扣二張五百元的現金",
                "五百元"
            ],
            [
                "？）有的。這錢我是放在口袋裡面，警察去我家說有人檢舉",
                ""
            ],
            [
                "我收賄，要我老實講，我想這錢不是我該得的，我就從我口",
                ""
            ],
            [
                "袋拿出錢放在桌子上。（你這二張五百元是否就是向你行賄",
                "五百元"
            ],
            [
                "投票的人給你的？）是的。（但是你不是在95年6月5日你到",
                ""
            ],
            [
                "警察局去檢舉被告行賄，你才拿出這二張五百元的賄款出來",
                "五百元"
            ],
            [
                "？）95年6月5日不是我去檢舉的，是警察通知我去作筆錄的",
                ""
            ],
            [
                "。（95年6月5日你去製作筆錄時你有無再拿出這一千元出來",
                "一千元"
            ],
            [
                "給警察？）沒有。（在95年6月5日你在警察局製作筆錄時，",
                ""
            ],
            [
                "　　你說丙○○向你買票時，被告出去後你才追出去要將二張五",
                ""
            ],
            [
                "百元還給被告，為何與你在警訊所言不符？）丙○○來向我",
                "百元"
            ],
            [
                "行賄時拿出二張五百元鈔票後出去在門口跟鄰居太太在講話",
                "五百元"
            ],
            [
                "，我正好出去看到他們在講話，丙○○用手比叫我不要講，",
                ""
            ],
            [
                "我就進去看電視，我看了一會兒，等到外面沒有聲音，我再",
                ""
            ],
            [
                "出去準備把錢還給丙○○，我出去後看不到丙○○，再進入",
                ""
            ],
            [
                "屋內，不多久結果就有調查人員進來說我收賄並說收賄不好",
                ""
            ],
            [
                "，我就從口袋裡將剛才收到五百元二張的賄款交調查人員。",
                "五百元"
            ],
            [
                "（你在原審為何說有人檢舉你，那二張五百元賄款被便衣拿",
                "五百元"
            ],
            [
                "去了，交互詰問時辯護人又問你95年6月5日在烏日分局作筆",
                ""
            ],
            [
                "錄時你在筆錄講一千元已經被你花掉了，究竟實際情形如何",
                "一千元"
            ],
            [
                "？〔提示朗讀原審卷第61至63頁〕）我有這樣講沒錯，我當",
                ""
            ],
            [
                "時追出去後，我有從口袋拿錢去雜貨店買東西，我現在回想",
                ""
            ],
            [
                "起來，賄選的那二張五百元，是放在上衣口袋，我去雜貨店",
                "五百元"
            ],
            [
                "買的錢是放在褲袋裡面的錢，賄選的這二張五百元並沒有用",
                "五百元"
            ],
            [
                "掉，如剛才我所說這二張五百元的賄款是拿給調查人員」（",
                "五百元"
            ],
            [
                "本院更審卷第27頁正反面），依上開證述，並參酌二張五",
                ""
            ],
            [
                "百元紙鈔經入庫保管，有扣押物品清單、贓證物款收據各一",
                "百元"
            ],
            [
                "紙附卷，本院因此認定證人乙○○於被告交付五百元紙鈔二",
                "五百元"
            ],
            [
                "張後，因感不妥，隨即步出家門欲交還被告未果，先行返家",
                ""
            ],
            [
                "，未幾，再行出門察看，被告已遠去，證人乙○○即外出購",
                ""
            ],
            [
                "物，於返家途中為查賄小組攔查，再從上衣口袋取出被告所",
                ""
            ],
            [
                "交付之該二張五百元紙鈔交予查賄人員扣案。被告有行賄買",
                "五百元"
            ],
            [
                "票，已無置疑，其前揭所為之辯解，顯係卸責之詞，不足採",
                ""
            ],
            [
                "信，本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1第1項，而公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第1項為刑法第144條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，應優先適用公職人員選舉罷免法。又公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1之投票行賄罪，以對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者為構成要件。其行求、期約、交付行為，係屬階",
                ""
            ],
            [
                "段行為，其行求賄選階段，屬行賄者單方意思表示行為，不",
                ""
            ],
            [
                "以相對人允諾為必要，而交付賄選階段，除行賄者有實施交",
                ""
            ],
            [
                "付賄賂行為外，因對收受賄賂者，刑法第143條有投票受賄",
                ""
            ],
            [
                "罪之處罰規定，二者乃必要共犯中之對向犯，以二個以上之",
                ""
            ],
            [
                "行為者，彼此相互對立之意思經合致而成立犯罪，雖不以收",
                ""
            ],
            [
                "受者確已承諾，或進而為一定投票權之行使為必要，仍須於",
                ""
            ],
            [
                "行賄人交付賄賂或其他不正利益時，受交付之相對人對其交",
                ""
            ],
            [
                "付之目的已然認識而予收受，其交付賄賂或其他不正利益之",
                ""
            ],
            [
                "犯行始克成立，行賄者方得論以交付賄賂罪（最高法院94年",
                ""
            ],
            [
                "度台上字第3819號判決意旨參照）；且按公職人員選舉罷免",
                ""
            ],
            [
                "法之「交付」賄賂行為，係刑法第143條「收受」賄賂行為",
                ""
            ],
            [
                "之相對應行為，必該有投票權之人，有收賄之意思，並有收",
                ""
            ],
            [
                "受之行為時，行賄者始成立交付賄賂罪。交付賄選，係以行",
                ""
            ],
            [
                "賄者已實施交付賄賂之行為，一經交付，罪即成立，雖不以",
                ""
            ],
            [
                "收受者確已承諾，或進而為一定投票權之行使為必要，但仍",
                ""
            ],
            [
                "以收受者已收受，而有受賄意思者為限（最高法院92年台上",
                ""
            ],
            [
                "字第2008號、93年度台上字第382號、第5802號判決意旨足",
                ""
            ],
            [
                "參）。查本件證人乙○○於95年6月7日警訊時稱：「楊淑雲",
                ""
            ],
            [
                "也同時向我表示，我們又不太認識被告，怎麼可以拿這個錢",
                ""
            ],
            [
                "？我向楊淑雲說我們既然不要投票給林榮源，還是把錢拿去",
                ""
            ],
            [
                "還被告，於是楊淑雲把錢拿給我」等語（警卷第5頁）。證",
                ""
            ],
            [
                "人楊淑雲於95年6月7日警訊時亦稱：「被告離開家後，我就",
                ""
            ],
            [
                "把被告給我的五百元交給乙○○」等語（見警卷第6之2頁）",
                "五百元"
            ],
            [
                "。又證人乙○○於95年6月7日偵查中證稱：「我太太有先將",
                ""
            ],
            [
                "錢放在口袋，後來再拿出來全部交給我」等語（他字卷第12",
                ""
            ],
            [
                "頁反面）。乙○○夫婦雖稱不要投票給林榮源，無收受投票",
                ""
            ],
            [
                "賄賂之意思，且隨即追出去欲將錢還給被告等情，但乙○○",
                ""
            ],
            [
                "夫婦於被告交付賄款時，未當場拒絕而收下，且楊淑雲並將",
                ""
            ],
            [
                "買票現金放入自己口袋中，顯然二人起始係有收賄之意思，",
                ""
            ],
            [
                "嗣因與被告並無交情，不想投票給林榮源而反悔，感覺受賄",
                ""
            ],
            [
                "不妥，才又追出，欲將錢還給被告，是乙○○夫婦有收賄之",
                ""
            ],
            [
                "意思，應堪認定。是核被告丙○○所為，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1第1項之對於有投票權人交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定行使罪。又被告交付賄賂之行為，雖同時對證人",
                ""
            ],
            [
                "乙○○、楊淑雲二人之有投票權之人為之，而約定渠等為一",
                ""
            ],
            [
                "定之行使，但因所侵害者為國家之單一法益，應屬單純一罪",
                ""
            ],
            [
                "。原審雖予被告論科，惟認被告係犯對於有投票權之人行求",
                ""
            ],
            [
                "賄賂之罪，尚有未洽，是被告上訴否認犯罪，雖無可取，惟",
                ""
            ],
            [
                "原判決既有可議，即應予撤銷改判，爰審酌民主政治之基礎",
                ""
            ],
            [
                "在於建立公平、公正之選舉，而賄選行為係敗壞選風之主要",
                ""
            ],
            [
                "根源，被告所為已妨害投票之公正、公平及純潔，再衡酌其",
                ""
            ],
            [
                "犯後未能坦認犯行，復指涉證人乙○○精神狀態有問題，犯",
                ""
            ],
            [
                "後態度不佳等一切情狀，量處如主文第二項所示之刑。又本",
                ""
            ],
            [
                "件被告犯罪時間，雖係在中華民國96年罪犯減刑條例第2條",
                ""
            ],
            [
                "所定之96年4月24日以前，然其所犯公職人員選舉罷免法第",
                ""
            ],
            [
                "90 條之1第1項之對於有投票權人交付賄賂而約其投票權為",
                ""
            ],
            [
                "一定行使罪，係在該條例第3條第1項第2款所定不得減刑之",
                ""
            ],
            [
                "罪之列，故不予減刑，併予敘明。末按犯本章之罪或刑法分",
                ""
            ],
            [
                "則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告",
                ""
            ],
            [
                "褫奪公權，公職人員選舉罷免法第98條第3項定有明文，此",
                ""
            ],
            [
                "項褫奪公權之宣告，具有強制性，為刑法第37條第2項之特",
                ""
            ],
            [
                "別規定，不受六月以上有期徒刑之限制，法院自應優先適用",
                ""
            ],
            [
                "（最高法院81年度台非字第246號判決意旨參照）。又褫奪",
                ""
            ],
            [
                "公權依我國刑法規定，為從刑之一種，附屬於主刑，不生比",
                ""
            ],
            [
                "較輕重問題（最高法院79年度第3次刑事庭會議決議參照）",
                ""
            ],
            [
                "，亦不容與其他刑法總則規定割裂適用；本案被告行為後，",
                ""
            ],
            [
                "雖刑法第37條第2項關於褫奪公權之規定，於94年1月7日修",
                ""
            ],
            [
                "正，將裁量宣告褫奪公權之有期徒刑宣告刑下限，由六月提",
                ""
            ],
            [
                "高為一年（宣告褫奪公權之期間為一年以上十年以下，則未",
                ""
            ],
            [
                "修正），並於95年7月1日施行，然此為從刑之科刑規範事項",
                ""
            ],
            [
                "，應隨同主刑適用同一準據法，是以本案仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第98條第3項及修正前刑法第37條第2項規定，併予",
                ""
            ],
            [
                "宣告褫奪公權，以資懲儆。又扣案之現金一千元，係被告用",
                "一千元"
            ],
            [
                "以行賄證人乙○○、楊淑雲之款項，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第3項規定，宣告沒收。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段，公職人員選舉罷免法第90條之1第1項、",
                ""
            ],
            [
                "第3項、第98條第3項，刑法第2條第1項前段、第11條、修正",
                ""
            ],
            [
                "前刑法第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戊○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　 　8 　　月　　7　　日",
                ""
            ],
            [
                "　　　　　　刑事第四庭　審判長法　官　洪　耀　宗",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官  劉　登  俊",
                ""
            ],
            [
                "法　官　陳　欣  安",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  阮　正　枝",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　8 　　日",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,5649,20071025": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第五六四九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　1號",
                ""
            ],
            [
                "選任辯護人　林春榮律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十六年八月七日第二審更審判決（九十六年",
                ""
            ],
            [
                "度選上更字第二二０號，起訴案號：台灣台中地方法院檢察署",
                ""
            ],
            [
                "九十五年度選偵字第四四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審判決，改判論處上訴人甲○○對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使罪刑，固非無見",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟查原判決事實欄認定上訴人所交付朱銘海及其妻楊淑雲之金",
                ""
            ],
            [
                "錢，係基於對有投票權之人行求賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之犯意，似認朱銘海夫婦並無受賄意思（見原判決第一、二頁）",
                ""
            ],
            [
                "，然於理由內卻認朱銘海夫婦於上訴人交付賄款時即有收賄之意",
                ""
            ],
            [
                "思，而論以上訴人「對於有投票權之人交付賄賂而約其投票權為",
                ""
            ],
            [
                "一定行使罪」（見原判決第七至九頁），難謂無事實與理由相矛",
                ""
            ],
            [
                "盾之違法。按公職人員選舉罷免法第九十條之一第一項之投票",
                ""
            ],
            [
                "行賄罪，係以對於「有投票權之人」行求、期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者，為其要件",
                ""
            ],
            [
                "。故有罪之判決書，對於被告行求、期約或交付賄賂之對象，係",
                ""
            ],
            [
                "「有投票權之人」之事實，必須於事實欄內詳加認定記載明白，",
                ""
            ],
            [
                "並應於理由欄內說明其憑以認定之證據及理由，始足以為論罪科",
                ""
            ],
            [
                "刑適用法律之依據。原判決理由認定上訴人係基於投票行賄之犯",
                ""
            ],
            [
                "意對於有投票權之朱銘海等人交付賄款，係犯前揭條項之「交付",
                ""
            ],
            [
                "賄賂罪」，雖於事實欄內認定朱銘海等人係有投票權人，但於理",
                ""
            ],
            [
                "由內並未說明其所憑之依據，亦有理由不備之違法。按可為證",
                ""
            ],
            [
                "據或得沒收之物，得扣押之；對於應扣押物之所有人、持有人或",
                ""
            ],
            [
                "保管人，得命其提出或交付；又扣押，應製作收據，詳記扣押物",
                ""
            ],
            [
                "之名目，付與所有人、持有人或保管人；扣押物應加封緘或其他",
                ""
            ],
            [
                "標識，由扣押之機關或公務員蓋印；刑事訴訟法第一百三十三、",
                ""
            ],
            [
                "一百三十九條分別訂有明文。次按除法律另有規定外，實施刑事",
                ""
            ],
            [
                "訴訟程序之公務員因違背法定程序取得之證據，其有無證據能力",
                ""
            ],
            [
                "之認定，應審酌人權保障及公共利益之均衡維護；同法第一百五",
                ""
            ],
            [
                "十八條之四，亦有規定。查關於系爭二張新台幣（下同）五百元",
                ""
            ],
            [
                "紙鈔，雖經入庫保管，有扣押物品清單、贓證物款收據各一紙附",
                ""
            ],
            [
                "卷可稽，原判決亦採為論斷之基礎，然據台中縣警察局承辦警員",
                ""
            ],
            [
                "湯文楨，於民國九十五年十月五日第一審審理中到庭結稱：這個",
                ""
            ],
            [
                "案子當時是朱銘海到我們分局檢舉……伊製作筆錄時（按：九十",
                ""
            ],
            [
                "五年六月五日製作該次警詢筆錄，時間在案發後二日）未扣二張",
                ""
            ],
            [
                "五百元等語（見第一審卷第四二頁）。另，卷附九十五年九月二",
                "五百元"
            ],
            [
                "十八日烏日分局偵查佐朱基富出具之職務報告書亦載：「本案係",
                ""
            ],
            [
                "屬檢舉案件，本分局員警於九十五年六月五日製作Ａ２秘密證人",
                ""
            ],
            [
                "（指朱銘海）檢舉筆錄時，證人表示該一千元已無意間花掉，故",
                "一千元"
            ],
            [
                "本分局未當場查扣賄款一千元……該一千元應為證人在調查站內",
                "一千元,一千元"
            ],
            [
                "自行交付」，有台中縣警察局烏日分局九十五年九月二十八日職",
                ""
            ],
            [
                "務報告書一紙在卷（見第一審卷第五三頁）。但遍觀全卷，何以",
                ""
            ],
            [
                "相關警詢、偵查卷宗（含警聲搜、選他、選偵字卷）均無九十五",
                ""
            ],
            [
                "年六月三日、九十五年六月四日製作之警詢、調查、偵查筆錄，",
                ""
            ],
            [
                "也無九十五年六月三日之扣押筆錄、扣押物品目錄表，該扣案之",
                ""
            ],
            [
                "系爭二張五百元紙鈔，依上開說明，是否具有證據能力，與本件",
                "五百元"
            ],
            [
                "投票交付賄賂罪是否具有證據上之關聯性，均有疑問，原審未加",
                ""
            ],
            [
                "審認，自非適法。證據雖已調查而其內容尚未明瞭者，即與未",
                ""
            ],
            [
                "經調查無異，如遽行判決，仍屬應於審判期日調查之證據未予調",
                ""
            ],
            [
                "查。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在時，遽為有罪之認定，自非適法。查原審雖已傳喚",
                ""
            ],
            [
                "朱基富作證稱：「我是按照秘密證人（即朱銘海）筆錄內容寫的",
                ""
            ],
            [
                "職務報告，證人到底有無在調查站交付一千元，是我看相關資料",
                "一千元"
            ],
            [
                "後自己認定的」等語（原審更卷第二六頁）；另原審對於法務",
                ""
            ],
            [
                "部調查局台中縣調查站調查員鄧森陽於九十五年六月七日偵訊朱",
                ""
            ],
            [
                "銘海，在詢問時提及九十五年六月三日晚上警方在朱銘海家中當",
                ""
            ],
            [
                "場起出二張五百元之賄款（警卷第三頁），究竟資料係從何而來",
                "五百元"
            ],
            [
                "？據鄧森陽在原審證稱：「這是我們調查站的專案人員提供給我",
                ""
            ],
            [
                "的資料」等語（原審更卷第二六頁）；但究竟該查賄人員為何",
                ""
            ],
            [
                "人？原審並未查明，且在原審未進一步查證朱基富究係依據何種",
                ""
            ],
            [
                "相關資料認定；究係何專案人員提供給鄧森陽何種資料之前，該",
                ""
            ],
            [
                "等承辦人員個人之意見，能否據為判斷扣案之二張五百元紙鈔，",
                "五百元"
            ],
            [
                "確係查賄人員在九十五年六月三日向朱銘海所查扣，自嫌速斷。",
                ""
            ],
            [
                "且證人朱銘海其就查扣之二張五百元是否上訴人交付買票之錢，",
                "五百元"
            ],
            [
                "前後所述相互齟齬（見選他字卷第十二頁，第一審卷第六二頁）",
                ""
            ],
            [
                "；就查扣之二張五百元紙鈔究係上訴人所交付之紙鈔，或係其身",
                "五百元"
            ],
            [
                "上所有其他紙鈔，所述亦不一；且所述「不確定查扣二張五百元",
                "五百元"
            ],
            [
                "是否即是上訴人交付」之原因，或稱「一千元被伊花掉」，或稱",
                "一千元"
            ],
            [
                "「伊太太先將錢放在口袋，交給伊後與伊自己之五百元混合」，",
                "五百元"
            ],
            [
                "或稱「不確定其中一張五百元有被買東西伊用掉」，各次所陳均",
                "五百元"
            ],
            [
                "有不合；其就查扣之二張五百元是否上訴人交付伊之賄款一節，",
                "五百元"
            ],
            [
                "或稱「原握在手心」，或稱「用掉」，前後供述矛盾，且就警方",
                ""
            ],
            [
                "查扣時，該二張五百元係握在其手中，或自其口袋中抽出，所言",
                "五百元"
            ],
            [
                "亦前後不一（見警聲搜卷第四頁，選他字卷第七、十二頁，第一",
                ""
            ],
            [
                "審卷第六三頁），其證言之憑信性顯有可疑，其為訴訟上之證明",
                ""
            ],
            [
                "，仍有合理之懷疑存在。果爾，原審認定：證人朱銘海於上訴人",
                ""
            ],
            [
                "交付五百元紙鈔二張後，因感不妥，隨即步出家門欲交還上訴人",
                "五百元"
            ],
            [
                "未果，先行返家，未幾，再行出門察看，上訴人已遠去，證人朱",
                ""
            ],
            [
                "銘海即外出購物，於返家途中為查賄小組攔查，再從上衣口袋取",
                ""
            ],
            [
                "出上訴人所交付之該二張五百元紙鈔交予查賄人員扣案等情，自",
                "五百元"
            ],
            [
                "有再行研求之餘地，遽為有罪之認定，自非適法。上訴意旨指摘",
                ""
            ],
            [
                "原判決不當，尚非全無理由，應認仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十六  年    十    月  二十五  日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十六  年    十    月  三十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上更(二),360,20080429,1": [
            [
                "臺灣高等法院臺中分院刑事判決　 96年度選上更(二)字第360號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丁○○",
                ""
            ],
            [
                "選任辯護人　林春榮律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院95年度選訴字第27號中華民國95年11月20日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺中地方法院檢察署95年度選偵字第44號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○為使民國95年度第18屆村里長選",
                ""
            ],
            [
                "舉中臺中縣烏日鄉五光村長登記一號之候選人林榮源當選，",
                ""
            ],
            [
                "竟基於對有投票權之人交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之犯意，於95年6月3日日晚上8時30分許，在臺中縣烏日鄉",
                ""
            ],
            [
                "○○村○○路300號朱銘海住處，將2張面額新臺幣（下同）",
                ""
            ],
            [
                "500元之紙鈔，共1000元現金交付有投票權選民朱銘海及其",
                "500元,1000元"
            ],
            [
                "妻楊淑雲（該戶有投票權人數計有2人），以每票500元之代",
                "500元"
            ],
            [
                "價，約定於95年臺中縣烏日鄉五光村村長選舉投票時，該戶",
                ""
            ],
            [
                "之有選舉權人應圈選登記第一號之候選人林榮源，而為投票",
                ""
            ],
            [
                "權一定之行使。嗣經臺灣臺中地方法院檢察署檢察官指揮臺",
                ""
            ],
            [
                "中縣警察局烏日分局、法務部調查局臺中縣調查站追查後，",
                ""
            ],
            [
                "始獲悉上情，並扣得朱銘海未及交還丁○○之賄款1000元（",
                "1000元"
            ],
            [
                "500元紙幣2張）。因認被告涉犯公職人員選舉罷免法第90條",
                "500元"
            ],
            [
                "之1第1項之對於有投票權人交付賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使罪嫌（按：原審變更起訴法條，改論以同條項之對於有投",
                ""
            ],
            [
                "票權人「行求」賄賂而約其投票權為一定行使罪）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據（最高法院30年度上字第816號判例可資參照）。而認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包",
                ""
            ],
            [
                "括在內；然而無論直接或間接證據，其為訴訟上之證明，須",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "者，始得據為有罪之認定，倘其證明尚未達到此一程度，而",
                ""
            ],
            [
                "有合理之懷疑存在時，基於無罪推定之原則，即應為無罪之",
                ""
            ],
            [
                "判決（最高法院76年度臺上字第4986號判例參照）。又證人",
                ""
            ],
            [
                "之證述，如無瑕疵可指，而就其他方面調查，又與事實相符",
                ""
            ],
            [
                "，其證述固未始不足採為判決之基礎，惟其證據之本身尚有",
                ""
            ],
            [
                "瑕疵，則在此瑕疵未予究明以前，遽採為有罪之根據，仍難",
                ""
            ],
            [
                "謂為適法（最高法院84年度台上字第745號判決參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告丁○○涉有上開對於有投票權人交付賄賂",
                ""
            ],
            [
                "而約其投票權為一定行使罪嫌，無非以：證人朱銘海、楊",
                ""
            ],
            [
                "淑雲於警詢、偵查及原審之證詞。自朱銘海身上查扣之2",
                ""
            ],
            [
                "張500元紙幣等，為其主要論據。",
                "500元"
            ],
            [
                "四、訊據上訴人即被告 (下稱被告）丁○○固不否認於上開時、",
                ""
            ],
            [
                "地前往朱銘海上址住處，為95年度第十八屆村里長選舉中臺",
                ""
            ],
            [
                "中縣烏日鄉五光村長登記一號之候選人林榮源，向朱銘海夫",
                ""
            ],
            [
                "婦尋求投票支持之事實，然堅決否認有何上開投票交付賄賂",
                ""
            ],
            [
                "犯行，辯稱：伊僅係為幫忙候選人林榮源向朱銘海夫婦尋求",
                ""
            ],
            [
                "支持，並未交付上開賄款予朱銘海夫婦行賄，又公訴意旨所",
                ""
            ],
            [
                "稱2張500元紙鈔之賄款，究竟是否被告交付予朱銘海夫婦，",
                "500元"
            ],
            [
                "如何交付，已有疑義；被告上訴後復稱：扣案之2張500紙鈔",
                ""
            ],
            [
                "究竟如何查獲，亦有疑義云云。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、本件被告遭檢舉涉嫌買票行賄一事，迄被告及檢舉人前往調",
                ""
            ],
            [
                "查站接受詢問止，有無與查獲與被告涉嫌行賄有關之紙鈔？",
                ""
            ],
            [
                "本件因證人朱銘海與案外人張學忠於95年6月5日分別以秘密",
                ""
            ],
            [
                "證人A2、A1之名義，前往臺中縣烏日分局檢舉丁○○及邱林",
                ""
            ],
            [
                "淑德涉嫌為村長候長選人買票一事，其中張學忠並提出邱林",
                ""
            ],
            [
                "淑德交付之4張500元紙鈔及宣傳單2張為證，經員警分別製",
                "500元"
            ],
            [
                "作訊問筆錄後，隨即由臺中縣警察局烏日分局報請臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官，向臺灣臺中地方法院聲請核發搜索",
                ""
            ],
            [
                "票核准後，並由臺中縣警察局烏日分局持搜索票於95年6月7",
                ""
            ],
            [
                "日上午9時至9時20分，在丁○○住處查扣林榮源參選名片1",
                ""
            ],
            [
                "張，在邱林淑德住處查獲6張500元紙鈔及置放上開紙鈔之黃",
                "500元"
            ],
            [
                "色信袋1個，有臺灣臺中地方法院95年度聲搜字第2203、220",
                ""
            ],
            [
                "2號卷附之臺中縣烏日分局搜索票聲請書、調查筆錄、照片",
                ""
            ],
            [
                "、搜索票、搜索扣押筆錄及扣押物品目錄表等在卷可稽。被",
                ""
            ],
            [
                "告丁○○及案外人邱林淑德並先後於95年6月7日上午10時50",
                ""
            ],
            [
                "分許、11時15分許，在法務部調查局臺中縣調查站（下稱臺",
                ""
            ],
            [
                "中縣調站）接受訊問，證人朱銘海與案外人張學忠則分別於",
                ""
            ],
            [
                "95年6月7日11時5分及10時45分，亦前往臺中縣調站接受訊",
                ""
            ],
            [
                "問，復於是日下午2時許，被告丁○○與上開邱林淑德、朱",
                ""
            ],
            [
                "銘海及張學忠等人，一併移送臺灣臺中地方法院檢察署接受",
                ""
            ],
            [
                "檢察官複訊等情，有臺灣臺中地方法院檢察署95年選他字第",
                ""
            ],
            [
                "638號卷附之臺中縣調站之調查筆錄、偵查筆錄等在卷可考(",
                ""
            ],
            [
                "見選他638影卷P2背面-12背面)；可知，遭當時與證人朱銘",
                ""
            ],
            [
                "海一同前往烏日分局，而以秘密證人A1身分（即張學忠）檢",
                ""
            ],
            [
                "舉買票之邱林淑德涉嫌賄選一案，雖有張學忠檢舉時所提出",
                ""
            ],
            [
                "之500元紙鈔4張，並在邱林淑德住處扣得500元紙鈔6張，此",
                "500元,500元"
            ],
            [
                "有張學忠之檢舉訊問筆錄、照片及搜索扣押筆錄在卷可按（",
                ""
            ],
            [
                "見95聲搜2202卷P4-7、14-17)，惟本件證人朱銘海於95年6",
                ""
            ],
            [
                "月5日以秘密證人A2身分前往烏日分局檢舉樁腳丁○○買票",
                ""
            ],
            [
                "時，並未提出任何涉嫌賄選者所交付之紙鈔，業經證人即當",
                ""
            ],
            [
                "時負責詢問秘密證人A2即朱銘海之員警湯文楨於原審審理時",
                ""
            ],
            [
                "證述明確（見原審卷P42)，且被告丁○○於95年6月7日遭搜",
                ""
            ],
            [
                "索時，亦未在其住處扣得任何紙鈔，此均有上開朱銘海之檢",
                ""
            ],
            [
                "舉訊問筆錄及搜索扣押筆錄在卷可稽（見95聲搜2203卷P4-8",
                ""
            ],
            [
                "、P14-22 )。再佐以證人朱銘海於95年6月5日警詢時，亦證",
                ""
            ],
            [
                "稱：「（問：丁○○拿2張500元共1000元予你賄款何處？）",
                "500元,1000元"
            ],
            [
                "該1000元被告無意間花掉了。」等語 (見95聲搜2203卷p5)",
                "1000元"
            ],
            [
                "，核與證人即當時負責詢問秘密證人A2即朱銘海之員警湯文",
                ""
            ],
            [
                "楨於原審審理時證稱：做筆錄時沒有扣2張五百元等情相符",
                "五百元"
            ],
            [
                "，並有臺中縣警察局烏日分局95年10月2日烏警偵字第09500",
                ""
            ],
            [
                "25620號函附職務報告書在卷可佐 (見原審卷p52-53），且",
                ""
            ],
            [
                "上開職務報告書亦經證人即報告書製作人朱基富於本院更一",
                ""
            ],
            [
                "審到庭證述確係伊所製作無訛。",
                ""
            ],
            [
                "至於證人朱銘海於臺中縣調站之詢問筆錄上雖記載「提示",
                ""
            ],
            [
                "：台中縣警察局在你手上中所取得之2張500元現金，請你詳",
                "500元"
            ],
            [
                "視提示資料否即為丁○○所交付給及你太太之現金？」等字",
                ""
            ],
            [
                "樣，然本件證人朱銘海於95年6月5日以秘密證人A2名義檢舉",
                ""
            ],
            [
                "丁○○買票時，係針對丁○○於日前即95年6月3日交付現金",
                ""
            ],
            [
                "向伊買票一事提出檢舉，檢舉時並未提出任何紙鈔等賄選證",
                ""
            ],
            [
                "物，已詳述如前，亦有筆錄在卷可稽，且證人朱銘海前往台",
                ""
            ],
            [
                "中縣烏日分局以秘密證人接受訊問，係自動前往檢舉，業經",
                ""
            ],
            [
                "證人湯文楨及朱銘海之配偶楊淑雲於原審證述明確（見原審",
                ""
            ],
            [
                "卷p41、P66），並有證人證人朱銘海以A2身分在警局製作之",
                ""
            ],
            [
                "詢問筆錄在卷可參（見95聲搜2203卷p4)，且證人即台中縣",
                ""
            ],
            [
                "調站專員戊○○、丙○○亦證稱本案係烏日分局查獲後，將",
                ""
            ],
            [
                "案子移送調查站一起偵辦，均不曾參與本案之查獲過程，僅",
                ""
            ],
            [
                "參與筆錄之詢問及製作等情 (見本院卷p30背面、p31)，此",
                ""
            ],
            [
                "外，證人即朱銘海之妻楊淑雲於原審審理時，在被告選任辯",
                ""
            ],
            [
                "護人詢問6月3日晚上有無3、4名警察或調查員到你家查這一",
                ""
            ],
            [
                "千元時，亦證稱證人朱銘海出去後被警察查到（此部分所述",
                " 千元"
            ],
            [
                "不實，詳述如後），被警察查獲的情形我不清楚，但當晚被",
                ""
            ],
            [
                "告離開證人住家後，證人楊淑雲均在家裡，朱銘海當晚回來",
                ""
            ],
            [
                "後有說他把錢還給人家了等語（見原審卷p66-67），可知，",
                ""
            ],
            [
                "亦無任何員警進入證人朱銘海住處搜索之情事，此外，遍觀",
                ""
            ],
            [
                "全卷，更無任何台中縣警察局或調查局人員於95年6月3日晚",
                ""
            ],
            [
                "上曾在證人朱銘海手上查扣500元紙鈔2張之事證，可知，朱",
                "500元"
            ],
            [
                "銘海檢舉丁○○買票乙節，在朱銘海提出檢舉後，丁○○住",
                ""
            ],
            [
                "處雖遭搜索，但無所獲，亦無證人朱銘海收受買票現金後，",
                ""
            ],
            [
                "遭台中縣警察局員警或調查員在朱銘海手上查扣賄選紙鈔之",
                ""
            ],
            [
                "情事，均詳述如前，並有證人朱基富及台中縣警察局烏日分",
                ""
            ],
            [
                "局上開職務報告書可參，則台中縣調站人員詢問『台中縣警",
                ""
            ],
            [
                "察局在你手上中所取得之2張500元現金』一事，顯有不實。",
                "500元"
            ],
            [
                "且證人即臺中縣調站調查專員戊○○於本院訊問時，對於",
                ""
            ],
            [
                "台中縣警察局有無將500元證物一併移送時，亦僅證稱『應",
                "500元"
            ],
            [
                "該有』，未能確認究竟有無所謂500元紙鈔，而證人即調查",
                "500元"
            ],
            [
                "員戊○○於本院雖先證稱：分局那天有將五百元及人一起帶",
                "五百元"
            ],
            [
                "過來，復改稱製作筆錄時印象中有看到五百元鈔票等語，對",
                "五百元"
            ],
            [
                "於竟究有無五百元鈔票顯亦無法確認，且依證人即台中縣調",
                "五百元"
            ],
            [
                "站專員甲○○於本院審理時所證稱：從筆錄的記載方式，如",
                ""
            ],
            [
                "果證物是在分局提出的，我們會問某某分局所扣押的物品，",
                ""
            ],
            [
                "但如困是在調查站提出的，我們就只會問扣押的東西，所以",
                ""
            ],
            [
                "推測是從調查站扣押的等情，再參酌台中縣調站於95年6月7",
                ""
            ],
            [
                "日對涉嫌買票之嫌疑人即邱林淑德、丁○○與證人張學忠、",
                ""
            ],
            [
                "朱銘海等人詢問，係在邱林淑德及丁○○遭秘密證人張學忠",
                ""
            ],
            [
                "、朱銘海檢舉並進行搜索後而為之，上開搜索行為，確實在",
                ""
            ],
            [
                "邱林淑德住處查扣500元紙鈔6張，且邱林淑德亦遭證人張學",
                "500元"
            ],
            [
                "忠指稱交付500元紙鈔4張用以買票，均有搜索扣押筆錄及張",
                "500元"
            ],
            [
                "學忠即秘密證人A1之詢問筆錄可考，上開搜索行為結束後，",
                ""
            ],
            [
                "被告丁○○及邱林淑德與證人及查扣之證物，一併移送台中",
                ""
            ],
            [
                "縣調站接受詢問，是否因此台中縣調站之調查員將是日在邱",
                ""
            ],
            [
                "林淑德查扣之證物即6張500元紙鈔，其中2張誤認為係被告",
                "500元"
            ],
            [
                "丁○○遭指述用以買票行賄之證物，尚非無疑，實難僅以上",
                ""
            ],
            [
                "開不確定之證詞，即認台中縣烏日分局確實有查扣與被告丁",
                ""
            ],
            [
                "○○有關之500元賄選紙鈔。",
                "500元"
            ],
            [
                "從而，依上開卷證資料顯示，本件被告丁○○自從遭證人朱",
                ""
            ],
            [
                "銘海檢舉涉嫌買票起，至接受臺中縣烏日分局搜索止，並無",
                ""
            ],
            [
                "任何與被告丁○○有關之500元紙鈔遭查扣，合先敘明。",
                "500元"
            ],
            [
                "、證人朱銘海關於收受賄選紙鈔之流向、去處之證述，是否屬",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "本件係證人朱銘海主動向台中縣烏日分局檢舉被告涉嫌賄選",
                ""
            ],
            [
                "，業經證人即朱銘海配偶楊淑雲、證人即烏日分局員警湯文",
                ""
            ],
            [
                "楨證述在卷（見原審卷P67、P41），並有烏日分局之職務報",
                ""
            ],
            [
                "告書及證人朱銘海以秘密證人身分製作之筆錄等在卷可按，",
                ""
            ],
            [
                "已詳述在前，證人朱銘海既於事發2日後即自動前往檢舉，",
                ""
            ],
            [
                "衡諸常情，對於賄選者所交付之金錢流向，應甚為明瞭，惟",
                ""
            ],
            [
                "依證人朱銘海於95年6月5日警訊時，以秘密證人A2身分供稱",
                ""
            ],
            [
                "：「丁○○於95年6月3日晚上8時30分至9時之間，至我住處",
                ""
            ],
            [
                "向我買票賄選，...，我家有二票共1000元，丁○○就拿2張",
                "1000元"
            ],
            [
                "500元給我，...，該1000元被我無意間『花掉了』」等語（",
                "500元,1000元"
            ],
            [
                "見警聲搜卷P4）；同年6月7日於調查站及原審審理時則均改",
                ""
            ],
            [
                "稱：「發覺丁○○在發動摩拖車要離去，所以我手上抓著錢",
                ""
            ],
            [
                "就追出去，可是當時他摩拖車速度很快，走到馬路上時，他",
                ""
            ],
            [
                "人已經遠去，就在這個時候台中縣警察局人員從附近走過來",
                ""
            ],
            [
                "，問我手中持有的2張500元是否是丁○○交付的賄選買票款",
                "500元"
            ],
            [
                "項，...，警方人員認有受賄的情形，要求查扣前述現金，",
                ""
            ],
            [
                "... ，因為並未同意要收受丁○○的現金，所以同意台中縣",
                ""
            ],
            [
                "警察局人員將該現金即『抓在手心之2張500紙鈔予以查獲』",
                ""
            ],
            [
                "」、「丁○○給的2張500元，不是在警察局作筆錄時才交給",
                "500元"
            ],
            [
                "警察，是6月3日就交給便衣了」等語（見選他638影卷P7背",
                ""
            ],
            [
                "面，惟本件在台中縣調站詢問相關涉案人及證人前，並無任",
                ""
            ],
            [
                "何與丁○○涉嫌買票有關之500元紙鈔遭查扣，已詳述如前",
                "500元"
            ],
            [
                "），證人朱銘海對於檢舉被告丁○○賄選所交付之紙鈔下落",
                ""
            ],
            [
                "，竟為上開明顯不一致，且前後嚴重矛盾、無法併存之證詞",
                ""
            ],
            [
                "，證人朱銘海之證詞，實已啟人疑竇。",
                ""
            ],
            [
                "至於95年6月7日偵查中檢察官訊問證人朱銘海時，雖曾提及",
                ""
            ],
            [
                "『查扣之2張500元』乙節，然本件在台中縣調站詢問相關涉",
                "500元"
            ],
            [
                "案人及證人前，並無任何與丁○○涉嫌買票有關之500元紙",
                "500元"
            ],
            [
                "鈔遭查扣，嗣於原審審理時，經函詢起訴書所指扣案之500",
                ""
            ],
            [
                "元紙鈔下落時，始經臺中縣警察局烏日分局於95年8月29日",
                ""
            ],
            [
                "檢送台灣台中地方法院檢察署入庫，有臺中縣警察局烏日分",
                ""
            ],
            [
                "局95年10月23日烏警偵字第09500246 22號函附之扣押物清",
                ""
            ],
            [
                "單在卷可稽 (見原審卷p55-56)，且被告丁○○與證人朱銘",
                ""
            ],
            [
                "海在台中縣調站接受訊問後，隨即由台中縣警察局烏日分局",
                ""
            ],
            [
                "帶往台灣台中地方法院檢察署接受檢察官之複訊，則檢察官",
                ""
            ],
            [
                "在訊問證人朱銘海時所提示之500元紙鈔，是否將當時一併",
                "500元"
            ],
            [
                "移送訊問之邱林淑德遭查獲與賄選有關之紙鈔，誤植為與被",
                ""
            ],
            [
                "告丁○○有關之證物，已詳述如前，本件於被告丁○○遭檢",
                ""
            ],
            [
                "舉及搜索時，既無任何紙鈔遭查扣，非可僅以上開偵訊筆錄",
                ""
            ],
            [
                "有記載『查扣』等詞，即據以認定本件確實有在被告丁○○",
                ""
            ],
            [
                "處或自證人朱銘海處查獲任何物證。",
                ""
            ],
            [
                "又證人朱銘海於95年6月7日偵查中詢問「查扣之2張500元紙",
                "500元"
            ],
            [
                "鈔」是否即為被告丁○○所交付買票之物，則改稱不確定，",
                ""
            ],
            [
                "且就其不確定之原因，然證人朱銘海於95年6月5日警訊時，",
                ""
            ],
            [
                "以秘密證人身分時供稱：「1000元無意中被我花掉了」等語",
                "1000元"
            ],
            [
                "（見警聲搜卷p4）；同年6月7日於調查站時則堅稱：查扣之",
                ""
            ],
            [
                "2張500元即是被告交付伊買票的錢（見選他638影卷p7背面",
                ""
            ],
            [
                "）。但於95年6月7日偵查中經檢察官訊及查扣之2張500元是",
                "500元"
            ],
            [
                "否即是被告交付之2張500元時，又改稱不確定，並表示「我",
                "500元"
            ],
            [
                "太太有先將錢放在口袋，後來再拿出來全部交給我，我不確",
                ""
            ],
            [
                "定是否與自己的500元混在一起」等語（見選他638影卷p12",
                "500元"
            ],
            [
                "背面）；嗣於審理中又改稱：「因為我有去買東西，所以不",
                ""
            ],
            [
                "確定其中1張500元有被伊用掉」云云（見原審卷p63）。證",
                "500元"
            ],
            [
                "人朱銘海前後證述，不僅就筆錄上所載『查扣之2張500元紙",
                "500元"
            ],
            [
                "鈔』究係被告所交付之紙鈔，或係其身上所有其他紙鈔，所",
                ""
            ],
            [
                "述不一，且所述「不確定查扣2張500元是否即是被告交付」",
                "500元"
            ],
            [
                "之原因，或稱「1000元被伊花掉」，或稱「伊太太先將錢放",
                "1000元"
            ],
            [
                "在口袋，交給伊後與伊自己之500元混合」，或稱「不確定",
                "500元"
            ],
            [
                "其中1張500元有被買東西伊用掉」，各次所陳均有不合。何",
                "500元"
            ],
            [
                "況，朱銘海於95年6月7日調查站證稱：伊「將被告交付予伊",
                ""
            ],
            [
                "之2張500元握在手心」，追出去欲再交還被告未果之際，就",
                "500元"
            ],
            [
                "在此時臺中市警察局人員即從附近走過來，問伊「手中所持",
                ""
            ],
            [
                "有的2張500元」，是否是被告交付的買票款項？……所以伊",
                "500元"
            ],
            [
                "即同意警方人員將該現金予以查扣等語（見選他638影卷p7",
                ""
            ],
            [
                "背面），倘若無訛，但朱銘海於上開警訊時卻又稱：「該10",
                ""
            ],
            [
                "00元被我無意間花掉了」，於審理中又改稱：被告拿錢給我",
                "00元"
            ],
            [
                "之後，我有出去買東西，3、4個便衣才跟在我後面，之後警",
                ""
            ],
            [
                "察才過來問，因為我買東西已經有用掉一些錢，我就從我口",
                ""
            ],
            [
                "袋裡抽出2張500元給對方云云。其就『查扣之2張500元』是",
                "500元,500元"
            ],
            [
                "否被告交付伊之賄款一節，或稱「原握在手心」，或稱「用",
                ""
            ],
            [
                "掉」，前後供述矛盾，且就警方查扣時，該2張500元係握在",
                "500元"
            ],
            [
                "其手中，或自其口袋中抽出，所言亦前後不一。再佐以本件",
                ""
            ],
            [
                "並無證人朱銘海檢舉於95年6月3日晚上8時30分至9時許遭被",
                ""
            ],
            [
                "告丁○○後，曾在住處外，遭便衣人員上前將所持有之2張",
                ""
            ],
            [
                "500元紙鈔予以查扣等情，業經證人即台中縣烏日分局員警",
                "500元"
            ],
            [
                "湯文楨、台中縣調站專員戊○○、丙○○證述在卷，已詳述",
                ""
            ],
            [
                "如前，倘若朱銘海所稱係在被告交付買票賄賂之後，隨即追",
                ""
            ],
            [
                "出，並「遭警員查扣」買票賄賂2張500元紙鈔，遍觀全卷，",
                "500元"
            ],
            [
                "何以相關警詢、偵查卷宗（含警聲搜、選他、選偵字卷）均",
                ""
            ],
            [
                "無95年6月3日、95年6月4日製作之警詢、調查、偵查筆錄，",
                ""
            ],
            [
                "也無95年6月3日之扣押筆錄、扣押物品目錄表，顯與警方在",
                ""
            ],
            [
                "第一時間製作筆錄之向來辦案程序不符。由此益見，證人朱",
                ""
            ],
            [
                "銘海證稱：95年6月3日被告向其買票，伊追出去要將錢還給",
                ""
            ],
            [
                "被告時，為警當場查扣該2張500元乙節，純屬虛構，益徵，",
                "500元"
            ],
            [
                "證人朱銘海於警偵訊所證述之所謂『2張500元紙鈔』已遭其",
                "500元"
            ],
            [
                "花用、握在手中或在口袋內遭警查人員查扣等情，均無可採",
                ""
            ],
            [
                "信為真正。綜上，本案經起訴後，並無任何與丁○○涉嫌買",
                ""
            ],
            [
                "票有關之500元紙鈔等證物遭查扣，嗣於原審審理時，經函",
                "500元"
            ],
            [
                "詢起訴書所指扣案之500元紙鈔下落時，始經臺中縣警察局",
                "500元"
            ],
            [
                "烏日分局於95年8月29日檢送台灣台中地方法院檢察署入庫",
                ""
            ],
            [
                "，有臺中縣警察局烏日分局95年10月23日烏警偵字第095002",
                ""
            ],
            [
                "46 22號函附之扣押物清單在卷可稽 (見原審卷p55-56)。",
                ""
            ],
            [
                "是以，目前扣案之2張500元紙鈔，竟究係誤將另案邱林淑德",
                "500元"
            ],
            [
                "有關之檢舉提出之4張500元及搜索查扣之6張500元予以誤植",
                "500元,500元"
            ],
            [
                "，或係案件經搜索後，於95年6月7日移送調查站時證人朱銘",
                ""
            ],
            [
                "海前往作證時才交付2張500元予調查員，因本件扣案之紙鈔",
                "500元"
            ],
            [
                "係起訴後即95年8月29日使入庫，而無法詳查，然本案目前",
                ""
            ],
            [
                "查扣之2張500元鈔票確實非證人朱銘海遭人行賄後，當場遭",
                "500元"
            ],
            [
                "查獲，亦非在被告丁○○住處扣得，已詳論在前，既非當場",
                ""
            ],
            [
                "查扣，證人朱銘海又自稱該1000元已被其花掉，則本件目前",
                "1000元"
            ],
            [
                "扣案之2張500元紙鈔（見原審卷p56）與本件投票交付賄賂",
                "500元"
            ],
            [
                "罪，欠缺證據上之關聯性，自不能作為認定被告有罪之證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、本件證人朱銘海關於所證述之行賄紙鈔流向等證詞，前後矛",
                ""
            ],
            [
                "盾，無可採信，已詳述在前，且證人楊淑雲關於2張500元之",
                "500元"
            ],
            [
                "下落，於原審審理時，先證稱：當天晚上 (指證丁○○前往",
                ""
            ],
            [
                "賄選日即95年6月3日晚上8、9時許)朱銘海追出去，回來說",
                ""
            ],
            [
                "把錢還給人家了云云，復證稱：該2張500元是朱銘海在烏日",
                "500元"
            ],
            [
                "分局當場拿出來的云云（見原審卷p67)，經審判長訊問既證",
                ""
            ],
            [
                "述朱銘海於6月3日已將錢還人家，為何還可以拿出2張500元",
                "500"
            ],
            [
                "給警察時，又證稱：不清楚（見原審卷p68），可見，證人",
                ""
            ],
            [
                "楊淑雲關於行賄紙鈔流向之證詞，亦前後不一，均無可採信",
                ""
            ],
            [
                "；則證人朱銘海、楊淑雲雖均證稱被告丁○○有向渠二人行",
                ""
            ],
            [
                "賄買票云云，惟參酌證人朱銘海於95年6月7日偵查中證稱：",
                ""
            ],
            [
                "當時被告從「口袋」拿出2張500元，交給伊1張，伊太太1張",
                "500元"
            ],
            [
                "等語（見選他638影卷p12）；楊淑雲於95年6月7日警詢時則",
                ""
            ],
            [
                "證稱：被告接著說「你家有2人2票」，然後就自「口袋」掏",
                ""
            ],
            [
                "出錢，拿2張500元，給伊及伊先生各1張等語。然朱銘海於",
                "500元"
            ],
            [
                "95年10月30日原審、楊淑雲於95年6月12日偵查中卻均改稱",
                ""
            ],
            [
                "：被告係從「皮夾」中抽出兩張500元云云（見原審卷p61、",
                "500元"
            ],
            [
                "選他638影卷p25）。證人朱銘海、楊淑雲上開警詢、偵查、",
                ""
            ],
            [
                "原審證述時間，距離案發之95年6月3日時間均相隔不久，然",
                ""
            ],
            [
                "被告究竟自何處拿出兩張500元紙鈔，朱銘海、楊淑雲證詞",
                "500元"
            ],
            [
                "前後不一，渠二人關於被告丁○○有無行賄一事之證詞，是",
                ""
            ],
            [
                "否可信，益加可疑。此外，復無任何被告丁○○遭指控用以",
                ""
            ],
            [
                "行賄所交付之紙鈔扣案可參，從而，證人朱銘海、楊淑雲上",
                ""
            ],
            [
                "開證詞存有各項疑點甚多，自難認屬實。",
                ""
            ],
            [
                "六、綜上所述，證人朱銘海、楊淑雲之證詞，均有如上瑕疵，而",
                ""
            ],
            [
                "扣案2張500元紙鈔，亦非95年6月3日案發當場（或緊接案發",
                "500元"
            ],
            [
                "後）查扣，與本件投票交付賄賂罪，欠缺證據上之關聯性，",
                ""
            ],
            [
                "亦不能作為認定被告有罪之證據。則本件檢察官所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，其指出證明之方法，亦無",
                ""
            ],
            [
                "從說服法院形成被告有罪之心證。此外，復查無其他積極確",
                ""
            ],
            [
                "切證據，足認被告有何檢察官所指之投票交付賄賂罪行，自",
                ""
            ],
            [
                "應為無罪之諭知。",
                ""
            ],
            [
                "七、原審疏未審究上情，對被告遽予論罪科刑，尚有未恰，被告",
                ""
            ],
            [
                "上訴意旨否認犯罪，為有理由，自應由本院將原判決撤銷改",
                ""
            ],
            [
                "判，對被告為無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　4　　月　　29　　日",
                ""
            ],
            [
                "刑事第六庭　審判長法　官　李  文  雄",
                ""
            ],
            [
                "法　官　邱  顯  祥",
                ""
            ],
            [
                "法　官　林  靜  芬",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘",
                ""
            ],
            [
                "述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  高  勳  楠",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}