{
    "id": "TCDM,91,訴,1431,20020809,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C1431%2C20020809%2C1",
    "history": {
        "TCDM,91,訴,1431,20020809,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一四三一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　陳鴻謀",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字",
                ""
            ],
            [
                "第八三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○、乙○○共同連續對於有投票權之人，交付賄賂，而約其為一定之行使，丁○",
                ""
            ],
            [
                "○處有期徒刑陸月，乙○○處有期徒刑月，如易科罰金，均以參佰元折算壹日，均",
                ""
            ],
            [
                "褫奪公權貳年。",
                ""
            ],
            [
                "扣案之「阿路行」肉鋪店黑橋牌特製香腸禮盒貳盒，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○（綽號為「鼠仔」）為現任臺中縣大雅鄉鄉民代表，並為民國（下同）「",
                ""
            ],
            [
                "九十一年鄉鎮市民代表暨村里長選舉大雅鄉鄉民代表」第一選區候選人，該第一",
                ""
            ],
            [
                "選區之區域包括台中縣大雅鄉大雅村、文雅村、上雅村、上楓村、西寶村、二和",
                ""
            ],
            [
                "村、三和村、四德村八村。丁○○於九十一年四月初，為積極進行該項選舉之部",
                ""
            ],
            [
                "署，以便能於九十一年六月八日舉辦之九十一年鄉鎮市民代表選舉順利當選（丁",
                ""
            ],
            [
                "○○亦確實於該次選舉再次順利當選），竟與台中縣大雅鄉大雅村、文雅村、上",
                ""
            ],
            [
                "雅村聯合守望相助隊（下稱守望相助隊）副隊長，亦為大雅村第八鄰鄰長之乙○",
                ""
            ],
            [
                "○，共同基於對有投票權人賄選之概括犯意聯絡及行為分擔，先由丁○○於九十",
                ""
            ],
            [
                "一年四月上旬，向台中縣豐原市市○街一○八號「阿路行」肉鋪店負責人林哲毅",
                ""
            ],
            [
                "，以每盒新台幣（下同）二百元購買黑橋牌特製香腸禮盒（內裝物分別有肉鬆、",
                "二百元"
            ],
            [
                "海苔肉鬆二種包裝）計六十盒，並於九十一年四月十七、十八日時，將上開禮盒",
                ""
            ],
            [
                "在守望相助隊隊部交付乙○○，由乙○○連續自九十一年四月二十九日起至同年",
                ""
            ],
            [
                "五月初止陸續利用守望相助隊隊員服勤之際，以假借慰勞春安期間（九十一年二",
                ""
            ],
            [
                "月底春安演習工作結束）辛勞為由代為轉交該守望相助隊隊員且為有投票權人之",
                ""
            ],
            [
                "戊○○、廖本金、屈國彰、黃振成、許永財、賴政夫、張益喨、廖啟民、己○○",
                ""
            ],
            [
                "、楊坤鎮（均另經不起訴處分）等全體隊員共六十名，並告知係鄉代表丁○○所",
                ""
            ],
            [
                "贈送，計畫以此肉鬆禮盒為競選公職拉攏人際關係，影響選民投票意向，對於有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約定投票權為一定之行使，要求於該屆大雅鄉鄉民代表",
                ""
            ],
            [
                "選舉時投票予丁○○。丁○○旋於送禮後之競選期間，再向守望相助隊隊員戊○",
                ""
            ],
            [
                "○等人及該選區之選民拜票尋求支持，請選民投他一票，且於拜訪第八鄰選民時",
                ""
            ],
            [
                "，由乙○○陪同拜票。嗣經民眾於九十一年五月三日告發檢舉後，始循線查獲上",
                ""
            ],
            [
                "情，並在守望相助隊隊員屈國彰、廖本金住處扣得上開禮盒各一盒。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中縣調查站、臺中縣警",
                ""
            ],
            [
                "察局刑警隊、台中縣警察局豐原分局蒐證調查，並經台中縣警察局移送該署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丁○○固直承贈送守望相助隊隊員肉鬆禮盒之事實不諱；被告乙○○亦",
                ""
            ],
            [
                "坦承代被告丁○○轉贈送守望相助隊隊員肉鬆一情不諱。惟被告丁○○、乙○○",
                ""
            ],
            [
                "均矢口否認右開犯罪事實，均辯稱：歷年因大雅、文雅、上雅三村村長，均會合",
                ""
            ],
            [
                "辦喝春酒聚餐，因今年未舉辦，故贈送肉鬆禮盒以慰勞守望相助隊隊員之辛勞云",
                ""
            ],
            [
                "云。惟查（一）、台中縣大雅鄉鄉民代表第一選區，包括大雅村、上雅村、文雅",
                ""
            ],
            [
                "村、上楓村、西寶村、二和村、三和村、四德村，已據被告丁○○供稱在卷，並",
                ""
            ],
            [
                "有大雅鄉鄉代表候選人陳文平競選文宣一紙附卷可稽。是台中縣大雅鄉大雅、文",
                ""
            ],
            [
                "雅、上雅三村，均屬九十一年鄉鎮市民代表第一選區，堪以認定。且該守望相助",
                ""
            ],
            [
                "隊隊員，除劉大鵬設籍雲林縣、張焌彥設籍員林村外，其餘隊員均屬九十一年鄉",
                ""
            ],
            [
                "鎮市民代表第一選區之選民，且為有投票權之人，其等對於該項選舉具有選舉權",
                ""
            ],
            [
                "，為選舉人無訛，有該守望相助隊名冊附卷可稽，合先敘明。（二）、被告丁○",
                ""
            ],
            [
                "○先則辯稱，依據往年慣例，大雅、文雅、上雅三村村長及三位村民代表均會在",
                ""
            ],
            [
                "春安演習後，舉辦餐會慰勞守望相助隊隊員，因今年未舉辦，且九十一年三月間",
                ""
            ],
            [
                "守望相助隊有舉辦自強活動，因其有事未參加，因隊員甲○○向其提及三村村長",
                ""
            ],
            [
                "及二位鄉民代表張武龍、李玲珍均有參加，且有贊助一萬元，因其未參加，亦未",
                "一萬元"
            ],
            [
                "贊助費用，也不知該二位鄉民代表有贊助費用，乃送禮盒表示慰勞云云。惟被告",
                ""
            ],
            [
                "丁○○對於守望相助隊今年度之自強活動有贊助五千元，已據證人即本次活動承",
                "五千元"
            ],
            [
                "辦人莊蒸輝證述在卷，並有收支明細表一紙、九十一年四月三日被告丁○○贊助",
                ""
            ],
            [
                "守望相助隊五千元經手人為被告乙○○之收據一紙附卷可稽。是被告丁○○辯稱",
                "五千元"
            ],
            [
                "其因未贊助本次守望相助隊自強活動經費，而贈送肉鬆禮盒以資慰勞，不足採信",
                ""
            ],
            [
                "。（三）、再經告以莊蒸輝證述稱，被告丁○○贊助前開自強活動五千元一情後",
                "五千元"
            ],
            [
                "，被告丁○○隨即改辯稱，其有捐五千元，但一時忘記云云，又因聽隊員說鄉代",
                "五千元"
            ],
            [
                "表張武龍、李玲珍於自強活動住宿當晚，另外招待全體隊員去唱歌、吃宵夜，每",
                ""
            ],
            [
                "人花費均超過二萬元以上，且該二鄉民代表均捐一萬元，其只捐五千元，顯得寒",
                "二萬元,一萬元,五千元"
            ],
            [
                "酸，故再另外買肉鬆禮盒贈送隊員云云。惟查，守望相助隊該次自強活動，鄉代",
                ""
            ],
            [
                "表張武龍贊助一萬元及九十一年四月六日午餐費用，鄉代表李玲珍則並未贊助任",
                "一萬元"
            ],
            [
                "何費用，已據證人張武龍、李玲珍、莊蒸輝證述在卷，並有收支明細表一紙、一",
                ""
            ],
            [
                "萬元收據一紙附卷可查。且證人張武龍於九十一年四月六日晚間在高雄用餐後即",
                "萬元"
            ],
            [
                "先行離去，並未住宿於高雄，本次「九十一年鄉鎮市民代表暨村里長選舉大雅鄉",
                ""
            ],
            [
                "鄉民代表」亦未參選；證人李玲珍於該自強活動晚間用餐後，亦未招待守望相助",
                ""
            ],
            [
                "隊隊員唱歌、吃宵夜，亦據證人張武龍、李玲珍證述在卷，並經證人莊蒸輝、己",
                ""
            ],
            [
                "○○證述：二位鄉代表並無另外招待情事等語在卷。是被告丁○○前述改辯解，",
                ""
            ],
            [
                "亦要無足採。又經驗法則係吾人日常生活體驗之法則，為客觀存在具有普遍性之",
                ""
            ],
            [
                "定則，並非個人主觀之推測；因此縱被告丁○○往年固曾捐助該守望相助隊，然",
                ""
            ],
            [
                "此次贈送前開禮盒，係在選舉前一個多月，並旋於送禮後之競選期間，被告丁○",
                ""
            ],
            [
                "○再向守望相助隊隊員戊○○等人及該選區之選民拜票尋求支持，請選民投他一",
                ""
            ],
            [
                "票，且於拜訪第八鄰選民時，由被告乙○○陪同拜票。則被告丁○○、乙○○二",
                ""
            ],
            [
                "人上述行為之真意，已然不言可喻，是亦顯難以被告丁○○往年亦曾有捐助該守",
                ""
            ],
            [
                "望相助隊之舉而為其有利事實之認定。從而，被告丁○○以其在選舉當時仍具台",
                ""
            ],
            [
                "中縣大雅鄉鄉民代表身分，依慣例捐助慰勞該守望相助隊，純屬一般人情酬酢，",
                ""
            ],
            [
                "並無賄選動機或犯意云云，乃其個人主觀之判斷，尚難憑採。（四）、再參以，",
                ""
            ],
            [
                "被告乙○○先是辯稱，係因今年未辦春酒，所以被告丁○○才要送肉鬆禮盒，以",
                ""
            ],
            [
                "慰問守望相助隊隊員，其後又辯稱，守望相助隊於九十一年春安演習結束後，在",
                ""
            ],
            [
                "九十一年三月中旬舉辦自強活動，活動費用由上雅、文雅、大雅三村村長每人各",
                ""
            ],
            [
                "捐六萬元，鄉民代表張武龍、李玲珍各捐一萬元，不足部分由隊長黃松林處理，",
                "六萬元,一萬元"
            ],
            [
                "因被告丁○○未參加本次自強活動，且未贊助活動費用，然另二名鄉代表張武龍",
                ""
            ],
            [
                "、李玲珍在自強活動期間，卻在高雄宴請全體隊員至餐廳吃飯，故於九十一年四",
                ""
            ],
            [
                "月中旬，被告丁○○乃自行購買六十份肉鬆禮盒，請其代為轉贈云云。惟經臺灣",
                ""
            ],
            [
                "臺中地方法院檢察署檢察官前往台中縣大雅鄉大雅分駐所偵訊被告乙○○，經被",
                ""
            ],
            [
                "告乙○○同意，由員警帶同其前往住處取回收據簿，其中有其經手開給被告丁○",
                ""
            ],
            [
                "○五千元之收據後，有該收據影本附卷可憑，被告乙○○始改口辯稱，被告丁○",
                "五千元"
            ],
            [
                "○在該次自強活動有贊助五千元，然稱係被告丁○○請託隊員轉交給其，與被告",
                "五千元"
            ],
            [
                "丁○○供稱，係其親手交付被告乙○○不符。是被告乙○○既明知被告丁○○在",
                ""
            ],
            [
                "今年度守望相助隊自強活動有贊助費用五千元，卻杜撰上開不實之事以迴護被告",
                "五千元"
            ],
            [
                "丁○○，則其動機顯有斟酌。（五）、被告乙○○復辯稱：自強活動第一天晚上",
                ""
            ],
            [
                "，隊員及李玲珍代表均有邀約要一起去唱歌、吃宵夜，且在高雄之晚餐係張武龍",
                ""
            ],
            [
                "、李玲珍代表請客的云云。然該筆晚餐費用，實係守望相助隊莊蒸輝親自結帳，",
                ""
            ],
            [
                "已據證人莊蒸輝證述明確在卷。又被告乙○○亦供稱，如有民眾贊助守望相助隊",
                ""
            ],
            [
                "物品或經費均會登簿，惟被告乙○○並未將被告丁○○贈送肉鬆禮盒一事登簿，",
                ""
            ],
            [
                "有該簿冊影本附卷可稽，且被告丁○○係將肉鬆禮盒送至守望相助隊隊部，已據",
                ""
            ],
            [
                "被告乙○○供述在卷，簿冊（實際上係禮金簿）亦放在隊部，亦據證人莊蒸輝證",
                ""
            ],
            [
                "述在卷；又守望相助隊隊長對於此事當時亦不知情，復據證人黃松林證述在卷，",
                ""
            ],
            [
                "則被告乙○○辯稱，因當時隨即發放完畢，故未登簿云云，亦顯非實情，其欲蓋",
                ""
            ],
            [
                "彌彰之情顯露無遺。（六）、九十一年度春安演習工作係於九十一年二月底結束",
                ""
            ],
            [
                "一節，業據被告乙○○供述在卷，則衡諸常情，豈有延至九十一年四月底五月初",
                ""
            ],
            [
                "始辦理慰勞之理？（七）、被告丁○○並未在守望相助隊擔任任何職務一情，亦",
                ""
            ],
            [
                "據被告丁○○、乙○○供述在卷，被告丁○○茍非為爭取選票支持，其何須多所",
                ""
            ],
            [
                "花費出資慰勞該守望相助隊？且被告乙○○於法務部調查局臺中縣調查站調查中",
                ""
            ],
            [
                "亦曾明白供述稱，「被告丁○○委託我轉贈肉鬆禮盒給每位守望相助隊隊員時，",
                ""
            ],
            [
                "要我轉達禮盒係其贈送，故我在送肉鬆禮盒時，均會告訴小隊長或隊員肉鬆禮盒",
                ""
            ],
            [
                "是被告丁○○送的，但事後，被告丁○○則有親自向收到肉鬆禮盒之隊員，請他",
                ""
            ],
            [
                "們支持並投票給他（指被告丁○○）。」、「據我所知，被告丁○○在致送前述",
                ""
            ],
            [
                "禮盒予本守望相助隊隊員後，前後全部拜訪過本隊隊員，在拜會時，我曾陪同他",
                ""
            ],
            [
                "拜會張天生，但張天生不在，被告丁○○則拜託張天生母親支持他。」等語（見",
                ""
            ],
            [
                "台灣台中地方法院檢察署九十一年度選偵字第八三號卷第六十四、六十五頁正、",
                ""
            ],
            [
                "反面）。益徵被告丁○○委託被告乙○○轉贈肉鬆禮盒給每位守望相助隊隊員，",
                ""
            ],
            [
                "實係計畫以此肉鬆禮盒為競選公職拉攏人際關係，影響選民投票意向，對於有投",
                ""
            ],
            [
                "票權之人交付賄賂，約定投票權投票支持其當選而為一定之行使無訛。（八）、",
                ""
            ],
            [
                "證人丙○○於法務部調查局臺中縣調查站調查中亦曾明白供述稱，「該有浮貼署",
                ""
            ],
            [
                "名『大雅鄉民代表丁○○』之肉鬆禮盒應係我太太受領的。」、「但因我返家後",
                ""
            ],
            [
                "確實有看到前開肉鬆禮盒，且有丁○○之署名，因此，能確信係本鄉鄉民代表致",
                ""
            ],
            [
                "贈該禮盒的。」等語（見台灣台中地方法院檢察署九十一年度選偵字第八三號卷",
                ""
            ],
            [
                "第五十六頁正面）。而證人戊○○亦證述稱，因其隊員己○○戶籍在上楓村，非",
                ""
            ],
            [
                "屬大雅、文雅、上雅三村，因此，禮盒未算其一份，為公平起見，乃將其一份送",
                ""
            ],
            [
                "予己○○，且被告乙○○稱只發大雅、文雅、上雅三村，所以只有五份，而其第",
                ""
            ],
            [
                "二小隊連證人戊○○共六員等語（見台灣台中地方法院檢察署九十一年度選偵字",
                ""
            ],
            [
                "第八三號卷第三十五頁反面、六十九頁正面、反面、本院九十一年七月二日審判",
                ""
            ],
            [
                "筆錄）。（九）、抑且，證人戊○○、廖本金、屈國彰、黃振成、許永財、賴政",
                ""
            ],
            [
                "夫、張益喨、廖啟民、己○○、楊坤鎮均供述曾收到被告丁○○贈送之肉鬆禮盒",
                ""
            ],
            [
                "；證人即「阿路行」肉鋪店負責人林哲毅亦證述，被告丁○○曾前往買肉鬆禮盒",
                ""
            ],
            [
                "等語，並有肉鬆二盒扣案可查。雖證人戊○○、廖本金、屈國彰、黃振成、許永",
                ""
            ],
            [
                "財、賴政夫、張益喨、廖啟民、己○○、楊坤鎮均供述未聽聞被告丁○○、乙○",
                ""
            ],
            [
                "○二人請託支持並投票給被告丁○○，僅知係被告丁○○為慰勞春安演習工作期",
                ""
            ],
            [
                "間辛勞而贈送之詞，無非卸責迴護之詞，均要無足採信。而綜合上開被告乙○○",
                ""
            ],
            [
                "之供述，核與被告丁○○之辯稱情節雖大致吻合，惟經調查後，均與事實相違。",
                ""
            ],
            [
                "被告丁○○、乙○○二人因證據之發展而杜撰不同辯詞，足徵被告丁○○、乙○",
                ""
            ],
            [
                "○二人為贈送肉鬆禮盒一事，已事先勾串，並先後以未喝春酒、守望相助隊自強",
                ""
            ],
            [
                "活動時未贊助經費為藉口，其等目的乃計畫以此肉鬆禮盒為競選公職拉攏人際關",
                ""
            ],
            [
                "係，影響選民投票意向，對於有投票權之人交付賄賂，而約定投票權為一定之行",
                ""
            ],
            [
                "使。是綜據上述，被告丁○○、乙○○空言否認，所辯均無非臨訟畏罪飾卸之詞",
                ""
            ],
            [
                "，要無足採，事證已臻明確，被告丁○○、乙○○二人犯行均洵堪認定。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一第一項之投票行賄罪之對象（客體），係指",
                ""
            ],
            [
                "依據各該有關法律規定而享有政治上選舉或其他投票權之資格者而言，亦即為有",
                ""
            ],
            [
                "法定政治上選舉或其他投票權人，此即該項選舉之選舉人。而所謂選舉人，除具",
                ""
            ],
            [
                "有選舉權而登錄於選舉人名簿者外，尚包括至該項選舉為止，有被登錄於選舉人",
                ""
            ],
            [
                "名簿資格之人。依此解釋，只要實施本罪之行為，無論何時為行賄行為，均可構",
                ""
            ],
            [
                "成本罪，始可弊絕風清，端正選風。而同條項所謂之「約其為一定之行使」者，",
                ""
            ],
            [
                "此係就目的條件而為之規定，稱「約其」即要約或約使，屬單方意思，一經此行",
                ""
            ],
            [
                "為，其罪既已成立，至其為明示或默示，則非所問（臺灣高等法院花蓮分院八十",
                ""
            ],
            [
                "九年度重上更（四）字第一一號刑事判決參照）。另公職人員選舉罷免法第九",
                ""
            ],
            [
                "十一條第一項第一款對於該選舉區內之團體或機構，假借捐助名義，行求期約或",
                ""
            ],
            [
                "交付財物或其他不正利益，使其團體或機構之構成員，不行使投票權或為一定之",
                ""
            ],
            [
                "行使罪，其捐助之對象為團體或機構而非個人，而本件所贈送之對象則為前開守",
                ""
            ],
            [
                "望相助隊之全體隊員個人，非守望相助隊本身，認不成立上開條例之罪。是核被",
                ""
            ],
            [
                "告丁○○、乙○○二人所為，均係犯公職人員選舉罷免法第九十條之一第一項對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其為一定之行使罪。被告丁○○、乙○○間有",
                ""
            ],
            [
                "犯意之聯絡，行為之分擔，均為共同正犯。被告丁○○、乙○○二人所為前開數",
                ""
            ],
            [
                "行為，時間緊接，犯罪構成要件又復相同，顯係基於概括之犯意為之，為連續犯",
                ""
            ],
            [
                "，爰依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌「選舉」乃民主政",
                ""
            ],
            [
                "治最重要之表徵，須由選民評斷候選人之才德、品行、學識、操守、政見而選賢",
                ""
            ],
            [
                "與能，其攸關國家政治發展之良窳、法律之興廢、公務員之進退，影響國家根基",
                ""
            ],
            [
                "及人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得使金錢介入選舉，抹",
                ""
            ],
            [
                "滅實行民主政治之真意，被告丁○○、乙○○二人為求被告丁○○能順利當選，",
                ""
            ],
            [
                "竟對有投票權人交付賄賂之行為，不但影響有投票權人自由行使其投票權之意思",
                ""
            ],
            [
                "，亦足以敗壞選風，助長賄選，而腐蝕民主法治根基，使真正民主政治無以建立",
                ""
            ],
            [
                "，暨考以被告丁○○、乙○○二人犯罪之動機、目的、品行、行賄之人數、行賄",
                ""
            ],
            [
                "物品之價值、行賄之手段及其等犯罪所生危害暨犯罪後猶飾詞狡賴犯行，毫無悔",
                ""
            ],
            [
                "意等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準，另依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項規定，被告丁○○、乙○○二人所受宣告",
                ""
            ],
            [
                "之刑為有期徒刑以上之刑，應均並宣告褫奪公權，爰依法均宣告褫奪公權二年，",
                ""
            ],
            [
                "以資懲儆。扣案之「阿路行」肉鋪店黑橋牌特製香腸禮盒貳盒，為被告丁○○所",
                ""
            ],
            [
                "交付之賄賂，依公職人員選舉罷免法第九十條之一第三項規定，不問屬於犯人與",
                ""
            ],
            [
                "否，沒收之。至其餘未據扣案之「阿路行」肉鋪店黑橋牌特製香腸禮盒伍拾捌盒",
                ""
            ],
            [
                "，均業已食用完畢，已無從諭知沒收，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項、刑法第十一條前段、第二十八條、第五",
                ""
            ],
            [
                "十六條、第四十一條第一項前段、第三十七條第二項、罰金罰鍰提高標準條例第二條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      八      月      九      日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第四庭",
                ""
            ],
            [
                "法  官      洪  俊  誠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院(須附繕本)。",
                ""
            ],
            [
                "書記官      胡  美  娟",
                ""
            ],
            [
                "中      華      民      國    九十一    年      八      月      九      日",
                ""
            ],
            [
                "附錄論罪科刑實體法條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條：",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，以故意犯本章之罪者",
                ""
            ],
            [
                "，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1709,20021120,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　　　　　　九十一年度上訴字第一七九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　陳鴻謀",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣台中地方法院中華民國九十一年",
                ""
            ],
            [
                "八月九日第一審判決提起上訴，本院業經辯論終結在案，玆因尚有應行調查之處，爰",
                ""
            ],
            [
                "命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　 年　　十一　　 月　　二十　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　審判長法　官　羅　得　村",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　法　官　黃　文　進",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　法　官　陳　毓　秀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　書記官　吳　宗　玲",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　 年　　十一　　 月　 二十一 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1709,20030122,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十一年度上訴字第一七九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○　男　五",
                ""
            ],
            [
                "　　選任辯護人　陳鴻謀　律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○　男　六",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣台中地方法院九十一年度訴字第",
                ""
            ],
            [
                "一四三一號中華民國九十一年八月九日第一審判決（起訴案號：臺灣台中地方法院檢",
                ""
            ],
            [
                "察署九十一年度選偵字第八三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○為現任臺中縣大雅鄉鄉民代表，並為民國九十一年鄉",
                ""
            ],
            [
                "鎮市民代表暨村里長選舉大雅鄉鄉民代表第一選區候選人，該第一選區之區域包",
                ""
            ],
            [
                "括台中縣大雅鄉大雅村、文雅村、上雅村、上楓村、西寶村、二和村、三和村、",
                ""
            ],
            [
                "四德村八村。於九十一年四月初，其為積極進行該項選舉之部署，以便能於九十",
                ""
            ],
            [
                "一年六月八日舉辦之九十一年鄉鎮市民代表選舉順利當選，竟與台中縣大雅鄉大",
                ""
            ],
            [
                "雅村、文雅村、上雅村聯合守望相助隊（下簡稱守望相助隊）副隊長，亦為大雅",
                ""
            ],
            [
                "村第八鄰鄰長之被告甲○○，共同基於犯意聯絡，由被告乙○○於九十一年四月",
                ""
            ],
            [
                "上旬，向台中縣豐原市○○路行」肉鋪店負責人林哲毅，以每盒新台幣（下同）",
                ""
            ],
            [
                "二百元購買黑橋牌特製香腸禮盒（內裝物分別有肉鬆、海苔肉鬆二種包裝）計六",
                "二百元"
            ],
            [
                "十盒，並於九十一年四月中旬時，將上開禮盒在守望相助隊隊部交付被告甲○○",
                ""
            ],
            [
                "，由被告甲○○利用守望相助隊隊員服勤之際，以假借慰勞春安期間辛勞為由代",
                ""
            ],
            [
                "為轉交該守望相助隊隊員且為有投票權人丁○○、廖本金、屈國彰、黃振成、許",
                ""
            ],
            [
                "永財、賴政夫、張益喨、廖啟民、庚○○、楊坤鎮（均另為不起訴處分）等全體",
                ""
            ],
            [
                "隊員六十名，並告知係鄉代表乙○○所贈送，計畫以此肉鬆禮盒影響選民投票意",
                ""
            ],
            [
                "向，對於有投票權之人交付賄賂，而約定投票權為一定之行使。被告乙○○於送",
                ""
            ],
            [
                "禮後之競選期間，再向守望相助隊隊員丁○○等人及該選區之選民拜票尋求支持",
                ""
            ],
            [
                "，請選民投他一票，且於拜訪第八鄰選民時，由甲○○陪同拜票。嗣經民眾於九",
                ""
            ],
            [
                "十一年五月三日告發檢舉後，始循線查獲上情，並在守望相助隊隊員屈國彰、廖",
                ""
            ],
            [
                "本金住處扣得上開禮盒各一盒，因認被告二人涉有違反公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項對於有投票權之人，交付賄賂，而約其為一定之行使投票權罪嫌",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、訊據上訴人即被告乙○○雖坦承購買六十盒肉鬆禮盒交予被告甲○○，轉送守望",
                ""
            ],
            [
                "相助隊隊員之事實；被告甲○○亦坦承代被告乙○○轉贈送守望相助隊隊員肉鬆",
                ""
            ],
            [
                "之事實，惟被告乙○○、甲○○均矢口否認右揭犯行，被告乙○○辯稱：歷年因",
                ""
            ],
            [
                "大雅、文雅、上雅三村村長，均會合辦喝春酒聚餐，因今年改辦自強活動，並由",
                ""
            ],
            [
                "村長、民意代表個別贊助自強活動，伊未隨同前往僅贊助五千元，隊員自強活動",
                "五千元"
            ],
            [
                "回來表示伊僅出五千元太寒酸，伊才另贈送肉鬆禮盒以慰勞守望相助隊隊員之辛",
                "五千元"
            ],
            [
                "勞等語；被告甲○○則辯稱：肉鬆禮盒確實係慰勞隊員，與賄選無關，伊並未陪",
                ""
            ],
            [
                "同被告乙○○向守望相助隊員拜票，但因伊係第八鄰鄰長，有陪被告乙○○至第",
                ""
            ],
            [
                "八鄰向選民拜票，每位候選人到第八鄰，伊均會陪同拜票等語。本件公訴人認被",
                ""
            ],
            [
                "告二人涉有上開犯嫌，無非係以：守望相助隊員除辛○○、張焌彥外，其餘隊",
                ""
            ],
            [
                "員均係選民及被告二人對於贈送肉鬆禮盒之說詞前後不一為其依據。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，其所謂之賄賂，係指",
                ""
            ],
            [
                "具有一定經濟價值之財物而言，其價值之高低雖非所問，然仍須該項財物與其約",
                ""
            ],
            [
                "使有投票權人之行使或不行使投票權，二者之間具有對價關係為必要。本件被告",
                ""
            ],
            [
                "乙○○、甲○○對於右揭時地由被告乙○○購買每盒二百元之肉鬆禮盒六十盒，",
                "二百元"
            ],
            [
                "交予被告甲○○轉送守望相助隊員，被告甲○○分送時，均告知隊員係鄉民代表",
                ""
            ],
            [
                "即被告乙○○所贈送之事實均坦承不諱，從而本件收受肉鬆禮盒之六十名隊員均",
                ""
            ],
            [
                "已明知贈送者為被告乙○○，故上開肉鬆禮盒上究竟有無浮貼被告乙○○之名條",
                ""
            ],
            [
                "已不影響本案之認定，從而本院所應審究者為：被告有無約使守望相助隊員行",
                ""
            ],
            [
                "使一定之投票行為？上開肉鬆禮盒與約使有投票權人之行使有無對價關係？經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告乙○○係台中縣大雅鄉鄉民代表候選人，其所參選之第一選區，包括大雅村",
                ""
            ],
            [
                "、上雅村、文雅村、上楓村、西寶村、二和村、三和村、四德村等八村，業據被",
                ""
            ],
            [
                "告乙○○供稱在卷，並有大雅鄉鄉代表候選人陳文平競選文宣一紙附卷可稽（見",
                ""
            ],
            [
                "偵查卷第一四五頁），故除本件守望相助所屬之台中縣大雅鄉大雅、文雅、上雅",
                ""
            ],
            [
                "三村外，其餘上楓村、西寶村、二和村、三和村、四德村均同屬九十一年鄉鎮市",
                ""
            ],
            [
                "民代表第一選區，應堪認定。又查上開守望相助隊成員，有隊長戊○○、副隊長",
                ""
            ],
            [
                "甲○○、廖傳三、賴清耀、幹事邱福壽、丙○○及隊員六十名，而上開六十六人",
                ""
            ],
            [
                "中，除隊員辛○○設籍雲林縣、隊員張焌彥設籍員林村外，其餘六名幹部及五十",
                ""
            ],
            [
                "八名隊員暨均屬九十一年鄉鎮市民代表第一選區之選民，且為有投票權之人等情",
                ""
            ],
            [
                "，此守望相助隊名冊附卷可稽（見偵查卷第一二九至一四一頁），合先敘明。",
                ""
            ],
            [
                "被告甲○○於警訊、偵查、原審及本院審理時均供稱：伊雖代被告乙○○轉送肉",
                ""
            ],
            [
                "鬆禮盒，但被告乙○○並未說要大家投票給他，伊分送禮盒時告知隊員係被告乙",
                ""
            ],
            [
                "○○要慰勞隊員辛勞等情，核與證人丁○○、廖本金、屈國彰、黃振成、許永財",
                ""
            ],
            [
                "、賴政夫、張益喨、廖啟民、庚○○、楊坤鎮於偵查中所供述被告甲○○僅說明",
                ""
            ],
            [
                "係鄉民代表被告乙○○慰勞隊員春安工作辛勞所贈，並未提及要將選票投給被告",
                ""
            ],
            [
                "乙○○等情相符，足證被告甲○○上開供詞並非子虛。被告甲○○於轉送禮盒時",
                ""
            ],
            [
                "，既未要求隊員投票給被告乙○○，尚難認被告二人有何約使守望相助隊員為一",
                ""
            ],
            [
                "定行使投票權之行為。",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，乃刑法第一百四十四",
                ""
            ],
            [
                "條投票行賄罪之特別法，而刑法第一百四十四條之交付賄賂罪與刑法第一百四十",
                ""
            ],
            [
                "三條之受賄罪乃屬對立共犯，必須交付賄賂者與收受賄賂者意思合致才成立犯罪",
                ""
            ],
            [
                "，本件公訴人採信守望相助隊員丁○○等十人於偵查中所為之上開供詞，認隊員",
                ""
            ],
            [
                "丁○○等人主觀上純係接受慰勞，並無收受賄賂之意思，而將隊員丁○○等十人",
                ""
            ],
            [
                "不起訴處分，此有不起訴處分書一份在卷足憑（見偵查卷第一六二、一六三頁）",
                ""
            ],
            [
                "，公訴人既認隊員丁○○等十人僅有受慰勞之意，並無收受賄賂之意，則被告二",
                ""
            ],
            [
                "人亦無成立交付賄賂罪之可能。",
                ""
            ],
            [
                "再查守望相助隊之成員中，隊長戊○○、副隊長甲○○、廖傳三、賴清耀、幹事",
                ""
            ],
            [
                "邱福壽、丙○○等六名幹部均係第一選區之選民，均有投票權，然被告乙○○並",
                ""
            ],
            [
                "未贈送上開幹部肉鬆禮盒，另隊員辛○○設籍於雲林縣，並無選舉權，亦獲贈肉",
                ""
            ],
            [
                "鬆禮盒等情，業經被告甲○○供述甚明，並經證人戊○○、丙○○、辛○○於本",
                ""
            ],
            [
                "院到庭證述明確，若被告乙○○贈送上開肉鬆禮盒係為賄選之用，豈會捨具有投",
                ""
            ],
            [
                "票權之上開六名幹部不贈送，反而贈送不具投票權之隊員辛○○？再參諸守望相",
                ""
            ],
            [
                "助幹部係負責行政事務，平日僅有隊員負責巡邏等守望相助事務，本院認被告乙",
                ""
            ],
            [
                "○○贈送全體六十名隊員肉鬆禮盒，而未贈送辦理行政業務之幹部，足認被告乙",
                ""
            ],
            [
                "○○辯稱肉鬆禮盒係為慰勞隊員辛勞一節，應非子虛而堪採信，從而尚難認為上",
                ""
            ],
            [
                "開肉鬆禮盒係要求隊員投票之對價。",
                ""
            ],
            [
                "證人丁○○於偵查中雖證稱：因伊小隊之隊員庚○○戶籍在上楓村，非屬大雅、",
                ""
            ],
            [
                "文雅、上雅三村，因此，禮盒未算其一份，為公平起見，乃將一份送予庚○○，",
                ""
            ],
            [
                "且被告甲○○稱只發大雅、文雅、上雅三村，所以只有五份等語（見偵查卷第六",
                ""
            ],
            [
                "九頁），於原審證稱：當時被告甲○○確實向伊說如果不是大雅、文雅、上雅三",
                ""
            ],
            [
                "村的選民就不送，伊未問被告甲○○為何不送，伊只領到五份，後來發現庚○○",
                ""
            ],
            [
                "不在選區裡面，伊就把自己的一份轉送庚○○等語（見原審九十一年七月二日審",
                ""
            ],
            [
                "判筆錄），然於本院到庭證稱：被告甲○○給伊伍份，因為庚○○不是在三村聯",
                ""
            ],
            [
                "合守望相助隊的戶籍內，伊就以為不包括庚○○的等語（見本院卷第一○○頁）",
                ""
            ],
            [
                "，本院審之證人庚○○雖非設籍於大雅、文雅、上雅三村，設籍於上楓村，然上",
                ""
            ],
            [
                "楓村亦屬第一選區，證人庚○○亦有投票權，若被告乙○○果有賄選之意思，豈",
                ""
            ],
            [
                "會將證人庚○○排除在外？且從證人丁○○於本院之上開證詞觀之，證人丁○○",
                ""
            ],
            [
                "主觀上誤認為肉鬆禮盒係慰勞大雅、文雅、上雅三村守望相助隊，故僅贈送設籍",
                ""
            ],
            [
                "於大雅、文雅、上雅三村之隊員，然此乃屬其個人之臆測。再審諸隊員壬○○係",
                ""
            ],
            [
                "設籍於西寶村，隊員己○○係設籍於二和村，而渠二人於本院到庭均證稱有收到",
                ""
            ],
            [
                "被告乙○○所贈送之肉鬆禮盒（見本院卷第八三頁），由此更足徵證人丁○○於",
                ""
            ],
            [
                "偵查及原審之證詞，應出於個人臆測之誤解，況且亦無法據此推論被告乙○○所",
                ""
            ],
            [
                "贈送之肉鬆即屬賄賂之物。",
                ""
            ],
            [
                "又證人戊○○於本院證稱：春安演習完畢之後，經過大家開會後決定慰勞的時間",
                ""
            ],
            [
                "，時間不確定，通常都是用辦桌吃飯的方式。九十一年沒有辦桌，因為經費很少",
                ""
            ],
            [
                "。自強活動是每年例行舉辦的活動，與春安慰勞無關。守望相助隊的經費來源都",
                ""
            ],
            [
                "是地方人士共同捐獻的，並不是公家有編預算，所以地方民意代表都有捐錢，我",
                ""
            ],
            [
                "們也都有記帳，公開帳目。記帳均係幹事丙○○負責等情，而證人丁○○、庚○",
                ""
            ],
            [
                "○於本院亦證稱：渠等均屬義務工作，故常常有民意代表贈送隊員禮物等語（見",
                ""
            ],
            [
                "本院卷第一○二、一○四頁），再參諸守望相助隊之帳冊資料（見偵查卷第一○",
                ""
            ],
            [
                "三至一二八頁），自八十六年八月二十六日起至九十一年三月十四日止，確實陸",
                ""
            ],
            [
                "續收受多人捐贈，包含現金、飲料、茶葉、糖果、泡麵、香煙不等，故被告乙○",
                ""
            ],
            [
                "○於九十一年六月八日投票日前之四月中旬分送守望相助隊員肉鬆禮盒確實易使",
                ""
            ],
            [
                "人聯想與選舉有關，然本案既無積極證據足資證明被告二人有約使受贈者為一定",
                ""
            ],
            [
                "之投票行為，且亦不能證明上開禮盒與約使投票間有對價關係，自不能僅以被告",
                ""
            ],
            [
                "二人送禮時間可疑，而推認被告二人有交付賄賂之犯行。另被告乙○○所贈送之",
                ""
            ],
            [
                "禮盒，雖未登錄於守望相助隊之帳冊中，然證人丙○○於本院到庭證稱：守望相",
                ""
            ],
            [
                "助隊係輪班制，故伊尚未登錄等語（見本院卷第一○六頁）故亦難僅憑上開贈送",
                ""
            ],
            [
                "尚未登錄，即認係被告乙○○係基於賄選而贈送上開禮盒。",
                ""
            ],
            [
                "末查守望相助隊九十一年自強活動，鄉民代表張武龍贊助一萬元、被告乙○○贊",
                "一萬元"
            ],
            [
                "助五千元，另鄉民代表張武龍、李玲珍共同贊助四月六日中餐二萬二千元，張武",
                "五千元,二萬二千元"
            ],
            [
                "龍、李玲珍均有親自參加等情，業經證人戊○○於偵查中證述明確（見偵查卷第",
                ""
            ],
            [
                "九六頁背面），並有證人丙○○所製作之收支明細表一份在卷可稽（見偵查卷第",
                ""
            ],
            [
                "一○二頁），姑不論該次自強活動之晚餐或夜間娛樂活動由何人支付，本院揆之",
                ""
            ],
            [
                "上開捐助情形，同為鄉民代表，張武龍、李玲珍親自參加，且分別捐助二萬餘、",
                "二萬"
            ],
            [
                "一萬餘元，被告乙○○僅捐贈五千元，確實較少，故被告乙○○辯稱隊員自強活",
                "一萬餘元,五千元"
            ],
            [
                "動回來抱怨其太寒酸等情，應非子虛。至於被告乙○○、甲○○於偵查之初供稱",
                ""
            ],
            [
                "未捐助自強活動才贈送肉鬆禮盒云云，僅係被告二人記憶之誤，然不影響被告乙",
                ""
            ],
            [
                "○○係因隊員抱怨出手太寒酸而另行贈送肉鬆禮盒之事實，故尚難以被告二人前",
                ""
            ],
            [
                "後所述不一而推認渠二人辯稱贈送肉鬆係慰勞隊員等情係屬虛偽。",
                ""
            ],
            [
                "四、綜上所述，被告乙○○贈送上開肉鬆禮盒適逢選舉將屆之時，時機確實敏感可疑",
                ""
            ],
            [
                "，然本院細譯上開事證，認尚無積極證據足資證明被告二人有上開犯行，本院之",
                ""
            ],
            [
                "心證尚未能達到毫無合理懷疑之程度，依罪疑惟輕原則，自應為被告二人無罪之",
                ""
            ],
            [
                "推定。本件被告二人之上開犯行應屬不能證明，原審疏未查證，逕依經驗法則推",
                ""
            ],
            [
                "認被告二人有上開犯行，尚有未洽，被告二人上訴為有理由，應由本院撤銷原審",
                ""
            ],
            [
                "判決，另為被告無罪之諭知。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官癸○○到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九 十 二  年     一     月　 二十二   日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅  得  村",
                ""
            ],
            [
                "法　官　黃　文　進",
                ""
            ],
            [
                "法  官　陳　毓　秀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "（檢察官得上訴）",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　吳  宗  玲",
                ""
            ],
            [
                "中        華        民        國  九 十 二  年     一     月　 二十二   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,1504,20030327": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第一五０四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民",
                ""
            ],
            [
                "國九十二年一月二十二日第二審判決（九十一年度上訴字第一七０九號，起訴案號：",
                ""
            ],
            [
                "台灣台中地方法院檢察署九十一年度選偵字第八三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：、",
                ""
            ],
            [
                "台中縣大雅鄉大雅村、文雅村、上雅村聯合守望相助隊（下稱守望相助隊）民國九十",
                ""
            ],
            [
                "一年度自強活動，該鄉鄉民代表張武龍贊助新台幣（下同）一萬元及九十一年四月六",
                "一萬元"
            ],
            [
                "日午餐費用，該鄉鄉民代表李玲珍則未贊助任何費用，已據證人張武龍、李玲珍、莊",
                ""
            ],
            [
                "蒸輝供述在卷，並有收支明細表一紙、一萬元收據一紙附卷可查。且張武龍、李玲珍",
                "一萬元"
            ],
            [
                "亦無另外招待守望相助隊員情事。被告乙○○對該自強活動已贊助五千元，何以仍會",
                "五千元"
            ],
            [
                "覺寒酸而加贈守望相助隊員肉鬆禮盒？又乙○○於往年縱曾捐助該守望相助隊，然本",
                ""
            ],
            [
                "件贈送肉鬆禮盒之期間係在選舉前一個多月，乙○○並於競選期間向守望相助隊員等",
                ""
            ],
            [
                "人拜票，被告二人有賄選之意，至為顯然。另按公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之投票行賄罪，所謂「約其為一定之行使」者，此係就目的條件而為之規定，稱",
                ""
            ],
            [
                "「約其」即要約或約使，屬單方意思，一經此行為，其罪既已成立，至其為明示或默",
                ""
            ],
            [
                "示，則非所問。原判決為被告二人無罪之諭知，其論斷於經驗法則有違。、被告甲",
                ""
            ],
            [
                "○○於法務部調查局台中縣調查站（下稱調查站）供稱：乙○○委託伊轉贈肉鬆禮盒",
                ""
            ],
            [
                "給每位守望相助隊員時，要伊轉達係其贈送，伊亦已轉達上情，據伊所知，乙○○事",
                ""
            ],
            [
                "後拜訪過全部隊員等情。足以證明乙○○係為競選公職而計畫以該肉鬆禮盒拉攏人際",
                ""
            ],
            [
                "關係，影響選民投票意向。上開證據何以不能為不利被告二人之認定，原判決未予說",
                ""
            ],
            [
                "明，有理由不備之違法等語。",
                ""
            ],
            [
                "惟查：原判決撤銷第一審判決，改判諭知被告二人無罪。係以甲○○所辯稱之情節，",
                ""
            ],
            [
                "核與證人陳德根、廖本金、屈國彰、黃振成、許永財、賴政夫、張益喨、廖啟民、廖",
                ""
            ],
            [
                "春男、楊坤鎮等人所供述之內容相符，堪認甲○○於轉送禮盒時，並未要求該守望相",
                ""
            ],
            [
                "助隊員投票給乙○○，尚難認被告二人有何約使守望相助隊員為投票權一定之行使。",
                ""
            ],
            [
                "檢察官就守望相助隊員陳德根等十人為不起訴處分，係以該守望相助隊員陳德根等十",
                ""
            ],
            [
                "人並無收受賄賂之意，此有不起訴處分書一份在卷足稽，則被告二人亦無成立交付賄",
                ""
            ],
            [
                "賂罪之可能。守望相助隊之成員中，隊長黃松林、副隊長甲○○、廖傳三、賴清耀、",
                ""
            ],
            [
                "幹事邱福壽、莊蒸輝等六名幹部均係第一選區之選民，均有投票權，然乙○○並未贈",
                ""
            ],
            [
                "送上開幹部肉鬆禮盒；另隊員劉大鵬設籍在雲林縣，其並無選舉權，亦獲贈肉鬆禮盒",
                ""
            ],
            [
                "等情，業經甲○○、黃松林、莊蒸輝、劉大鵬供述明確。苟乙○○贈送上開肉鬆禮盒",
                ""
            ],
            [
                "係為供賄選之用，豈會捨具有投票權之上開六名幹部不贈送，反而贈送不具投票權之",
                ""
            ],
            [
                "隊員劉大鵬？再參諸守望相助幹部係負責行政事務，平日僅有隊員負責巡邏等守望相",
                ""
            ],
            [
                "助事務，而乙○○贈送全體六十名隊員肉鬆禮盒，並未贈送辦理行政業務之幹部，堪",
                ""
            ],
            [
                "認乙○○辯稱：肉鬆禮盒係為慰勞隊員辛勞一節，應非子虛而堪以採信，尚難認上開",
                ""
            ],
            [
                "肉鬆禮盒係要求隊員投票之對價。參酌證人劉華達、黃長久所供述之內容，堪認證人",
                ""
            ],
            [
                "陳德根於偵查中之供述，僅係其個人臆測之詞，不足為不利被告二人之認定。依證人",
                ""
            ],
            [
                "黃松林、陳德根、廖春男於原審所供述之情節，及守望相助隊之帳冊資料所載之內容",
                ""
            ],
            [
                "，堪認守望相助隊自八十六年八月二十六日起至九十一年三月十四日止，確實陸續收",
                ""
            ],
            [
                "受多人捐贈，包含現金、飲料、茶葉、糖果、泡麵、香煙不等，乙○○於九十一年六",
                ""
            ],
            [
                "月八日投票日前之同年四月中旬，分送守望相助隊員肉鬆禮盒一節，雖易使人聯想其",
                ""
            ],
            [
                "與選舉有關，然本案既無積極證據足資證明被告二人有約使受贈者為一定之投票行為",
                ""
            ],
            [
                "，且亦不能證明上開禮盒與約使投票行為間有對價關係，自不能僅以上情即率認被告",
                ""
            ],
            [
                "二人有交付賄賂之犯行。守望相助隊九十一年自強活動，鄉民代表張武龍贊助一萬元",
                ""
            ],
            [
                "、乙○○贊助五千元，另鄉民代表張武龍、李玲珍共同贊助九十一年四月六日中餐二",
                "五千元"
            ],
            [
                "萬二千元，張武龍、李玲珍均有親自參加等情，業經證人黃松林於偵查中證述明確，",
                "二千元"
            ],
            [
                "並有證人莊蒸輝所製作之收支明細表一份在卷可稽。審酌上開捐助情形，同為鄉民代",
                ""
            ],
            [
                "表，張武龍、李玲珍親自參加，且分別捐助二萬餘、一萬餘元，乙○○僅捐贈五千元",
                "一萬餘元,五千元"
            ],
            [
                "，確實較少，乙○○辯稱：隊員自強活動回來抱怨其太寒酸等情，應非子虛。此外，",
                ""
            ],
            [
                "復查無其他證據足資證明被告二人有公訴意旨所指之犯行，自屬不能證明被告二人犯",
                ""
            ],
            [
                "罪。因而撤銷第一審判決，改判諭知被告二人無罪，已說明其論斷所憑之依據及理由",
                ""
            ],
            [
                "，從形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何，均屬事",
                ""
            ],
            [
                "實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日",
                ""
            ],
            [
                "常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不",
                ""
            ],
            [
                "得任意指摘其為違法，而據為提起第三審上訴之合法理由。原審綜合斟酌前述各項事",
                ""
            ],
            [
                "證，論斷不能證明被告二人有檢察官所指之犯行，乃屬其採證職權之合法行使，不容",
                ""
            ],
            [
                "任意指為違法。上訴意旨執與本件不同之情節，任意指摘原判決不當，並非有據。又",
                ""
            ],
            [
                "供述證據，前後雖稍有差異或矛盾，事實審法院非不可本於經驗法則，斟酌其他情形",
                ""
            ],
            [
                "，作合理之比較，定其取捨；又供述證據之一部，認為真實者，予以採取，亦非法則",
                ""
            ],
            [
                "所不許。張武龍、莊蒸輝於偵查及原審審理中，就李玲珍是否曾贊助費用一節，並未",
                ""
            ],
            [
                "詳細述及（偵查卷第八十頁、第九十七至九十九頁，原審卷第一０四至一０六頁）；",
                ""
            ],
            [
                "又一萬元收據（偵查卷第八十三頁）僅記載張武龍捐獻一萬元之事實，其與李玲珍是",
                "一萬元,一萬元"
            ],
            [
                "否曾贊助無涉。上訴意旨稱依張武龍、莊蒸輝之供述及上開一萬元收據，堪認李玲珍",
                "一萬元"
            ],
            [
                "未贊助任何費用，其未依卷內資料而任意指摘，並非有據。又李玲珍於偵查中雖證稱",
                ""
            ],
            [
                "：伊未贊助任何費用（偵查卷第八十四頁）云云，然按諸李玲珍係鄉民代表為免涉及",
                ""
            ],
            [
                "無謂之糾葛，所為片面之供述尚不能採為不利被告二人論斷之依據。原判決因而依憑",
                ""
            ],
            [
                "黃松林所供述之內容，及參酌莊蒸輝所製作之收支明細表，認定李玲珍與張武龍共同",
                ""
            ],
            [
                "贊助九十一年四月六日中餐二萬二千元等情（原判決第七頁第十五行至第八頁第三行",
                "二萬二千元"
            ],
            [
                "），不得任意指為違法。縱認原判決對上情未詳予說明而有微疵，然於判決之結果並",
                ""
            ],
            [
                "無影響，依刑事訴訟法第三百八十條規定，仍不得據為合法之第三審上訴理由。另同",
                ""
            ],
            [
                "一被告前後供述內容並無歧異時，則已論斷部分供述內容不足為不利被告認定之理由",
                ""
            ],
            [
                "，當然亦認其餘供述部分並不能為不利被告之論據，此為法院取捨證據法理上之當然",
                ""
            ],
            [
                "結果，縱未於判決理由內一一說明被告其餘供述，何以不足為不利被告認定之理由，",
                ""
            ],
            [
                "其於判決本旨亦無影響，此與判決不備理由尚屬有別。上訴意旨所載甲○○供述各",
                ""
            ],
            [
                "節，其與甲○○於警訊、偵查及事實審法院審理中所供述之意旨並無歧異，而原判決",
                ""
            ],
            [
                "已說明甲○○於警訊、偵查及事實審法院審理中之供述，不足為不利被告二人認定之",
                ""
            ],
            [
                "理由，即認甲○○於調查站之供述亦不足為不利被告二人認定之理由，其於判決本旨",
                ""
            ],
            [
                "並無影響，上訴意旨任意指摘，並非有據。上訴意旨就原審取捨證據論斷事實之職權",
                ""
            ],
            [
                "行使，暨原審已調查說明之事項，漫加指摘有採證違法及調查未盡之情事云云，均與",
                ""
            ],
            [
                "法律規定得為第三審上訴理由之違法情形不相適合，是本件上訴違背法律上之程式，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}