{
    "id": "TCDM,100,訴,1601,20110802,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E8%A8%B4%2C1601%2C20110802%2C1",
    "history": {
        "TCDM,100,訴,1601,20110802,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度訴字第1601號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江水治",
                ""
            ],
            [
                "選任辯護人　陳世煌律師",
                ""
            ],
            [
                "　　　　　　黃俊昇律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "100年度偵字第3925號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "江水治無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：告訴人劉採圓與案外人林麗真分別係民國九",
                ""
            ],
            [
                "十九年臺中市第一屆里長選舉霧峰區萬豐里登記第二號與第",
                ""
            ],
            [
                "一號之候選人；被告江水治則為案外人林麗真之支持者。緣",
                ""
            ],
            [
                "告訴人之助選人員於九十九年十一月二十六日十六時許，在",
                ""
            ],
            [
                "原臺中縣霧峰鄉（現已因升格改制為臺中市霧峰區，以下逕",
                ""
            ],
            [
                "稱臺中市霧峰區○○○路一四六巷六二弄及該巷弄附近，將",
                ""
            ],
            [
                "標題為「大家來搶救採圓」之競選文宣（內容略為「感慨",
                ""
            ],
            [
                "！採圓是真心真意為村民做事情，這次參選萬豐里長選舉，",
                ""
            ],
            [
                "一路以來不斷受到對手黑道恐嚇。口出惡言讓村民心生恐懼",
                ""
            ],
            [
                "。‧‧‧。請鄉親評評理，為了賺取黑心錢，而這樣罔顧他",
                ""
            ],
            [
                "人健康和福祉的候選人，您們能夠將萬豐的未來交給他嗎？",
                ""
            ],
            [
                "」）及有關手機基地台輻射之研究資料各一張，折疊成一份",
                ""
            ],
            [
                "，並沿街發放至各住戶之信箱內，而置於各該住戶之管領力",
                ""
            ],
            [
                "之內。詎被告發現上情後，明知並無權回收告訴人之上開競",
                ""
            ],
            [
                "選文宣與研究資料，竟基於以非法之方法妨害告訴人競選之",
                ""
            ],
            [
                "犯意，隨即在臺中市○○區○○路一四六巷六二弄及該巷弄",
                ""
            ],
            [
                "附近，未經各住戶之同意，即擅自沿街接續回收原置於各住",
                ""
            ],
            [
                "戶信箱內之上開競選文宣與研究資料，並均放入所持有之白",
                ""
            ],
            [
                "色與黑色星星圖樣之塑膠袋內，共計回收四十四份（即上開",
                ""
            ],
            [
                "競選文宣與研究資料各四十四張），以此非法之方法，阻礙",
                ""
            ],
            [
                "各住戶閱覽上開競選文宣與研究資料，而妨害告訴人競選里",
                ""
            ],
            [
                "長。嗣告訴人於同日十六時許，知悉被告非法回收其競選文",
                ""
            ],
            [
                "宣與研究資料後，即報警處理，其助選人員葉富田亦趕至現",
                ""
            ],
            [
                "場瞭解，而當場查獲被告，並扣得上開塑膠袋一包（內含上",
                ""
            ],
            [
                "開競選文宣與研究資料各四十四張），始查悉上情；因認被",
                ""
            ],
            [
                "告所為涉有違反公職人員選舉罷免法第九十八條第一項第一",
                ""
            ],
            [
                "款之以非法之方法妨害他人競選罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項及第三百零一條第一項前段分別定有明文。",
                ""
            ],
            [
                "次按認定不利於被告之事實須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定時，即應為有利於被告之認定（最",
                ""
            ],
            [
                "高法院30年上字第816號判例意旨參照）；又檢察官對於起",
                ""
            ],
            [
                "訴之犯罪事實，倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出之證明方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "（最高法院92年台上字第128號判例意旨參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告江水治涉犯上揭以非法之方法妨害他人競",
                ""
            ],
            [
                "選罪嫌，無非係以告訴人劉採圓之指述、證人即告訴人之助",
                ""
            ],
            [
                "選人員葉富田之證詞及上開競選文宣一張、前揭塑膠袋之照",
                ""
            ],
            [
                "片二張、現場蒐證錄影光碟一片、上開蒐證錄影光碟檔案之",
                ""
            ],
            [
                "列印現場照片一張、臺中市選舉委員會「99年直轄市里長選",
                ""
            ],
            [
                "舉候選人抽籤號次名單」節本一份、臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署勘驗筆錄一份（勘驗前揭塑膠袋內之競選文宣與研究資料",
                ""
            ],
            [
                "之內容與張數）附卷，暨扣案之競選文宣一包等為其主要論",
                ""
            ],
            [
                "據。訊據被告堅決否認有何違反公職人員選舉罷免法之以非",
                ""
            ],
            [
                "法方法妨害他人競選之犯行，辯稱：劉採圓發放之前揭選舉",
                ""
            ],
            [
                "文宣內容均係惡意攻訐另一位候選人林麗真，伊認為發送這",
                ""
            ],
            [
                "樣的文宣是不對的，且因該選舉文宣未經候選人親自簽名，",
                ""
            ],
            [
                "已然是黑函，所以才將之撿拾收取，伊並沒有非法妨害劉採",
                ""
            ],
            [
                "圓競選的意思等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "本件告訴人劉採圓之助選人員於九十九年十一月二十六日十",
                ""
            ],
            [
                "六時許，在臺中市○○區○○路一四六巷六二弄及該巷弄附",
                ""
            ],
            [
                "近，將標題為「大家來搶救採圓」之競選文宣（內容略為",
                ""
            ],
            [
                "「感慨！採圓是真心真意為村民做事情，這次參選萬豐里長",
                ""
            ],
            [
                "選舉，一路以來不斷受到對手黑道恐嚇。口出惡言讓村民心",
                ""
            ],
            [
                "生恐懼。‧‧‧。請鄉親評評理，為了賺取黑心錢，而這樣",
                ""
            ],
            [
                "罔顧他人健康和福祉的候選人，您們能夠將萬豐的未來交給",
                ""
            ],
            [
                "他嗎？」）及有關手機基地台輻射之研究資料各一張，折疊",
                ""
            ],
            [
                "成一份，並沿街發放至各住戶之信箱內。被告發現上情後，",
                ""
            ],
            [
                "隨在前址巷弄附近，擅自沿街回收告訴人之助選人員原置於",
                ""
            ],
            [
                "各住戶信箱內之上開競選文宣與研究資料，並均放入所持有",
                ""
            ],
            [
                "之白色與黑色星星圖樣之塑膠袋內，共計回收四十四份。之",
                ""
            ],
            [
                "後證人即告訴人競選總部之人員葉富田趕赴現場瞭解，乃當",
                ""
            ],
            [
                "場發現被告手持內裝有前開競選文宣與研究資料共四十四份",
                "四十"
            ],
            [
                "之塑膠袋等情，業據告訴人於警詢及偵查中均指述綦詳（見",
                ""
            ],
            [
                "警卷第8頁至第10頁，偵字卷第5頁至第6頁、第8頁），核與",
                ""
            ],
            [
                "證人葉富田於警詢及偵查中所證陳其到場後目擊與查悉之情",
                ""
            ],
            [
                "形均大致相符（見警卷第12頁至第14頁，偵字卷第6頁至第7",
                ""
            ],
            [
                "頁），此等情節且為被告所俱不加爭執，並有上開選舉文宣",
                ""
            ],
            [
                "及有關手機基地台輻射之研究資料各一張、前揭塑膠袋之照",
                ""
            ],
            [
                "片二張、上開蒐證錄影光碟檔案之列印現場照片一楨、臺灣",
                ""
            ],
            [
                "臺中地方法院檢察署勘驗筆錄一份等件附卷（見警卷第15頁",
                ""
            ],
            [
                "，選他字卷第4頁，偵字卷第12頁、第19頁、第20頁），暨",
                ""
            ],
            [
                "被告所收取之競選文宣一包扣案可資佐證，堪認告訴人所指",
                ""
            ],
            [
                "陳被告確實有於前揭時地收取其助選人員所沿街發放至各住",
                ""
            ],
            [
                "戶之信箱內之上開競選文宣與研究資料等情，固屬真實。",
                ""
            ],
            [
                "惟按公職人員選舉罷免法第九十條第一項第一款之妨害他人",
                ""
            ],
            [
                "競選罪，係以強暴、脅迫或其他非法方法，妨害他人競選為",
                ""
            ],
            [
                "其構成要件，其規範類型與刑法第一百四十二條之妨害投票",
                ""
            ],
            [
                "自由罪相當。所謂「強暴」，係指以有形之暴力行為強加諸",
                ""
            ],
            [
                "被害人之身體，或對物加以暴力，而間接侵及被害人身體，",
                ""
            ],
            [
                "以抑制其行動自由者；所謂「脅迫」，則係指以言詞或舉動",
                ""
            ],
            [
                "威嚇要脅，使生恐怖不安之心，迫使被害人就範者而言；而",
                ""
            ],
            [
                "「其他非法方法」，係指與強暴、脅迫相類似之不法方法而",
                ""
            ],
            [
                "言，並非凡妨害他人競選之行為均成立此罪。法條明文既以",
                ""
            ],
            [
                "強暴、脅迫為例示，則「非法方法」應與強暴、脅迫具有同",
                ""
            ],
            [
                "質性之行為，方屬相當（最高法院95年度台上字第7173號、",
                ""
            ],
            [
                "96年度台上字第4015號判決要旨參照）；亦即依該法條之規",
                ""
            ],
            [
                "定，行為人需以強暴、脅迫或其他類似之非法方法，壓迫他",
                ""
            ],
            [
                "人意思之形成自由，而妨害其行使競選之權利。本件被告江",
                ""
            ],
            [
                "水治為上開收取告訴人助選人員所沿街發放至前址巷弄附近",
                ""
            ],
            [
                "各住戶信箱內之上開競選文宣與研究資料等舉措，觀諸全般",
                ""
            ],
            [
                "卷內資料，並無具體事證顯示其有對於任何人施以強暴、脅",
                ""
            ],
            [
                "迫之手段，復無以與強暴或脅迫具有同性質之其他非法方法",
                ""
            ],
            [
                "為上揭收取競選文宣與研究資料之行為，難謂對告訴人意思",
                ""
            ],
            [
                "之形成自由已構成妨害，揆諸前述最高法院判決與說明意旨",
                ""
            ],
            [
                "，被告所為自不該當於公職人員選舉罷免法第九十八條第一",
                ""
            ],
            [
                "項第一款之妨害他人選舉罪之構成要件，當不能遽行論以該",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "另告訴人劉採圓雖一再爭執被告江水治於本件所為前揭自上",
                ""
            ],
            [
                "址巷弄附近各住戶信箱內收取競選文宣與研究資料之舉措，",
                ""
            ],
            [
                "應另涉有刑法之竊盜罪嫌等語；然按刑法第三百二十條竊盜",
                ""
            ],
            [
                "罪之成立，除未經同意破壞他人對其物之事實管領力，並建",
                ""
            ],
            [
                "立自己對該物之事實上管領地位外，復須為竊取行為當時，",
                ""
            ],
            [
                "行為人主觀上具有不法所有之意圖，始足當之；若行為人因",
                ""
            ],
            [
                "誤信該物為自己所有或誤認該物已遭他人拋棄而為無主物方",
                ""
            ],
            [
                "取用之，因欠缺不法所有之犯意，自難遽以竊盜罪相繩之。",
                ""
            ],
            [
                "再刑法上之竊盜罪，須意圖為自己或第三人不法之所有，而",
                ""
            ],
            [
                "取他人所有物，為其成立要件，若行為人因誤信該物為自己",
                ""
            ],
            [
                "所有，而取得之，即欠缺意思要件，縱其結果不免有民事上",
                ""
            ],
            [
                "之侵權責任，要難認為構成刑法上之竊盜罪，最高法院二十",
                ""
            ],
            [
                "三年上字第一八九二號亦著有判例可資參照。本件被告江水",
                ""
            ],
            [
                "治為上述舉措，乃緣於主觀上認定告訴人之助選人員所散發",
                ""
            ],
            [
                "之該等競選文宣係屬黑函，不欲令其散布渲染而為之，估不",
                ""
            ],
            [
                "論被告是否有如此論斷或將該等競選文宣逕行回收之權利；",
                ""
            ],
            [
                "惟其為此收取之行為，主觀上應無將之據為己有之不法所有",
                ""
            ],
            [
                "犯意，自與刑法竊盜罪之構成，尚屬有間；是告訴人關此部",
                ""
            ],
            [
                "分之指陳，容有誤會，亦併敘明。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉前開認定被告江水治涉犯前揭罪嫌之",
                ""
            ],
            [
                "證據，未能積極證明被告有以強暴、脅迫或其他相類似之非",
                ""
            ],
            [
                "法方法，妨害他人競選之情形。本件關於被告犯罪之證明，",
                ""
            ],
            [
                "尚未達於通常一般之人均不致有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度，無從為有罪之確信。此外，復查無其他積極證據足",
                ""
            ],
            [
                "資證明被告確有公訴人所指之上開犯行，本件不能證明被告",
                ""
            ],
            [
                "犯罪，揆諸首揭判例意旨及說明，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本件經檢察官張富鈞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    2     日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  張智雄",
                ""
            ],
            [
                "法  官  李慧瑜",
                ""
            ],
            [
                "法  官  陳思成",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官 陳淑華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1938,20111108,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第1938號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江水治",
                ""
            ],
            [
                "選任辯護人　陳世煌律師",
                ""
            ],
            [
                "　　　　　　黃俊昇律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院100年度訴字第1601號中華民國100年8月2日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺中地方法院檢察署100年度偵字第3925號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：告訴人劉採圓與案外人林麗真（下均僅稱姓",
                ""
            ],
            [
                "名）分別係民國99年臺中市第一屆里長選舉霧峰區萬豐里登",
                ""
            ],
            [
                "記第2號與第1號之候選人；被告江水治（下簡稱被告）則為",
                ""
            ],
            [
                "林麗真之支持者。緣劉採圓之助選人員於99年11月26日16時",
                ""
            ],
            [
                "許，在原臺中縣霧峰鄉（現已因升格改制為臺中市霧峰區，",
                ""
            ],
            [
                "以下逕稱臺中市霧峰區○○○路146巷62弄及該巷弄附近，",
                ""
            ],
            [
                "將標題為「大家來搶救採圓」之競選文宣（內容略為「感",
                ""
            ],
            [
                "慨！採圓是真心真意為村民做事情，這次參選萬豐里長選舉",
                ""
            ],
            [
                "，一路以來不斷受到對手黑道恐嚇。口出惡言讓村民心生恐",
                ""
            ],
            [
                "懼。...。請鄉親評評理，為了賺取黑心錢，而這樣罔顧他",
                ""
            ],
            [
                "人健康和福祉的候選人，您們能夠將萬豐的未來交給他嗎？",
                ""
            ],
            [
                "」）及有關手機基地台輻射之研究資料各一張，折疊成一份",
                ""
            ],
            [
                "，並沿街發放至各住戶之信箱內，而置於各該住戶之管領力",
                ""
            ],
            [
                "之內。詎被告發現上情後，明知並無權回收劉採圓之上開競",
                ""
            ],
            [
                "選文宣與研究資料，竟基於以非法之方法妨害劉採圓競選之",
                ""
            ],
            [
                "犯意，隨即在臺中市○○區○○路146巷62弄及該巷弄附近",
                ""
            ],
            [
                "，未經各住戶之同意，即擅自沿街接續回收原置於各住戶信",
                ""
            ],
            [
                "箱內之上開競選文宣與研究資料，並均放入所持有之白色與",
                ""
            ],
            [
                "黑色星星圖樣之塑膠袋內，共計回收44份（即上開競選文宣",
                ""
            ],
            [
                "與研究資料各四十四張），以此非法之方法，阻礙各住戶閱",
                ""
            ],
            [
                "覽上開競選文宣與研究資料，而妨害劉採圓競選里長。嗣劉",
                ""
            ],
            [
                "採圓於同日16時許，知悉被告回收其競選文宣與研究資料後",
                ""
            ],
            [
                "，即報警處理，其助選人員葉富田（下僅稱姓名）亦趕至現",
                ""
            ],
            [
                "場瞭解，而當場查獲被告，並扣得上開塑膠袋一包（內含上",
                ""
            ],
            [
                "開競選文宣與研究資料各44張），始查悉上情；因認被告所",
                ""
            ],
            [
                "為涉有違反公職人員選舉罷免法第98條第1項第1款之以非法",
                ""
            ],
            [
                "之方法妨害他人競選罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項前段分別定有明文。次按認定不利",
                ""
            ],
            [
                "於被告之事實須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定（最高法院30年上",
                ""
            ],
            [
                "字第816號判例意旨參照）；又檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，倘其所提出之證據，不足為被告有罪之積極證明，或其指",
                ""
            ],
            [
                "出之證明方法，無從說服法院以形成被告有罪之心證，基於",
                ""
            ],
            [
                "無罪推定之原則，自應為被告無罪判決之諭知（最高法院92",
                ""
            ],
            [
                "年台上字第128號判例意旨參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯上揭以非法之方法妨害他人競選罪嫌",
                ""
            ],
            [
                "，無非係以劉採圓之指述、證人葉富田之證詞及上開競選文",
                ""
            ],
            [
                "宣1張、前揭塑膠袋之照片2張、現場蒐證錄影光碟1片、上",
                ""
            ],
            [
                "開蒐證錄影光碟檔案之列印現場照片1張、臺中市選舉委員",
                ""
            ],
            [
                "會「99年直轄市里長選舉候選人抽籤號次名單」節本1份、",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署勘驗筆錄1份（勘驗前揭塑膠袋內",
                ""
            ],
            [
                "之競選文宣與研究資料之內容與張數）附卷，暨扣案之競選",
                ""
            ],
            [
                "文宣1包等為其主要論據。訊據被告堅決否認有何違反公職",
                ""
            ],
            [
                "人員選舉罷免法之以非法方法妨害他人競選之犯行，辯稱：",
                ""
            ],
            [
                "劉採圓發放之前揭選舉文宣內容均係惡意攻訐另一位候選人",
                ""
            ],
            [
                "林麗真，伊認為發送這樣的文宣是不對的，且因該選舉文宣",
                ""
            ],
            [
                "未經候選人親自簽名，已然是黑函，所以才將之撿拾收取，",
                ""
            ],
            [
                "伊並沒有非法妨害劉採圓競選的意思等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "本件劉採圓之助選人員林慶宜、許森潤2人（下僅稱姓名）",
                ""
            ],
            [
                "於99年11月26日16時許，在臺中市○○區○○路146巷62弄",
                ""
            ],
            [
                "及該巷弄附近，將標題為「大家來搶救採圓」之競選文宣",
                ""
            ],
            [
                "（內容略為「感慨！採圓是真心真意為村民做事情，這次參",
                ""
            ],
            [
                "選萬豐里長選舉，一路以來不斷受到對手黑道恐嚇。口出惡",
                ""
            ],
            [
                "言讓村民心生恐懼。‧‧‧。請鄉親評評理，為了賺取黑心",
                ""
            ],
            [
                "錢，而這樣罔顧他人健康和福祉的候選人，您們能夠將萬豐",
                ""
            ],
            [
                "的未來交給他嗎？」）及有關手機基地台輻射之研究資料各",
                ""
            ],
            [
                "1張，合併折疊成1份，並沿街發放至各住戶之信箱內。被告",
                ""
            ],
            [
                "發現上情後，隨在前址巷弄附近沿街回收劉採圓之助選人員",
                ""
            ],
            [
                "原置於各住戶信箱內之上開競選文宣與研究資料，並均放入",
                ""
            ],
            [
                "所持有之白色與黑色星星圖樣之塑膠袋內，共計回收44份。",
                ""
            ],
            [
                "之後證人葉富田趕赴現場瞭解，乃當場發現被告手持內裝有",
                ""
            ],
            [
                "前開競選文宣與研究資料共44份之塑膠袋等情，業據劉採圓",
                ""
            ],
            [
                "於警詢及偵查中指述綦詳（參警卷第8至10頁，偵卷第5至6",
                ""
            ],
            [
                "頁、第8頁），核與證人林慶宜、許森潤2人於本院審理時證",
                ""
            ],
            [
                "述其等發放文宣及於發放文宣時發覺被告在發放文宣現場附",
                ""
            ],
            [
                "近等（參本院卷第62至64頁），證人葉富田於警詢及偵查中",
                ""
            ],
            [
                "所證稱，其到場後目擊與查悉被告持有文宣等之情形，均大",
                ""
            ],
            [
                "致相符（參警卷第12至14頁，偵卷第6至7頁），且為被告所",
                ""
            ],
            [
                "不爭執，並有上開選舉文宣及有關手機基地台輻射之研究資",
                ""
            ],
            [
                "料各1張、前揭塑膠袋之照片2張、上開蒐證錄影光碟檔案之",
                ""
            ],
            [
                "列印現場照片1幀、臺灣臺中地方法院檢察署勘驗筆錄1份等",
                ""
            ],
            [
                "件附卷（參警卷第15頁，選他卷第4頁，偵卷第12、19、20",
                ""
            ],
            [
                "頁），暨被告所收取之競選文宣1包（內含44份競選文宣與",
                ""
            ],
            [
                "研究資料）扣案可資佐證，堪認劉採圓所指陳被告確實有於",
                ""
            ],
            [
                "前揭、時地收取其助選人員所沿街發放至各住戶之信箱內之",
                ""
            ],
            [
                "上開競選文宣與研究資料等情，核屬真實。",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條第1項第1款之妨害他人競選罪",
                ""
            ],
            [
                "，係以強暴、脅迫或其他非法方法，妨害他人競選為其構成",
                ""
            ],
            [
                "要件，其規範類型與刑法第142條之妨害投票自由罪相當。",
                ""
            ],
            [
                "所謂「強暴」，係指以有形之暴力行為強加諸被害人之身體",
                ""
            ],
            [
                "，或對物加以暴力，而間接侵及被害人身體，以抑制其行動",
                ""
            ],
            [
                "自由者；所謂「脅迫」，則係指以言詞或舉動威嚇要脅，使",
                ""
            ],
            [
                "生恐怖不安之心，迫使被害人就範者而言；而「其他非法方",
                ""
            ],
            [
                "法」，係指與強暴、脅迫相類似之不法方法而言，並非凡妨",
                ""
            ],
            [
                "害他人競選之行為均成立此罪。法條明文既以強暴、脅迫為",
                ""
            ],
            [
                "例示，則「非法方法」應與強暴、脅迫具有同質性之行為，",
                ""
            ],
            [
                "方屬相當，凡足以影響候選人或選舉權人自由意志決定之非",
                ""
            ],
            [
                "法行為，不以完全壓抑其自由意志為必要，故如詐欺、催眠",
                ""
            ],
            [
                "、藥劑或其他客觀上難容於法秩序理念之不正當手段，皆屬",
                ""
            ],
            [
                "之（最高法院95年度台上字第7173號、96年度台上字第4015",
                ""
            ],
            [
                "號、100年度台上字第3627號、98年度台上字第4480號判決",
                ""
            ],
            [
                "要旨參照）；亦即依該法條之規定，行為人需以強暴、脅迫",
                ""
            ],
            [
                "或其他類似之非法方法，壓迫他人意思之形成自由，而妨害",
                ""
            ],
            [
                "其行使競選之權利。本件被告為上開收取劉採圓助選人員所",
                ""
            ],
            [
                "沿街發放至前址巷弄附近各住戶信箱內之上開競選文宣與研",
                ""
            ],
            [
                "究資料等舉措，經詢之證人葉富田、林慶宜、許森潤等人，",
                ""
            ],
            [
                "並觀諸卷內其他證據資料，並無任何具體事證顯示被告有對",
                ""
            ],
            [
                "於劉採圓或劉採圓之助選人員施以強暴、脅迫之手段；又證",
                ""
            ],
            [
                "人林慶宜、許森潤雖均證稱，被告於案發前曾向其等表示願",
                ""
            ],
            [
                "代為發放文宣等語（參本院卷第62頁背面、64頁），然為被",
                ""
            ],
            [
                "告所否認；且本案於事發前曾因耳聞有黑函發放，進而報警",
                ""
            ],
            [
                "並因前後案發現場附近搜證，而與被告及林慶宜、許森潤2",
                ""
            ],
            [
                "人同時在案發現場附近碰面之證人李建國，亦於本院結證稱",
                ""
            ],
            [
                "，案發前伊遇見林慶宜、許森潤2人，其等一經其告知所為",
                ""
            ],
            [
                "恐有違法之虞，其等即刻騎乘機車離去，未與被告有所交談",
                ""
            ],
            [
                "等語（參本院卷第65頁背面、66頁）；是被告是否涉有劉採",
                ""
            ],
            [
                "圓所指以詐術對其助選人員詐取文宣資料部分，依各該證人",
                ""
            ],
            [
                "所述，明顯不同，容有可疑之處，自難認被告所為涉有告訴",
                ""
            ],
            [
                "意旨指摘之以詐術妨害競選之情事；從而，本件亦難認被告",
                ""
            ],
            [
                "有以與強暴或脅迫具有同性質之其他非法方法為上揭收取劉",
                ""
            ],
            [
                "採圓發放之競選文宣與研究資料等之行為，而難謂對劉採圓",
                ""
            ],
            [
                "意思之形成自由已構成妨害。揆諸前述最高法院判決與說明",
                ""
            ],
            [
                "意旨，被告所為自不該當於公職人員選舉罷免法第98條第1",
                ""
            ],
            [
                "項第1款之妨害他人選舉罪之構成要件，當不能遽行論以該",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "劉採圓告訴及聲請檢察官上訴意旨，雖一再爭執被告江水治",
                ""
            ],
            [
                "於本件所為前揭自上址巷弄附近各住戶信箱內收取競選文宣",
                ""
            ],
            [
                "與研究資料之舉措，應另涉有刑法第142條第1項之妨害投票",
                ""
            ],
            [
                "自由罪嫌、同法第304條第1項之強制罪嫌，暨同法第320條",
                ""
            ],
            [
                "第1項之竊盜罪嫌等；然查：",
                ""
            ],
            [
                "1.按刑法第304條第1項固規定，以強暴、脅迫使人行無義務之",
                ""
            ],
            [
                "事或妨害人行使權利者，處3年以下有期徒刑、拘役或3百元",
                ""
            ],
            [
                "以下罰金。惟該條所謂之強暴、脅迫，需以所用之強脅手段",
                ""
            ],
            [
                "足以妨害他人行使權利，或足使他人行無義務之事，始足當",
                ""
            ],
            [
                "之（最高法院28年上字第3650號判例意旨參照）。本件綜觀",
                ""
            ],
            [
                "全卷資料，並無具體事證顯示，被告為上開收取劉採圓助選",
                ""
            ],
            [
                "人員所沿街發放至前址巷弄附近各住戶信箱內之上開競選文",
                ""
            ],
            [
                "宣與研究資料等舉措之際，曾對於任何人施以強暴、脅迫之",
                ""
            ],
            [
                "手段，均已如前述；再被告係因證人李建國發覺有人在上揭",
                ""
            ],
            [
                "巷弄散佈選舉黑函，乃委請被告幫忙注意乙節，已據李建國",
                ""
            ],
            [
                "於本院結證屬實（參本院卷第65、66頁）；而上開文宣資料",
                ""
            ],
            [
                "，於其書面文字確有部分攻詰其他候選人之文詞，則被告獲",
                ""
            ],
            [
                "知該等資訊，而於主觀上認知該項文宣為黑函，並加以蒐集",
                ""
            ],
            [
                "，擬據以提供與其所支持之候選人，並用以轉交檢警供偵辦",
                ""
            ],
            [
                "所需，實難認有何不法意圖，或妨害他人行使權利故意之可",
                ""
            ],
            [
                "言；故被告上揭所為，顯不該當於刑法第304條第1項強制罪",
                ""
            ],
            [
                "之主客觀構成要件，自難遽以該項罪名論處。",
                ""
            ],
            [
                "2.按刑法第320條竊盜罪之成立，除未經同意破壞他人對其物",
                ""
            ],
            [
                "之事實管領力，並建立自己對該物之事實上管領地位外，復",
                ""
            ],
            [
                "須為竊取行為當時，行為人主觀上具有不法所有之意圖，始",
                ""
            ],
            [
                "足當之；若行為人因誤信該物為自己所有或誤認該物已遭他",
                ""
            ],
            [
                "人拋棄而為無主物方取用之，因欠缺不法所有之犯意，自難",
                ""
            ],
            [
                "遽以竊盜罪相繩之。再刑法上之竊盜罪，須意圖為自己或第",
                ""
            ],
            [
                "三人不法之所有，而取他人所有物，為其成立要件，若行為",
                ""
            ],
            [
                "人因誤信該物為自己所有，而取得之，即欠缺意思要件，縱",
                ""
            ],
            [
                "其結果不免有民事上之侵權責任，要難認為構成刑法上之竊",
                ""
            ],
            [
                "盜罪（最高法院23年上字第1892號判例意旨參照）。本件被",
                ""
            ],
            [
                "告為上述舉措，乃緣於主觀上認定劉採圓之助選人員所散發",
                ""
            ],
            [
                "之該等競選文宣係屬黑函，並加以蒐集，擬據以提供與其支",
                ""
            ],
            [
                "持之候選人，並用以轉交檢警供偵辦所需，實難認有何不法",
                ""
            ],
            [
                "意圖，已如前述；姑不論被告是否有將該等競選文宣逕行回",
                ""
            ],
            [
                "收之權利，惟其為此一收取文宣資料之作為，主觀上並無將",
                ""
            ],
            [
                "之據為己有之不法所有犯意，再者其既為蒐集散布黑函證據",
                ""
            ],
            [
                "所需，自需文宣品具有一定數量始符散布之意義，則其蒐集",
                ""
            ],
            [
                "如扣案之44份文宣等資料，自無逾越合理數量之可言；是核",
                ""
            ],
            [
                "被告上揭所為，要與刑法竊盜罪需具為不法所有意圖之構成",
                ""
            ],
            [
                "要件，尚屬有間。",
                ""
            ],
            [
                "3.按以強暴脅迫或其他非法之方法，妨害他人自由行使法定之",
                ""
            ],
            [
                "政治上選舉或其他投票權者，處5年以下有期徒刑，刑法第",
                ""
            ],
            [
                "142條第1項固定有明文。而查，此一刑法條文與公職人員選",
                ""
            ],
            [
                "舉罷免法第98條第1項第1款之妨害他人競選罪，其構成要件",
                ""
            ],
            [
                "中行為人妨害之對象固有投票權人及公職參選人之不同，惟",
                ""
            ],
            [
                "客觀構成要件均係以強暴、脅迫或其他非法之方法為之，則",
                ""
            ],
            [
                "屬同一。上揭刑法第142條第1項條文既以強暴、脅迫為例示",
                ""
            ],
            [
                "，則「非法方法」應與強暴、脅迫具有同質性之行為，方屬",
                ""
            ],
            [
                "相當，亦經最高法院著有多則裁判意旨闡釋如上；而查本件",
                ""
            ],
            [
                "被告於案發時之蒐集文宣方法，並未見有類於強暴、脅迫或",
                ""
            ],
            [
                "相類非法行為之方式，亦經本院查明如前；再被告蒐集該等",
                ""
            ],
            [
                "文宣之主觀意思，乃基於蒐證之目的，亦如前述，則其所為",
                ""
            ],
            [
                "即難認有妨害他人形成投票意思自主性之意圖；是本件被告",
                ""
            ],
            [
                "前揭所為，自與刑法第142條第1項規定要件並不相當，亦難",
                ""
            ],
            [
                "以該罪相繩。",
                ""
            ],
            [
                "4.據上，劉採圓有關被告所為另涉犯有刑法第142條第1項之妨",
                ""
            ],
            [
                "害投票自由罪嫌、同法第304條第1項之強制罪嫌，暨同法第",
                ""
            ],
            [
                "320條第1項之竊盜罪嫌等之指陳，均有誤會，併予敘明。",
                ""
            ],
            [
                "五、依刑事訴訟法第161條第1項規定之檢察官舉證負擔，對於被",
                ""
            ],
            [
                "告之成罪事項，應由檢察官盡舉證義務，檢察官無法舉證使",
                ""
            ],
            [
                "法院產生無合理懷疑之確信心證，縱被告或證人所述不足採",
                ""
            ],
            [
                "信，亦不得因此反面推論被告之罪行成立，致違刑事舉證分",
                ""
            ],
            [
                "配之法則。本件被告所辯關於其蒐集劉採圓助選人員發放文",
                ""
            ],
            [
                "宣之前後理由，雖有不一，然其客觀行為並不該當強暴脅迫",
                ""
            ],
            [
                "或同質之其他非法行為之法定構成要件，是本件自需另有其",
                ""
            ],
            [
                "他不利被告事實認定之積極證據存在，始足以認定被告有罪",
                ""
            ],
            [
                "，惟本件綜觀全案卷內證據資料顯示，尚無法使本院達到被",
                ""
            ],
            [
                "告為有罪之確信，難遽認被告有公訴意旨所指之違反公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第1項第1款之以非法之方法妨害他人競",
                ""
            ],
            [
                "選罪嫌，亦不該當於劉採圓告訴及聲請上訴意旨指述之刑法",
                ""
            ],
            [
                "第142條第1項之妨害投票自由罪嫌、同法第304條第1項之強",
                ""
            ],
            [
                "制罪嫌，暨同法第320條第1項之竊盜罪嫌等。從而，公訴意",
                ""
            ],
            [
                "旨以被告有涉犯前揭犯行，所為舉證仍有未足，依刑事訴訟",
                ""
            ],
            [
                "制度「倘有懷疑，即從被告之利益為解釋」、「被告應被推",
                ""
            ],
            [
                "定為無罪」之原則，即難據以為被告不利之認定。此外，復",
                ""
            ],
            [
                "查無其他積極之證據，足資認定被告有何前揭犯行；原審以",
                ""
            ],
            [
                "不能證明被告犯罪而為其無罪之諭知，經核並無違誤。檢察",
                ""
            ],
            [
                "官執劉採圓告訴及聲請上訴意旨，提起上訴，並無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾宗耀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    8     日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  邱  顯  祥",
                ""
            ],
            [
                "法  官  張  國  忠",
                ""
            ],
            [
                "法  官  王  鏗  普",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  詹  雅  婷",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}