{
    "id": "TCDM,100,選訴,13,20110322,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C13%2C20110322%2C1",
    "history": {
        "TCDM,100,選訴,13,20110322,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳國章",
                ""
            ],
            [
                "選任辯護人　劉憲璋律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（9",
                ""
            ],
            [
                "9年度選偵字第125號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "吳國章對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年捌月，緩刑肆年，並應向公庫支付新臺幣拾",
                ""
            ],
            [
                "萬元，褫奪公權年。扣案交付之賄賂現金新台幣貳仟元沒收。",
                "萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、吳國章與陳明村係朋友，陳明村則登記為民國99年第一屆臺",
                ""
            ],
            [
                "中市大雅區二和里里長選舉之候選人。吳國章為求使陳明村",
                ""
            ],
            [
                "順利當選，乃基於對於有投票權人交付現金賄賂，使有投票",
                ""
            ],
            [
                "權人之投票權為一定行使之犯意，於99年11月24日上午8時",
                ""
            ],
            [
                "許，至有投票權人王賴照鳳（涉嫌投票受賄罪部分，業經檢",
                ""
            ],
            [
                "察官為緩起訴處分確定）位於臺中縣大雅鄉○○村○○鄰○○",
                ""
            ],
            [
                "路179巷29號之住處，將新臺幣（下同）2,000元之賄款交付",
                "000元"
            ],
            [
                "與王賴照鳳，約定王賴照鳳一家共4人於第一屆臺中市大雅",
                ""
            ],
            [
                "區二和里里長選舉時，投票給里長候選人陳明村，王賴照鳳",
                ""
            ],
            [
                "明知吳國章交付之款項，係屬行賄買票之賄賂，仍予收受。",
                ""
            ],
            [
                "嗣於同年月26日，經民眾檢舉後由司法警察循線查獲，並扣",
                ""
            ],
            [
                "得賄款2,000元。",
                "000元"
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中",
                ""
            ],
            [
                "縣調查站及臺中縣警察局偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至",
                ""
            ],
            [
                "之4等4條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，同法第159",
                ""
            ],
            [
                "條之5定有明文。立法意旨在於傳聞證據未經當事人之反對",
                ""
            ],
            [
                "詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰",
                ""
            ],
            [
                "問權，於審判程序中表明同意該等傳聞證據可作為證據；或",
                ""
            ],
            [
                "於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據",
                ""
            ],
            [
                "之處分權，及證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞",
                ""
            ],
            [
                "證據亦均具有證據能力。查本件證人王賴照鳳於法務部調查",
                ""
            ],
            [
                "局臺中縣調查站中所為之陳述，其性質屬傳聞證據，被告吳",
                ""
            ],
            [
                "國章、辯護人及檢察官均知上述筆錄乃傳聞證據，且均未於",
                ""
            ],
            [
                "言詞辯論終結前對該筆錄內容聲明異議，且本院審酌前開陳",
                ""
            ],
            [
                "述作成時之情況，並無違法或證明力明顯過低之瑕疵，與本",
                ""
            ],
            [
                "案待證事實復具有相當關連性，亦認為適當，依上開說明，",
                ""
            ],
            [
                "自具有證據能力。",
                ""
            ],
            [
                "二、扣案之證人王賴照鳳所提出其收受之賄賂2,000元，係以物",
                "000元"
            ],
            [
                "件之存在及其呈現之狀態為證據資料，性質上屬物證而非供",
                ""
            ],
            [
                "述證據，無刑事訴訟法第159條第1項之適用，且上開證據亦",
                ""
            ],
            [
                "非實施刑事訴訟程序之公務員因違背法定程序而取得，與本",
                ""
            ],
            [
                "案待證事實復具有自然之關連性，自有證據能力。",
                ""
            ],
            [
                "貳、得心證理由：",
                ""
            ],
            [
                "一、上開犯罪事實，迭據被告吳國章於警詢、偵查及本院審理時",
                ""
            ],
            [
                "坦承不諱，並經證人王賴照鳳先後於調查站、偵查中證稱：",
                ""
            ],
            [
                "伊為99年第一屆臺中市大雅區二和里里長有選舉權人，伊家",
                ""
            ],
            [
                "中有4人有選舉權，被告確於上揭時、地，將2,000元交給伊",
                "000元"
            ],
            [
                "，並要求渠及家人投票給2號的二和里里長候選人陳明村等",
                ""
            ],
            [
                "情明確（99年度選他字第613號卷第7頁背面、11頁），並有",
                ""
            ],
            [
                "證人王賴照鳳所交出已收受之賄賂2,000元扣案可資佐證，",
                "000元"
            ],
            [
                "足見被告之自白與事實相符，應堪採信。從而，本件事證明",
                ""
            ],
            [
                "確，被告犯行應足認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。故核被告所為，係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之對於有投票權人交付賄賂，而",
                ""
            ],
            [
                "約其為一定之行使罪。而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "，以對於有投票權之人，行求、期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者，為構成要件",
                ""
            ],
            [
                "，其行求、期約、交付行為，係屬階段行為，倘已完成最後",
                ""
            ],
            [
                "階段之交付賄賂行為，之前之行求、期約行為均已被吸收而",
                ""
            ],
            [
                "不再論罪。又被告已於偵查中自白上開投票行賄（即交付賄",
                ""
            ],
            [
                "賂買票）犯行之事實，應依公職人員選舉罷免法第99條第5",
                ""
            ],
            [
                "項前段規定減輕其刑。",
                ""
            ],
            [
                "三、爰審酌民主政治之基礎在於建立公平及公正之選舉，須由選",
                ""
            ],
            [
                "民評斷候選人之才德、品行、學識、操守、政見而選賢與能",
                ""
            ],
            [
                "，其攸關國家政治之良窳、法律之興廢、公務員之進退，影",
                ""
            ],
            [
                "響國家及人民權利至深，被告不思以合法方式以求輔選候選",
                ""
            ],
            [
                "人，竟以賄選方式向選民交付賄賂，顯示法治觀念實有偏差",
                ""
            ],
            [
                "，並妨害國家民主政治之正常發展，自應加以譴責，惟考量",
                ""
            ],
            [
                "被告行賄之對象僅有一人且行賄金額有限，行賄之手段尚屬",
                ""
            ],
            [
                "平和，犯後並能坦認犯行，態度尚佳，顯有悔改之意，復參",
                ""
            ],
            [
                "酌被告智識程度僅為小學畢業，且之前並無任何犯罪紀錄，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表一份在卷可稽等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑，以資警懲。",
                ""
            ],
            [
                "四、另查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有上",
                ""
            ],
            [
                "開前案紀錄表可考，其因一時失慮，致罹刑典，事後業已坦",
                ""
            ],
            [
                "承犯行，表示悔意，本院認其經此教訓後，當知所警惕，信",
                ""
            ],
            [
                "無再犯之虞，因認所受宣告之刑，以暫不執行為適當，爰依",
                ""
            ],
            [
                "刑法第74條第1項第1款併予宣告緩刑4年，以啟自新。又本",
                ""
            ],
            [
                "院為使被告能深知警惕，綜合考量其之身分、地位、經濟狀",
                ""
            ],
            [
                "況及犯罪情節，以命其履行一定負擔為宜，並依同法第74條",
                ""
            ],
            [
                "第2項第4款之規定，命被告應向公庫支付10萬元，又被告既",
                "10萬元"
            ],
            [
                "經本院宣告如主文所示之有期徒刑，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項及刑法第37條第2項規定，併宣告褫奪公權3",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "五、末按公職人員選舉罷免法第99條第3項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒",
                ""
            ],
            [
                "收為刑法第38條之特別規定，採絕對義務沒收主義，祇要係",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不論是否屬於被告所有",
                ""
            ],
            [
                "或已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有",
                ""
            ],
            [
                "投票權人，復經檢察官依法起訴，法院為有罪判決時，固應",
                ""
            ],
            [
                "依刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪",
                ""
            ],
            [
                "之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收",
                ""
            ],
            [
                "；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253條規定為不起訴處分，或依同法第",
                ""
            ],
            [
                "253條之1為緩起訴處分確定者，則收受賄賂之對向共犯既毋",
                ""
            ],
            [
                "庸經法院審判，其所收受之賄賂即無從由法院依刑法第143",
                ""
            ],
            [
                "條第2項之規定宣告沒收、追徵。雖刑事訴訟法第259條之1",
                ""
            ],
            [
                "規定：檢察官依同法第253條或第253條之1為不起訴或緩起",
                ""
            ],
            [
                "訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其",
                ""
            ],
            [
                "特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必",
                ""
            ],
            [
                "須屬於被告者為限，始「得」由檢察官聲請法院宣告沒收，",
                ""
            ],
            [
                "係採相對義務沒收主義，與前揭公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項規定「不問屬於犯人與否」均沒收之，其範圍並不相",
                ""
            ],
            [
                "同。則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有",
                ""
            ],
            [
                "裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收，則",
                ""
            ],
            [
                "法院自仍應依公職人員選舉罷免法第99條第3項之規定，將",
                ""
            ],
            [
                "犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣",
                ""
            ],
            [
                "告沒收（最高法院99年度台上字第6957、5835、4787、8236",
                ""
            ],
            [
                "號判決意旨參照）。查本件扣案之2,000元，為被告交付證人",
                "000元"
            ],
            [
                "王賴照鳳之賄賂，而證人王賴照鳳業經臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署檢察官以99年選偵字第125號為緩起訴處分確定，惟檢察",
                ""
            ],
            [
                "官並未依前開規定，向本院聲請單獨宣告沒收上開賄款，有",
                ""
            ],
            [
                "本院電話紀錄表及證人王賴照鳳之臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表1紙附卷足參（本院卷第30頁、第31頁），從而，扣案",
                ""
            ],
            [
                "2,000元應依公職人員選舉罷免法第99條3項規定，不問屬於",
                "000元"
            ],
            [
                "犯人與否，宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項、第113條第3項，刑法第11條",
                ""
            ],
            [
                "、第37條第2項、第74條第1項第1款、第2項第4款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官張國強到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100    年    3      月    22    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  劉國賓",
                ""
            ],
            [
                "法  官  鄭舜元",
                ""
            ],
            [
                "法  官  柯雅惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖健雄",
                ""
            ],
            [
                "中    華    民    國  100    年    3      月     22    日",
                ""
            ],
            [
                "附錄論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}