{
    "id": "TCDM,95,選訴,37,20061225,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C37%2C20061225%2C1",
    "history": {
        "TCDM,95,選訴,37,20061225,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度選訴字第37號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　　　　巷66號",
                ""
            ],
            [
                "選任辯護人　洪錫欽律師",
                ""
            ],
            [
                "　　　　　　陳姿君律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第85號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○為臺中縣烏日鄉榮泉村第3鄰鄰",
                ""
            ],
            [
                "長，意圖使民國94年度縣議員選舉候選人謝滄海能當選，於",
                ""
            ],
            [
                "94年12月1日下午3時許，在臺中縣烏日鄉○○村○○路○段",
                ""
            ],
            [
                "榮和巷「振興宮」廟前涼亭，以每票新臺幣（下同）500元",
                "500"
            ],
            [
                "之代價，交付賄賂2,000元予有投票權之選民丙○○（業經",
                "000元"
            ],
            [
                "臺灣臺中地方法院檢察署檢察官職權不起訴處分），並要求",
                ""
            ],
            [
                "其轉知戶內其餘3名有投票權之選民投票給謝滄海。經證人",
                ""
            ],
            [
                "A1檢舉後，由該署檢察官指揮臺中縣警察局烏日分局循線查",
                ""
            ],
            [
                "出並起出賄選款項2,000元，因認被告涉有違反修正前公職",
                "000元"
            ],
            [
                "人員選舉罷免法第90條之1第1項之對於具有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約定其為一定之行使之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。而認定不利於被告",
                ""
            ],
            [
                "之事實須依積極證據，茍積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "，又事實之認定，應憑證據，如未能發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，為裁判基礎，且",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內，然無論直接或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般之人均不致於有所懷疑，而得確信為真實之程",
                ""
            ],
            [
                "度者，始得為有罪之認定，最高法院30年上字第816號、40",
                ""
            ],
            [
                "年台上字第86號、76年台上字第4986號判例意旨參照。再按",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項之投票行賄罪，係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件，詳析其要件",
                ""
            ],
            [
                "有三：其一，須對於有投票權之人為之；其二，須有行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益之行為；其三，須約使有投",
                ""
            ],
            [
                "票權人為一定之行使或不行使投票權。所謂「行求」，係指",
                ""
            ],
            [
                "行賄人自行向對方提出賄賂或不正利益，以備交付，祇以行",
                ""
            ],
            [
                "賄者一方之意思表示為已足，不以受賄者之允諾為必要；所",
                ""
            ],
            [
                "謂「期約」，係指行賄者與受賄者雙方就期望而為約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或利益，乃雙方意思已合致，而尚待交付",
                ""
            ],
            [
                "；所謂「交付」，係指行賄者事實上將賄賂或不正利益交付",
                ""
            ],
            [
                "受賄者收受之行為，惟不論何階段之行為態樣，行為人之行",
                ""
            ],
            [
                "為是否該當於公職人員選舉罷免法第90條之1第1項之投票行",
                ""
            ],
            [
                "賄罪，均應有上述3構成要件，亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "，上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使，且對有投票權人交付之財物或不正利益，並不",
                ""
            ],
            [
                "以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷，倘足認其與要約有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使間，具有「對價」關係時",
                ""
            ],
            [
                "，始足該當犯罪。",
                ""
            ],
            [
                "三、公訴人認被告丁○○涉犯修正前公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第1項之投票行賄罪嫌，無非係以證人丙○○之證述及賄",
                ""
            ],
            [
                "選款項2,000元扣案可佐，為其主要論據。",
                "000元"
            ],
            [
                "四、訊據被告丁○○固供承其為臺中縣烏日鄉榮泉村第3鄰鄰長",
                ""
            ],
            [
                "，然堅決否認涉有投票行賄罪之犯行，辯稱：伊住的庄內沒",
                ""
            ],
            [
                "有鄰居說伊有買票，警局刑事組到伊家裡來，也查無證據，",
                ""
            ],
            [
                "是證人丙○○所言不實等語。其選任辯護人則為被告辯護稱",
                ""
            ],
            [
                "：證人丙○○及A1之證言為傳聞證據，沒有證據能力，且其",
                ""
            ],
            [
                "等證述相互間多有矛盾，不足為不利被告之認定等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "關於證據能力之判斷：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "證人在陳述過去之事實，該陳述是否真實，涉及證人之知覺",
                ""
            ],
            [
                "、記憶、表達能力及真誠性。而證人知覺及記憶的瑕疵、表",
                ""
            ],
            [
                "達之不精確，均有可能造成事實的扭曲，又證人可能礙於情",
                ""
            ],
            [
                "面而未完全陳述事實原委，亦可能為了迴護某人，刻意為不",
                ""
            ],
            [
                "實或扭曲之陳述，或者為了陷害他人，捏造虛偽之證詞。證",
                ""
            ],
            [
                "人陳述過去事實既可能有如此嚴重之瑕疵及真誠性的問題，",
                ""
            ],
            [
                "唯有透過具結及詰問程式之後，確認證人之陳述並無前述瑕",
                ""
            ],
            [
                "疵，其證詞始能採信。傳聞證據除法律所規定之例外，其不",
                ""
            ],
            [
                "能採為證據之原因即在於證人於審判外之陳述並未經具結程",
                ""
            ],
            [
                "序以擔保其陳述之可信度，亦無法以詰問方式發現證人可能",
                ""
            ],
            [
                "有的知覺、記憶、表達之瑕疵及證人之真誠性。證人審判外",
                ""
            ],
            [
                "之陳述，雖未經詰問或具結，但有時在特殊的情形下，該證",
                ""
            ],
            [
                "人的陳述，依據經驗法則，可相信為真實，傳聞法則乃例外",
                ""
            ],
            [
                "承認得為證據。而被告以外之人於檢察事務官、司法警察（",
                ""
            ],
            [
                "官）調查中之陳述（含言詞陳述及書面陳述），性質上屬傳",
                ""
            ],
            [
                "聞證據，且一般而言，其等多未作具結，所為之供述，得否",
                ""
            ],
            [
                "引為證據，素有爭議。惟依刑事訴訟法第228條第2項，法院",
                ""
            ],
            [
                "組織法第66條之3第1項第2款之規定，檢察事務官有調查犯",
                ""
            ],
            [
                "罪及蒐集證據與詢問告訴人、告發人、被告、證人或鑑定人",
                ""
            ],
            [
                "之權限；刑事訴訟法第229條至第231條之1亦規定司法警察",
                ""
            ],
            [
                "官、司法警察具有調查犯罪嫌疑人犯罪情形及蒐集證據等職",
                ""
            ],
            [
                "權，若其等所作之筆錄毫無例外地全無證據能力，當非所宜",
                ""
            ],
            [
                "。再者，如被告以外之人於檢察事務官、司法警察（官）調",
                ""
            ],
            [
                "查中之陳述，係在可信之特別情況下所為，且為證明犯罪事",
                ""
            ],
            [
                "實之存否所必要，而於審判程序中，發生事實上無從為直接",
                ""
            ],
            [
                "審理之原因時，仍不承認該陳述之證據適格，即有違背實體",
                ""
            ],
            [
                "真實發見之訴訟目的。為補救採納傳聞法則，實務上所可能",
                ""
            ],
            [
                "發生蒐證困難之問題，爰參考日本刑事訴訟法第321條第1項",
                ""
            ],
            [
                "第3款之立法例，增訂刑事訴訟法第159條之3之規定，於本",
                ""
            ],
            [
                "條所列死亡、身心障礙致記憶喪失或無法陳述、滯留國外或",
                ""
            ],
            [
                "所在不明而無法傳喚或傳喚不到或到庭後無正當理由拒絕陳",
                ""
            ],
            [
                "述等情形下，承認該等審判外之陳述，得採為證據。",
                ""
            ],
            [
                "次按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，基於實體發現真實之訴訟目的，依刑事訴",
                ""
            ],
            [
                "訟法第159條之2規定，如與審判中之陳述不符時，經比較結",
                ""
            ],
            [
                "果，其先前之陳述，相對「具有較可信之特別情況」，且為",
                ""
            ],
            [
                "證明犯罪事實存否所「必要」者，或於審判中有第159條之3",
                ""
            ],
            [
                "所列死亡等原因而無法或拒絕陳述之各款情形之一，經證明",
                ""
            ],
            [
                "其調查中所為陳述絕對「具有可信之特別情況」，且為證明",
                ""
            ],
            [
                "犯罪事實之存否所「必要」者，亦例外地賦與證據能力。是",
                ""
            ],
            [
                "所謂「顯有不可信性」、「相對特別可信性」與「絕對特別",
                ""
            ],
            [
                "可信性」，係指陳述是否出於供述者之真意、有無違法取供",
                ""
            ],
            [
                "情事之信用性而言，故應就偵查或調查筆錄製作之原因、過",
                ""
            ],
            [
                "程及其功能等加以觀察其信用性，據以判斷該傳聞證據是否",
                ""
            ],
            [
                "有顯不可信或有特別可信之情況而例外具有證據能力，並非",
                ""
            ],
            [
                "對其陳述內容之證明力如何加以論斷，二者之層次有別，不",
                ""
            ],
            [
                "容混淆（最高法院94年度台上字第629號判決意旨參照）。",
                ""
            ],
            [
                "故所謂「具有可信之特別情況」，應係指法院應衡量警詢時",
                ""
            ],
            [
                "陳述之外部狀況以及陳述人之內部心理狀態等一切情狀，包",
                ""
            ],
            [
                "括陳述人於先前之陳述時是否有其親人、陳述人選任之辯護",
                ""
            ],
            [
                "人或社工人員等人陪同陳述人在場，而足認陳述人不僅可符",
                ""
            ],
            [
                "合排除非法手段取證之陳述任意性，且其於警詢時之陳述更",
                ""
            ],
            [
                "因上揭人等陪同下所營造之心理安全氛圍，而使其陳述具有",
                ""
            ],
            [
                "可信之特別情況；又陳述人係以出於主動自願之方式赴警局",
                ""
            ],
            [
                "或地檢署說明案情，而可排除陳述人先前之陳述未受司法警",
                ""
            ],
            [
                "察逮捕或拘提等強制處分之不良影響，亦屬判斷是否較可信",
                ""
            ],
            [
                "之特別情況之基準。至被告以外之人之陳述有無前後矛盾或",
                ""
            ],
            [
                "與事實不符之情形，應僅屬證明力高低之範疇，尚非其陳述",
                ""
            ],
            [
                "是否得為證據之認定依據。本件證人丙○○、A1於警詢筆錄",
                ""
            ],
            [
                "所為之陳述，雖經被告丁○○否認有證據能力，惟本案證人",
                ""
            ],
            [
                "丙○○及A1經本院合法傳喚而無正當理由未到庭，且經拘提",
                ""
            ],
            [
                "，仍未到庭，觀其於警詢中之陳述，並無刑求、恐嚇或違背",
                ""
            ],
            [
                "其個人自由意志而自願到案陳述之情形，且證人丙○○、A1",
                ""
            ],
            [
                "於警詢中所為供述，距離公訴意旨指訴案情之時間較近，並",
                ""
            ],
            [
                "經按捺指印以示負責，對被告丁○○有否涉案具有關聯性及",
                ""
            ],
            [
                "特別可信之情況，且為證明本案待證事項存否所必要，依上",
                ""
            ],
            [
                "開說明，當有證據能力，合先敘明。",
                ""
            ],
            [
                "證人丙○○雖於警詢時證稱：伊為設籍臺中縣烏日鄉○○村",
                ""
            ],
            [
                "○○路○段榮和巷76號之戶長，戶籍內有4人於94年度縣長、",
                ""
            ],
            [
                "鄉長及縣議員三合一選舉中有投票權。伊認識被告，知道被",
                ""
            ],
            [
                "告支持謝蒼海，伊家人並無支持特定候選人。伊有收到被告",
                ""
            ],
            [
                "給伊的賄選金額2,000元，被告以伊戶內有投票權之人每人",
                "000元"
            ],
            [
                "發送500元，被告大約於11月底白天，在村莊「振興宮」廟",
                "500元"
            ],
            [
                "前外面的涼亭處給伊的，被告當時有給伊一本日曆及現金",
                ""
            ],
            [
                "2,000元後，並當面說日曆是謝蒼海送的，拜託支持他；伊",
                "000元"
            ],
            [
                "拿到現金2,000元回家後，只告訴伊現失業在家的兒子陳０",
                "000元"
            ],
            [
                "０，陳００告訴伊老人家留著用，不用給他們，另一兒子陳",
                ""
            ],
            [
                "００不在家，尚未告訴他。所以已將現金2,000元留著，但",
                "000元"
            ],
            [
                "現在已花完；伊戶籍內有伊、兒子陳００、陳００及其妻子",
                ""
            ],
            [
                "共4人有投票權等語（見警卷第5、6頁）。然參諸證人A1 （",
                ""
            ],
            [
                "年籍詳卷）於警詢時證稱：伊要檢舉有人涉嫌賄選，伊知道",
                ""
            ],
            [
                "檢舉有獎金，伊要得到檢舉獎金；被告於94年12月1日15 時",
                ""
            ],
            [
                "許向該鄰居民以每人500元代價期約賄選，要求收到錢的人",
                "500元"
            ],
            [
                "要投給本屆縣議員1號候選人謝蒼海，伊家中有4人有投票權",
                ""
            ],
            [
                "都有收到，總共收到2,000元，由伊父親接洽並收取賄選款",
                "000元"
            ],
            [
                "項2,000元，且要求伊父親收取該款項於12月3日要頭給1號",
                "000元"
            ],
            [
                "謝蒼海，伊父親連同伊妻子部分將賄款1,000元交給伊等語",
                "000元"
            ],
            [
                "（見警卷第7頁），及證人即經辦員警乙○○到庭結證稱：",
                ""
            ],
            [
                "本案是丙○○兒子報案的，他說他父親收到2,000元賄款，",
                "000元"
            ],
            [
                "他認為檢舉可以收到獎金才報案，並說是被告為謝蒼海買票",
                ""
            ],
            [
                "，一票500元，家裡有4票，有收到2,000元賄款，第1次只有",
                "500元,000元"
            ],
            [
                "製作筆錄，第2次聯繫報案人時，報案人將賄款2,000元交給",
                "000元"
            ],
            [
                "警方就走了等語（見本院卷第49頁）。是以，證人A1係證人",
                ""
            ],
            [
                "丙○○之子，依證人丙○○所證，其並未將賄款交付其家人",
                ""
            ],
            [
                "而留供己用，且已花用殆盡，證人A1則證稱其父親即丙○○",
                ""
            ],
            [
                "連同伊妻子部分交付伊1,000元，則證人丙○○所陳收受賄",
                "000元"
            ],
            [
                "款後是否轉交其家人之處理情節，與證人A1所陳情節已有出",
                ""
            ],
            [
                "入，證人丙○○苟已將賄款花用，如何轉交賄款予證人A1或",
                ""
            ],
            [
                "其家人；又證人丙○○所陳收受賄款時間為11月底白天，證",
                ""
            ],
            [
                "人A1所陳行賄時間為94年12月1日15時許，渠等所證行賄時",
                ""
            ],
            [
                "間亦有杆挌；再者，證人A1證稱伊自伊父親處收到賄款1,00",
                ""
            ],
            [
                "0元，何以證人A1得交出賄款2,000元供警方查扣，亦有矛盾",
                "0元,000元"
            ],
            [
                "。是以，證人丙○○、A1所證上情，多有上開不符、互異之",
                ""
            ],
            [
                "處，非無瑕疵可指，容有疑義，且證人丙○○、A1迭經本院",
                ""
            ],
            [
                "傳拘無著，無從查明上開證述瑕疵之處，實難援為不利被告",
                ""
            ],
            [
                "事實認定之明證。",
                ""
            ],
            [
                "且證人即被告擔任臺中縣烏日鄉榮香村3鄰鄰長之該鄰居民",
                ""
            ],
            [
                "林生田、楊順富、楊水卿、何鳳麒、何阿亮、何智明、吳啟",
                ""
            ],
            [
                "華、林萬全、楊汝賢、楊樹泉、楊肇清、楊汝宗、林國杉、",
                ""
            ],
            [
                "楊聰騰、楊錦印、楊錦坤、杜榮嬌、楊海波、楊海泉、楊秀",
                ""
            ],
            [
                "麗、張瑞彬、張添登、張金塗等人於警詢時均未證述被告有",
                ""
            ],
            [
                "向渠等或渠等家人為謝蒼海賄選、交付賄賂之情事或聽聞其",
                ""
            ],
            [
                "事（均見警卷），是則，除證人丙○○、A1指證外，並無其",
                ""
            ],
            [
                "他鄰居證述被告有賄選情事足資佐證，益徵證人丙○○、A1",
                ""
            ],
            [
                "所證上情之證明力不足，則扣案之2,000元，即難以證人丙",
                "000元"
            ],
            [
                "○○、A1所證上情，推認係被告所交付之賄選款項，尚乏首",
                ""
            ],
            [
                "揭公職人員選舉罷免法第90條之1第1項之投票行賄罪構成要",
                ""
            ],
            [
                "件事實之確切證明。",
                ""
            ],
            [
                "綜上所述，證人丙○○、A1上開所證容有前開瑕疵之處，扣",
                ""
            ],
            [
                "案2,000元，亦然推認係被告所交付，公訴人所舉之證據並",
                "000元"
            ],
            [
                "不足以證明被告主觀上有何賄選之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使，暨客觀上有何行求期約或交",
                ""
            ],
            [
                "付賄賂或不正利益之行為，而約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價，亦即本院認被告被訴前開行賄犯行，",
                ""
            ],
            [
                "尚難確信已達真實，仍有合理性懷疑之存在，尚無從依公訴",
                ""
            ],
            [
                "人所舉之證據，對於被告確有於上開時地涉嫌行賄（包括行",
                ""
            ],
            [
                "求）、受賄之事實形成確信不疑之心證，而認被告確有犯罪",
                ""
            ],
            [
                "。此外，復查無其他積極證據足認被告有公訴人所指投票行",
                ""
            ],
            [
                "賄之犯行，既不能證明被告犯罪，依首揭刑事訴訟法之規定",
                ""
            ],
            [
                "，自應對被告為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　25　　日",
                ""
            ],
            [
                "　　　　　　　　　臺灣臺中地方法院刑事第五庭",
                ""
            ],
            [
                "審判長法　官　賴恭利",
                ""
            ],
            [
                "法  官  巫淑芳",
                ""
            ],
            [
                "法  官  吳崇道",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀，上",
                ""
            ],
            [
                "訴於臺灣高等法院臺中分院（須附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　書記官　黃舜民",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上訴,622,20070523,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 96年度選上訴字第622號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　　　巷66號",
                ""
            ],
            [
                "選任辯護人　洪錫欽律師",
                ""
            ],
            [
                "　　　　　　陳姿君律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院九十五年度選訴字第三七號，中華民國九十五年十二月",
                ""
            ],
            [
                "二十五日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十",
                ""
            ],
            [
                "四年度選偵字第八五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決被告丁○○（以下簡稱",
                ""
            ],
            [
                "為被告）無罪，其理由並無不當，應予維持，並引用第一審",
                ""
            ],
            [
                "判決書記載之理由（如附件）。",
                ""
            ],
            [
                "二、本案檢察官之上訴意旨，略以：證人丙○○因其在警訊所為",
                ""
            ],
            [
                "之陳述，亦會遭受刑事追訴處罰，應無陷已入罪而誣陷被告",
                ""
            ],
            [
                "之必要；且證人丙○○、甲１對於：被告係意圖使民國（下",
                ""
            ],
            [
                "同）九十四年度縣議員選舉之候選人謝蒼海能當選，而於九",
                ""
            ],
            [
                "十四年十二月三日投票日前之白天，以每票新台幣（下同）",
                ""
            ],
            [
                "五百元之代價，計算證人丙○○家中有選舉權人四名，而交",
                "五百元"
            ],
            [
                "付賄賂共計二千元給證人丙○○，並要求其轉知戶內其餘三",
                "二千元"
            ],
            [
                "名有投票權之選民投票給謝蒼海等構成要件事實之證述內容",
                ""
            ],
            [
                "相符，則證人甲１於警訊中之陳述亦屬可信；而證人甲１係",
                ""
            ],
            [
                "聽聞證人丙○○轉述收受被告交付賄款之情節，為圖依法領",
                ""
            ],
            [
                "取檢舉獎金而報警，則其轉述之內容尚無法與證人丙○○之",
                ""
            ],
            [
                "陳述內容全然吻合，此亦為常情；況證人丙○○時係六十七",
                ""
            ],
            [
                "歲之人，對於日期的記憶亦可能有誤，是其等二人就被告交",
                ""
            ],
            [
                "付賄款予證人丙○○之時間，固有十一月底及十二月一日之",
                ""
            ],
            [
                "不同，但此部分出入並不足以排除其等對於構成要件事實之",
                ""
            ],
            [
                "證述；至就證人丙○○收受賄款之後是否已轉交其家人處理",
                ""
            ],
            [
                "、及證人甲１證述收受轉交之賄款僅有一千元但卻交付員警",
                "一千元"
            ],
            [
                "二千元等細節之杆格，恐係證人丙○○或甲１在警訊證述之",
                "二千元"
            ],
            [
                "疏誤，自需詢問其等二人以釐清之，證人甲１應無使父親犯",
                ""
            ],
            [
                "罪而虛構事實誣陷被告之必要；至於鄰人於警訊陳稱被告未",
                ""
            ],
            [
                "有行賄，或出於自保，或出於迴護，均不足據為有利被告之",
                ""
            ],
            [
                "認定；原審判決被告無罪，殊有不當等語。",
                ""
            ],
            [
                "三、惟本案證人丙○○或甲１在警訊為陳述之後，並未經檢察官",
                ""
            ],
            [
                "傳喚查證其等二人之警訊陳述內容是否真實。嗣經檢察官依",
                ""
            ],
            [
                "據其等二人之警訊陳述，對被告提起公訴之後，經原審法院",
                ""
            ],
            [
                "依法傳喚及拘提，證人丙○○或甲１均未於原審法院審理期",
                ""
            ],
            [
                "日到庭；復經本院傳喚，證人丙○○或甲１亦未於本院審理",
                ""
            ],
            [
                "期日到庭。則本案除證人丙○○及甲１之警訊陳述之外，及",
                ""
            ],
            [
                "證人甲１提交給警方扣案之新台幣（下同）二千元之外，即",
                "二千元"
            ],
            [
                "無其他證據足以證明被告確有公訴人所指訴之犯行。再者，",
                ""
            ],
            [
                "本案係證人甲１於九十四年十二月一日晚上先向警方提出檢",
                ""
            ],
            [
                "舉，並提出二千元為證；其後警方才於九十四年十二月二日",
                "二千元"
            ],
            [
                "訊問證人丙○○；此情有證人丙○○及甲１之警訊筆錄記載",
                ""
            ],
            [
                "內容在卷可稽。惟依據證人甲１於警訊陳述：「他（丁○○",
                ""
            ],
            [
                "）於今日（十二月一日）十五時許向我們這鄰居民以每人新",
                ""
            ],
            [
                "台幣五百元代價期約賄選，要求收到錢的人要投給本屆縣議",
                "五百元"
            ],
            [
                "員候選人一號謝蒼海」、「．．．．．．我家有四個人有投",
                ""
            ],
            [
                "票權都有收到，總共收到新台幣二千元」等語，係指被告於",
                "二千元"
            ],
            [
                "證人甲１向警方提出檢舉當日下午三時行求賄選並交付賄款",
                ""
            ],
            [
                "；既係當日晚上即提出檢舉，證人甲１應無誤述被告行求賄",
                ""
            ],
            [
                "選並交付賄款日期之可能。而證人丙○○於九十四年十二月",
                ""
            ],
            [
                "二日下午四時經警訊問時，距證人甲１陳述被告行求賄選交",
                ""
            ],
            [
                "付賄款之時間，不過僅隔一日；雖證人丙○○當時已經六十",
                ""
            ],
            [
                "七歲，但其在警訊既可就被告行求賄選交付賄款之地點、內",
                ""
            ],
            [
                "容及其如何轉告家人等事項為陳述，衡情亦應無誤述被告行",
                ""
            ],
            [
                "求賄選交付賄款之日期之可能。詎證人丙○○就被告行求賄",
                ""
            ],
            [
                "選交付賄款之日期部分，卻陳述係在「十一月底的白天」，",
                ""
            ],
            [
                "則就此部分，證人甲１及證人丙○○之警訊陳述內容顯有不",
                ""
            ],
            [
                "符。又證人甲１於警訊陳述：「（問：你父親有無將賄選款",
                ""
            ],
            [
                "項交給你？）答：有的，連我妻子我父親交給我一千元」；",
                "一千元"
            ],
            [
                "但經警員訊問證人丙○○，證人丙○○卻於警訊陳述：「我",
                ""
            ],
            [
                "回家後，只告訴我現失業在家的兒子【陳金來】，他告訴我",
                ""
            ],
            [
                "說你老人家留著用，不用給我們。另外兒子陳聯新不在家，",
                ""
            ],
            [
                "我還沒告訴他。所以我將現金二千元留著，但現在已花完」",
                "二千元"
            ],
            [
                "等語；二人就此部分之警訊陳述內容亦有明顯歧異。依據證",
                ""
            ],
            [
                "人丙○○之警訊陳述內容，證人甲１向警方提出之二千元，",
                "二千元"
            ],
            [
                "顯非被告交付之賄款，自非得據以為不利於被告認定之證據",
                ""
            ],
            [
                "。本案證人甲１及證人丙○○之警訊陳述，既就被告行求賄",
                ""
            ],
            [
                "選交付賄款之日期、及證人丙○○有無將部分賄款轉交給證",
                ""
            ],
            [
                "人甲１等部分，存有上開明顯歧異，此部分已足影響其等二",
                ""
            ],
            [
                "人警訊陳述之可信性，縱置證人甲１於警訊陳述其要領取檢",
                ""
            ],
            [
                "舉獎金之意圖於不論，本案亦無從依據其等二人之警訊陳述",
                ""
            ],
            [
                "內容，即認定被告確有公訴人所指訴之犯行。本案原審判決",
                ""
            ],
            [
                "以被告之犯罪不能證明，乃依法諭知被告無罪之判決，其理",
                ""
            ],
            [
                "由並無不合。公訴人仍以上開情詞，上訴指摘原審判決被告",
                ""
            ],
            [
                "無罪不當，其上訴並無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　23　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官　王  增  瑜",
                ""
            ],
            [
                "法　官  梁  堯  銘",
                ""
            ],
            [
                "法　官  廖  柏  基",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王  麗  英",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}