{
    "id": "TCDM,100,選訴,24,20110415,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C24%2C20110415%2C1",
    "history": {
        "TCDM,100,選訴,24,20110415,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度選訴字第24號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃南輝",
                ""
            ],
            [
                "選任辯護人　廖志祥律師",
                ""
            ],
            [
                "被　　　告　戴茂川",
                ""
            ],
            [
                "選任辯護人　蘇哲科律師",
                ""
            ],
            [
                "被　　　告　洪金城",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（99年度選偵字第55號、第62號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "黃南輝共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年陸月，褫奪公權年。未扣案用以交付",
                ""
            ],
            [
                "之賄賂現金新臺幣壹萬元與戴茂川連帶沒收之。",
                "壹萬元"
            ],
            [
                "戴茂川共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月；褫奪公權貳年；未扣案用以交付",
                ""
            ],
            [
                "之賄賂現金新臺幣壹萬元與黃南輝連帶沒收之。",
                "壹萬元"
            ],
            [
                "洪金城有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年；未扣案所收受之賄賂新臺幣壹萬元沒收之，如全部",
                "壹萬元"
            ],
            [
                "或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、黃南輝前為原臺中縣霧峰鄉（現已因升格改制為臺中市霧峰",
                ""
            ],
            [
                "區）北柳村村長，其為求連任為鄰里首長，乃於民國九十九",
                ""
            ],
            [
                "年九月十三日至同年月十七日間之某日，登記成為九十九年",
                ""
            ],
            [
                "大臺中直轄市三合一選舉臺中市霧峰區北柳里里長候選人；",
                ""
            ],
            [
                "戴茂川、洪金城則分別為黃南輝所指派原臺中縣霧峰鄉北柳",
                ""
            ],
            [
                "村第十二鄰與第十三鄰之鄰長，且戴茂川、洪金城均設籍於",
                ""
            ],
            [
                "原臺中縣霧峰鄉北柳村，而對前述三合一選舉臺中市霧峰區",
                ""
            ],
            [
                "北柳里里長候選人具有投票權，並分別擔任址設原臺中縣霧",
                ""
            ],
            [
                "峰鄉○○路八五巷五號新福宮管理委員會之常務監事及住持",
                ""
            ],
            [
                "。黃南輝為求順利當選連任，明知對於有投票權之人，不得",
                ""
            ],
            [
                "行求、期約、交付賄賂或其他不正利益，而約使投票權人為",
                ""
            ],
            [
                "其投票權一定之行使，竟基於交付賄賂之接續犯意，計畫以",
                ""
            ],
            [
                "該村里有投票權人之洪金城與新福宮財務委員林興旺為行賄",
                ""
            ],
            [
                "對象，以俗稱「綁樁」方式予以每一位對象新臺幣（下同）",
                ""
            ],
            [
                "一萬元為買票之對價，而對於上開有投票權人洪金城及林興",
                "一萬元"
            ],
            [
                "旺約定於選舉時為投票權一定之行使，並尋求該等洪金城等",
                ""
            ],
            [
                "行賄對象之支持，以達固票之目的。黃南輝乃於九十九年九",
                ""
            ],
            [
                "月二十八日十五時許，攜帶以橡皮筋所綑綁之千元大鈔二捆",
                "之千元"
            ],
            [
                "（每捆皆含十張千元大鈔，各為一萬元），前至上址新福宮",
                "十張千元,一萬元"
            ],
            [
                "內將之交付予新福宮管理委員會之常務監事戴茂川，並囑咐",
                ""
            ],
            [
                "戴茂川假借以請大家喝茶為由，將該等二萬元代為轉分給亦",
                "二萬元"
            ],
            [
                "為新福宮管理委員會成員之洪金城、林興旺各一萬元，而約",
                "一萬元"
            ],
            [
                "使洪金城、林興旺為投票權之一定行使，並尋求洪金城、林",
                ""
            ],
            [
                "興旺之支持，希冀渠等轉而代為請託其他有投票權人亦在選",
                ""
            ],
            [
                "舉時投票予黃南輝，達成固票之目的。戴茂川明知黃南輝所",
                ""
            ],
            [
                "囑託交付之二萬元現款，係就上開新福宮管理委員會成員洪",
                "二萬元"
            ],
            [
                "金城、林興旺約使其等就里長選舉為投票權一定之行使，以",
                ""
            ],
            [
                "達固票目的之行賄款項，仍與黃南輝共同基於固票綁樁交付",
                ""
            ],
            [
                "賄賂之犯意聯絡予以收受，並旋即依黃南輝之指示，在新福",
                ""
            ],
            [
                "宮內外先後覓得洪金城、林興旺之行蹤，且接續以綁樁固票",
                ""
            ],
            [
                "交付賄賂之犯意，先後均對洪金城、林興旺陳稱：「錢係村",
                ""
            ],
            [
                "長黃南輝所託付轉交，要在選舉中幫忙，請喝茶用」等語，",
                ""
            ],
            [
                "隨後即將該等現金各一萬元分別交付予洪金城、林興旺。而",
                "一萬元"
            ],
            [
                "洪金城及林興旺均明知有投票權之人，不得要求、期約或收",
                ""
            ],
            [
                "受賄賂或其他不正利益，而許以投票權為一定之行使，在已",
                ""
            ],
            [
                "然知悉戴茂川所交付現款之寓意後，仍予以收受，即許諾會",
                ""
            ],
            [
                "在選舉中支持黃南輝及為其固票（林興旺所涉投票受賄部分",
                ""
            ],
            [
                "，另經檢察官為緩起訴處分確定）。嗣因臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署政風室接獲檢舉情資，乃由檢察官指揮偵辦，而經司",
                ""
            ],
            [
                "法警察先後於九十九年十一月十九日上午八時三十分許、十",
                ""
            ],
            [
                "三時十分許與十四時許，均持本院核發之搜索票分別至林興",
                ""
            ],
            [
                "旺、戴茂川與黃南輝居住處執行搜索，並帶同渠等到案說明",
                ""
            ],
            [
                "，始進而循線查悉上情。",
                ""
            ],
            [
                "二、案經原法務部調查局臺中縣調查站（現已改制為法務部調查",
                ""
            ],
            [
                "局臺中市調查處豐原調查站）移送及原臺中縣警察局霧峰分",
                ""
            ],
            [
                "局（現已升格改制為臺中市政府警察局霧峰分局）報請臺灣",
                ""
            ],
            [
                "臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力方面：",
                ""
            ],
            [
                "按同案被告對於其他同案被告之案件而言，為被告以外之第",
                ""
            ],
            [
                "三人，本質上屬於證人，其他同案被告對其仍享有詰問權。",
                ""
            ],
            [
                "因此對其他同案被告案件之審判而言，未使該同案被告立於",
                ""
            ],
            [
                "證人之地位而為陳述，逕以依同案被告身分所為之陳述採為",
                ""
            ],
            [
                "不利於其他被告之證據，自屬剝奪被告之憲法上所保障之刑",
                ""
            ],
            [
                "事被告詰問證人之權利；惟法院若已使該同案被告立於證人",
                ""
            ],
            [
                "之地位接受其他同案被告之詰問，則因同案被告業經以證人",
                ""
            ],
            [
                "之身分於審判中具結陳述，並給予解釋或否認之機會，而其",
                ""
            ],
            [
                "他同案被告亦經給予對該同案被告就此事項詰問之機會，此",
                ""
            ],
            [
                "時法官亦能目睹該同案被告陳述之情形，則同案被告先前在",
                ""
            ],
            [
                "司法警察詢問時、檢察官偵查中或在審判外向法官所為之陳",
                ""
            ],
            [
                "述，與審判不符時，其先前之陳述具有較可信之特別情況，",
                ""
            ],
            [
                "且為證明犯罪事實存否所必要者，揆諸刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之一、第一百五十九條之二及大法官會議釋字第五八",
                ""
            ],
            [
                "二號解釋，並參考美國聯邦證據法第六百十三條（ｂ）但書",
                ""
            ],
            [
                "及日本刑事訴訟法第三百二十一條第一項第二、三款之立法",
                ""
            ],
            [
                "例，亦得為證據。本件被告戴茂川、洪金城均已於本院審理",
                ""
            ],
            [
                "時，使立於證人之地位具結陳述，並給予被告黃南輝、戴茂",
                ""
            ],
            [
                "川及渠等各自所選任之辯護人，暨被告洪金城對渠等詰問之",
                ""
            ],
            [
                "機會；則被告戴茂川先前以犯罪嫌疑人之身分，在司法警察",
                ""
            ],
            [
                "詢問時、檢察官偵查中及審判外向法官所為之陳述，與審判",
                ""
            ],
            [
                "中不符時，因其先前之陳述距離案發時間較近，記憶較深刻",
                ""
            ],
            [
                "清晰，亦尚無心詳予考量供詞對自己或他人所生之利害關係",
                ""
            ],
            [
                "，且與下述之事證大致相符，應與客觀事實較為相合而具有",
                ""
            ],
            [
                "較可信之特別情況，且為證明犯罪事實存否所必要者，揆諸",
                ""
            ],
            [
                "刑事訴訟法第一百五十九條之二之規定，自得採為證據。",
                ""
            ],
            [
                "另按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察",
                ""
            ],
            [
                "官係屬與被告對立之當事人一方，偵查中對被告以外之人所",
                ""
            ],
            [
                "為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，",
                ""
            ],
            [
                "性質上均屬傳聞證據。在理論上，如未予被告反對詰問、適",
                ""
            ],
            [
                "當辯解之機會，一律准其為證據，似有違當事人進行主義之",
                ""
            ],
            [
                "精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法",
                ""
            ],
            [
                "規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之",
                ""
            ],
            [
                "犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "權，證人、鑑定人且須具結，而實務運作時，偵查中檢察官",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不致違法取供，其可信性極高，為兼顧理論與實務，乃於修",
                ""
            ],
            [
                "正刑事訴訟法時，增列第一百五十九條之一第二項，明定被",
                ""
            ],
            [
                "告以外之人（含被害人、證人等）於偵查中向檢察官所為陳",
                ""
            ],
            [
                "述，除顯有不可信之情況外，得為證據（最高法院95年度台",
                ""
            ],
            [
                "上字第1044號判決參照）；復按刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之一第二項，明定被告以外之人於偵查中向檢察官所為陳述",
                ""
            ],
            [
                "，除顯有不可信之情況外，得為證據。所為「不可信之情況",
                ""
            ],
            [
                "」，由法院審酌被告以外之人於陳述時之外在環境及情況而",
                ""
            ],
            [
                "為判斷。而被告以外之人於偵查時，是否與被告對質，與其",
                ""
            ],
            [
                "陳述時之外在環境並無必然之關聯，自不得以偵查中未經被",
                ""
            ],
            [
                "告詰問，逕認該陳述無證據能力。至該等陳述與事實是否相",
                ""
            ],
            [
                "符，要屬證據證明力之問題，與證據能力之有無，不容混淆",
                ""
            ],
            [
                "（最高法院94年度台上字第7132號判決、95年度台上字第15",
                ""
            ],
            [
                "85號判決參照）；又證人於檢察官偵查中所為之陳述，審酌",
                ""
            ],
            [
                "該陳述作成之客觀條件及環境，認其心理狀態健全，並無受",
                ""
            ],
            [
                "到脅迫、利誘或詐欺，自非顯有不可信之情形，依刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條之一第二項之規定，亦得為證據（最高法",
                ""
            ],
            [
                "院95年度台上字第934號判決參照）。查本件被告戴茂川、",
                ""
            ],
            [
                "洪金城於九十九年十一月十九日在檢察官偵查中，皆有另以",
                ""
            ],
            [
                "證人身份具結為陳述，且渠等於該次檢察官訊問為陳述時均",
                ""
            ],
            [
                "自然應答無誤，並明確表示所述屬實，復無受到脅迫、利誘",
                ""
            ],
            [
                "或詐欺之情形，足見被告戴茂川、洪金城於該次檢察官訊問",
                ""
            ],
            [
                "時以證人身分所為具結之證詞，非顯有不可信之情形，亦得",
                ""
            ],
            [
                "為採為本件之論據。",
                ""
            ],
            [
                "再按被告以外之人於審判外之陳述，除法律有規定者外，不",
                ""
            ],
            [
                "得作為證據，刑事訴訟法第一百五十九條第一項已定有明文",
                ""
            ],
            [
                "。本件證人林興旺於調查員訊問及偵查中所為之陳述，為被",
                ""
            ],
            [
                "告以外之人於審判外之言詞陳述，依前開刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條第一項之規定，前述證述原則上雖不具證據能力；",
                ""
            ],
            [
                "惟證人林興旺已於一百年三月二十九日本院審理期日，基於",
                ""
            ],
            [
                "證人地位、經合法具結、並在賦予被告黃南輝等人及渠等各",
                ""
            ],
            [
                "自之選任辯護人對質詰問機會之情形下而為證述，經核其於",
                ""
            ],
            [
                "本院審理時敘述之證詞，與其在調查員訊問及在偵查中所陳",
                ""
            ],
            [
                "述之內容並無根本之歧異；則證人林興旺前揭證詞，即因其",
                ""
            ],
            [
                "在本件公判庭至本院作證，而終局取得證據能力。",
                ""
            ],
            [
                "另按無故以錄音、照相、錄影或電磁紀錄竊錄他人非公開之",
                ""
            ],
            [
                "活動、言論或談話者，處三年以下有期徒刑、拘役或三萬元",
                ""
            ],
            [
                "以下罰金；刑法第三百十五條之一第二款定有明文。而私人",
                ""
            ],
            [
                "非法取得證據，與政府以公權力非法取證，所造成之損害及",
                ""
            ],
            [
                "得以救濟之可能並不相同，在政府運用公權力非法取證時，",
                ""
            ],
            [
                "所涉及之違法取證者與被害人，一方為打擊犯罪、捍衛社會",
                ""
            ],
            [
                "安全的警察，另一方面則常為窮凶極惡、危害社會安全的罪",
                ""
            ],
            [
                "犯，輿論、立法者，甚至裁判者，通常皆支持前者，而對後",
                ""
            ],
            [
                "者不表任何同情，因此人民遭受公權力非法取證時，通常公",
                ""
            ],
            [
                "權力機關不會受到處罰，人民的權利則有長期受到政府的侵",
                ""
            ],
            [
                "犯之可能，此時證據排除法則即成為保護人民基本權利措施",
                ""
            ],
            [
                "；惟在私人非法取證時，情形則完全不同，取證者與被取證",
                ""
            ],
            [
                "者皆無公權力之介入，輿論及立法者對於任何一方都未必有",
                ""
            ],
            [
                "偏見，會公平的對待雙方，因此在私人違法取證時，受害人",
                ""
            ],
            [
                "得利用現有法律制度而得到救濟，得追究非法取證之人民事",
                ""
            ],
            [
                "賠償責任及刑事責任，故私人取證的情形，得以有效壓制，",
                ""
            ],
            [
                "人民的權利得受到保障，此與政府以公權力非法取證不同，",
                ""
            ],
            [
                "因此在私人非法取證的情形，除非立法者表態將證據排除，",
                ""
            ],
            [
                "否則在無法源依據的情形下，不得將私人非法取得證物排除",
                ""
            ],
            [
                "，此舉不僅我國如此，日本、美國、德國之立例通例亦然，",
                ""
            ],
            [
                "除非私人自行取得證據，顯有明顯嚴重侵害人權，否則通例",
                ""
            ],
            [
                "不在證據排除之列。再按刑事訴訟法上「證據排除原則」，",
                ""
            ],
            [
                "係指將具有證據價值，或真實之證據因取得程序之違法，而",
                ""
            ],
            [
                "予以排除之法則。而私人之錄音、錄影之行為所取得之證據",
                ""
            ],
            [
                "，應受刑法第三百十五條之一與通訊保障及監察法之規範，",
                ""
            ],
            [
                "私人違反此規範所取得之證據，固應予排除；惟依通訊保障",
                ""
            ],
            [
                "及監察法第二十九條第三款之規定「監察者為通訊之一方或",
                ""
            ],
            [
                "已得通訊之一方事先同意，而非出於不法目的者，不罰」，",
                ""
            ],
            [
                "通訊之一方非出於不法目的之錄音，所取得之證據，即無證",
                ""
            ],
            [
                "據排除原則之適用，此有最高法院九十四年台上字第七一六",
                ""
            ],
            [
                "號判決可資參照，是通訊之一方私自錄音之取證行為，如非",
                ""
            ],
            [
                "出於不法目的，不惟在刑罰規範上屬於阻卻違法之事由，且",
                ""
            ],
            [
                "因屬通訊一方基於保全證據之必要所實施之作為，當非通訊",
                ""
            ],
            [
                "保障及監察法所規範之行為，要無先聲請令狀許可之問題，",
                ""
            ],
            [
                "其所取得之證據應有證據能力。以本件而言，秘密舉發人「",
                ""
            ],
            [
                "小宋」未經證人林興旺之許可，即擅自以私藏之監視錄影器",
                ""
            ],
            [
                "攝錄二人間於九十九年十月七日及同年月二十六日某時，在",
                ""
            ],
            [
                "證人林興旺位於臺中市○○區○○路五二號住處內之對談經",
                ""
            ],
            [
                "過，其錄音、錄影之行為雖屬「以錄影竊錄他人非公開之活",
                ""
            ],
            [
                "動及談話」；然秘密舉發人係因風聞被告黃南輝有賄選行為",
                ""
            ],
            [
                "，欲進行蒐證，乃以監視錄影機之攝錄方式，取得證人林興",
                ""
            ],
            [
                "旺就其經由被告戴茂川之轉交，向被告黃南輝收取選舉賄款",
                ""
            ],
            [
                "行為描述之證據，秘密舉發人蒐集上述資料係為用於將來提",
                ""
            ],
            [
                "供偵查及審判機關，作為指訴被告黃南輝、戴茂川投票行賄",
                ""
            ],
            [
                "犯行之證據，既係基於保全證據所為之必要處置措施，而非",
                ""
            ],
            [
                "出於不法之目的，亦非「無故」竊錄他人之非公開活動與談",
                ""
            ],
            [
                "話，其此部分所取得之證據即錄影光碟所攝錄之對話內容，",
                ""
            ],
            [
                "並無應予排除之證據排除法則適用，自具有證據能力，而得",
                ""
            ],
            [
                "為本件認定犯罪事實之證據。",
                ""
            ],
            [
                "再按錄音之譯文，係依據錄音結果予以翻譯之文字，固具文",
                ""
            ],
            [
                "書證據之外觀，但實際上仍應認錄音帶或光碟，始屬調查犯",
                ""
            ],
            [
                "罪所得之證物；刑事訴訟法第一百六十五條之一第二項所稱",
                ""
            ],
            [
                "之證物，如其蒐證程式合法，並經合法調查，自具證據能力",
                ""
            ],
            [
                "。因此檢察官如提出錄音譯文為其證據方法，實乃以錄得聲",
                ""
            ],
            [
                "音之錄音帶或光碟，為調查犯罪所得之證物，法院本應依刑",
                ""
            ],
            [
                "事訴訟法第一百六十五條之一所列之方法調查，以判斷該錄",
                ""
            ],
            [
                "音帶或光碟是否與通訊監察錄音之譯文相符。而監聽錄音製",
                ""
            ],
            [
                "作之譯文，雖係告訴人單方面製作，然若檢察官、被告或訴",
                ""
            ],
            [
                "訟關係人對其真實性並無爭執，經法院於審判期日提示譯文",
                ""
            ],
            [
                "供當事人辨認、表示意見並為辯論者，程式自屬適法（最高",
                ""
            ],
            [
                "法院95年度台上字第295號、94年度台上字第4665號判決意",
                ""
            ],
            [
                "旨參照）。另按依據錄音結果予以翻譯而製作之譯文，乃錄",
                ""
            ],
            [
                "音內容之顯示，此為學理上所稱之派生證據，屬於文書證據",
                ""
            ],
            [
                "之一種。此於被告或訴訟關係人對其譯文之真實性發生爭執",
                ""
            ],
            [
                "或有所懷疑時，法院固應依刑事訴訟法第一百六十五條之一",
                ""
            ],
            [
                "第二項規定勘驗錄音結果踐行調查證據之程式，以確認該錄",
                ""
            ],
            [
                "音聲音是否為本人及其內容與譯文之記載是否相符；然如被",
                ""
            ],
            [
                "告或訴訟關係人對錄音之譯文真實性並不爭執，顯無辨認其",
                ""
            ],
            [
                "錄音聲音之調查必要性。是法院於審判期日就此如已踐行提",
                ""
            ],
            [
                "示譯文供當事人辨認或告以要旨，使其表示意見等程式並為",
                ""
            ],
            [
                "辯論者，其所為之調查證據程式即無不合。本件公訴人、被",
                ""
            ],
            [
                "告黃南輝、戴茂川及渠等各自所選任之辯護人，暨被告洪金",
                ""
            ],
            [
                "城業於本院審理時皆對於卷附由秘密舉發人「小宋」監視錄",
                ""
            ],
            [
                "影機所攝錄其與證人林興旺間於前揭時地對話經過轉載之譯",
                ""
            ],
            [
                "文內容均表示並無異見，被告黃南輝之選任辯護人尚且援引",
                ""
            ],
            [
                "此譯文內容為彈劾被告洪金城、證人林興旺供證憑信性之依",
                ""
            ],
            [
                "據，即對上開譯文所載轉譯內容之真實性俱不加爭執，本院",
                ""
            ],
            [
                "復於審判期日踐行提示該譯文所載供當事人辨認或告以要旨",
                ""
            ],
            [
                "之程序，使渠等表示意見，經審酌上開譯文書面作成時之情",
                ""
            ],
            [
                "況，認為適當作為證據使用，故亦具有證據能力。",
                ""
            ],
            [
                "按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之一至第一百五十九條之四等四條之規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據；當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "第一項不得為證據之情形，而未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "者，視為有前項之同意；此於刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "五第一、二項定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除；惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，暨證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。經查，本件除前開論述部分",
                ""
            ],
            [
                "外，下列所引用之被告以外之人在審判外之言詞或書面陳述",
                ""
            ],
            [
                "，業經本院於審理期日踐行調查證據程序，檢察官、被告黃",
                ""
            ],
            [
                "南輝、戴茂川及渠等各自所選任之辯護人，暨被告洪金城等",
                ""
            ],
            [
                "人皆已當庭表示均無異見，且於本院言詞辯論終結前俱未聲",
                ""
            ],
            [
                "明異議；本院審酌各該證據之製作及取得，並無證據顯示有",
                ""
            ],
            [
                "何違背程序規定而欠缺適當性之情事，認以之為證據亦屬適",
                ""
            ],
            [
                "當，依據上述說明，均應認具有證據能力。",
                ""
            ],
            [
                "二、訊據被告戴茂川固坦認確曾在前址新福宮內外，各交付一萬",
                ""
            ],
            [
                "元之現款予被告洪金城及證人林興旺二人等情；然與被告黃",
                ""
            ],
            [
                "南輝均矢口否認有何投票行賄之犯行；被告洪金城則坦陳被",
                ""
            ],
            [
                "告戴茂川於九十九年九月二十八日十五時許，在新福宮內確",
                ""
            ],
            [
                "有取出以橡皮筋所綑綁之千元大鈔一捆欲行交付，並聲稱係",
                "之千元"
            ],
            [
                "要其幫忙支持被告黃南輝選舉里長所用；惟亦矢口否認有何",
                ""
            ],
            [
                "投票受賄犯行；被告黃南輝辯稱：伊從未交付現款予戴茂川",
                ""
            ],
            [
                "，並請戴茂川轉交予洪金城或林興旺，以尋求洪金城、林興",
                ""
            ],
            [
                "旺在選舉中支持伊或幫忙拉票。況且此次里長選舉，與依共",
                ""
            ],
            [
                "同競選之陳宗旺本身即是新福宮管理委員會之副主任委員，",
                ""
            ],
            [
                "既與洪金城、林興旺同樣屬於新福宮管理委員會之成員，洪",
                ""
            ],
            [
                "金城、林興旺當然不可能在選舉中支持伊，伊如何會向對手",
                ""
            ],
            [
                "陣營的人行賄尋求支持云云；被告戴茂川則辯稱：伊所交付",
                ""
            ],
            [
                "予洪金城、林興旺之款項，係於九十九年農曆六月十八日新",
                ""
            ],
            [
                "福宮所供奉之王爺公誕辰紀念之當日，因應新福宮慶典所需",
                ""
            ],
            [
                "，要給予新福宮購買飲料予信眾飲用之費用，與黃南輝要競",
                ""
            ],
            [
                "選北柳里里長一事毫不相干。且該筆款項係由伊自己所支出",
                ""
            ],
            [
                "，並非黃南輝交付予伊，委請伊轉交給洪金城與林興旺。伊",
                ""
            ],
            [
                "先前之所以為對自己及黃南輝均屬不利之陳述，純係聽從與",
                ""
            ],
            [
                "黃南輝競選敵對陣營之洪金城與林興旺所建議，要陷害黃南",
                ""
            ],
            [
                "輝，不欲讓黃南輝續任所始然；但實情並非如此，應以伊在",
                ""
            ],
            [
                "法院審理時所辯述之內容方屬實在云云；被告洪金城則以：",
                ""
            ],
            [
                "戴茂川雖以請託在選舉中要支持黃南輝，並幫忙黃南輝拉票",
                ""
            ],
            [
                "為名義，欲轉交黃南輝所囑託交付之一萬元現款予伊，但伊",
                "一萬元"
            ],
            [
                "始終未予應允，且也沒有收受，自無檢察官所指投票受賄犯",
                ""
            ],
            [
                "嫌之可言等語置辯。經查：",
                ""
            ],
            [
                "本件前揭被告黃南輝、戴茂川共同投票行賄與被告洪金城投",
                ""
            ],
            [
                "票受賄之犯罪事實，業據證人林興旺於調查員訊問、偵查及",
                ""
            ],
            [
                "本院審理時到庭俱陳稱：在九十九年九月二十八日，苗栗的",
                ""
            ],
            [
                "五穀宮曾率信眾至伊擔任財務委員之新福宮參香，之後在當",
                ""
            ],
            [
                "日下午三時許儀式進行完畢，伊基於禮貌，準備駕駛鑼鼓車",
                ""
            ],
            [
                "歡送五穀宮之信眾離開，在尚未離去之際，新福宮管理委員",
                ""
            ],
            [
                "會常務監事戴茂川就到伊停車的新福宮旁邊霧工一路路邊來",
                ""
            ],
            [
                "，並拿出一捆千元大鈔共一萬元現款交付予伊，且向伊表示",
                "千元,一萬元"
            ],
            [
                "該等款項是「黃南輝要給伊吃涼的」，意思是要求伊在北柳",
                ""
            ],
            [
                "里里長選舉時幫忙黃南輝助選拉票，而且伊在里長選舉投票",
                ""
            ],
            [
                "時，也要支持黃南輝。因戴茂川係直接將前述賄款放置在伊",
                ""
            ],
            [
                "所駕駛小貨車之副駕駛座上，伊當場不好意思直接表示拒絕",
                ""
            ],
            [
                "之意，又急著要歡送五穀宮信眾，所以就將該筆款項帶回家",
                ""
            ],
            [
                "，想說選舉完再還給黃南輝。後來伊曾在黃南輝住所附近巧",
                ""
            ],
            [
                "遇黃南輝，伊有向黃南輝表示「自己人，不用這樣」，意思",
                ""
            ],
            [
                "是無須對伊行賄，伊就會幫忙拉票；但恰好伊當天身上未帶",
                ""
            ],
            [
                "足現金，所以才沒有把這一萬元賄款還給黃南輝。事後伊有",
                "一萬元"
            ],
            [
                "跟洪金城在新福宮泡茶時閒聊到黃南輝囑託戴茂川轉交選舉",
                ""
            ],
            [
                "賄款之事，洪金城向伊表示也有收到戴茂川承黃南輝囑咐所",
                ""
            ],
            [
                "交付之款項一萬元，但事後覺得不妥，有意思要返還予時任",
                "一萬元"
            ],
            [
                "北柳村村長之黃南輝，至於實際上是否有歸還，伊就不得而",
                ""
            ],
            [
                "知，但伊所收受之款項一萬元，伊則始終未還給黃南輝等語",
                "一萬元"
            ],
            [
                "綦詳（見警卷第8頁至第9頁反面，選他字第501號卷第7頁，",
                ""
            ],
            [
                "選偵字第55號卷第14頁至第17頁，本院卷第71頁至第77頁）",
                ""
            ],
            [
                "；而被告洪金城對於被告戴茂川曾在上述時日苗栗五穀宮信",
                ""
            ],
            [
                "眾至新福宮參香之當天十五時許，在新福宮內欲行交付一萬",
                ""
            ],
            [
                "元現金，並表示係被告黃南輝所託付轉交，希望被告洪金城",
                ""
            ],
            [
                "能在北柳里里長選舉時幫忙助選拉票，且本人也要投票支持",
                ""
            ],
            [
                "被告黃南輝之情，亦始終不加爭執，僅否認其有加以收受表",
                ""
            ],
            [
                "示同意要在里長選舉中支持被告黃南輝之意（見警卷第13頁",
                ""
            ],
            [
                "至第14頁，選他字第501號卷第18頁至第19頁，選偵字第55",
                ""
            ],
            [
                "號卷第17頁至第18頁）；另被告戴茂川則始終堅稱其將一萬",
                ""
            ],
            [
                "元交付予被告洪金城時，被告洪金城確實有加以收受等語甚",
                ""
            ],
            [
                "明（見警卷第5頁反面，選他字第501號卷第30頁，選偵字第",
                ""
            ],
            [
                "55號卷第19頁至第20頁，本院卷第68頁）。另衡之證人林興",
                ""
            ],
            [
                "旺於上述時地與秘密舉發人「小宋」之對話經過，其內容亦",
                ""
            ],
            [
                "談到證人林興旺有於前揭時地收受經由被告戴茂川所轉交，",
                ""
            ],
            [
                "由被告黃南輝所發出之選舉賄款一萬元，且據證人林興旺所",
                "一萬元"
            ],
            [
                "知，被告洪金城亦有另收受一萬元。證人林興旺原有意要將",
                "一萬元"
            ],
            [
                "所收取之一萬元賄款歸還予被告黃南輝，但為免太早曝露選",
                "一萬元"
            ],
            [
                "舉意向，使被告黃南輝懷疑其等不予支持，而破壞與被告黃",
                ""
            ],
            [
                "南輝間之情誼，所以證人林興旺有與被告洪金城約妥待選舉",
                ""
            ],
            [
                "完畢後再歸還各自所受領之一萬元賄款等語甚詳（見聲搜字",
                "一萬元"
            ],
            [
                "卷第10頁至第12頁）；證人林興旺在與秘密舉發人「小宋」",
                ""
            ],
            [
                "對談之當時，參諸渠等晤談之前言後語，證人林興旺應不知",
                ""
            ],
            [
                "秘密舉發人有就渠等對話之過程暗中予以攝錄影像及音響，",
                ""
            ],
            [
                "則衡酌證人林興旺即無於日常閒談中猶捏造事實，虛構其與",
                ""
            ],
            [
                "被告洪金城同有自被告戴茂川處收取現金款項一萬元及其緣",
                "一萬元"
            ],
            [
                "由之必要，堪認其所言與被告洪金城均有經由被告戴茂川之",
                ""
            ],
            [
                "轉交，收取被告黃南輝囑託交付之選舉賄款各一萬元之情，",
                "一萬元"
            ],
            [
                "應俱屬真實。此外，本件並有足徵被告黃南輝之候選人身分",
                ""
            ],
            [
                "及被告洪金城、證人林興旺之選舉權人身分之臺中市選舉委",
                ""
            ],
            [
                "員會一百年三月二十五日中市選四字第1000000431號函附之",
                ""
            ],
            [
                "九十九年直轄市里長選舉候選人登記冊、臺中市第一屆市長",
                ""
            ],
            [
                "、議員暨里長選舉第1352、1351投票所（霧峰鄉北柳村）選",
                ""
            ],
            [
                "舉人名冊等件在卷可憑（見本院卷第58頁、第105頁至第106",
                ""
            ],
            [
                "頁），足見被告黃南輝、戴茂川確實有共同基於投票行賄之",
                ""
            ],
            [
                "犯意聯絡，由被告戴茂川先後交付賄賂款項各一萬元予被告",
                "一萬元"
            ],
            [
                "洪金城及證人林興旺，用以「綁樁」尋求支持，並約為投票",
                ""
            ],
            [
                "權一定之行使，被告洪金城且於被告戴茂川提出賄款之時，",
                ""
            ],
            [
                "即已充分明瞭其款項交付隱含之寓意，而仍予收受表示允諾",
                ""
            ],
            [
                "支持，是被告黃南輝、戴茂川之投票行賄與被告洪金城之投",
                ""
            ],
            [
                "票受賄犯行，均已洵堪認定；縱被告洪金城確有如證人林興",
                ""
            ],
            [
                "旺所言於收受後深覺不妥，有意將該等賄款歸還予被告黃南",
                ""
            ],
            [
                "輝，亦無礙於其已然成立之投票受賄犯行之論斷。",
                ""
            ],
            [
                "被告黃南輝、戴茂川與洪金城雖俱否認本件投票行賄、受賄",
                ""
            ],
            [
                "之犯行，並分別以前揭情詞置辯；然被告戴茂川前於檢察官",
                ""
            ],
            [
                "偵查中及本院為羈押訊問時即均已供證：伊與黃南輝係從黃",
                ""
            ],
            [
                "南輝擔任北柳村村長時即結識，伊之所以任職鄰長一職，也",
                ""
            ],
            [
                "是受黃南輝之託才答應受任。伊曾在新福宮廟會時遇見黃南",
                ""
            ],
            [
                "輝，黃南輝有拿出二捆用橡皮筋綁好，每捆一萬元，總共二",
                "一萬元"
            ],
            [
                "萬元的現金交予伊，並交代伊要將這二萬元分別拿給洪金城",
                "萬元,二萬元"
            ],
            [
                "與林興旺。伊就馬上在新福宮內外先後找到洪金城及林興旺",
                ""
            ],
            [
                "，並把黃南輝託付轉交之前述款項各交付一萬元予洪金城與",
                "一萬元"
            ],
            [
                "林興旺，並有告訴洪金城與林興旺說錢是村長黃南輝囑託要",
                ""
            ],
            [
                "代為轉交的等語甚明（見選他字第501號卷第27頁至第30頁",
                ""
            ],
            [
                "，本院聲羈字卷第5頁至第6頁），被告戴茂川對該等供述之",
                ""
            ],
            [
                "任意性既不予爭執，且依其當時之受訊狀況，亦無具體事證",
                ""
            ],
            [
                "顯示其有遭不當壓力而含糊承認所有犯行之景況（因於該等",
                ""
            ],
            [
                "受訊問之時，被告戴茂川就被告洪金城、證人林興旺所指其",
                ""
            ],
            [
                "在轉交時，有明白陳稱該筆款項係被告黃南輝提供欲供助選",
                ""
            ],
            [
                "綁樁拉票之用部分仍未坦言），被告戴茂川苟非確有此部分",
                ""
            ],
            [
                "之犯罪情節，應無擅加承認款項係被告黃南輝所囑咐轉交，",
                ""
            ],
            [
                "故陷被告黃南輝入罪之理。被告戴茂川雖於本院審理時為迴",
                ""
            ],
            [
                "護被告黃南輝而另為其辯解稱：伊在該次檢察官及本院為羈",
                ""
            ],
            [
                "押訊問時，之所以為前揭不利黃南輝之供詞，純係因聽從洪",
                ""
            ],
            [
                "金城、林興旺之建議要推翻黃南輝，不讓黃南輝續任，因而",
                ""
            ],
            [
                "再受訊問時附和洪金城、林興旺之供證為陳述，坦認款項係",
                ""
            ],
            [
                "黃南輝託付轉交，欲藉此陷害黃南輝云云；惟姑不論被告黃",
                ""
            ],
            [
                "南輝在原臺中縣霧峰鄉北柳村村長任內持續任命被告戴茂川",
                ""
            ],
            [
                "擔任鄰長，彼此間自有一定之熟識與信任關係，而被告戴茂",
                ""
            ],
            [
                "川前於偵查中已坦言與此次里長選舉之另一候選人陳宗旺並",
                ""
            ],
            [
                "不相熟稔（見選他字第501號卷第29頁），則被告戴茂川豈",
                ""
            ],
            [
                "會輕易聽信被告洪金城等人之建言，即率爾決定附和，進而",
                ""
            ],
            [
                "欲行推翻被告黃南輝，是被告戴茂川關此部分辯詞之真實性",
                ""
            ],
            [
                "，已誠屬有疑外；且被告戴茂川若真係與被告洪金城、證人",
                ""
            ],
            [
                "林興旺謀劃不欲讓被告黃南輝續任鄉里首長，衡情應只需串",
                ""
            ],
            [
                "聯約同在選舉時勿投票予被告黃南輝即可，何需甘冒自身遭",
                ""
            ],
            [
                "到刑法誣告與偽證罪追訴處罰之危險，於接受訊問時蓄意攀",
                ""
            ],
            [
                "誣被告黃南輝有提供賄款之舉措。是被告戴茂川所為之上揭",
                ""
            ],
            [
                "不利陳述，既無受不當引導而為供述之情形，自得援引為被",
                ""
            ],
            [
                "告黃南輝不利認定之依憑。",
                ""
            ],
            [
                "另被告黃南輝與戴茂川之選任辯護人固均為其等當事人辯護",
                ""
            ],
            [
                "稱：本件針對被告戴茂川、洪金城及份屬共犯之證人林興旺",
                ""
            ],
            [
                "所為不利之陳述，並無其他補強證據足以證明渠等陳述之真",
                ""
            ],
            [
                "實性，應不可採認等語；惟本件除證人林興旺證詞之憑信性",
                ""
            ],
            [
                "，已有前揭其與秘密舉發人「小宋」間之對話內容譯文可茲",
                ""
            ],
            [
                "補強認確與事實相符，已如前述外；且按刑事訴訟法於民國",
                ""
            ],
            [
                "九十二年二月六日修正時，基於共犯之自白，如同共同被告",
                ""
            ],
            [
                "之自白，難免有嫁禍他人而為虛偽供述之危險性，乃將第一",
                ""
            ],
            [
                "百五十六條第二項修正為「被告『或共犯』之自白，不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據，仍應調查其他必要之證據，以察其",
                ""
            ],
            [
                "是否與事實相符」。九十五年七月一日修正公布施行之刑法",
                ""
            ],
            [
                "，將原第四章章名「共犯」修正為「正犯與共犯」，但刑事",
                ""
            ],
            [
                "訴訟法並未隨之修正，是以同法第一百五十六條第二項所稱",
                ""
            ],
            [
                "「共犯」一詞，仍應指共同正犯、教唆犯及幫助犯而言，不",
                ""
            ],
            [
                "受刑法第四章章名修正之影響。關於「共犯」一詞，在學理",
                ""
            ],
            [
                "上有「任意共犯」與「必要共犯」之分，前者指一般原得由",
                ""
            ],
            [
                "一人單獨完成犯罪而由二人以上共同實行者，當然為共同正",
                ""
            ],
            [
                "犯；後者係指須有二人以上之參與實行始能成立之犯罪，依",
                ""
            ],
            [
                "其性質，尚可分為「聚合犯」與「對向犯」，其二人以上朝",
                ""
            ],
            [
                "同一目標共同參與犯罪之實行者，謂之「聚合犯」，如刑法",
                ""
            ],
            [
                "分則之公然聚眾施強暴、脅迫罪、參與犯罪結社罪、輪姦罪",
                ""
            ],
            [
                "等是，數人之間有犯意聯絡與行為分擔，仍屬共同正犯之範",
                ""
            ],
            [
                "疇，至於「對向犯」則係二個或二個以上之行為者，彼此相",
                ""
            ],
            [
                "互對立之意思經合致而成立之犯罪，如賄賂、賭博、重婚等",
                ""
            ],
            [
                "罪均屬之，因行為者各有其目的，各就其行為負責，彼此之",
                ""
            ],
            [
                "間無所謂犯意之聯絡或行為之分擔，本質上並非共同正犯，",
                ""
            ],
            [
                "故無上開第一百五十六條第二項規定「共犯」之適用（98年",
                ""
            ],
            [
                "度台上字第3185號）。亦即犯罪行為之狀態，無論共同實行",
                ""
            ],
            [
                "、教唆或幫助，必共趨於一途，而與被告具有責任共擔之關",
                ""
            ],
            [
                "係，不能擔保其供述全無虛偽，而免於合理之懷疑，其自白",
                ""
            ],
            [
                "之證明力與被告之自白實同等價，應同受限制。九十二年修",
                ""
            ],
            [
                "正刑事訴訟法第一百五十六條第二項乃將「共犯」列入，規",
                ""
            ],
            [
                "定不得以被告或共犯之自白作為有罪判決之唯一證據，仍需",
                ""
            ],
            [
                "有補強證據，始得為論罪基礎，藉此保障自白之真實性，以",
                ""
            ],
            [
                "防止誤判，貫徹實體真實發見主義之精神。惟該條項所定，",
                ""
            ],
            [
                "僅限於被告本人或共犯之自白，其他非被告本人或共犯之自",
                ""
            ],
            [
                "白不在其內。所稱共犯，應指共同正犯、教唆犯及幫助犯，",
                ""
            ],
            [
                "至於學理上所稱之對立犯，係二個或二個以上之行為者，彼",
                ""
            ],
            [
                "此相互對立之意思經合致而成立之犯罪，因行為者各有其目",
                ""
            ],
            [
                "的，各就其行為負責，彼此間無所謂犯意之聯絡，苟法律上",
                ""
            ],
            [
                "僅處罰其中部分行為者，其餘對向行為縱然對之不無教唆或",
                ""
            ],
            [
                "幫助等助力，仍不能成立該處罰行為之教唆、幫助犯或共同",
                ""
            ],
            [
                "正犯，應非該條所稱之共犯。投票行賄者與投票受賄者，本",
                ""
            ],
            [
                "質上為對立犯，受賄者並非行賄者之共犯，其關於行賄者行",
                ""
            ],
            [
                "求期約或交付賄賂之供述，非屬被告本人或共犯之自白，應",
                ""
            ],
            [
                "屬證言性質，如無瑕疵可指，足為被告犯罪事實存否之證明",
                ""
            ],
            [
                "，自無須補強證據，而可逕為被告有罪之認定。僅因受賄者",
                ""
            ],
            [
                "檢舉賄選得享有法律上之恩典、宥恕，或事實上對其他選舉",
                ""
            ],
            [
                "候選人產生助益，其真實供述之期待可能性較低，審理事實",
                ""
            ],
            [
                "之法院應就其依法調查之證據，審酌該供述證據證明力之有",
                ""
            ],
            [
                "無及強弱，並權衡有利於被告之陳述，其憑信性是否足以反",
                ""
            ],
            [
                "對詰問或其他證據予以彈劾，資為裁量、判斷，以定取捨。",
                ""
            ],
            [
                "然此究與刑事訴訟法第一百五十六條第二項所定被告本人或",
                ""
            ],
            [
                "共犯之自白，不得作為有罪判決之唯一證據，仍需有補強證",
                ""
            ],
            [
                "據，始得為被告有罪之認定者有別，不得混淆（98年度台上",
                ""
            ],
            [
                "字第987號判決要旨參照）。基此，本件投票受賄者即被告",
                ""
            ],
            [
                "洪金城、證人林興旺關於行賄者即被告黃南輝、戴茂川交付",
                ""
            ],
            [
                "賄賂之供述，應非屬被告黃南輝、戴茂川本人或渠等共犯之",
                ""
            ],
            [
                "自白，本無須補強證據，即可逕援引對被告黃南輝、戴茂川",
                ""
            ],
            [
                "有罪認定之憑據甚明；被告黃南輝、戴茂川之選任辯護人所",
                ""
            ],
            [
                "為前揭之辯護陳詞，應容有誤會。至被告戴茂川先前於調查",
                ""
            ],
            [
                "員訊問及檢察官初次為訊問時所供陳在新福宮先後交付款項",
                ""
            ],
            [
                "予被告洪金城及證人林興旺之時間為九十九年農曆六月十八",
                ""
            ],
            [
                "日新福宮所供奉之王爺公誕辰紀念之當日，固與被告洪金城",
                ""
            ],
            [
                "、證人林興旺所供證被告戴茂川提出賄款之日係九十九年九",
                ""
            ],
            [
                "月二十八日新福宮友宮即苗栗五穀宮信眾至新福宮參香當日",
                ""
            ],
            [
                "有所歧異；惟按供述證據本具有特殊性，與物證或文書證據",
                ""
            ],
            [
                "具有客觀性及不變性不同；蓋人類對於事物之注意及觀察，",
                ""
            ],
            [
                "有其能力上之限制，未必如攝影機或照相機般，對所發生或",
                ""
            ],
            [
                "經歷的事實均能機械式無誤地捕捉，亦未必能洞悉事實發生",
                ""
            ],
            [
                "過程之每一細節及全貌；且常人對於過往事物之記憶，隨時",
                ""
            ],
            [
                "日之間隔而漸趨模糊或失真，自難期其如錄影重播般地將過",
                ""
            ],
            [
                "往事物之原貌完全呈現；此外，因個人教育程度、生活經驗",
                ""
            ],
            [
                "、語言習慣之不同，其表達意思之能力與方式，亦易產生差",
                ""
            ],
            [
                "異；故供述證據每因個人觀察角度、記憶能力、表達能力、",
                ""
            ],
            [
                "誠實意願、嚴謹程度及利害關係之不同，而有對相同事物異",
                ""
            ],
            [
                "其供述之情形發生，且其歧異之原因，未必絕對係出於虛偽",
                ""
            ],
            [
                "所致。是以證人之證詞或與被告之自白間，遇有前後不一，",
                ""
            ],
            [
                "或彼此互相齟齬之情形，不得遽認證述即俱屬虛偽，事實審",
                ""
            ],
            [
                "法院就全盤供述之意旨，並依據經驗法則及論理法則，詳予",
                ""
            ],
            [
                "剖析其供述異、同之情形，若足認其關於基本事實之陳述，",
                ""
            ],
            [
                "果於真實性無礙時，即非不得予以採信（最高法院92年度台",
                ""
            ],
            [
                "上字第4387號判決、90年度台上字第6078號判決要旨參照）",
                ""
            ],
            [
                "。以本件之情形而言，被告戴茂川與被告洪金城、證人林興",
                ""
            ],
            [
                "旺供述交付前揭選舉賄款之時間，彼此間固有上述之差異；",
                ""
            ],
            [
                "然渠等所稱授受款項之當日，新福宮均有舉辦主神誕辰紀念",
                ""
            ],
            [
                "或友宮信眾蒞臨參香等類似慶典，被告戴茂川於本件為偵查",
                ""
            ],
            [
                "人員所揭露，並經通知到場說明時，或因時日歷程之間隔，",
                ""
            ],
            [
                "倉促間有記憶模糊之情形，導致陳述事發時間有因同屬廟會",
                ""
            ],
            [
                "熱鬧慶典而相互錯置誤認之情形，亦不無可能，核究屬人情",
                ""
            ],
            [
                "事理之常，本院自難據此非重要根本之差異，即逕謂被告戴",
                ""
            ],
            [
                "茂川先前所為不利於自己及被告黃南輝之供述俱屬虛偽，進",
                ""
            ],
            [
                "而為皆不可採認之論斷。而本件此部分因證人林興旺既已坦",
                ""
            ],
            [
                "認投票受賄之犯行；另被告洪金城雖未自承投票受賄之罪行",
                ""
            ],
            [
                "，但亦坦陳被告戴茂川確有對其提出款項本欲行賄之事實，",
                ""
            ],
            [
                "故證人林興旺與被告洪金城實已無蓄意錯誤記述事發時間之",
                ""
            ],
            [
                "必要，是本院將被告戴茂川之供述及證人林興旺、被告洪金",
                ""
            ],
            [
                "城之供證未相吻合之處作一合理之比較取捨，依經驗法則認",
                ""
            ],
            [
                "定本件被告戴茂川受託付轉交選舉賄款之時間係九十九年九",
                ""
            ],
            [
                "月二十八日十五時許，自屬允當，均附予指明之。",
                ""
            ],
            [
                "綜上所述，被告黃南輝、戴茂川及洪金城前開所辯，核均屬",
                ""
            ],
            [
                "事後脫飾卸責之語，皆無足憑信。是本件事證業臻明確，被",
                ""
            ],
            [
                "告黃南輝、戴茂川之投票行賄，暨被告洪金城之投票受賄犯",
                ""
            ],
            [
                "行，均洵堪認定。",
                ""
            ],
            [
                "三、核被告黃南輝、戴茂川所為，應均係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項之對於有投票權人交付賄賂，而約其為一",
                ""
            ],
            [
                "定之行使罪；另被告洪金城所為，則係犯刑法第一百四十三",
                ""
            ],
            [
                "條第一項之投票受賄罪。再按公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項，以對於有投票權之人，行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，為",
                ""
            ],
            [
                "構成要件，其行求、期約、交付行為，係屬階段行為，倘已",
                ""
            ],
            [
                "完成最後階段之交付賄賂行為，之前之行求、期約行為均已",
                ""
            ],
            [
                "被吸收而不再論罪。另按所謂「集合犯」，係指立法者所制",
                ""
            ],
            [
                "定之犯罪構成要件中，本即預定有數個同種類行為而反覆實",
                ""
            ],
            [
                "行之犯罪而言，因之被稱為「法定接續犯」。故是否集合犯",
                ""
            ],
            [
                "之判斷，客觀上應斟酌法律規範之本來意涵、實現該犯罪目",
                ""
            ],
            [
                "的之必要手段、社會生活經驗中該犯罪必然反覆實行之常態",
                ""
            ],
            [
                "及社會通念等；主觀上則視其反覆實行之行為是否出於行為",
                ""
            ],
            [
                "人之單一犯意，並秉持刑罰公平原則，加以判斷。公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第一項投票行賄罪之犯罪主體，並不",
                ""
            ],
            [
                "以候選人為限；其犯罪態樣亦不衹一端，由該罪構成要件之",
                ""
            ],
            [
                "文義衡之，實無從憑以認定立法者本即預定該犯罪之本質，",
                ""
            ],
            [
                "必有數個同種類行為，而反覆實行之集合犯行，故上開投票",
                ""
            ],
            [
                "賄選罪，尚非集合犯之罪。在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。又刑法於九十四年二月二日修正公布（九",
                ""
            ],
            [
                "十五年七月一日施行）刪除連續犯規定之同時，對於合乎接",
                ""
            ],
            [
                "續犯或包括的一罪之情形，為避免刑罰之過度評價，已於立",
                ""
            ],
            [
                "法理由說明委由實務以補充解釋之方式，發展接續犯之概念",
                ""
            ],
            [
                "，以限縮數罪併罰之範圍。鑑於公職人員選舉，其前、後屆",
                ""
            ],
            [
                "及不同公職之間，均相區隔，選舉區亦已特定，以候選人實",
                ""
            ],
            [
                "行賄選為例，通常係以該次選舉當選為目的。是於刪除連續",
                ""
            ],
            [
                "犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動接",
                ""
            ],
            [
                "續進行，而侵害同一法益，在時間、空間上有密切關係，依",
                ""
            ],
            [
                "一般社會健全觀念，難以強行分開，在刑法評價上，以視為",
                ""
            ],
            [
                "數個舉動之接續實行，合為包括之一行為予以評價，較為合",
                ""
            ],
            [
                "理，於此情形，即得依接續犯論以包括之一罪。否則，如係",
                ""
            ],
            [
                "分別起意，則仍依數罪併合處罰，方符立法本旨（最高法院",
                ""
            ],
            [
                "99年度第五次刑事庭會議決議意旨參照）。查本件被告黃南",
                ""
            ],
            [
                "輝、戴茂川投票行賄之犯行，係由被告黃南輝決定以每人一",
                ""
            ],
            [
                "萬元之代價，並由被告戴茂川為實際交付賄款之舉措，非但",
                "萬元"
            ],
            [
                "渠等行賄之對象均係新福宮管理委員會之成員即被告洪金城",
                ""
            ],
            [
                "與證人林興旺，且行賄時間亦在同日下午而甚為密接，是本",
                ""
            ],
            [
                "件被告黃南輝、戴茂川之投票行賄犯行，受賄者固有被告洪",
                ""
            ],
            [
                "金城及證人林興旺等人；惟依上開論述意旨，此等投票行賄",
                ""
            ],
            [
                "行為在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，是在刑法評價上，應認係接續犯而論以公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項之交付賄賂罪之一罪。公訴",
                ""
            ],
            [
                "意旨認被告黃南輝、戴茂川所為應評價為集合犯，而論以包",
                ""
            ],
            [
                "括一罪，容有誤會，應併指明。被告黃南輝、戴茂川間，就",
                ""
            ],
            [
                "上開投票行賄犯行，俱有犯意之聯絡及行為之分擔，渠等既",
                ""
            ],
            [
                "共同實行犯罪之行為，自均應論以共同正犯。另被告戴茂川",
                ""
            ],
            [
                "於本件犯公職人員選舉罷免法第九十九條第一項之罪，雖未",
                ""
            ],
            [
                "在偵查中自白犯罪，無從依同條第五項規定，減輕其刑，甚",
                ""
            ],
            [
                "或有後續「因而查獲候選人為正犯或共犯」而得減輕或免除",
                ""
            ],
            [
                "其刑之情形；然考諸被告戴茂川自己並非候選人，其從事行",
                ""
            ],
            [
                "賄舉措對其本身並無直接相關之利益，且被告戴茂川已近從",
                ""
            ],
            [
                "心所欲之年，依其所成長之時代背景，被告戴茂川未能透過",
                ""
            ],
            [
                "教育與政府教化之耳濡目染，培養深厚之民主素養，亦有不",
                ""
            ],
            [
                "能盡予歸責其本身之處；且被告戴茂川目不識丁，諒其應無",
                ""
            ],
            [
                "充足之智識程度，得以熟知並理解其所為對於民主法治戕害",
                ""
            ],
            [
                "之嚴重性；縱使知悉，但宥於人情壓力，恐亦不知如何啟齒",
                ""
            ],
            [
                "為婉拒，蓋行賄買票於我國行之有年，屢不能根絕，已形成",
                ""
            ],
            [
                "選舉之次文化。地方基層選舉更因鄉民性情之質樸，彼此互",
                ""
            ],
            [
                "動往來熱絡密切，選舉權人與候選人間亦多帶親誼故舊關係",
                ""
            ],
            [
                "，互動上復較無疏遠距離，是對人情壓力之感受較為強烈，",
                ""
            ],
            [
                "而不容易拒絕，由於不良之選風對於賄選之違法意識與羞恥",
                ""
            ],
            [
                "感也相對薄弱，是行賄或受賄之可非難性自難與一般都會型",
                ""
            ],
            [
                "或中央層級之選舉等價齊觀。況被告戴茂川共同行賄之對象",
                ""
            ],
            [
                "，經查獲者復僅有被告洪金城及證人林興旺二人，賄賂之對",
                ""
            ],
            [
                "價亦非甚高，對社會之具體危害尚非至鉅，倘宣告法定最低",
                ""
            ],
            [
                "本刑即有期徒刑三年，無異失之過苛而不近情理，不免予人",
                ""
            ],
            [
                "情輕法重之感，亦難謂符合罪刑相當性及比例原則，是其犯",
                ""
            ],
            [
                "罪情狀相較於法定之重刑，在客觀上足以引起一般人之同情",
                ""
            ],
            [
                "，情節堪值憫恕，爰就被告戴茂川所犯部分依刑法第五十九",
                ""
            ],
            [
                "條之規定，酌量予以減輕其刑。",
                ""
            ],
            [
                "四、爰審酌選舉制度乃落實民主政治之重要方式，應透過選民自",
                ""
            ],
            [
                "由意志，評斷候選人才德、品行、學識、操守、政見，以達",
                ""
            ],
            [
                "到選賢舉能之目的，此制度之公平運作與否，攸關國家政治",
                ""
            ],
            [
                "發展之良窳，亦影響國家根基及人民權利至深且鉅，而賄選",
                ""
            ],
            [
                "為敗壞選風之主要根源，金錢介入選舉，將嚴重戕害民主政",
                ""
            ],
            [
                "治之基石，係破壞實質公平選舉之大惡，實屬蔑視民主真正",
                ""
            ],
            [
                "價值之行徑，被告黃南輝為謀自己能順利當選里長，竟夥同",
                ""
            ],
            [
                "被告戴茂川對有投票權人交付賄賂，圖影響有投票權人自由",
                ""
            ],
            [
                "行使其投票權之意思，渠等所為足以敗壞選風，腐蝕民主法",
                ""
            ],
            [
                "治根基，導致基層選舉民主政治無法落實建立；另被告洪金",
                ""
            ],
            [
                "城不思正當行使民主政治制度賦予之選舉權，竟貪圖小利收",
                ""
            ],
            [
                "受賄賂，所為亦敗壞選風；暨盱衡被告黃南輝、戴茂川賄賂",
                ""
            ],
            [
                "及被告洪金城受賄之款項多寡、選舉層級、被告黃南輝、戴",
                ""
            ],
            [
                "茂川賄選對象暨人數、犯罪動機、目的、手段、渠等犯罪後",
                ""
            ],
            [
                "之態度及公訴人於本院審理對被告黃南輝具體求刑之刑度範",
                ""
            ],
            [
                "圍等一切情狀，分別量處如主文所示之刑，並就被告洪金城",
                ""
            ],
            [
                "部分諭知易科罰金之折算標準。公訴檢察官雖於本院審理時",
                ""
            ],
            [
                "另對被告戴茂川具體求處有期徒刑三年二月；然本院衡酌本",
                ""
            ],
            [
                "件之犯罪情節與前開情狀，既認被告戴茂川符合刑法第五十",
                ""
            ],
            [
                "九條酌減其刑之規定，是量刑基準已有所更易，故認公訴人",
                ""
            ],
            [
                "前開對被告戴茂川具體求刑之刑度應稍嫌過重，亦附予說明",
                ""
            ],
            [
                "之。另公職人員選舉罷免法第一百十三條第三項規定：「犯",
                ""
            ],
            [
                "本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以",
                ""
            ],
            [
                "上之刑者，並宣告褫奪公權」，此項褫奪公權之宣告，具有",
                ""
            ],
            [
                "強制性，為刑法第三十七條第二項之特別規定，不受宣告六",
                ""
            ],
            [
                "月（九十五年七月一日新法施行後改為一年）以上有期徒刑",
                ""
            ],
            [
                "之限制，法院自應優先適用（最高法院81年度台非字第246",
                ""
            ],
            [
                "號判決意旨參照）。本件被告黃南輝、戴茂川及洪金城既經",
                ""
            ],
            [
                "本院認定分別犯有上開罪名，並皆受有期徒刑之宣告，即應",
                ""
            ],
            [
                "依公職人員選舉罷免法第一百十三條第三項之規定，分別諭",
                ""
            ],
            [
                "知褫奪公權三年、二年及一年。",
                ""
            ],
            [
                "五、另按公職人員選舉罷免法第九十九條第三項規定：預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此",
                ""
            ],
            [
                "項沒收為刑法第三十八條之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，均應依法諭知沒收，法院並無自由裁",
                ""
            ],
            [
                "量之餘地。但如其賄賂已交付予有投票權之人收受，因收受",
                ""
            ],
            [
                "者係犯刑法第一百四十三條第一項之投票受賄罪，其所收受",
                ""
            ],
            [
                "之賄賂應依同法條第二項規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，",
                ""
            ],
            [
                "苟該收受賄賂之有投票權人，復經檢察官依法起訴，法院為",
                ""
            ],
            [
                "有罪判決時，固應依刑法第一百四十三條第二項之規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸",
                ""
            ],
            [
                "再依上開規定重複宣告沒收；惟若對向共犯（即收受賄賂者",
                ""
            ],
            [
                "）所犯投票受賄罪嫌業經檢察官依刑事訴訟法第二百五十三",
                ""
            ],
            [
                "條規定為不起訴處分，或依同法第二百五十三條之一為緩起",
                ""
            ],
            [
                "訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，",
                ""
            ],
            [
                "其所收受之賄賂即無從由法院依刑法第一百四十三條第二項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。雖刑事訴訟法第二百五十九條之一",
                ""
            ],
            [
                "規定：檢察官依同法第二百五十三條或第二百五十三條之一",
                ""
            ],
            [
                "為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備或",
                ""
            ],
            [
                "因犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院",
                ""
            ],
            [
                "宣告沒收。惟其特別限制供犯罪所用、供犯罪預備或因犯罪",
                ""
            ],
            [
                "所得之物，且必須屬於被告者為限，始「得」由檢察官聲請",
                ""
            ],
            [
                "法院宣告沒收，係採相對義務沒收主義，與前揭公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第三項規定「不問屬於犯人與否」均沒",
                ""
            ],
            [
                "收之，其範圍並不相同。則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第三項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，始符立法本旨（最高法院",
                ""
            ],
            [
                "99年度台上字第6957、5835、4787、8236號判決參照）。查",
                ""
            ],
            [
                "本件未扣案之被告洪金城所收受之賄賂現金一萬元，係被告",
                "一萬元"
            ],
            [
                "黃南輝、戴茂川對其交付賄賂之賄款，屬已交付予有投票權",
                ""
            ],
            [
                "之人收受之賄賂，依前開說明，自應於被告洪金城所犯之收",
                ""
            ],
            [
                "受賄賂罪部分予以宣告沒收，且因此部分賄款並未扣案，故",
                ""
            ],
            [
                "併予諭知如全部或一部不能沒收時，追徵其價額。另因本件",
                ""
            ],
            [
                "證人林興旺所涉投票受賄罪之犯行，業經檢察官另為緩起訴",
                ""
            ],
            [
                "處分在案，且其所收受之選舉賄款一萬元，並未據檢察官依",
                "一萬元"
            ],
            [
                "刑法第二百五十九條之一之規定單獨聲請法院宣告沒收，揆",
                ""
            ],
            [
                "諸前開說明，自應由本院依公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第三項規定，不問屬於犯人與否，分別於被告黃南輝、戴茂",
                ""
            ],
            [
                "川所受罪刑宣告主文項下皆為沒收之諭知。且按共同正犯預",
                ""
            ],
            [
                "備或用以行求、期約或交付之賄賂為新臺幣時，因係合併計",
                ""
            ],
            [
                "算，為避免執行時發生重複沒收之情形，故各共同正犯之間",
                ""
            ],
            [
                "係採連帶沒收主義，於裁判時應諭知被告共同犯罪所得之財",
                ""
            ],
            [
                "物應與其他共同正犯連帶沒收之（最高法院98年度台上字第",
                ""
            ],
            [
                "7877號判決意旨參照），故此部分應於被告黃南輝、戴茂川",
                ""
            ],
            [
                "所犯投票行賄罪主刑後宣告連帶沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項、第三項、第一百十三條第三項",
                ""
            ],
            [
                "，刑法第十一條、第一百四十三條第一項、第二項、第二十八條",
                ""
            ],
            [
                "、第五十九條、第四十一條第一項前段、第三十七條第二項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官張富鈞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    15    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  張智雄",
                ""
            ],
            [
                "法  官  李慧瑜",
                ""
            ],
            [
                "法  官  陳思成",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳淑華",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    15    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第一百四十三條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得",
                ""
            ],
            [
                "併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1123,20110803,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第1123號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃南輝",
                ""
            ],
            [
                "選任辯護人　王有民律師",
                ""
            ],
            [
                "　　　　　　陳瑾瑜律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　戴茂川",
                ""
            ],
            [
                "選任辯護人　何崇民律師",
                ""
            ],
            [
                "　　　　　　黃鈴律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院100年度選訴字第24號中華民國100年4月15日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺中地方法院檢察署99年度選偵字第55號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "戴茂川緩刑肆年（主刑處有期徒刑壹年拾月部分），並應向公庫",
                ""
            ],
            [
                "支付新臺幣貳拾伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃南輝為改制前臺中縣霧峰鄉（現改制為臺中市霧峰區）北",
                ""
            ],
            [
                "柳村村長，其為求連任為鄰里首長，乃於民國九十九年九月",
                ""
            ],
            [
                "十三日至同年月十七日間之某日，登記成為九十九年大臺中",
                ""
            ],
            [
                "直轄市三合一選舉臺中市霧峰區北柳里里長候選人；戴茂川",
                ""
            ],
            [
                "、洪金城則分別為黃南輝所指派改制前臺中縣霧峰鄉北柳村",
                ""
            ],
            [
                "第十二鄰與第十三鄰之鄰長，戴茂川、洪金城、林興旺均設",
                ""
            ],
            [
                "籍於原臺中縣霧峰鄉北柳村，而對前述三合一選舉臺中市霧",
                ""
            ],
            [
                "峰區北柳里里長候選人具有投票權，並分別擔任址設原臺中",
                ""
            ],
            [
                "縣霧峰鄉○○路八五巷五號新福宮管理委員會之常務監事、",
                ""
            ],
            [
                "住持及財務委員。黃南輝為求順利當選連任，明知對於有投",
                ""
            ],
            [
                "票權之人，不得行求、期約、交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約使投票權人為其投票權一定之行使，竟基於交付賄賂之接",
                ""
            ],
            [
                "續犯意，計畫以該村里有投票權人之洪金城與新福宮財務委",
                ""
            ],
            [
                "員林興旺為行賄對象，以俗稱「綁樁」方式予以每一位對象",
                ""
            ],
            [
                "新臺幣（下同）一萬元為買票之對價，而對於上開有投票權",
                "一萬元"
            ],
            [
                "人洪金城及林興旺約定於選舉時為投票權一定之行使，並尋",
                ""
            ],
            [
                "求洪金城等行賄對象之支持，以達固票之目的。黃南輝乃於",
                ""
            ],
            [
                "九十九年九月二十八日十五時許，攜帶以橡皮筋所綑綁之千",
                ""
            ],
            [
                "元大鈔二捆（每捆皆含十張千元大鈔，各為一萬元），前至",
                "十張千元,一萬元"
            ],
            [
                "上址新福宮內將之交付予新福宮管理委員會之常務監事戴茂",
                ""
            ],
            [
                "川，並囑咐戴茂川假借以請大家喝茶為由，將該二萬元代為",
                "二萬元"
            ],
            [
                "轉分給亦為新福宮管理委員會成員之洪金城、林興旺各一萬",
                ""
            ],
            [
                "元，約使洪金城、林興旺為投票權之一定行使，並尋求洪金",
                ""
            ],
            [
                "城、林興旺之支持，希冀渠等轉而代為請託其他有投票權人",
                ""
            ],
            [
                "亦在選舉時投票予黃南輝，達成固票之目的。戴茂川明知黃",
                ""
            ],
            [
                "南輝所囑託交付之二萬元現款，係就上開新福宮管理委員會",
                "二萬元"
            ],
            [
                "成員洪金城、林興旺約使其等就里長選舉為投票權一定之行",
                ""
            ],
            [
                "使，以達固票目的之行賄款項，仍與黃南輝共同基於固票綁",
                ""
            ],
            [
                "樁交付賄賂之犯意聯絡予以收受，旋即依黃南輝之指示，在",
                ""
            ],
            [
                "新福宮內外先後覓得洪金城、林興旺之行蹤，且接續以綁樁",
                ""
            ],
            [
                "固票交付賄賂之犯意，先後對洪金城、林興旺陳稱：「錢係",
                ""
            ],
            [
                "村長黃南輝所託付轉交，要在選舉中幫忙，請喝茶用」等語",
                ""
            ],
            [
                "，隨後即將現金各一萬元分別交付予洪金城、林興旺。而洪",
                "一萬元"
            ],
            [
                "金城及林興旺均明知有投票權之人，不得要求、期約或收受",
                ""
            ],
            [
                "賄賂或其他不正利益，而許以投票權為一定之行使，在已然",
                ""
            ],
            [
                "知悉戴茂川所交付現款之寓意後，仍予以收受，即許諾會在",
                ""
            ],
            [
                "選舉中支持黃南輝及為其固票（洪金城所涉投票受賄罪部分",
                ""
            ],
            [
                "，業經原審判處有期徒刑四月，褫奪公權一年確定；林興旺",
                ""
            ],
            [
                "所涉投票受賄部分，則經檢察官為緩起訴處分確定）。嗣因",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署政風室接獲檢舉情資，乃由檢察官",
                ""
            ],
            [
                "指揮偵辦，而經司法警察先後於九十九年十一月十九日上午",
                ""
            ],
            [
                "八時三十分許、十三時十分許與十四時許，持臺灣臺中地方",
                ""
            ],
            [
                "法院核發之搜索票分別至林興旺、戴茂川與黃南輝居住處執",
                ""
            ],
            [
                "行搜索，並帶同渠等到案說明，始進而循線查悉上情。",
                ""
            ],
            [
                "二、案經原法務部調查局臺中縣調查站（改制後為法務部調查局",
                ""
            ],
            [
                "臺中市調查處豐原調查站）移送及原臺中縣警察局霧峰分局",
                ""
            ],
            [
                "（改制後為臺中市政府警察局霧峰分局）報請臺灣臺中地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之言詞或書面陳述，即所謂傳聞證據。",
                ""
            ],
            [
                "由於傳聞證據有悖法院直接審理及言詞審理之精神，妨礙當",
                ""
            ],
            [
                "事人之反對詰問權，影響程序正義之實現，除法律有規定者",
                ""
            ],
            [
                "（例如同法第一百五十九條第二項、同法第一百五十九條之",
                ""
            ],
            [
                "一至第一百五十九條之五、同法第二百零六條等）外，原則",
                ""
            ],
            [
                "上不具證據能力。查證人林興旺、洪金城於警詢所為之陳述",
                ""
            ],
            [
                "，及臺灣臺中地方法院檢察署政風室化名檢舉筆錄（見選他",
                ""
            ],
            [
                "字卷第二、三頁），屬被告黃南輝、戴茂川以外之人於審判",
                ""
            ],
            [
                "外之言詞及書面陳述，又證人即被告戴茂川於警詢所為之陳",
                ""
            ],
            [
                "述，則屬被告黃南輝以外之人於審判外之言詞陳述，均經被",
                ""
            ],
            [
                "告黃南輝、戴茂川之辯護人於本院準備程序中爭執其證據能",
                ""
            ],
            [
                "力，復查無上開例外得以之作為證據之各種情形，且上述檢",
                ""
            ],
            [
                "舉筆錄，卷內並無檢舉人之真實姓名對照資料，被告無從行",
                ""
            ],
            [
                "使其對質詰問之權利，故依刑事訴訟法第一百五十九條第一",
                ""
            ],
            [
                "項之規定，均應無證據能力。",
                ""
            ],
            [
                "二、次按刑事訴訟法上「證據排除原則」，係指將具有證據價值",
                ""
            ],
            [
                "，或真實之證據因取得程序之違法，而予以排除之法則。而",
                ""
            ],
            [
                "私人之錄音、錄影之行為所取得之證據，應受刑法第三百十",
                ""
            ],
            [
                "五條之一與通訊保障及監察法之規範，私人違反此規範所取",
                ""
            ],
            [
                "得之證據，自應予排除。而通訊保障及監察法第二十九條第",
                ""
            ],
            [
                "三款規定「監察者為通訊之一方或已得通訊之一方事先同意",
                ""
            ],
            [
                "，而非出於不法目的者，不罰」，即明指通訊之一方非出於",
                ""
            ],
            [
                "不法目的之錄音，所取得之證據，方無證據排除原則之適用",
                ""
            ],
            [
                "。查選他卷第五七頁所附之錄影光碟，依卷內資料，乃所謂",
                ""
            ],
            [
                "秘密舉發人「小宋」於檢舉時提供予臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署，觀其內容乃上述檢舉人未經證人林興旺之許可，即擅自",
                ""
            ],
            [
                "以私藏之監視錄影器攝錄二人間於九十九年十月七日及同年",
                ""
            ],
            [
                "月二十六日某時，在證人林興旺位於臺中市○○區○○路五",
                ""
            ],
            [
                "二號住處內之非公開活動及談話，參照上揭說明，該檢舉光",
                ""
            ],
            [
                "碟如能證明非出於不法目的所攝錄者，方無證據排除原則之",
                ""
            ],
            [
                "適用，惟遍查全卷，並無檢警對上開秘密舉發人「小宋」進",
                ""
            ],
            [
                "行訊問之筆錄資料，且因卷內亦無該秘密舉發人之真實姓名",
                ""
            ],
            [
                "暨年籍住址，本院亦無從傳喚到庭，況竊錄他人間非公開性",
                ""
            ],
            [
                "談話者，可能為求保全證據，或可能為供不法勒索，其目的",
                ""
            ],
            [
                "非僅一端，則該秘密舉發人於進行竊錄時主觀上究基於何種",
                ""
            ],
            [
                "目的，自是難以得知，基於對被告訴訟程序之保障，自應認",
                ""
            ],
            [
                "上開錄影光碟並無證據能力。",
                ""
            ],
            [
                "三、又按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "一第二項亦有明文，而該條之立法理由係認被告以外之人（",
                ""
            ],
            [
                "包括證人、鑑定人、告訴人、被害人及共同被告等）之陳述",
                ""
            ],
            [
                "如在法官面前為之，因其任意陳述之信用性係在已受確定保",
                ""
            ],
            [
                "障之情況下所為，自得作為證據。而現階段刑事訴訟法規定",
                ""
            ],
            [
                "檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、",
                ""
            ],
            [
                "證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時",
                ""
            ],
            [
                "，檢察官偵查中向被告以外之人所取得之陳述，原則上均能",
                ""
            ],
            [
                "遵守法律規定，不致違法取供，其可信度極高，職是，被告",
                ""
            ],
            [
                "以外之人前於偵查中已具結而為證述，除反對該項供述得具",
                ""
            ],
            [
                "有證據能力之一方，已釋明「顯有不可信之情況」之理由外",
                ""
            ],
            [
                "，即不宜遽指該證人於偵查中之陳述不具證據能力。查本件",
                ""
            ],
            [
                "證人林興旺、洪金城、證人即被告戴茂川於偵查中檢察官訊",
                ""
            ],
            [
                "問時所為之證述，業經依法具結擔保其證述之真實性，且其",
                ""
            ],
            [
                "等前揭證述，並無證據顯示係遭受強暴、脅迫、詐欺、利誘",
                ""
            ],
            [
                "等外力干擾情形或在影響其心理狀況，致妨礙其自由陳述等",
                ""
            ],
            [
                "顯不可信之情況下所為，雖證人即被告戴茂川於上訴狀中陳",
                ""
            ],
            [
                "稱其因於警詢中曾遭員警恐嚇，於偵訊時延續警詢時之恐懼",
                ""
            ],
            [
                "、壓迫狀態，其偵訊時之陳述係違背其本意云云，然證人即",
                ""
            ],
            [
                "被告戴茂川究遭何員警、如何恐嚇，均未具體指明以供本院",
                ""
            ],
            [
                "查證，且於本院準備程序及審理程序中，被告等均不爭執戴",
                ""
            ],
            [
                "茂川之證詞有何顯部可信之情況，是上開證人於偵查中所為",
                ""
            ],
            [
                "之證述，客觀上並無顯不可信之情況，自均具有證據能力。",
                ""
            ],
            [
                "四、再按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之一至第一百五十九條之四等四條之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據；當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條第一項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議者，視為有前項之同意；此於刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之五第一、二項定有明文。立法意旨在於傳聞證據未經當事",
                ""
            ],
            [
                "人之反對詰問予以核實，原則上先予排除；惟若當事人已放",
                ""
            ],
            [
                "棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對",
                ""
            ],
            [
                "傳聞證據之處分權，暨證據資料愈豐富，愈有助於真實發見",
                ""
            ],
            [
                "之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，",
                ""
            ],
            [
                "上開傳聞證據亦均具有證據能力。經查，本件除前開論述部",
                ""
            ],
            [
                "分外，下列所引用之被告以外之人在審判外之言詞或書面陳",
                ""
            ],
            [
                "述，業經本院於審理期日踐行調查證據程序，檢察官、被告",
                ""
            ],
            [
                "及辯護人均當庭表示無異見，且於本院言詞辯論終結前俱未",
                ""
            ],
            [
                "聲明異議，本院審酌各該證據之製作及取得，並無證據顯示",
                ""
            ],
            [
                "有何違背程序規定而欠缺適當性之情事，認以之為證據亦屬",
                ""
            ],
            [
                "適當，依據上述說明，均應認具有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告黃南輝對於伊係改制前臺中縣霧峰鄉（現改制為臺",
                ""
            ],
            [
                "中市霧峰區）北柳村村長，且於九十九年九月十三日至同年",
                ""
            ],
            [
                "月十七日間之某日，登記成為九十九年大臺中直轄市三合一",
                ""
            ],
            [
                "選舉臺中市霧峰區北柳里里長候選人，而洪金城、林興旺均",
                ""
            ],
            [
                "設籍於原臺中縣霧峰鄉北柳村，而對前述三合一選舉臺中市",
                ""
            ],
            [
                "霧峰區北柳里里長候選人具有投票權等情，另被告戴茂川亦",
                ""
            ],
            [
                "對其係被告黃南輝所指派改制前臺中縣霧峰鄉北柳村第十二",
                ""
            ],
            [
                "鄰之鄰長，並擔任址設原臺中縣霧峰鄉○○路八五巷五號新",
                ""
            ],
            [
                "福宮管理委員會之常務監事，曾在前址新福宮內外，各交付",
                ""
            ],
            [
                "一萬元之現款予洪金城及林興旺二人等情均坦承不諱，惟均",
                "一萬元"
            ],
            [
                "矢口否認有何投票行賄之犯行，被告黃南輝辯稱：伊係在農",
                ""
            ],
            [
                "曆六月十八日新福宮廟會時拿二萬元給戴茂川，那是要給新",
                "二萬元"
            ],
            [
                "福宮買涼的，當時還不知是否參選，並未提到選舉之事，伊",
                ""
            ],
            [
                "並未賄選，亦沒有買票云云，被告戴茂川則辯稱：伊交付予",
                ""
            ],
            [
                "洪金城、林興旺之款項，係要給他們買涼的，是給新福宮使",
                ""
            ],
            [
                "用的，伊不管選舉之事云云。經查：",
                ""
            ],
            [
                "（一）被告黃南輝為改制前臺中縣霧峰鄉（現改制為臺中市霧峰",
                ""
            ],
            [
                "區）北柳村村長，且於九十九年九月十三日至同年月十七",
                ""
            ],
            [
                "日間之某日，登記成為九十九年大臺中直轄市三合一選舉",
                ""
            ],
            [
                "臺中市霧峰區北柳里里長候選人，另被告戴茂川則為被告",
                ""
            ],
            [
                "黃南輝所指派改制前臺中縣霧峰鄉北柳村第十二鄰鄰長，",
                ""
            ],
            [
                "且戴茂川與洪金城、林興旺均設籍於原臺中縣霧峰鄉北柳",
                ""
            ],
            [
                "村，對前述三合一選舉臺中市霧峰區北柳里里長候選人均",
                ""
            ],
            [
                "具有投票權，復分別擔任址設原臺中縣霧峰鄉○○路八五",
                ""
            ],
            [
                "巷五號新福宮管理委員會之常務監事、住持及財務委員等",
                ""
            ],
            [
                "情，除為被告黃南輝、戴茂川所坦認外，並有臺中市選舉",
                ""
            ],
            [
                "委員會九十九年直轄市里長選舉候選人抽籤號次名單（見",
                ""
            ],
            [
                "選他卷第三五頁）、臺中市選舉委員會函送之九十九年直",
                ""
            ],
            [
                "轄市里長選舉候選人登記冊、臺中市第一屆市長、議員暨",
                ""
            ],
            [
                "里長選舉第一三五二投票所（霧峰鄉北柳村）選舉人名冊",
                ""
            ],
            [
                "（見原審卷第五七至五八頁、第一０五至一０六頁）等附",
                ""
            ],
            [
                "卷可稽，此部分之事實，可堪認定。",
                ""
            ],
            [
                "（二）於本院審理中，被告黃南輝就其提供現金二萬元予被告戴",
                "二萬元"
            ],
            [
                "茂川，而被告戴茂川於收受後，隨即於新福宮內外尋得洪",
                ""
            ],
            [
                "金城、林興旺後，將現金各一萬元交付予二人等情，均坦",
                "一萬元"
            ],
            [
                "認在卷（見本院卷第七四頁反面、七五頁）。且被告戴茂",
                ""
            ],
            [
                "川並於偵查中具結證稱：九十九年九月底，黃南輝在新福",
                ""
            ],
            [
                "宮拿用橡皮筋捆好的錢二捆共二萬元，叫伊交予林興旺及",
                "二萬元"
            ],
            [
                "洪金城，隨後伊就在新福宮內轉交該二人各一萬元，他們",
                "一萬元"
            ],
            [
                "二人都有收下等語（見選他卷第二九至三十頁）；證人林",
                ""
            ],
            [
                "興旺並先後於偵查及原審審理時具結證稱：伊為北柳村村",
                ""
            ],
            [
                "民，有投票權，戴茂川是十二鄰鄰長，於九十九年九月底",
                ""
            ],
            [
                "某日下午三、四時許，在新福宮附近拿一萬元之千元鈔票",
                "一萬元,之千元"
            ],
            [
                "予伊，要伊幫其親家黃南輝助選，如遇到村民可以請個煙",
                ""
            ],
            [
                "或喝飲料打招呼幫忙拉票，又伊收到後二天，在新福宮泡",
                ""
            ],
            [
                "茶喝酒時，洪金城有聊到他也有收到一萬元；九十九年九",
                "一萬元"
            ],
            [
                "月二十八日下午三時許，戴茂川在新福宮附近霧工一路路",
                ""
            ],
            [
                "邊拿用橡皮筋綁著的千元鈔共一萬元給伊，他說是村長阿",
                "千元,一萬元"
            ],
            [
                "輝的，因為戴茂川有講到，且伊去找黃南輝時他也沒有否",
                ""
            ],
            [
                "認，所以伊確定錢是黃南輝交代戴茂川給伊的；九十九年",
                ""
            ],
            [
                "國曆九月二十八日，苗栗的五穀宮來新福宮參香，在當天",
                ""
            ],
            [
                "下午，五榖宮要回去了，伊要送他們，貨車剛啟動，戴茂",
                ""
            ],
            [
                "川就把用橡皮筋綁起來的千元鈔一萬元放在伊貨車駕駛座",
                "千元鈔"
            ],
            [
                "，說是綽號鐵棟的黃南輝要給伊買涼的，戴茂川這樣說伊",
                ""
            ],
            [
                "就知道什麼意思，因為那時是選舉期間，拿錢要伊幫忙拉",
                ""
            ],
            [
                "票，如到朋友那邊需要的話可以買涼的等語（見選他卷第",
                ""
            ],
            [
                "九至十頁，選偵字第五五號卷第十六、十七頁，原審卷第",
                ""
            ],
            [
                "七二頁）；另證人洪金城亦於偵查中證稱：九十九年北柳",
                ""
            ],
            [
                "里里長選舉前，苗栗五榖宮的人到新福宮參拜時，戴茂川",
                ""
            ],
            [
                "確曾拿一萬元給伊，並稱是黃南輝要給伊買涼的等語（見",
                "一萬元"
            ],
            [
                "選偵字第五五號卷第十八頁），復於原審審理時具結證稱",
                ""
            ],
            [
                "：九十九年十一月二十七日北柳里里長選舉前之同年九月",
                ""
            ],
            [
                "二十八日，苗栗五穀宮來參香那天，戴茂川有拿橡皮筋綑",
                ""
            ],
            [
                "綁的千元鈔共一萬元給伊，並稱是黃南輝給伊的，伊知道",
                "千元,一萬元"
            ],
            [
                "戴茂川的意思就是要伊支持黃南輝為其助選等語（見原審",
                ""
            ],
            [
                "卷第七八頁）；按賄選係敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣",
                ""
            ],
            [
                "，是以每逢選舉，檢調機關自是查緝甚嚴，不容有候選人",
                ""
            ],
            [
                "意圖僥倖，則有意賄選者，當於隱密下進行，並慎選行賄",
                ""
            ],
            [
                "對象，且鮮有直接對受賄者言明所交付款項乃行賄之對價",
                ""
            ],
            [
                "，而受賄者，亦因多與行賄者相識，對交付之賄賂隱含之",
                ""
            ],
            [
                "寓意了然於胸，無需行賄者多加說明，而觀上開受賄者，",
                ""
            ],
            [
                "證人林興旺與被告黃南輝有姻親之關係，證人洪金城則係",
                ""
            ],
            [
                "被告黃南輝指派之鄰長，此為被告黃南輝所不否認，則證",
                ""
            ],
            [
                "人自為被告黃南輝慎選之行賄對象，加諸證人與被告黃南",
                ""
            ],
            [
                "輝互有親誼，彼此關係自較一般里（村）民為熟捻，被告",
                ""
            ],
            [
                "又為現任北柳村村長，且已登記參選改制後之北柳里里長",
                ""
            ],
            [
                "，突然於登記登選後囑託被告戴茂川各交付一萬元款項予",
                "一萬元"
            ],
            [
                "證人等，雖被告戴茂川僅稱要給證人「買涼的」，然其用",
                ""
            ],
            [
                "意自是不言可喻，蓋一般請喝飲料，花費顯無需花費至一",
                ""
            ],
            [
                "萬元之譜，是被告戴茂川於交付當時縱未言明係被告黃南",
                "萬元"
            ],
            [
                "輝行賄之用，惟證人等自當明白被告黃南輝之真意，是以",
                ""
            ],
            [
                "證人等證稱被告戴茂川交付該款項之目的乃要伊等支持被",
                ""
            ],
            [
                "告黃南輝並為其助選等語，乃就實際情形而為陳述，並非",
                ""
            ],
            [
                "證人等一方主觀之臆測。綜上各情，互為勾稽被告黃南輝",
                ""
            ],
            [
                "及戴茂川之供述暨證人洪金城、林興旺之證述，足認被告",
                ""
            ],
            [
                "黃南輝、戴茂川確實有共同基於投票行賄之犯意聯絡，於",
                ""
            ],
            [
                "九十九年十一月二十七日北柳里里長選舉前之同年九月二",
                ""
            ],
            [
                "十八日，被告黃南輝在新福宮內先交付二萬元予被告戴茂",
                "二萬元"
            ],
            [
                "川，隨即於新福宮內外，被告戴茂川先後交付賄賂款項各",
                ""
            ],
            [
                "一萬元予證人洪金城及林興旺，用以「綁樁」尋求支持，",
                "一萬元"
            ],
            [
                "並約為投票權一定之行使，而證人洪金城及林興旺於被告",
                ""
            ],
            [
                "戴茂川提出賄款之時，被告戴茂川雖未明白宣示交付該款",
                ""
            ],
            [
                "項之用意，然二人顯已充分明瞭該款項交付隱含之寓意，",
                ""
            ],
            [
                "且仍予收受表示允諾支持，是被告黃南輝、戴茂川主觀上",
                ""
            ],
            [
                "確具有投票行賄之犯意，而約使有投票權人洪金城、林興",
                ""
            ],
            [
                "旺為投票權一定之行使，且客觀上所交付之賄賂，亦可認",
                ""
            ],
            [
                "係約使投票權人洪金城、林興旺為投票權一定之行使之對",
                ""
            ],
            [
                "價。",
                ""
            ],
            [
                "（三）至於證人林興旺對其所收受之賄賂一萬元，於偵查中先證",
                "一萬元"
            ],
            [
                "稱於收到三、四天後，已把一萬元退還被告黃南輝等語（",
                "一萬元"
            ],
            [
                "見選他卷第九頁），其後又證稱該一萬元並未退還被告黃",
                "一萬元"
            ],
            [
                "南輝，而是交予守望相助隊作為基金等語（見選偵字第五",
                ""
            ],
            [
                "五號卷第十四頁），就該一萬元款項如何處理，先後證述",
                "一萬元"
            ],
            [
                "有所不符；而證人洪金城雖證述被告戴茂川固曾轉交被告",
                ""
            ],
            [
                "黃南輝囑其交付之一萬元，然其實際並未收受等語（見選",
                "一萬元"
            ],
            [
                "他卷第十九頁、選偵字第五五號卷第十八頁、原審卷第七",
                ""
            ],
            [
                "八頁反面）；另證人即被告戴茂川則於原審中證稱：伊交",
                ""
            ],
            [
                "付予林興旺、洪金城之款項，是伊自己的錢，且交付之時",
                ""
            ],
            [
                "間應為九十九年農曆六月十八日新福宮王爺生日當天，因",
                ""
            ],
            [
                "為伊是支持陳宗旺，其與林興旺、洪金城為推翻黃南輝，",
                ""
            ],
            [
                "才故意於偵查中誣陷錢是黃南輝拿出來的等語（見原審卷",
                ""
            ],
            [
                "第六七頁反面至六八頁），與其偵查中之證述有所齟齬。",
                ""
            ],
            [
                "然查：按「告訴人、證人之陳述有部分前後不符，或相",
                ""
            ],
            [
                "互間有所歧異時，究竟何者為可採，法院仍得本其自由心",
                ""
            ],
            [
                "證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不",
                ""
            ],
            [
                "可採信」最高法院七十四年臺上字第一五九九號判例可資",
                ""
            ],
            [
                "參照。查證人林興旺於一百年一月二十六日偵查時即已說",
                ""
            ],
            [
                "明，第一次作證時稱已將一萬元返還被告黃南輝，是怕他",
                "一萬元"
            ],
            [
                "卡到這個罪才這樣講等語（見選偵字第五五號卷第十七頁",
                ""
            ],
            [
                "），並提出改制前臺中縣霧峰鄉北柳社區發展協會一百年",
                ""
            ],
            [
                "一月八日出具之收據一紙為證（見選偵字第五五號卷第二",
                ""
            ],
            [
                "六頁），其後復於原審中再度說明，伊拿到被告戴茂川交",
                ""
            ],
            [
                "付之一萬元後，曾去找被告黃南輝，但未遇到，之後伊就",
                "一萬元"
            ],
            [
                "將該一萬元捐給守望相助隊當贊助費等語（見原審卷第七",
                "一萬元"
            ],
            [
                "二頁），堪認證人林興旺於收受被告戴茂川交付之一萬元",
                ""
            ],
            [
                "賄賂後，並未返還予被告黃南輝，否則其無需另於檢察官",
                ""
            ],
            [
                "第二次傳訊前之一百年一月八日，捐獻一萬元予改制前臺",
                "一萬元"
            ],
            [
                "中縣霧峰鄉北柳社區發展協會；況公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第一項之投票行賄罪，於將賄賂交付有投票權人",
                ""
            ],
            [
                "收受，並約為投票權為一定之行使時，刑法第一百四十三",
                ""
            ],
            [
                "條之投票受賄罪，於有投票權人收受賄賂並許其投票權為",
                ""
            ],
            [
                "一定之行使時，罪均已成立，不因事後受賄者有無將賄賂",
                ""
            ],
            [
                "返還而受影響，是證人林興旺就收受之賄賂一萬元事後有",
                "一萬元"
            ],
            [
                "無返還一事，於第一次偵查時之證述雖與其後之證詞有所",
                ""
            ],
            [
                "歧異，然除此部分外，其餘證述前後均屬一致，且證人林",
                ""
            ],
            [
                "興旺指證被告等涉嫌投票行賄，其自身亦因而受刑法投票",
                ""
            ],
            [
                "受賄罪相繩，若非確有其事，其當無端指證被告而自受刑",
                ""
            ],
            [
                "責之理，是其證詞除前開有瑕疵部分外，其餘仍具相當之",
                ""
            ],
            [
                "可信性，參諸前述最高法院判例意旨，本院自得採為本案",
                ""
            ],
            [
                "認定事實之基礎。證人洪金城部分，其雖否認收受賄款",
                ""
            ],
            [
                "，然被告戴茂川從偵查、原審至本院審理時，均一致指證",
                ""
            ],
            [
                "或供述伊確實交付一萬元予證人洪金城收受等語，且證人",
                "一萬元"
            ],
            [
                "林興旺亦證稱伊曾跟洪金城討論收到一萬元之事，洪金城",
                "一萬元"
            ],
            [
                "說他也有收到，他要把錢還給村長等語（見選他卷第九頁",
                ""
            ],
            [
                "、選偵字第五五號卷第十七頁、原審卷第七三頁），堪認",
                ""
            ],
            [
                "證人洪金城確已收受被告戴茂川所交付之一萬元無誤。",
                "一萬元"
            ],
            [
                "又查，被告戴茂川於原審審理時證稱交付予證人林興旺、",
                ""
            ],
            [
                "洪金城之二萬元乃伊自己的錢云云，除與證人林興旺、洪",
                "二萬元"
            ],
            [
                "金城上開證述不符外，且觀被告戴茂川於警詢中業已供稱",
                ""
            ],
            [
                "：伊在今年八月間（詳細日期已記不清楚）新福宮廟會時",
                ""
            ],
            [
                "遇到北柳村長黃南輝，黃南輝拿二捆橡皮筋綁好，每捆一",
                ""
            ],
            [
                "萬元總共二萬元的現金給伊，要伊分別拿給林興旺及洪金",
                "萬元,二萬元"
            ],
            [
                "城等語（見警卷第五頁；又被告戴茂川警詢之陳述雖無證",
                ""
            ],
            [
                "據能力，然仍得作為彈劾證據之用），復於同日偵查中證",
                ""
            ],
            [
                "稱上述二萬元確係被告黃南輝要伊轉交予林興旺、洪金城",
                "二萬元"
            ],
            [
                "等語（見選他字第二九頁），另於原審為羈押訊問時，復",
                ""
            ],
            [
                "供稱是被告黃南輝要伊拿錢給林興旺、洪金城等語（見原",
                ""
            ],
            [
                "審聲羈卷第五頁反面），按被告戴茂川苟非確有此部分之",
                ""
            ],
            [
                "犯罪情節，其應無擅加承認款項係被告黃南輝所囑咐轉交",
                ""
            ],
            [
                "，故陷被告黃南輝入罪之理。再被告戴茂川交付予證人林",
                ""
            ],
            [
                "興旺、洪金城之時間，確為九十九年九月二十八日乙情，",
                ""
            ],
            [
                "業據證人林興旺、洪金城分別證述在卷，且被告戴茂川於",
                ""
            ],
            [
                "警詢或偵查中均稱其交付之時間或為九十九年八月底（因",
                ""
            ],
            [
                "詳細時間已忘記），或為同年九月底，與其原審證稱之農",
                ""
            ],
            [
                "曆六月十八日（國曆七月二十日）有相當之差異，參諸證",
                ""
            ],
            [
                "人林興旺於原審審理時具結證稱：農曆六月十八日是新福",
                ""
            ],
            [
                "宮主神生日，但被告戴茂川拿給伊一萬元的時間，是九十",
                "一萬元"
            ],
            [
                "九年九月二十八日等語（見原審卷第七三頁反面），另證",
                ""
            ],
            [
                "人洪金城亦於同日證稱：被告戴茂川是在九十九年九月二",
                ""
            ],
            [
                "十八日苗栗五穀宮來參香當天拿一萬元給伊，非農曆六月",
                "一萬元"
            ],
            [
                "十八日當天，被告戴茂川所講的時間不對等語（見原審卷",
                ""
            ],
            [
                "第七八頁反面、七九頁），而查證人林興旺於本案發生當",
                ""
            ],
            [
                "時為新福宮之住持，證人林興旺則為新福宮之副主任委員",
                ""
            ],
            [
                "，有新福宮邀請函一件在卷足憑（見選偵字第五五號卷第",
                ""
            ],
            [
                "二九頁），證人等均為新福宮管理委員，對新福宮供奉之",
                ""
            ],
            [
                "主神生日與其他宮廟進香參拜之日期自應記憶清晰，無混",
                ""
            ],
            [
                "淆之虞，則被告戴茂川受被告黃南輝囑託轉交各一萬元予",
                ""
            ],
            [
                "證人林興旺、洪金城之時間，應為證人所述之九十九年九",
                ""
            ],
            [
                "月二十八日無訛，被告戴茂川供稱係九十九年農曆六月十",
                ""
            ],
            [
                "八日云云，顯非實在。又關於被告戴茂川於原審審理時另",
                ""
            ],
            [
                "稱伊之所以為前揭不利被告黃南輝之供詞，純因係要推翻",
                ""
            ],
            [
                "黃南輝，故意陷害黃南輝云云，姑不論被告黃南輝在原臺",
                ""
            ],
            [
                "中縣霧峰鄉北柳村村長任內持續任命被告戴茂川擔任鄰長",
                ""
            ],
            [
                "，彼此間自有一定之熟識與信任關係，而被告戴茂川前於",
                ""
            ],
            [
                "偵查中已坦言與此次里長選舉之另一候選人陳宗旺並不相",
                ""
            ],
            [
                "熟稔（見選他字卷第二九頁），則被告戴茂川豈會輕易聽",
                ""
            ],
            [
                "信被告洪金城等人之建言，即率爾決定附和，進而欲行推",
                ""
            ],
            [
                "翻被告黃南輝，是被告戴茂川關此部分辯詞之真實性，已",
                ""
            ],
            [
                "誠屬有疑；且被告戴茂川若真係與證人洪金城、林興旺等",
                ""
            ],
            [
                "謀劃不欲讓被告黃南輝續任里長，衡情應只需串聯約同在",
                ""
            ],
            [
                "選舉時勿投票予被告黃南輝即可，何需甘冒自身遭到刑法",
                ""
            ],
            [
                "誣告與偽證罪追訴處罰之危險，於接受訊問時蓄意攀誣被",
                ""
            ],
            [
                "告黃南輝有提供賄款之舉措；是被告戴茂川上開於原審之",
                ""
            ],
            [
                "證詞，顯與事實相悖，又與常情不符，自非可採，而其於",
                ""
            ],
            [
                "偵查中所為之不利陳述，既無受不當引導而為供述之情形",
                ""
            ],
            [
                "，自得援引為被告黃南輝不利認定之依憑。",
                ""
            ],
            [
                "（四）綜上所述，被告黃南輝、戴茂川前開所辯，核均屬事後脫",
                ""
            ],
            [
                "飾卸責之語，皆無足憑信。是本件事證業臻明確，被告黃",
                ""
            ],
            [
                "南輝、戴茂川之投票行賄犯行，均洵堪認定，自應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）核被告黃南輝、戴茂川所為，均係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項之對於有投票權人交付賄賂，而約其為",
                ""
            ],
            [
                "一定之行使罪。按公職人員選舉罷免法第九十九條第一項",
                ""
            ],
            [
                "，以對於有投票權之人，行求、期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者，為構成",
                ""
            ],
            [
                "要件，其行求、期約、交付行為，係屬階段行為，倘已完",
                ""
            ],
            [
                "成最後階段之交付賄賂行為，之前之行求、期約行為均已",
                ""
            ],
            [
                "被吸收而不再論罪。另按所謂「集合犯」，係指立法者所",
                ""
            ],
            [
                "制定之犯罪構成要件中，本即預定有數個同種類行為而反",
                ""
            ],
            [
                "覆實行之犯罪而言，因之被稱為「法定接續犯」。故是否",
                ""
            ],
            [
                "集合犯之判斷，客觀上應斟酌法律規範之本來意涵、實現",
                ""
            ],
            [
                "該犯罪目的之必要手段、社會生活經驗中該犯罪必然反覆",
                ""
            ],
            [
                "實行之常態及社會通念等；主觀上則視其反覆實行之行為",
                ""
            ],
            [
                "是否出於行為人之單一犯意，並秉持刑罰公平原則，加以",
                ""
            ],
            [
                "判斷。公職人員選舉罷免法第九十九條第一項投票行賄罪",
                ""
            ],
            [
                "之犯罪主體，並不以候選人為限；其犯罪態樣亦不衹一端",
                ""
            ],
            [
                "，由該罪構成要件之文義衡之，實無從憑以認定立法者本",
                ""
            ],
            [
                "即預定該犯罪之本質，必有數個同種類行為，而反覆實行",
                ""
            ],
            [
                "之集合犯行，故上開投票賄選罪，尚非集合犯之罪。在刑",
                ""
            ],
            [
                "法刪除連續犯規定之前，通說係論以連續犯。又刑法於九",
                ""
            ],
            [
                "十四年二月二日修正公布（九十五年七月一日施行）刪除",
                ""
            ],
            [
                "連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之",
                ""
            ],
            [
                "範圍。鑑於公職人員選舉，其前、後屆及不同公職之間，",
                ""
            ],
            [
                "均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "於此情形，即得依接續犯論以包括之一罪。否則，如係分",
                ""
            ],
            [
                "別起意，則仍依數罪併合處罰，方符立法本旨（最高法院",
                ""
            ],
            [
                "九十九年度第五次刑事庭會議決議意旨參照）。查本件被",
                ""
            ],
            [
                "告黃南輝、戴茂川投票行賄之犯行，係由被告黃南輝決定",
                ""
            ],
            [
                "以每人一萬元之代價，並由被告戴茂川為實際交付賄款之",
                "一萬元"
            ],
            [
                "舉措，非但渠等行賄之對象均係新福宮管理委員會之成員",
                ""
            ],
            [
                "即證人洪金城與林興旺，且行賄時間亦在同日下午而甚為",
                ""
            ],
            [
                "密接，是本件被告黃南輝、戴茂川之投票行賄犯行，受賄",
                ""
            ],
            [
                "者固有證人洪金城及林興旺二人，惟依上開論述意旨，此",
                ""
            ],
            [
                "等投票行賄行為在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，是在刑法評價上，應認係接續",
                ""
            ],
            [
                "犯而論以公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪之一罪。公訴意旨認被告黃南輝、戴茂川所為應評價",
                ""
            ],
            [
                "為集合犯，而論以包括一罪，容有誤會，應併指明。被告",
                ""
            ],
            [
                "黃南輝、戴茂川間，就上開投票行賄犯行，俱有犯意之聯",
                ""
            ],
            [
                "絡及行為之分擔，渠等既共同實行犯罪之行為，自均應論",
                ""
            ],
            [
                "以共同正犯。",
                ""
            ],
            [
                "（二）量刑固屬法院自由裁量之職權，然仍應受比例原則等法則",
                ""
            ],
            [
                "之拘束，並非可恣意為之，致礙及公平正義之維護，必須",
                ""
            ],
            [
                "兼顧一般預防之普遍適應性與具體個案特別預防之妥當性",
                ""
            ],
            [
                "，始稱相當。而刑法第五十九條之酌量減輕其刑，必於犯",
                ""
            ],
            [
                "罪之情狀，在客觀上足以引起一般同情，認為即予宣告法",
                ""
            ],
            [
                "定低度刑期，猶嫌過重者，始有其適用。查被告戴茂川於",
                ""
            ],
            [
                "本件犯公職人員選舉罷免法第九十九條第一項之罪，雖未",
                ""
            ],
            [
                "在偵查中自白犯罪，無從依同條第五項規定，減輕其刑，",
                ""
            ],
            [
                "甚或有後續「因而查獲候選人為正犯或共犯」而得減輕或",
                ""
            ],
            [
                "免除其刑之情形，然考諸被告戴茂川自己並非候選人，其",
                ""
            ],
            [
                "從事行賄舉措對其本身並無直接相關之利益，且被告戴茂",
                ""
            ],
            [
                "川已近從心所欲之年，依其所成長之時代背景，被告戴茂",
                ""
            ],
            [
                "川未能透過教育與政府教化之耳濡目染，培養深厚之民主",
                ""
            ],
            [
                "素養，亦有不能盡予歸責其本身之處；且被告戴茂川目不",
                ""
            ],
            [
                "識丁，諒其應無充足之智識程度，得以熟知並理解其所為",
                ""
            ],
            [
                "對於民主法治戕害之嚴重性，縱使知悉，但宥於人情壓力",
                ""
            ],
            [
                "，恐亦不知如何啟齒為婉拒，蓋行賄買票於我國行之有年",
                ""
            ],
            [
                "，屢不能根絕，已形成選舉之次文化，地方基層選舉更因",
                ""
            ],
            [
                "鄉民性情之質樸，彼此互動往來熱絡密切，選舉權人與候",
                ""
            ],
            [
                "選人間亦多帶親誼故舊關係，互動上復較無疏遠距離，是",
                ""
            ],
            [
                "對人情壓力之感受較為強烈，而不容易拒絕，由於不良之",
                ""
            ],
            [
                "選風對於賄選之違法意識與羞恥感也相對薄弱，是行賄或",
                ""
            ],
            [
                "受賄之可非難性自難與一般都會型或中央層級之選舉等價",
                ""
            ],
            [
                "齊觀，況被告戴茂川共同行賄之對象，經查獲者復僅有證",
                ""
            ],
            [
                "人洪金城及林興旺二人，賄賂之對價亦非甚高，對社會之",
                ""
            ],
            [
                "具體危害尚非至鉅，倘宣告法定最低本刑即有期徒刑三年",
                ""
            ],
            [
                "，無異失之過苛而不近情理，不免予人情輕法重之感，亦",
                ""
            ],
            [
                "難謂符合罪刑相當性及比例原則，是其犯罪情狀相較於法",
                ""
            ],
            [
                "定之重刑，在客觀上足以引起一般人之同情，情節堪值憫",
                ""
            ],
            [
                "恕，爰就被告戴茂川所犯部分依刑法第五十九條之規定，",
                ""
            ],
            [
                "酌量予以減輕其刑。至於本案另名被告黃南輝，其為現任",
                ""
            ],
            [
                "村長，復登記為改制後之北柳里里長候選人，為圖連任竟",
                ""
            ],
            [
                "賄賂鄉里，害及民主選舉之公平與公正，與國家屢次加強",
                ""
            ],
            [
                "宣導之勿買票政令有違，且係本件賄選主要出資支配角色",
                ""
            ],
            [
                "，到案後亦未能坦認犯行，反飾詞狡卸，難認有悔改之意",
                ""
            ],
            [
                "，是其犯罪之情狀，在客觀上並不足以引起一般同情，顯",
                ""
            ],
            [
                "無可憫恕之情狀，自無依刑法第五十九條規定減輕其刑之",
                ""
            ],
            [
                "必要，附此敘明。",
                ""
            ],
            [
                "四、原審判決認被告黃南輝、戴茂川罪證明確，適用公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第一項、第三項、第一百十三條第三項",
                ""
            ],
            [
                "，刑法第十一條、第二十八條、第五十九條、第三十七條第",
                ""
            ],
            [
                "二項等規定，並審酌選舉制度乃落實民主政治之重要方式，",
                ""
            ],
            [
                "應透過選民自由意志，評斷候選人才德、品行、學識、操守",
                ""
            ],
            [
                "、政見，以達到選賢舉能之目的，此制度之公平運作與否，",
                ""
            ],
            [
                "攸關國家政治發展之良窳，亦影響國家根基及人民權利至深",
                ""
            ],
            [
                "且鉅，而賄選為敗壞選風之主要根源，金錢介入選舉，將嚴",
                ""
            ],
            [
                "重戕害民主政治之基石，係破壞實質公平選舉之大惡，實屬",
                ""
            ],
            [
                "蔑視民主真正價值之行徑，被告黃南輝為謀自己能順利當選",
                ""
            ],
            [
                "里長，竟夥同被告戴茂川對有投票權人交付賄賂，圖影響有",
                ""
            ],
            [
                "投票權人自由行使其投票權之意思，渠等所為足以敗壞選風",
                ""
            ],
            [
                "，腐蝕民主法治根基，導致基層選舉民主政治無法落實建立",
                ""
            ],
            [
                "；另被告洪金城不思正當行使民主政治制度賦予之選舉權，",
                ""
            ],
            [
                "竟貪圖小利收受賄賂，所為亦敗壞選風；暨盱衡被告黃南輝",
                ""
            ],
            [
                "、戴茂川賄賂之款項多寡、選舉層級、被告黃南輝、戴茂川",
                ""
            ],
            [
                "賄選對象暨人數、犯罪動機、目的、手段、渠等犯罪後之態",
                ""
            ],
            [
                "度及公訴人於原審審理對被告黃南輝具體求刑之刑度範圍等",
                ""
            ],
            [
                "一切情狀，分別量處被告黃南輝有期徒刑三年六月，被告戴",
                ""
            ],
            [
                "茂川有期徒刑一年十月，復依公職人員選舉罷免法第一百十",
                ""
            ],
            [
                "三條第三項規定，分別諭知被告二人褫奪公權三年、二年，",
                ""
            ],
            [
                "再說明未扣案用以交付之賄賂新臺幣一萬元應連帶沒收（理",
                "一萬元"
            ],
            [
                "由詳後述）。核其認事用法均無不當，量刑亦稱妥適，應予",
                ""
            ],
            [
                "維持。被告黃南輝、戴茂川猶執前詞而提起上訴，核其上訴",
                ""
            ],
            [
                "俱無理由，均應予駁回。",
                ""
            ],
            [
                "五、又查，被告戴茂川雖否認犯行，未能坦然認錯，然觀被告戴",
                ""
            ],
            [
                "茂川前未曾受任何有期徒刑以上刑之宣告，此有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表一紙附卷可憑，且被告戴茂川年近七十歲",
                ""
            ],
            [
                "，此亦有其年籍資料可按，教育程度不佳（不識字），顯無",
                ""
            ],
            [
                "充足之智識程度得以熟知並理解其所為對於民主法治戕害之",
                ""
            ],
            [
                "嚴重性，而其涉犯本案，亦係宥於人情壓力所為，其經此教",
                ""
            ],
            [
                "訓，自當知所惕勉而無虞再犯，本院綜核各情，認上開有期",
                ""
            ],
            [
                "徒刑之宣告，已足策其自新，所宣告之主刑，以暫不執行為",
                ""
            ],
            [
                "適當，併依刑法第七十四條第一項第一款規定，諭知緩刑四",
                ""
            ],
            [
                "年，用啟向上，且依同法第七十四條第二項第四款規定，命",
                ""
            ],
            [
                "被告戴茂川應向公庫支付新台幣二十五萬元，以資警惕。",
                "二十五萬元"
            ],
            [
                "六、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十九條第三項規定：預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項",
                ""
            ],
            [
                "沒收為刑法第三十八條之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，均應依法諭知沒收，法院並無自由裁量",
                ""
            ],
            [
                "之餘地。但如其賄賂已交付予有投票權之人收受，因收受者",
                ""
            ],
            [
                "係犯刑法第一百四十三條第一項之投票受賄罪，其所收受之",
                ""
            ],
            [
                "賄賂應依同法條第二項規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，苟",
                ""
            ],
            [
                "該收受賄賂之有投票權人，復經檢察官依法起訴，法院為有",
                ""
            ],
            [
                "罪判決時，固應依刑法第一百四十三條第二項之規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再",
                ""
            ],
            [
                "依上開規定重複宣告沒收；惟若對向共犯（即收受賄賂者）",
                ""
            ],
            [
                "所犯投票受賄罪嫌業經檢察官依刑事訴訟法第二百五十三條",
                ""
            ],
            [
                "規定為不起訴處分，或依同法第二百五十三條之一為緩起訴",
                ""
            ],
            [
                "處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其",
                ""
            ],
            [
                "所收受之賄賂即無從由法院依刑法第一百四十三條第二項之",
                ""
            ],
            [
                "規定宣告沒收、追徵。雖刑事訴訟法第二百五十九條之一規",
                ""
            ],
            [
                "定：檢察官依同法第二百五十三條或第二百五十三條之一為",
                ""
            ],
            [
                "不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備或因",
                ""
            ],
            [
                "犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院宣",
                ""
            ],
            [
                "告沒收。惟其特別限制供犯罪所用、供犯罪預備或因犯罪所",
                ""
            ],
            [
                "得之物，且必須屬於被告者為限，始「得」由檢察官聲請法",
                ""
            ],
            [
                "院宣告沒收，係採相對義務沒收主義，與前揭公職人員選舉",
                ""
            ],
            [
                "罷免法第九十九條第三項規定「不問屬於犯人與否」均沒收",
                ""
            ],
            [
                "之，其範圍並不相同。則檢察官是否依該條規定單獨聲請法",
                ""
            ],
            [
                "院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，則法院自仍應依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第三項之規定，將犯投票行賄罪者所交付之賄賂，於投",
                ""
            ],
            [
                "票行賄罪之本案予以宣告沒收，始符立法本旨（最高法院九",
                ""
            ],
            [
                "十九年度台上字第六九五七、五八三五、四七八七、八二三",
                "五八三五,四七八七"
            ],
            [
                "六號判決參照）。查本件證人林興旺所涉投票受賄罪之犯行",
                ""
            ],
            [
                "，業經檢察官另為緩起訴處分在案（見選偵字第五五號卷第",
                ""
            ],
            [
                "四十頁），且其所收受之選舉賄款一萬元，並未據檢察官依",
                "一萬元"
            ],
            [
                "刑法第二百五十九條之一之規定單獨聲請法院宣告沒收，此",
                ""
            ],
            [
                "有臺灣臺中地方法院檢察署回函一件可據（見本院卷第四一",
                ""
            ],
            [
                "頁），揆諸前開說明，自應依公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第三項規定，不問屬於犯人與否，分別於被告黃南輝、戴",
                ""
            ],
            [
                "茂川所受罪刑宣告主文項下皆為沒收之諭知。且按共同正犯",
                ""
            ],
            [
                "預備或用以行求、期約或交付之賄賂為新臺幣時，因係合併",
                ""
            ],
            [
                "計算，為避免執行時發生重複沒收之情形，故各共同正犯之",
                ""
            ],
            [
                "間係採連帶沒收主義，於裁判時應諭知被告共同犯罪所得之",
                ""
            ],
            [
                "財物應與其他共同正犯連帶沒收之（最高法院九十八年度台",
                ""
            ],
            [
                "上字第七八七七號判決意旨參照），故此部分應於被告黃南",
                ""
            ],
            [
                "輝、戴茂川所犯投票行賄罪主刑後宣告連帶沒收之。至未扣",
                ""
            ],
            [
                "案之證人洪金城所收受之賄賂現金一萬元，雖係被告黃南輝",
                "一萬元"
            ],
            [
                "、戴茂川對其交付賄賂之賄款，然因已交付予有投票權之人",
                ""
            ],
            [
                "收受，依前開說明，自應於證人洪金城所犯之投票受賄罪項",
                ""
            ],
            [
                "下予以宣告沒收（此部分並經原審諭知沒收在案），附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，刑法第七十四條第",
                ""
            ],
            [
                "一項第一款、第二項第四款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官徐松奎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    3     日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  黃  仁  松",
                ""
            ],
            [
                "法  官  王  義  閔",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書 (",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王  麗  珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5651,20111013": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五六五一號",
                ""
            ],
            [
                "上　訴　人　黃南輝",
                ""
            ],
            [
                "選任辯護人　王有民律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○○年八月三日第二審判決（一○○年度選",
                ""
            ],
            [
                "上訴字第一一二三號，起訴案號：台灣台中地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第五五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人黃南輝為台中縣霧峰",
                ""
            ],
            [
                "鄉北柳村（現為台中市霧峰區北柳里）村長，並於民國九十九年",
                ""
            ],
            [
                "九月十三日至同年月十七日間之某日，登記為（將改制）台中市",
                ""
            ],
            [
                "霧峰區北柳里里長選舉之候選人；戴茂川、洪金城、林興旺三人",
                ""
            ],
            [
                "，除均設籍北柳村而為上開選舉之有投票權人外，並分別擔任霧",
                ""
            ],
            [
                "峰鄉○○路新福宮管理委員會之常務監事、住持及財務委員；戴",
                ""
            ],
            [
                "茂川、洪金城且係黃南輝所指派之北柳村鄰長。黃南輝為求順利",
                ""
            ],
            [
                "當選，於九十九年九月二十八日，交付新台幣（以下同）二萬元",
                ""
            ],
            [
                "予戴茂川，囑後者假借請大家喝茶為由，代為轉分給洪金城、林",
                ""
            ],
            [
                "興旺各一萬元，約使洪金城、林興旺為投票權之一定行使，並尋",
                "一萬元"
            ],
            [
                "求洪金城、林興旺之支持，希渠等轉請其他有投票權之人亦能支",
                ""
            ],
            [
                "持黃南輝。戴茂川明知黃南輝之目的，仍與黃南輝共同基於固票",
                ""
            ],
            [
                "綁樁交付賄賂之犯意聯絡而予收受，並即在新福宮內外尋得洪金",
                ""
            ],
            [
                "城、林興旺，先後對洪、林二人稱：「錢係村長黃南輝所託付轉",
                ""
            ],
            [
                "交，要在選舉中幫忙，請喝茶用」等語，而交付二人現金各一萬",
                ""
            ],
            [
                "元；洪金城、林興旺均知悉戴茂川交付現款之寓意，仍予以收受",
                ""
            ],
            [
                "，許諾支持及為之固票等情（洪金城所涉投票受賄、戴茂川所涉",
                ""
            ],
            [
                "共同投票行賄部分，分經第一審及原審判處罪刑後，均已確定；",
                ""
            ],
            [
                "林興旺所涉投票受賄部分，則經檢察官為緩起訴處分確定），犯",
                ""
            ],
            [
                "行明確，因而維持第一審論處上訴人黃南輝共同對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使罪刑之判決，駁回其",
                ""
            ],
            [
                "在第二審之上訴。已綜核全部卷證資料，詳加斟酌論斷，敘明其",
                ""
            ],
            [
                "所憑之證據及認定之理由。除就上訴人否認犯行之供詞及其所辯",
                ""
            ],
            [
                "：上訴人係在農曆六月十八日拿二萬元給戴茂川，意在給新福宮",
                "二萬元"
            ],
            [
                "買涼的，其時尚不知是否參選，未提到選舉之事，未賄選，亦沒",
                ""
            ],
            [
                "有買票云云，認與事實不符，或如何不可採信，予以論述、指駁",
                ""
            ],
            [
                "外。就上訴人主觀上何以有行賄之意思；戴茂川交付現金予",
                ""
            ],
            [
                "洪金城、林興旺時所稱請喝茶用、買涼的等語，洪、林二人均知",
                ""
            ],
            [
                "充分知悉隱含之寓意、何以非出於臆測；前開現金之交付與約使",
                ""
            ],
            [
                "洪、林二人投票權之行使間有對價關係；上訴人交付二萬元予",
                "二萬元"
            ],
            [
                "戴茂川，以及戴茂川轉交予洪金城、林興旺，何以均在九十九年",
                ""
            ],
            [
                "九月二十八日；洪金城、林興旺於警詢或偵、審中之部分陳述",
                ""
            ],
            [
                "前後齟齬，應為如何之取捨；戴茂川於第一審所述該二萬元係",
                "二萬元"
            ],
            [
                "其自己的錢、其支持之對象為陳宗旺、其與洪金城、林興旺為推",
                ""
            ],
            [
                "翻上訴人，才誣陷上訴人云云，何以不可採。亦均詳述其理由，",
                ""
            ],
            [
                "且有卷內相關證據資料可資覆按。從形式上觀察，原判決要無採",
                ""
            ],
            [
                "證認事違背經驗法則、論理法則或理由不備等違背法令之情形。",
                ""
            ],
            [
                "上訴意旨就已經原審論斷、說明之上開事項，對於原審取捨證據",
                ""
            ],
            [
                "與自由判斷證據證明力之職權適法行使，徒憑己見，再為爭執，",
                ""
            ],
            [
                "難認符合首揭法定之第三審上訴要件。其次，原判決係以上訴人",
                ""
            ],
            [
                "坦承其提供現金二萬元予戴茂川，後者收受後隨即於新福宮內外",
                "二萬元"
            ],
            [
                "尋得洪金城、林興旺，並將現金各一萬元交付予二人等事實，並",
                "一萬元"
            ],
            [
                "依憑戴茂川、洪金城、林興旺於偵查或審理中之陳述，併里長選",
                ""
            ],
            [
                "舉候選人抽籤號次名單、里長選舉候選人登記冊、選舉人名冊等",
                ""
            ],
            [
                "證據資料調查之結果，綜合判斷，始認定上訴人有本案之犯行，",
                ""
            ],
            [
                "並非僅以戴茂川、洪金城、林興旺之陳述，為唯一之論據。且證",
                ""
            ],
            [
                "人之前後陳述有部分不符，或相互間有所歧異時，究竟何者為可",
                ""
            ],
            [
                "採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即",
                ""
            ],
            [
                "應認其全部均為不可採信；若其基本事實之陳述，與真實性無礙",
                ""
            ],
            [
                "時，仍非不得加以採納。查戴茂川、洪金城、林興旺之前後陳述",
                ""
            ],
            [
                "，固有不符情形，然原判決就渠等所述之基本事實，即戴茂川於",
                ""
            ],
            [
                "九十九年九月二十八日，在新福宮交付現款予洪金城、林興旺，",
                ""
            ],
            [
                "並約使洪金城、林興旺支持上訴人之該次選舉等，如何已經一致",
                ""
            ],
            [
                "、部分陳述何以不足採，既已敘明其所憑之依據及認定之理由，",
                ""
            ],
            [
                "則其餘無關犯罪事實判決之枝節性事項，如收受之地點是否在新",
                ""
            ],
            [
                "福宮、林興旺收受之一萬元之流向、有無退還一萬元等，原判決",
                "一萬元,一萬元"
            ],
            [
                "未再調查或未逐一說明，因無礙於判決之本旨，即與應調查之證",
                ""
            ],
            [
                "據未加調查及判決不載理由之違法情形不相適合。其餘上訴意旨",
                ""
            ],
            [
                "，對於原判決究竟如何違背法令，並未依據卷內資料為具體指摘",
                ""
            ],
            [
                "，亦非適法之上訴理由。依上說明，上訴人之上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}