{
    "id": "TCDM,100,選訴,31,20110630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C31%2C20110630%2C1",
    "history": {
        "TCDM,100,選訴,31,20110630,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度選訴字第31號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　詹南洲",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　蔡育萍",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第65、112號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "詹南洲犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年，褫奪公權年。扣案交付之賄賂現金新臺幣壹",
                ""
            ],
            [
                "仟元、預備交付之賄賂現金新臺幣貳仟元，均沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣陳萬通為民國99年11月27日舉辦之公職人員臺中市第一屆",
                ""
            ],
            [
                "議員選舉第14選舉區（即東勢、石岡、新社、和平區）候選",
                ""
            ],
            [
                "人，詹南洲為使陳萬通順利當選，竟基於對於有投票權人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定之行使之犯意，於99年11月中旬",
                ""
            ],
            [
                "某日上午，在詹益忠位於臺中市○○區○○路196之16號住",
                ""
            ],
            [
                "處隔壁（即196之15號）對面之倉庫前，拜託詹益忠及其具",
                ""
            ],
            [
                "有投票權家人投票支持陳萬通，並詢問詹益忠戶內有幾票，",
                ""
            ],
            [
                "詹益忠則以自身及其同具有投票權之家人人口數，回答「6",
                ""
            ],
            [
                "票」（即其本人、其妻詹賴金鳳、長子詹憲琳、長媳李佩娟",
                ""
            ],
            [
                "、次子詹政國、次子媳唐偉禎等6人），詹南洲旋至其停放",
                ""
            ],
            [
                "於附近之車上，取出現金新臺幣（下同）3,000元給詹益忠",
                "000元"
            ],
            [
                "，向詹益忠表示1張選票500元，約定詹益忠及其5位家人於",
                "500元"
            ],
            [
                "前開議員選舉時，投票給候選人陳萬通，並意請詹益忠轉知",
                ""
            ],
            [
                "及轉交上開賄款與其他5位家人。詹益忠明知該3,000元係詹",
                "000元"
            ],
            [
                "南洲欲幫陳萬通買票之金錢，卻仍基於收受賄款之意思收下",
                ""
            ],
            [
                "前揭3,000元現金，而對詹南洲交付其中之500元賄款，約其",
                "000元,500元"
            ],
            [
                "投票權為一定之行使達成意思合致（詹益忠所涉犯投票受賄",
                ""
            ],
            [
                "罪犯行，業經臺灣臺中地方法院檢察署檢察官以99年度選偵",
                ""
            ],
            [
                "字第65、112號為緩起訴處分確定），詹南洲與詹益忠於上",
                ""
            ],
            [
                "開地點談話期間，詹政國因曾出來抽菸而撞見二人交談，然",
                ""
            ],
            [
                "詹政國並未全程在場，因而未目睹詹南洲交付上開賄賂款項",
                ""
            ],
            [
                "予詹益忠之行為。詹益忠於收取上開現金3,000元後，即於",
                "000元"
            ],
            [
                "同日中午過後，在其上揭住處（即196之16號）對面之車庫",
                ""
            ],
            [
                "前，將其中之1,000元轉交給其子詹政國，並向詹政國表示",
                "000元"
            ],
            [
                "此為早上與其談話之人即詹南洲為陳萬通買詹政國及其妻唐",
                ""
            ],
            [
                "偉禎選票之金錢等語，詹政國明知該1,000元係詹南洲用以",
                "000元"
            ],
            [
                "買票之金錢，卻仍基於收受賄款之意思收下，而對詹南洲交",
                ""
            ],
            [
                "付其中之500元賄款，約其投票權為一定之行使達成意思合",
                "500元"
            ],
            [
                "致（詹政國所涉犯投票受賄罪犯行，業經臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署檢察官以99年度選偵字第65、112號為緩起訴處分確",
                ""
            ],
            [
                "定）。惟詹益忠雖一併收受詹南洲欲交付與其他3名家人之",
                ""
            ],
            [
                "現金，然均無將上情轉知及轉交其他家人即詹賴金鳳、詹憲",
                ""
            ],
            [
                "琳、李佩娟等3人，詹南洲就詹益忠之家人即詹賴金鳳、詹",
                ""
            ],
            [
                "憲琳、李佩娟部分，因而僅止於預備交付賄賂階段。另詹政",
                ""
            ],
            [
                "國雖有交付500元予其妻唐偉禎，然於唐偉禎收受時，並未",
                "500元"
            ],
            [
                "告知此係詹南洲為陳萬通購買選票之金錢，詹南洲就唐偉禎",
                ""
            ],
            [
                "部分，因而僅止於預備交付賄賂階段。嗣經臺中縣警察局（",
                ""
            ],
            [
                "現改制為臺中市政府警察局）東勢分局接獲檢舉情資後，於",
                ""
            ],
            [
                "99年11月24日上午10時15分許，持本院核發之搜索票，至臺",
                ""
            ],
            [
                "中市○○區○○路196之16號之詹政國住處搜索，詹政國並",
                ""
            ],
            [
                "主動交出受賄現金1,000元；詹益忠則於同日上午11時前往",
                "000元"
            ],
            [
                "臺中市政府警察局東勢分局石岡分駐所接受詢問，並主動交",
                ""
            ],
            [
                "出上開受賄現金2,000元。後警旋於同日上午11時15分至臺",
                "000元"
            ],
            [
                "中市○○區○○路195之35號之詹南洲住處，經詹南洲同意",
                ""
            ],
            [
                "搜索後，扣得詹南洲所持有，非供本案犯罪所用之臺中市議",
                ""
            ],
            [
                "員候選人陳萬通文宣3疊、4疊及Anycall牌手機（含門號000",
                ""
            ],
            [
                "0000000號SIM卡1張）1支，而循線查悉上情。",
                ""
            ],
            [
                "二、案經臺中市政府警察局東勢分局報告臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、按刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證人",
                ""
            ],
            [
                "之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據，",
                ""
            ],
            [
                "以確認被告嫌疑之有無及內容，與審判中透過當事人之攻防",
                ""
            ],
            [
                "，經由詰問程序調查證人以認定事實之性質及目的有別。偵",
                ""
            ],
            [
                "查中辯護人僅有在場權及陳述意見權，此觀刑事訴訟法第24",
                ""
            ],
            [
                "5條第2項前段之規定甚明，檢察官訊問證人並無必須傳喚被",
                ""
            ],
            [
                "告使其得以在場之規定，同法第248條第1項前段雖規定「如",
                ""
            ],
            [
                "被告在場者，被告得親自詰問」，亦僅賦予該在場被告於檢",
                ""
            ],
            [
                "察官訊問證人時得親自詰問證人之機會而已，被告如不在場",
                ""
            ],
            [
                "，殊難期有親自詰問之可能。此項未經被告詰問之被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159條",
                ""
            ],
            [
                "第1項、第159條之1第2項之規定，除顯有不可信之例外情況",
                ""
            ],
            [
                "外，原則上為「法律規定得為證據」之傳聞例外，依其文義",
                ""
            ],
            [
                "解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問證",
                ""
            ],
            [
                "人之程序，應已給予被告或其辯護人對該證人行使反對詰問",
                ""
            ],
            [
                "權者，始有證據能力之可言。為保障被告之反對詰問權，並",
                ""
            ],
            [
                "與現行法對傳聞例外所建構之證據容許範圍求其平衡，證人",
                ""
            ],
            [
                "在偵查中雖未經被告之詰問，倘被告於審判中已經對該證人",
                ""
            ],
            [
                "當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問之",
                ""
            ],
            [
                "機會，則該證人於偵查中之陳述即屬完足調查之證據，而得",
                ""
            ],
            [
                "作為判斷之依據；現行法之檢察官有訊問被告、證人及鑑定",
                ""
            ],
            [
                "人之權限，其應踐行之程序又多有保障被告或被害人之規定",
                ""
            ],
            [
                "，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其",
                ""
            ],
            [
                "司法屬性甚高；而檢察官於偵查程序取得之供述證據，其過",
                ""
            ],
            [
                "程復尚能遵守法令之規定，是其訊問時之外部情況，積極上",
                ""
            ],
            [
                "具有某程度之可信性，除消極上顯有不可信之情況者外，均",
                ""
            ],
            [
                "得為證據。故主張其為不可信積極存在之一方，自應就此欠",
                ""
            ],
            [
                "缺可信性外部保障之情形負舉證責任（最高法院97年度臺上",
                ""
            ],
            [
                "字第405號、98年度臺上字第2904號判決要旨可資參照）。",
                ""
            ],
            [
                "是依上開說明可知，在偵查中訊問證人，被告或其辯護人對",
                ""
            ],
            [
                "該證人雖未行使反對詰問權，依刑事訴訟法第159條之1第2",
                ""
            ],
            [
                "項之規定，原則上屬於法律規定為有證據能力之傳聞證據，",
                ""
            ],
            [
                "於例外顯有不可信之情況，始否定其得為證據，亦即，得為",
                ""
            ],
            [
                "證據之被告以外之人於偵查中向檢察官所為之陳述，因其陳",
                ""
            ],
            [
                "述未經被告詰問，應認屬於未經合法調查之證據，但非為無",
                ""
            ],
            [
                "證據能力（此亦有最高法院96年度臺上字第4365號、96年度",
                ""
            ],
            [
                "臺上字第3923號判決、97年度臺上字第356號判決意旨可參",
                ""
            ],
            [
                "。）查本案證人唐偉禎，於檢察官偵查時以證人身份作證，",
                ""
            ],
            [
                "經檢察官告以具結之義務及偽證之處罰，並經具結而陳述，",
                ""
            ],
            [
                "且當事人及辯護人對其證述之證據能力亦未曾爭執或聲明異",
                ""
            ],
            [
                "議，復無證據顯示有遭受強暴、脅迫、詐欺、利誘等外力干",
                ""
            ],
            [
                "擾情形，並無顯不可信之情況，是其於檢察官偵訊中之證述",
                ""
            ],
            [
                "，自有證據能力。另證人詹益忠、詹政國已於本院審理時，",
                ""
            ],
            [
                "基於證人地位、經合法具結，並在賦予被告與之對質詰問機",
                ""
            ],
            [
                "會之情形下為證述，且其在本院審理時之證述內容，核與先",
                ""
            ],
            [
                "前在偵查中之證詞大致相符，亦查無有遭受強暴、脅迫、詐",
                ""
            ],
            [
                "欺、利誘等外力干擾之顯不可信之情況，則證人詹益忠、詹",
                ""
            ],
            [
                "政國於偵查中經具結之證述已屬完足調查之證據，自得作為",
                ""
            ],
            [
                "本件憑斷之論據。",
                ""
            ],
            [
                "二、實務上，送鑑單位依同法第208條第1項規定，囑託機關為測",
                ""
            ],
            [
                "謊鑑定，受囑託機關就鑑定結果，以機關名義函覆原送鑑單",
                ""
            ],
            [
                "位，該測謊鑑定結果之書面報告，即係受囑託機關之鑑定報",
                ""
            ],
            [
                "告。而機關之鑑定報告，並不當然具有證據能力，若其形式",
                ""
            ],
            [
                "上符合測謊基本程式要件，包括：(1)經受測人同意配合，",
                ""
            ],
            [
                "並已告知得拒絕受測，以減輕受測者不必要之壓力。(2)測",
                ""
            ],
            [
                "謊員須經良好之專業訓練與相當之經驗。(3)測謊儀器品質",
                ""
            ],
            [
                "良好且運作正常。(4)受測人身心及意識狀態正常。(5)測謊",
                ""
            ],
            [
                "環境良好，無不當之外力干擾等要件，即得賦予證據能力（",
                ""
            ],
            [
                "最高法院97年度臺上字第123號判決意旨參照）。查本案證",
                ""
            ],
            [
                "人詹益忠經臺灣臺中地方法院檢察署，指定臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署鑑定人李錦明為鑑定人對證人詹益忠實施測謊，且",
                ""
            ],
            [
                "證人詹益忠於100年1月18日施測時同意進行測謊，並已知得",
                ""
            ],
            [
                "拒絕受測；並同意接受測謊鑑定人李錦明之測謊鑑定，測試",
                ""
            ],
            [
                "前睡眠7小時，自感正常，測前24小時未飲酒，證人詹益忠",
                ""
            ],
            [
                "目前身體狀況正常，此有測謊同意書附於測謊鑑定書內可憑",
                ""
            ],
            [
                "（參見99年度選偵字第65號第128頁)。足見證人詹益忠受測",
                ""
            ],
            [
                "時業經減輕受測者不必要之壓力，且身心及意識狀態正常良",
                ""
            ],
            [
                "好；另測謊鑑定人李錦明為中華民國鑑識科學學會會員，曾",
                ""
            ],
            [
                "受刑事警察局測謊初級班至六級班受訓合格，並經法務部薦",
                ""
            ],
            [
                "派美國喬治亞州美國國際測謊學校研習測謊技術、法務部薦",
                ""
            ],
            [
                "派美國喬治亞州美國國際測謊學校研習性侵害假釋犯測謊技",
                ""
            ],
            [
                "術、美國警察測謊協會會員、美國測謊協會會員、美國測謊",
                ""
            ],
            [
                "協會副主席Char les E. Slupski蒞刑事警察局舉辦之測謊",
                ""
            ],
            [
                "技術研習受訓合格，100年1月18日前累計施測件數437件，",
                ""
            ],
            [
                "又圖譜鑑核人陳振煜曾為刑事警察局（省刑大）鑑識科測謊",
                ""
            ],
            [
                "組技佐至警務正，測謊工作經驗19年，復經內政部警政署刑",
                ""
            ],
            [
                "事警察局薦派美國喬治亞州美國國際測謊學校觀摩研習美國",
                ""
            ],
            [
                "國防部測謊技術400小時，經內政部警政署刑事警察局薦派",
                ""
            ],
            [
                "美國喬治亞州美國國際測謊學校研習「性侵害犯罪者確認、",
                ""
            ],
            [
                "處遇及監控測謊測試」進階訓練結訓並通過美國測謊協會考",
                ""
            ],
            [
                "試認證，有測謊鑑定人李錦明、圖譜鑑核人陳振煜簡歷2份",
                ""
            ],
            [
                "在卷可憑（見99年度選偵字第65號第152至154頁），堪認測",
                ""
            ],
            [
                "謊鑑定人李錦明、圖譜鑑核人陳振煜具有良好之專業訓練與",
                ""
            ],
            [
                "相當之經驗；復本案施測之測謊儀器廠牌型號為Lafayette",
                ""
            ],
            [
                "LX－4000，在進行主測試之前，測謊鑑定人李錦明以簽具測",
                ""
            ],
            [
                "謊同意書並告知得拒絕接受測試─說明施測流程─探討背景",
                ""
            ],
            [
                "資訊─介紹測謊原理─介紹測謊儀器─深度討論案情─討論",
                ""
            ],
            [
                "測試題目─熟悉測試─主測試─測後晤談之流程施測，並經",
                ""
            ],
            [
                "測謊儀器先以刺激測試法檢測生理反應情形及熟悉測試後，",
                ""
            ],
            [
                "再以區域比對法測試，經採7分位數據分析法比對分析，是",
                ""
            ],
            [
                "該測謊儀器品質良好且運作正常；再者，本案測謊時環境良",
                ""
            ],
            [
                "好，無不當之外力干擾，在鑑定報告中詳述鑑定經過等情，",
                ""
            ],
            [
                "業經測謊鑑定人李錦明具結在卷，亦有測謊鑑定書、測謊圖",
                ""
            ],
            [
                "譜數據分析表、測得之圖表數據及結文附於測謊鑑定書內可",
                ""
            ],
            [
                "參（參見99年度選偵字第65號第126至151頁），揆諸前揭判",
                ""
            ],
            [
                "決意旨，本案測謊鑑定書，應認具有證據能力。",
                ""
            ],
            [
                "三、再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至之4等4條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，同",
                ""
            ],
            [
                "法第159條之5定有明文。核其立法意旨，在於傳聞證據未經",
                ""
            ],
            [
                "當事人之反對詰問予以核實，原則上先予排除。惟若當事人",
                ""
            ],
            [
                "已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可",
                ""
            ],
            [
                "作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事",
                ""
            ],
            [
                "人對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真實",
                ""
            ],
            [
                "發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進",
                ""
            ],
            [
                "行，上開傳聞證據亦均具有證據能力。查本件當事人、辯護",
                ""
            ],
            [
                "人，就以下本案採為判決基礎之文書資料，均未曾於言詞辯",
                ""
            ],
            [
                "論終結前爭執其證據能力或聲明異議，本院審酌上開書證作",
                ""
            ],
            [
                "成時之情況，並無違法取證之瑕疵，認以之作為證據為適當",
                ""
            ],
            [
                "，上開書證均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告詹南洲矢口否認有何上揭投票行賄犯行，辯稱：伊",
                ""
            ],
            [
                "係於99年11月中旬某日，在靠近詹益忠住處路邊的轉角處碰",
                ""
            ],
            [
                "到詹益忠，詹益忠問伊在做什麼，伊就向詹益忠開玩笑說伊",
                ""
            ],
            [
                "來這邊幫陳萬通買票，詹益忠問伊買了幾票，伊說買了200",
                ""
            ],
            [
                "多票，伊就問詹益忠家裡有幾個人，他說6人，伊說明天再",
                ""
            ],
            [
                "將3,000元送過去給他，但伊事後確無交付3,000元予詹益忠",
                "000元,000元"
            ],
            [
                "，詹益忠應該知道伊只是在開玩笑云云，經查：",
                ""
            ],
            [
                "陳萬通為99年11月27日舉辦之公職人員臺中市第一屆議員選",
                ""
            ],
            [
                "舉第14選舉區（即東勢、石岡、新社、和平區）候選人，而",
                ""
            ],
            [
                "證人詹益忠及其妻詹賴金鳳、長子詹憲琳、長媳李佩娟、次",
                ""
            ],
            [
                "子詹政國、次子媳唐偉禎等6人，於99年7月27日前均設籍於",
                ""
            ],
            [
                "臺中市第一屆議員選舉第14選區內，為該次選舉之有投票權",
                ""
            ],
            [
                "之人，此有臺中市選舉委員會99年直轄市議員選舉候選人登",
                ""
            ],
            [
                "記概況表、臺中市第一屆市長暨議員選舉選舉公報、臺中市",
                ""
            ],
            [
                "第一屆市長暨議員選舉第十四選舉區（東勢區、石岡區、新",
                ""
            ],
            [
                "社區、和平區）投（開）票所設置地點一覽表、臺中市第一",
                ""
            ],
            [
                "屆直轄市議員選舉區劃分簡圖、投票時間、地點、方法及投",
                ""
            ],
            [
                "票應行注意事項及證人詹益忠、詹政國、唐偉禎、詹賴金鳳",
                ""
            ],
            [
                "、詹憲琳、李佩娟等人之全戶戶籍資料查詢各1份附卷可稽",
                ""
            ],
            [
                "（參見本院卷第30頁、第42至46頁、第32至36頁、第40頁）",
                ""
            ],
            [
                "，是此部分之事實，已堪認定。",
                ""
            ],
            [
                "次查，被告於99年11月中旬某日上午，在證人詹益忠位於臺",
                ""
            ],
            [
                "中市○○區○○路196之16號住處隔壁（即196之15號）對面",
                ""
            ],
            [
                "之倉庫前，拜託證人詹益忠及其具有投票權家人投票支持議",
                ""
            ],
            [
                "員候選人陳萬通，並詢問證人詹益忠戶內有幾票，證人詹益",
                ""
            ],
            [
                "忠則以其本人、其妻詹賴金鳳、長子詹憲琳、長媳李佩娟、",
                ""
            ],
            [
                "次子詹政國、次子媳唐偉禎等6人為人口數，向被告回答「6",
                ""
            ],
            [
                "票」，被告旋至其停於附近之車上取出現金3,000元給證人",
                "000元"
            ],
            [
                "詹益忠，向證人詹益忠表示要買其及與其同具有投票權之家",
                ""
            ],
            [
                "人之選票投給候選人陳萬通。證人詹益忠並於同日中午過後",
                ""
            ],
            [
                "，在其上揭住處（即16號）對面之車庫前，將其中之1,000",
                ""
            ],
            [
                "元轉交給其子詹政國，並向證人詹政國表示此為被告為候選",
                ""
            ],
            [
                "人陳萬通買證人詹政國及其妻唐偉禎選票之金錢等事實，業",
                ""
            ],
            [
                "據證人詹益忠分別於偵查及本院審理時到庭具結證以：99年",
                ""
            ],
            [
                "11月中旬某日早上，在臺中市議員選舉前10日左右，在我家",
                ""
            ],
            [
                "倉庫門口，詹南州說他給陳萬通照顧很多，問我家裡有幾票",
                ""
            ],
            [
                "，我說有6票，2個老的，2個兒子，2個媳婦。講完之後他就",
                ""
            ],
            [
                "從車上拿錢給我，表示要投票給陳萬通，1個人500元，我總",
                "500元"
            ],
            [
                "共收了3,000元，詹南州是交付給我3張千元大鈔。詹南洲一",
                "000元,千元"
            ],
            [
                "直跟我強調，是他自己拿錢出來拜託我們去投陳萬通，因為",
                ""
            ],
            [
                "陳萬通以前幫他很多，希望我們也幫陳萬通。詹南洲交給我",
                ""
            ],
            [
                "的當天，我就在我住的16號對面的車庫，拿1,000元給詹政",
                "000元"
            ],
            [
                "國，其餘2,000元我自己留著，我有跟詹政國說錢是詹南州",
                "000元"
            ],
            [
                "即早上來的那個人拿給我的，並跟詹政國說這是要投給陳萬",
                ""
            ],
            [
                "通的錢，因為他與他太太2票，所以給詹政國1,000元。原本",
                "000元"
            ],
            [
                "我想要投給另外1位民進黨的候選人，因為我們是支持民進",
                ""
            ],
            [
                "黨的，但因為這樣子可能考慮各投一半等語甚詳（參見99",
                ""
            ],
            [
                "年度選他字第327號卷一第75、76頁、99年度選偵字第65號",
                ""
            ],
            [
                "卷第81頁、本院卷100年6月16日審判筆錄第5至8頁、第11、",
                ""
            ],
            [
                "13頁）。",
                ""
            ],
            [
                "另被告與證人詹益忠於上開地點談話期間，證人詹政國因曾",
                ""
            ],
            [
                "出來抽菸而撞見被告與證人詹益忠二人交談，然證人詹政國",
                ""
            ],
            [
                "並未全程在場，因而未目睹被告交付上開賄賂款項予證人詹",
                ""
            ],
            [
                "益忠之行為，證人詹益忠並於同日中午過後，在其上揭住處",
                ""
            ],
            [
                "對面之車庫前，將其中之1,000元轉交給證人詹政國，並向",
                "000元"
            ],
            [
                "證人詹政國表示此為被告為候選人陳萬通買證人詹政國及其",
                ""
            ],
            [
                "妻唐偉禎選票之金錢等情，亦據證人詹政國於本院審理時到",
                ""
            ],
            [
                "庭結證稱：99年11月中旬，在臺中市議員選舉前10日左右，",
                ""
            ],
            [
                "我曾見過詹南州跟我父親詹益忠在我家門口斜對面車庫附近",
                ""
            ],
            [
                "聊天，當時我只是出來抽菸，之後我就離開，我沒有整個過",
                ""
            ],
            [
                "程均在場，我沒有親眼目睹詹南州將錢交給我父親詹益忠的",
                ""
            ],
            [
                "舉動。後來當天中午過12點吃過飯後，在我家車庫前面，我",
                ""
            ],
            [
                "父親詹益忠交1張1,000元給我。我父親當時有說該1,000元",
                "000元,000"
            ],
            [
                "是詹南州拿給他的，是要投給陳萬通的等語甚明（參見本院",
                ""
            ],
            [
                "卷100年6月16日審判筆錄第17至21頁）。又證人詹益忠雖一",
                ""
            ],
            [
                "併收受被告欲交付與其他3名家人之現金，然均無將上情轉",
                ""
            ],
            [
                "知及轉交其他家人即詹賴金鳳、詹憲琳、李佩娟等3人，證",
                ""
            ],
            [
                "人詹政國雖有交付500元予其妻唐偉禎，然於證人唐偉禎收",
                "500元"
            ],
            [
                "受時，並未告知此係被告為候選人陳萬通購買選票之金錢，",
                ""
            ],
            [
                "除據證人詹益忠、詹政國分別於偵查及本院審理時證述在卷",
                ""
            ],
            [
                "外（參見99年度選偵字第65號卷第82頁、本院卷100年6月16",
                ""
            ],
            [
                "日審判筆錄第7、21頁），亦據證人唐偉禎於偵查中具結證",
                ""
            ],
            [
                "述：今年11月中旬，詹政國有打電話跟我說他放500元在房",
                "500元"
            ],
            [
                "間桌上，叫我去拿。當時詹政國沒有跟我說那500元是什麼",
                "500元"
            ],
            [
                "錢等語（參見99年度選偵字第65號卷第83頁），核與證人詹",
                ""
            ],
            [
                "政國之證述大致相符，可認證人唐偉禎雖有取得500元，惟",
                "500元"
            ],
            [
                "其並未與被告達成約定為投票權一定之行使之意思合致。",
                ""
            ],
            [
                "觀諸證人詹益忠就被告與其交付上開現金賄賂之方式，雙方",
                ""
            ],
            [
                "見面之時間、地點，交付現金賄賂數額、購買之選票票數、",
                ""
            ],
            [
                "約定投票予特定候選人之內容等重要事項，證人詹益忠先後",
                ""
            ],
            [
                "於偵查及本院審理均已清楚明確指證如上述，且關於證人詹",
                ""
            ],
            [
                "益忠與被告確有於上揭時地碰面，及證人詹益忠於同日有將",
                ""
            ],
            [
                "被告所交付之賄款1,000元轉交予證人詹政國，並言明該1,0",
                "000元"
            ],
            [
                "00元係被告用以行賄證人詹政國及其妻唐偉禎投票予候選人",
                "00元"
            ],
            [
                "陳萬通之金錢等重要情節，亦核與證人詹政國前揭證述相符",
                ""
            ],
            [
                "，且證人詹益忠、詹政國復分別將賄款2,000元、1,000元交",
                "000元,000元"
            ],
            [
                "出扣案，足認證人詹益忠、詹政國所證述上情，當非無稽。",
                ""
            ],
            [
                "復參以證人詹益忠於100年1月18日同意接受測謊，經測謊儀",
                ""
            ],
            [
                "器先以刺激測試法檢測生理反應情形及熟悉測試後，再區域",
                ""
            ],
            [
                "比對法測試，經採7分位數據分析法比對分析，結果對於下",
                ""
            ],
            [
                "列問題1、2均無不實反應：問題1、你說阿洲（即被告詹南",
                ""
            ],
            [
                "洲）有拿3,000元買票的錢給你這件事，有沒有說謊？（答",
                "000元"
            ],
            [
                "：沒有）。問題2、你說阿洲（即被告詹南洲）有拿3,000元",
                "000"
            ],
            [
                "買票的錢給你這件事，有沒有騙我？（答：沒有）」，有臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署100年1月18日測謊鑑定書在卷可考（",
                ""
            ],
            [
                "參見99年度選偵字第65號第126至151頁），足見證人詹益忠",
                ""
            ],
            [
                "之情緒波動未與內在記憶形成衝突，其上開回答應無說謊訛",
                ""
            ],
            [
                "騙施測人員，益證證人詹益忠前開證述被告有於上揭時地交",
                ""
            ],
            [
                "付其3,000元賄款之可信性甚高。再衡諸證人詹益忠、詹政",
                "000元"
            ],
            [
                "國與被告既無仇恨怨隙及金錢往來糾紛，此經被告及證人詹",
                ""
            ],
            [
                "益忠、詹政國均供述在卷，證人詹益忠、詹政國當無設詞誣",
                ""
            ],
            [
                "攀被告之動機及理由，何況證人詹益忠、詹政國證述上情，",
                ""
            ],
            [
                "亦陷自己於犯罪須受刑罰之處境，倘非確有其事，其等應無",
                ""
            ],
            [
                "一再清楚證述，並分別主動交出扣案之現金2,000元、1,000",
                "000元"
            ],
            [
                "元供檢警查辦之理，是證人詹益忠、詹政國前揭證述，當屬",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "另辯護人雖以證人詹益忠關於被告交付賄款之地點於警詢時",
                ""
            ],
            [
                "係供稱在其家門口，且偵訊時曾證以係於當日傍晚在家中轉",
                ""
            ],
            [
                "交1,000元賄款予詹政國；而證人詹政國於偵查中曾證以證",
                "000元"
            ],
            [
                "人詹益忠大約係10天前中午在家中將1,000元之賄款交給伊",
                "000元"
            ],
            [
                "之證詞，與證人詹益忠、詹政國於事後偵查及本院審理時所",
                ""
            ],
            [
                "證述之情節有所歧異，認證人詹益忠、詹政國證述本案被告",
                ""
            ],
            [
                "交付賄賂之詞不可採信；惟按證人之證詞，屬供述證據之一",
                ""
            ],
            [
                "種，而供述證據具有其特殊性，與物證或文書證據具有客觀",
                ""
            ],
            [
                "性及不變性並不相同。蓋人類對於事物之注意及觀察，有其",
                ""
            ],
            [
                "能力上之限制，未必如攝影機或照相機般，對所發生或經歷",
                ""
            ],
            [
                "的事實能機械式無誤地捕捉，亦未必能洞悉事實發生過程之",
                ""
            ],
            [
                "每一細節及全貌。且常人對於過往事物之記憶，隨時日之間",
                ""
            ],
            [
                "隔而漸趨模糊或失真，自難期其如錄影重播般地將過往事物",
                ""
            ],
            [
                "之原貌完全呈現。此外，因個人教育程度、生活經驗、語言",
                ""
            ],
            [
                "習慣之不同，其表達意思之能力與方式，亦易產生差異。故",
                ""
            ],
            [
                "供述證據每因個人觀察角度、記憶能力、表達能力、誠實意",
                ""
            ],
            [
                "願、嚴謹程度及利害關係之不同，而有對相同事物異其供述",
                ""
            ],
            [
                "之情形發生，而其歧異之原因，未必絕對係出於虛偽所致。",
                ""
            ],
            [
                "是以證人之證詞，遇有前後不一，或彼此互相齟齬之情形，",
                ""
            ],
            [
                "法院應就其全盤供述之意旨，佐以卷內證據為綜合判斷，並",
                ""
            ],
            [
                "依據經驗法則及論理法則，詳予剖析其供述異、同之情形，",
                ""
            ],
            [
                "調查其他必要之證據，以去瑕存真，定其取捨，若足認其關",
                ""
            ],
            [
                "於基本事實之陳述，果於真實性無礙時，即非不得予以採信",
                ""
            ],
            [
                "。況證人之供述，前後稍有不符或相互間有所歧異，究竟何",
                ""
            ],
            [
                "者可採，事實審法院非不可本於經驗法則，斟酌其他情形，",
                ""
            ],
            [
                "作合理之比較，定其取捨；若其基本之陳述與真實性無礙時",
                ""
            ],
            [
                "，仍非不得予以採信，非謂一有不符或矛盾，即認其全部均",
                ""
            ],
            [
                "為不可採信；從而供述之一部認為真實者，予以採取，自非",
                ""
            ],
            [
                "證據法則所不許。因之，證人供述前後縱有差異，事實審法",
                ""
            ],
            [
                "院依憑證人前後之供述，斟酌其他證據，本於經驗法則與論",
                ""
            ],
            [
                "理法則，取其認為真實之一部，作為論罪之證據，自屬合法",
                ""
            ],
            [
                "，亦迭經最高法院著有92年度臺上字第4387號、96年度臺上",
                ""
            ],
            [
                "字第1465號、97年度臺上字第2825號、98年度臺上字第2148",
                ""
            ],
            [
                "號、99年度臺上字第4370號判決足按。以本件之情形而言，",
                ""
            ],
            [
                "證人詹益忠於警詢時雖曾證述被告交付3,000元賄款之地點",
                "000元"
            ],
            [
                "在其家門口，而證人詹益忠、詹政國一開始亦均有證以係在",
                ""
            ],
            [
                "家中轉交上開1,000元之賄款，惟證人詹益忠於偵查及本院",
                "000元"
            ],
            [
                "審理中已一再明確證以被告交付3,000元賄款之地點係在其",
                "000元"
            ],
            [
                "東勢區○○路196之16號住處隔壁（即196之15號）對面之倉",
                ""
            ],
            [
                "庫前，而其於警詢時證以家門口之地點，與其事後經確認後",
                ""
            ],
            [
                "之住處隔壁對面之倉庫處，並非相隔遙遠、迥異之地點，尚",
                ""
            ],
            [
                "難以此遽認證人詹益忠之證述具有顯然瑕疵。再證人詹益忠",
                ""
            ],
            [
                "、詹政國於偵查及本院審理中業已清楚證稱轉交1,000元賄",
                "000元"
            ],
            [
                "款之地點係在其住處（即196之16號）對面之車庫前，證人",
                ""
            ],
            [
                "詹益忠、詹政國就交付之地點、時間，先後證述固有上述之",
                ""
            ],
            [
                "差異，然或因時日歷程之間隔，倉促間有記憶模糊之情形，",
                ""
            ],
            [
                "導致其等陳述事發經過而有錯置誤認之情形，核究屬人情事",
                ""
            ],
            [
                "理之常，本院自難據此非重要根本之差異，即逕謂證人詹益",
                ""
            ],
            [
                "忠、詹政國前揭證述俱屬虛偽，進而為皆不可採認之論斷。",
                ""
            ],
            [
                "且其等關於證人詹益忠與被告確有於上揭時地碰面，及證人",
                ""
            ],
            [
                "詹益忠於同日有將被告所交付之賄款1,000元轉交予證人詹",
                "000元"
            ],
            [
                "政國，並言明該1,000元係被告用以行賄證人詹政國及其妻",
                "000元"
            ],
            [
                "唐偉禎投票予候選人陳萬通之金錢等重要情節均互核相符，",
                ""
            ],
            [
                "尚不得僅以證人詹益忠、詹政國上開細節部分有所瑕疵，即",
                ""
            ],
            [
                "認其等證言不可採。況本件證人詹益忠、詹政國既已坦認投",
                ""
            ],
            [
                "票受賄之犯行，故證人詹益忠、詹政國實已無蓄意錯誤記述",
                ""
            ],
            [
                "事發時間、地點之必要，是本院將證人詹益忠、詹政國之證",
                ""
            ],
            [
                "言前後證言未相吻合之處及其等事後清楚明確證述內容，作",
                ""
            ],
            [
                "一合理之比較取捨，依經驗法則認定本件被告交付證人詹益",
                ""
            ],
            [
                "忠3,000元賄款之地點係在其住處隔壁對面之倉庫前，且證",
                "000元"
            ],
            [
                "人詹益忠係於同日中午過後，在其住處對面之車庫前，將",
                ""
            ],
            [
                "1,000元賄款轉交予證人詹政國。",
                "000元"
            ],
            [
                "被告雖辯以：伊係於99年11月中旬某日，在靠近詹益忠住處",
                ""
            ],
            [
                "路邊的轉角處碰到詹益忠，詹益忠問伊在做什麼，伊就向詹",
                ""
            ],
            [
                "益忠開玩笑說伊來這邊幫陳萬通買票，詹益忠問伊買了幾票",
                ""
            ],
            [
                "，伊說買了200多票，伊就問詹益忠家裡有幾個人，他說6人",
                ""
            ],
            [
                "，伊說明天再將3,000元送過去給他，但伊事後確無交付3,0",
                "000元"
            ],
            [
                "00元予詹益忠，詹益忠應該知道伊只是在開玩笑。當天詹益",
                "00元"
            ],
            [
                "忠的太太也站在旁邊，距離我們約4、5公尺，在他家門口走",
                ""
            ],
            [
                "來走去云云，惟證人詹益忠於本院審理時證述：我當天沒有",
                ""
            ],
            [
                "聽到詹南州說他已經幫陳萬通買了200多票，也沒有聽到他",
                ""
            ],
            [
                "說現在退休閒閒沒事作，有在幫陳萬通助選，已經幫陳萬通",
                ""
            ],
            [
                "買了5、6百張票。從他說話的口氣，我感受不到這是在開玩",
                ""
            ],
            [
                "笑，何況他有拿3,000元給我。平常詹南州跟我開玩笑時我",
                "000元"
            ],
            [
                "知道他是在開玩笑，因為口吻會不一樣。我碰到詹南州時，",
                ""
            ],
            [
                "沒有問詹南州現在在做什麼，我知道他以前在教書等語（參",
                ""
            ],
            [
                "見本院卷100年6月16日審判筆錄第10至12頁），證人詹益忠",
                ""
            ],
            [
                "已清楚否認被告交付上揭賄款，向其約定投票予候選人陳萬",
                ""
            ],
            [
                "通一事係屬開玩笑之言語，核與被告前揭辯解顯不相符；且",
                ""
            ],
            [
                "據證人詹賴金鳳即詹益忠之妻於本院審理時到庭證以：關於",
                ""
            ],
            [
                "詹南州說有在我家路邊轉角處遇到詹益忠，當時我也在我家",
                ""
            ],
            [
                "門口走來走去一事，我並沒有印象等語（參見本院卷100年6",
                ""
            ],
            [
                "月16日審判筆錄第15頁），亦無從執為對被告有利之認定，",
                ""
            ],
            [
                "況被告確有於上揭時、地交付賄款3,000元予證人詹益忠，",
                "000元"
            ],
            [
                "業經本院認定如前，是被告辯稱係向證人詹益忠開玩笑表示",
                ""
            ],
            [
                "幫陳萬通買票云云，自非可採。",
                ""
            ],
            [
                "綜上所述，被告前開所辯，均屬事後脫飾卸責之語，皆無足",
                ""
            ],
            [
                "憑信。本件事證至臻明確，被告之投票行賄犯行，洵堪認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。復按公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項投票行賄罪，以對於有投票權之人，行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使者為構成要件。其行求期約、交付行為，係屬階段行為",
                ""
            ],
            [
                "，其行求賄選階段，屬行賄者單方意思表示行為，不以相對",
                ""
            ],
            [
                "人允諾為必要，而交付賄選階段，除行賄者有實施交付賄賂",
                ""
            ],
            [
                "行為外，因對收受賄賂者，刑法第143條有投票受賄罪之處",
                ""
            ],
            [
                "罰規定，2者乃必要共犯中之對向犯，以2個以上之行為者，",
                ""
            ],
            [
                "彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已",
                ""
            ],
            [
                "承諾，或進而為一定投票權之行使為必要，仍須於行賄人交",
                ""
            ],
            [
                "付賄賂或其他不正利益時，受交付之相對人對其交付之目的",
                ""
            ],
            [
                "已然認識而予收受，其交付賄賂或其他不正利益之犯行始克",
                ""
            ],
            [
                "成立，行賄者方得論以交付賄賂罪（最高法院94年度台上字",
                ""
            ],
            [
                "第3819號判決參照）。又所謂「許以（投票權）為一定之行",
                ""
            ],
            [
                "使」者，只要投票權人之允許，係因受到收受之賄賂或不正",
                ""
            ],
            [
                "利益影響而決定即可，至於允許之方法，既不限於事前或事",
                ""
            ],
            [
                "後同意，明示、默示均無不可，事後是否依約投票或不投票",
                ""
            ],
            [
                "，更不影響罪責。",
                ""
            ],
            [
                "查被告基於投票行賄之犯意，以每票500元之代價交付予具",
                "500元"
            ],
            [
                "有投票權之證人詹益忠（另其家人5票，共計6票合計交付",
                ""
            ],
            [
                "3,000元），證人詹益忠並交付500元予其次子即證人詹政國",
                "000元,500元"
            ],
            [
                "，證人詹益忠、詹政國亦知悉交付款項之意涵，綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其交付現金之客觀情狀以觀，足",
                ""
            ],
            [
                "認該現金之交付、收受與投票權為一定行使間，具有對價關",
                ""
            ],
            [
                "係。是核被告對於有投票權人即證人詹益忠交付賄賂，約定",
                ""
            ],
            [
                "其等投票予候選人陳萬通，及委由證人詹益忠交付賄款予有",
                ""
            ],
            [
                "投票權人即證人詹政國，約定其投票予候選人陳萬通，所為",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪（即投票交付賄賂",
                ""
            ],
            [
                "罪）。復按「刑法上之預備犯，係以已否著手於犯罪行為之",
                ""
            ],
            [
                "實行為判斷標準。所謂已著手於犯罪行為之實行，係指對於",
                ""
            ],
            [
                "構成犯罪要件之行為，已開始實行者而言，若於著手此項要",
                ""
            ],
            [
                "件行為以前之準備行動，係屬預備行為。又（修正前）公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1處罰預備犯，其立法理由以為徹",
                ""
            ],
            [
                "底杜絕賄選，預備犯亦應處罰（最高法院95年度臺上字第",
                ""
            ],
            [
                "4608號裁判要旨參照）。又公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之投票行賄罪所稱預備、行求、期約、交付，乃階段行為",
                ""
            ],
            [
                "。其中預備階段，因賄選意思表示尚未到達有投票權之相對",
                ""
            ],
            [
                "人，不發生對方是否允諾之問題；而行求屬賄選者單方之意",
                ""
            ],
            [
                "思表示，亦不以有投票權之相對人允諾為必要；至於期約、",
                ""
            ],
            [
                "交付則須以有投票權之相對人有明示或默示受賄之意思，始",
                ""
            ],
            [
                "克相當。查被告交付證人詹益忠3,000元賄款（包括給證人",
                "000元"
            ],
            [
                "詹益忠之上開500元）時，請其轉知及轉交賄款金每位500元",
                "500元,500"
            ],
            [
                "予均有投票權之詹賴金鳳、詹憲琳、李佩娟、詹政國、唐偉",
                ""
            ],
            [
                "禎，因證人詹益忠並未轉知及轉交賄款予詹賴金鳳、詹憲琳",
                ""
            ],
            [
                "、李佩娟，且證人唐偉禎事後雖有取得500元，然收受當時",
                "500元"
            ],
            [
                "並未知悉該金錢之來源及用途，應認被告就證人詹益忠之其",
                ""
            ],
            [
                "他4位家人即詹賴金鳳、詹憲琳、李佩娟、唐偉禎部分，亦",
                ""
            ],
            [
                "尚屬預備階段，上開部分均係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第2項之預備對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪（即預備交付賄賂罪）。",
                ""
            ],
            [
                "再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字",
                ""
            ],
            [
                "第928、1951、5887號判決意旨參照）。查被告對於有投票",
                ""
            ],
            [
                "權人即證人詹益忠行賄金額500元，且於交付時同時委請代",
                "500元"
            ],
            [
                "轉交預備行賄金額每人500元予詹賴金鳳、詹憲琳、李佩娟",
                "500元"
            ],
            [
                "、唐偉禎（以上均未收受賄賂）、詹政國（已收受賄賂，構",
                ""
            ],
            [
                "成投票交付賄賂罪），各係同時觸犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項投票交付賄賂及同條第2項預備交付賄賂之罪名，",
                ""
            ],
            [
                "然因所侵害者僅為一國家法益，並未侵害數法益，應僅成立",
                ""
            ],
            [
                "單純一罪，不成立想像競合犯，應僅論以交付賄賂罪一罪。",
                ""
            ],
            [
                "檢察官起訴書雖未論及上述被告預備行賄之部分，然此部分",
                ""
            ],
            [
                "與起訴論罪之投票交付賄賂部分，具單純一罪關係，本院自",
                ""
            ],
            [
                "得併予審究。另證人詹益忠雖自被告處一併收受其具有投票",
                ""
            ],
            [
                "權之家人之賄款，惟參酌其迭於警詢、偵查及本院審理中之",
                ""
            ],
            [
                "陳述，其係基於收受賄賂之犯意為之，此亦符合一般賄選收",
                ""
            ],
            [
                "受賄賂者之常情，至於如何交付及事實上是否交付予其他具",
                ""
            ],
            [
                "有投票權家屬部分，僅係其於達成合致而收受後要如何處理",
                ""
            ],
            [
                "之問題，難認其與被告間有何預備交付賄賂之犯意聯絡，衡",
                ""
            ],
            [
                "以社會常情，難謂證人詹益忠與被告為上揭預備交付賄賂罪",
                ""
            ],
            [
                "之共同正犯，附此敘明。",
                ""
            ],
            [
                "又按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁",
                ""
            ],
            [
                "量權，但此項裁量權之行使，除應依刑法第57條之規定，審",
                ""
            ],
            [
                "酌行為人及其行為等一切情狀，為整體之評價，並應顧及比",
                ""
            ],
            [
                "例原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之",
                ""
            ],
            [
                "法律感情。刑法第59條規定犯罪之情狀可憫恕者，得酌量減",
                ""
            ],
            [
                "輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時",
                ""
            ],
            [
                "應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減",
                ""
            ],
            [
                "其刑時，應就包括刑法第57條所列舉之10款事項等犯罪一切",
                ""
            ],
            [
                "情狀，予以全盤考量，審酌其犯罪有無可憫恕之事由，如有",
                ""
            ],
            [
                "無特殊之原因與環境，在客觀上足以引起一般同情，以及宣",
                ""
            ],
            [
                "告法定低度刑，是否猶嫌過重等，以為判斷。本案被告係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之罪，法定刑為3年以上有",
                ""
            ],
            [
                "期徒刑；然考諸被告自己並非候選人，其從事行賄舉措對其",
                ""
            ],
            [
                "本身並無直接相關之利益，況被告行賄之對象，為證人詹益",
                ""
            ],
            [
                "忠及其家屬共6人，經查獲者僅有證人詹益忠及詹政國2人，",
                ""
            ],
            [
                "本案賄賂之對價共僅3,000元，對社會之具體危害尚非至鉅",
                "000元"
            ],
            [
                "，倘宣告法定最低本刑即有期徒刑3年，無異失之過苛而不",
                ""
            ],
            [
                "近情理，不免予人情輕法重之感，亦難謂符合罪刑相當性及",
                ""
            ],
            [
                "比例原則，是其犯罪情狀相較於法定之重刑，在客觀上足以",
                ""
            ],
            [
                "引起一般人之同情，情節堪值憫恕，爰依刑法第59條之規定",
                ""
            ],
            [
                "，酌量予以減輕其刑。爰審酌選舉乃民主政治最重要之表徵",
                ""
            ],
            [
                "，須由選民評斷候選人之才德、品行、學識、操守、政見而",
                ""
            ],
            [
                "選賢與能，其攸關國家政治之良窳甚鉅，被告為求陳萬通順",
                ""
            ],
            [
                "利當選，竟不思以合法助選方式為之，而以現金買票之方式",
                ""
            ],
            [
                "進行賄選，無視法令之規定及政府維護選風、杜絕賄選之決",
                ""
            ],
            [
                "心，影響選舉之公正性與社會風氣之情節與危害程度，兼衡",
                ""
            ],
            [
                "酌被告前無犯罪經法院判刑之紀錄，此有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表1份在卷可參，素行尚佳，惟其犯罪後不肯坦認",
                ""
            ],
            [
                "、未見悔意展現之犯罪後態度，暨其高中畢業之智識程度及",
                ""
            ],
            [
                "家境小康之生活狀況（詳警卷被告警詢筆錄教育程度欄及經",
                ""
            ],
            [
                "濟狀況欄之記載）及其犯罪動機、目的、手段暨公訴人具體",
                ""
            ],
            [
                "求刑有期徒刑4年尚嫌過重等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。另公職人員選舉罷免法第113條第3項規定：「犯本章之",
                ""
            ],
            [
                "罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權」，此項褫奪公權之宣告，具有強制性",
                ""
            ],
            [
                "，為刑法第37條第2項之特別規定，不受宣告6月（95年7月1",
                ""
            ],
            [
                "日新法施行後改為1年）以上有期徒刑之限制，法院自應優",
                ""
            ],
            [
                "先適用（最高法院81年度臺非字第246號判決意旨參照）。",
                ""
            ],
            [
                "本件被告既經本院認定犯有上開罪名，並受有期徒刑之宣告",
                ""
            ],
            [
                "，即應依公職人員選舉罷免法第113條第3項之規定，併諭知",
                ""
            ],
            [
                "褫奪公權3年。",
                ""
            ],
            [
                "三、另按公職人員選舉罷免法第99條第3項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒",
                ""
            ],
            [
                "收為刑法第38條之特別規定，採絕對義務沒收主義，祇要係",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不論是否屬於被告所有",
                ""
            ],
            [
                "或已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有",
                ""
            ],
            [
                "投票權人，復經檢察官依法起訴，法院為有罪判決時，固應",
                ""
            ],
            [
                "依刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪",
                ""
            ],
            [
                "之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收",
                ""
            ],
            [
                "；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253條規定為不起訴處分，或依同法第",
                ""
            ],
            [
                "253條之1為緩起訴處分確定者，則收受賄賂之對向共犯既毋",
                ""
            ],
            [
                "庸經法院審判，其所收受之賄賂即無從由法院依刑法第143",
                ""
            ],
            [
                "條第2項之規定宣告沒收、追徵。雖刑事訴訟法第259條之1",
                ""
            ],
            [
                "規定：檢察官依同法第253條或第253條之1為不起訴或緩起",
                ""
            ],
            [
                "訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其",
                ""
            ],
            [
                "特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必",
                ""
            ],
            [
                "須屬於被告者為限，始「得」由檢察官聲請法院宣告沒收，",
                ""
            ],
            [
                "係採相對義務沒收主義，與前揭公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3項規定「不問屬於犯人與否」均沒收之，其範圍並不",
                ""
            ],
            [
                "相同。則檢察官是否依該條規定單獨聲請法院宣告沒收，仍",
                ""
            ],
            [
                "有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收，",
                ""
            ],
            [
                "則法院自仍應依公職人員選舉罷免法第99條第3項之規定，",
                ""
            ],
            [
                "將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以",
                ""
            ],
            [
                "宣告沒收，始符立法本旨（最高法院99年度臺上字第6957、",
                ""
            ],
            [
                "5835、4787、8236號判決參照）。查本件被告所交付予證人",
                ""
            ],
            [
                "詹益忠、詹政國所自行收受之賄款各500元，均係屬已交付",
                "500元"
            ],
            [
                "之賄賂，且經證人詹益忠、詹政國交出扣案，而證人詹益忠",
                ""
            ],
            [
                "、詹政國業經臺灣臺中地方法院檢察署檢察官以99年選偵字",
                ""
            ],
            [
                "第65、112號為緩起訴處分確定，然其等所收受之上揭選舉",
                ""
            ],
            [
                "賄款，均未據檢察官依刑法第259條之1之規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，此有證人詹益忠、詹政國之臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表各1份附卷足參，揆諸前開說明，上揭扣案之1,000",
                ""
            ],
            [
                "元，應依公職人員選舉罷免法第99條第3項規定，不問屬於",
                ""
            ],
            [
                "犯人與否，宣告沒收之。另扣案之被告交付予證人詹益忠預",
                ""
            ],
            [
                "備用以向上述其他有投票權人行賄之賄款共計2,000元，係",
                "000元"
            ],
            [
                "被告預備用以交付之賄賂，亦應依上揭規定，併予宣告沒收",
                ""
            ],
            [
                "之。至扣案之臺中市議員候選人陳萬通文宣3疊、4疊及",
                ""
            ],
            [
                "Anycal l牌手機（含門號0000000000號SIM卡1張）1支，被",
                ""
            ],
            [
                "告否認係供本案犯罪所用之物，復無證據足以證明與本案被",
                ""
            ],
            [
                "告所犯對於有投票權人交付賄賂罪有直接關聯，又非依法應",
                ""
            ],
            [
                "沒收之物，均爰不另為沒收之諭知，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第113條第3項，刑法第11條、第59條",
                ""
            ],
            [
                "、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖育賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    6    月    30    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張靜琪",
                ""
            ],
            [
                "法  官  丁智慧",
                ""
            ],
            [
                "法  官  黃麗玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃毅皓",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    30    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1631,20110913,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第1631號",
                ""
            ],
            [
                "上　訴　人　詹南洲",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "選任辯護人　陳漢洲律師",
                ""
            ],
            [
                "　　　　　　陳嘉宏律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣臺",
                ""
            ],
            [
                "中地方法院100年度選訴字第31號中華民國100年6月30日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣臺中地方法院檢察署99年度選偵字第65號",
                ""
            ],
            [
                "、第112號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "詹南洲緩刑年（主刑處有期徒刑貳年部分），並應向公庫支付",
                ""
            ],
            [
                "新臺幣肆拾萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決認事用法及量刑均無不",
                ""
            ],
            [
                "當，應予維持，並引用第一審判決書記載之事實、證據及理",
                ""
            ],
            [
                "由（如附件）。",
                ""
            ],
            [
                "二、本件原審審理結果，認為上訴人即被告詹南洲（下稱被告）",
                ""
            ],
            [
                "有原判決犯罪事實欄所載以一行為同時對多數有投票權之人",
                ""
            ],
            [
                "交付賄賂及預備交付賄賂犯行，依單純一罪論以公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之交付賄賂罪，量處有期徒刑2年，褫",
                ""
            ],
            [
                "奪公權3年，並為相關沒收之諭知。原審判決對於認定被告",
                ""
            ],
            [
                "犯罪之事實已經詳為調查審酌，並說明其認定之證據及理由",
                ""
            ],
            [
                "，經核均無違證據及經驗法則，自無不合。被告在本院並未",
                ""
            ],
            [
                "提出其他有利之證據或辯解，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "三、被告於本院準備程序及審理時已為認罪之供述，並陳稱：我",
                ""
            ],
            [
                "是學校的職員退休，退休俸是1年領2次，平均1個月約新臺",
                ""
            ],
            [
                "幣（下同）4萬元，我的神經叢斷裂已經3年，為治療我的病",
                "4萬元"
            ],
            [
                "把積蓄都花完，請求給予緩刑，我願意捐出公益金10萬元等",
                "10萬元"
            ],
            [
                "語。被告之辯護人為被告辯稱：請鈞院斟酌被告坦承犯行並",
                ""
            ],
            [
                "表示悔悟，犯後態度良好，被告為公務人員退休，無任何不",
                ""
            ],
            [
                "法前科，於98年7月間因發生車禍嚴重受傷，現仍右臂叢神",
                ""
            ],
            [
                "經損傷，目前定期治療復健中，如因本案入監服刑，恐難以",
                ""
            ],
            [
                "治療，懇請准予被告向國庫繳納適當金額，依刑法第74條規",
                ""
            ],
            [
                "定宣告緩刑等語。檢察官對此陳稱：被告在警詢、偵查及原",
                ""
            ],
            [
                "審都否認犯罪，到二審才認罪，雖浪費司法資源，但認罪還",
                ""
            ],
            [
                "是應給予肯定，如果照原審判決執行有期徒刑2年，這2年無",
                ""
            ],
            [
                "法領的退休金是90萬元，依一般易科罰金的標準，2年也要",
                "90萬元"
            ],
            [
                "繳交72萬元，如果諭知緩刑，我們認為公益金的金額至少要",
                "72萬元"
            ],
            [
                "50萬元，才能達到懲罰的目的等語。本院參考被告、辯護人",
                "50萬元"
            ],
            [
                "及檢察官上開意見，審酌被告未曾因故意犯罪而受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有卷附臺灣高等法院被告前案紀錄表可憑（",
                ""
            ],
            [
                "見本院卷第25頁），此次因一時失慮，偶罹刑典，犯後已深",
                ""
            ],
            [
                "表悔意，經此偵、審程序之教訓，當能知所警惕，信無再犯",
                ""
            ],
            [
                "之虞，認被告所受有期徒刑2年之宣告刑以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1項第1款規定，諭知緩刑3年，並衡酌",
                ""
            ],
            [
                "被告所為傷害民主政治，有損社會風氣，依同條第2項第4款",
                ""
            ],
            [
                "規定，諭知被告應向公庫支付40萬元，以啟自新。",
                "40萬元"
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第373條，刑法第74條第1",
                ""
            ],
            [
                "項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳銘章到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    13    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  李 文 雄",
                ""
            ],
            [
                "法  官  蔡王金全",
                ""
            ],
            [
                "法  官  黃 小 琴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林 元 威",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}