{
    "id": "TCDM,104,訴,69,20150717,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E8%A8%B4%2C69%2C20150717%2C1",
    "history": {
        "TCDM,104,訴,69,20150717,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　 104年度訴字第69號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江炎山",
                ""
            ],
            [
                "選任辯護人　吳莉鴦律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第28號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "江炎山犯如附表所示之各罪，各處如附表所示之刑。應執行有期",
                ""
            ],
            [
                "徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、江炎山為臺中市○○區○○里○○○里○0 號候選人林芊逸",
                ""
            ],
            [
                "之前夫，為林芊逸競選團隊主要宣傳、拜票成員。其明知魏",
                ""
            ],
            [
                "英洲為腦性麻痺之身心障礙人士，竟於峰谷里里長1 號候選",
                ""
            ],
            [
                "人許景美之競選團隊外出掃街拜票時，見魏英洲身穿1 號許",
                ""
            ],
            [
                "景美之競選背心，知悉魏英洲就本次峰谷里里長選舉，選擇",
                ""
            ],
            [
                "幫1 號候選人許景美助選後，心生不滿，分別為下列犯行：",
                ""
            ],
            [
                "、於民國103 年10月27日候選人號次抽籤後，10月底某日，在",
                ""
            ],
            [
                "臺中市○○區○○里○○路000 ○0 號前，見魏英洲騎乘改",
                ""
            ],
            [
                "裝之身心障礙機車路過該處，魏英洲雖未停下機車與江炎山",
                ""
            ],
            [
                "交談，江炎山仍基於恐嚇之犯意，出言向魏英洲恫稱：不得",
                ""
            ],
            [
                "再幫1 號候選人許景美助選，否則將在路上灑釘子，讓機車",
                ""
            ],
            [
                "輪胎爆胎等語，以此加害財產、身體安全之事，使魏英洲聽",
                ""
            ],
            [
                "聞後心生畏懼，致生危害於渠安全。",
                ""
            ],
            [
                "、於103 年11月11日下午5 時45分許，在臺中市霧峰區峰谷里",
                ""
            ],
            [
                "峰谷路151 巷前，見魏英洲騎乘改裝之身心障礙機車路過該",
                ""
            ],
            [
                "處，竟基於強制之犯意，向魏英洲恫稱：不得再幫1 號候選",
                ""
            ],
            [
                "人許景美助選，否則將讓魏英洲在亞洲大學工友的工作不保",
                ""
            ],
            [
                "等語，以此脅迫之手段，使魏英洲心生畏懼，妨害魏英洲行",
                ""
            ],
            [
                "使為1 號候選人助選之權利，魏英洲遂藉口欲回家離去現場",
                ""
            ],
            [
                "。江炎山於同日下午7 時許，復接續前揭強制犯意，前往魏",
                ""
            ],
            [
                "英洲位在臺中市○○區○○里○○路000 號家中，以雙手插",
                ""
            ],
            [
                "褲袋或以食指指向魏英洲喝斥之方式，再度向魏英洲脅迫稱",
                ""
            ],
            [
                "：不得再幫1 號候選人許景美助選，否則將讓魏英洲在亞洲",
                ""
            ],
            [
                "大學工友的工作不保等語，並留下2 號候選人林芊逸之競選",
                ""
            ],
            [
                "傳單後離去，接續以此脅迫之手段向魏英洲脅迫，使魏英洲",
                ""
            ],
            [
                "心生畏懼，妨害魏英洲行使幫1 號候選人許景美助選之權利",
                ""
            ],
            [
                "。魏英洲因恐工作不保，家中經濟狀況無以為繼，旋於同日",
                ""
            ],
            [
                "下午7 時50分許，持1 號候選人許景美之競選背心，前往1",
                ""
            ],
            [
                "號候選人許景美位在臺中市○○區○○里○○路000 號競選",
                ""
            ],
            [
                "服務處，向在場之彭明華、簡金山、黃士榮等人哭訴恐因幫",
                ""
            ],
            [
                "許景美助選，而工作不保，欲退回競選背心不再助選。彭明",
                ""
            ],
            [
                "華、簡金山、黃士榮等人聽聞後，即於同日晚間11時53分許",
                ""
            ],
            [
                "，陪同魏英洲向臺中市政府警察局霧峰分局萬豐派出所報案",
                ""
            ],
            [
                "。魏英洲於翌日凌晨完成警詢筆錄回家後，回想江炎山前妻",
                ""
            ],
            [
                "林芊逸曾經於其父親過世時，幫忙募款新臺幣（下同）10萬",
                ""
            ],
            [
                "元助其辦理父親喪葬事宜，一時心緒混亂，竟飲用家中農藥",
                ""
            ],
            [
                "「獨一寧」（又名百滅寧，有機磷酸鹽及胺基碳酸鹽）自殺",
                ""
            ],
            [
                "，為打電話關心之許景美發現，通知黃士榮等人前往查看，",
                ""
            ],
            [
                "發現魏英洲喝農藥尋短，緊急送醫救回一命，而查悉上情。",
                ""
            ],
            [
                "二、案經魏英洲訴由臺中市政府警察局霧峰分局報請臺灣臺中地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "、證人彭明華、簡金山、黃士榮於警詢之陳述係屬審判外之陳",
                ""
            ],
            [
                "述，而被告江炎山及其選任辯護人既爭執證人等於警詢所為",
                ""
            ],
            [
                "陳述之證據能力，則依刑事訴訟法第159 條第1 項之規定，",
                ""
            ],
            [
                "此部分對被告而言，尚無證據能力。",
                ""
            ],
            [
                "、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，同法第159 條之1 第2 項定有明文",
                ""
            ],
            [
                "。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被",
                ""
            ],
            [
                "害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢",
                ""
            ],
            [
                "察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事",
                ""
            ],
            [
                "訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有",
                ""
            ],
            [
                "訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而",
                ""
            ],
            [
                "實務運作時，檢察官偵查中向被告以外之人所取得之陳述，",
                ""
            ],
            [
                "原則上均能遵守法律規定，不致違法取供，其可信度極高，",
                ""
            ],
            [
                "職是，被告以外之人前於偵查中已具結而為證述，除反對該",
                ""
            ],
            [
                "項供述得具有證據能力之一方，已釋明「顯有不可信之情況",
                ""
            ],
            [
                "」之理由外，不宜以該證人未能於審判中接受他造之反對詰",
                ""
            ],
            [
                "問為由，即遽指該證人於偵查中之陳述不具證據能力。本件",
                ""
            ],
            [
                "證人彭明華、簡金山、黃士榮於檢察官偵查中具結所為之陳",
                ""
            ],
            [
                "述，被告及其選任辯護人雖爭執渠等證言之證據能力，然僅",
                ""
            ],
            [
                "空言未經與被告對質云云，卻未曾提及檢察官在偵查時有不",
                ""
            ],
            [
                "法取供之情形，亦未釋明有「顯有不可信之情況」，故上揭",
                ""
            ],
            [
                "證人等在偵查中所為之證述，均具有證據能力。",
                ""
            ],
            [
                "、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽",
                ""
            ],
            [
                "危險性之傳聞證據，以求實體真實之發見，於該法第159 條",
                ""
            ],
            [
                "第1 項明定被告以外之人於審判外之言詞或書面陳述，除法",
                ""
            ],
            [
                "律有規定者外，不得作為證據。又被告以外之人於審判外之",
                ""
            ],
            [
                "陳述，雖不符前4 條之規定（即刑事訴訟法第159 條之1 至",
                ""
            ],
            [
                "同條之4 ），而經當事人於審判程序同意作為證據，法院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據；當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159 條第1 項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，刑事訴訟法第159 條之5",
                ""
            ],
            [
                "定有明文。本件被告及其選任辯護人除就上述、有所爭",
                ""
            ],
            [
                "執外，均未就卷內其餘證據資料之證據能力有所爭執，且迄",
                ""
            ],
            [
                "於言詞辯論終結前，均未主張有刑事訴訟法第159 條第1 項",
                ""
            ],
            [
                "不得為證據之情形，是應認其等已同意下列引用之卷內證據",
                ""
            ],
            [
                "，均得作為證據，且經本院審酌後，認該等證據並無違法取",
                ""
            ],
            [
                "證之瑕疵或不適當之情形，應認本案下列引用之證據均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、實體部分：",
                ""
            ],
            [
                "、訊據被告江炎山固承認有於前揭時間前往告訴人魏英洲家中",
                ""
            ],
            [
                "之事實，惟矢口否認上開犯行，辯稱：103 年11月11日前某",
                ""
            ],
            [
                "日，伊是跟魏英洲拜託，選給2 號，沒有說不要幫1 號助選",
                ""
            ],
            [
                "。103 年11月11日下午伊在路上碰到，並沒有交談，當天晚",
                ""
            ],
            [
                "上去魏英洲家，也是去拜託票，伊講話會比較大聲，手會比",
                ""
            ],
            [
                "來比去，沒有恐嚇云云。經查：",
                ""
            ],
            [
                "、上開犯罪事實，業據告訴人魏英洲於偵查中具結證稱：「（",
                ""
            ],
            [
                "問：你為什麼要去退還助選的背心？）因為江炎山威脅我」",
                ""
            ],
            [
                "、「（問：江炎山如何威脅你？）他說我不能幫許景美助選",
                ""
            ],
            [
                "，不然我會沒工作，他還用手指著我」、「（問：你因為害",
                ""
            ],
            [
                "怕才拿背心去退還？）是」、「（問：江炎山怎麼知道你幫",
                ""
            ],
            [
                "許景美助選？）因為江炎山的太太林芊逸的競選服務處在峰",
                ""
            ],
            [
                "谷路6 鄰，我回去的時候都要經過，加上我們一群人去幫許",
                ""
            ],
            [
                "景美助選時也會經過，江炎山有看到」、「（問：你去退還",
                ""
            ],
            [
                "背心時，彭明華問你時你就哭出來？）是。我就跟他們說江",
                ""
            ],
            [
                "炎山去我家威脅我。那時候彭明華就打電話去報警了」、「",
                ""
            ],
            [
                "（問：江炎山那天跟你威脅的地點內容？）他去我家。但是",
                ""
            ],
            [
                "之前在1 鄰的路上，也有威脅過我。5 點45分我要回去了，",
                ""
            ],
            [
                "他剛好遇到我就威脅我第一次，他說如果我替許景美助選他",
                ""
            ],
            [
                "就不讓我有工作做」、「（問：第二次？）我機車騎回我家",
                ""
            ],
            [
                "，6 點50分到7 點左右，他就來我家，他又說我不能幫許景",
                ""
            ],
            [
                "美助選，不然他不讓我去亞洲大學工作，還用手指著我說不",
                ""
            ],
            [
                "讓我去亞洲大學工作。因為他姊夫也在亞洲大學工作」、「",
                ""
            ],
            [
                "（問：你是因為想不開要自殺？）是。因為以前江炎山對我",
                ""
            ],
            [
                "們也不錯，我爸爸過世他還拿10萬元來幫忙，但是這次我們",
                "10萬元"
            ],
            [
                "是志工團體，只能支持1 號不能支持2 號，所以我想一想就",
                ""
            ],
            [
                "想不開這樣」、「（問：但是江炎山叫你不要支持1 號許景",
                ""
            ],
            [
                "美，不然要讓你沒有工作？）是。他說他有親戚在亞洲大學",
                ""
            ],
            [
                "，要把我弄掉，會讓我在亞洲大學沒有工作」、「（問：江",
                ""
            ],
            [
                "炎山有要求你不能再幫許景美助選？）有。他有這樣講，還",
                ""
            ],
            [
                "邊指著我邊說」、「（問：江炎山這樣跟你說你會害怕？）",
                ""
            ],
            [
                "會」、「（問：你有把情形跟彭明華、簡金山還有黃士榮說",
                ""
            ],
            [
                "？）是。我去還背心的時候說的，大約8 點左右」、「江炎",
                ""
            ],
            [
                "山在11日之前2 、3 天就有說要給我放釘子讓我的輪胎爆胎",
                ""
            ],
            [
                "」、「（問：意思就是叫你不要再幫許景美助選？）是。他",
                ""
            ],
            [
                "在路上看到我還會大聲叫我」等語（見選他卷第39至41頁）",
                ""
            ],
            [
                "，嗣又於本院審理時到庭具結證稱：「（問：你們支持的對",
                ""
            ],
            [
                "象不同，那競選期間被告有無跟你說過什麼樣的話？）有。",
                ""
            ],
            [
                "遇到的時候他說你若支持1 號，我就讓你工作沒得做，他姊",
                ""
            ],
            [
                "夫跟我同樣在亞洲大學當工友」、「（問：被告跟你說要讓",
                ""
            ],
            [
                "你亞洲大學的工作不保，是在何時、何地跟你說？）峰谷里",
                ""
            ],
            [
                "1 鄰的路上碰到時他跟我講了一次，那是下午5 點45或50分",
                ""
            ],
            [
                "左右，但是日期我忘記了。我回家吃飽了後，他再來講兩次",
                ""
            ],
            [
                "，那是晚上6 點50幾分之後的事，他來我家說『你若繼續支",
                ""
            ],
            [
                "持1 號，我就讓你沒工作做』」、「（問：除了在103 年11",
                ""
            ],
            [
                "月11日他前後兩次有威脅外，之前有無這樣的情形？）有，",
                ""
            ],
            [
                "我騎機車經過林芊逸競選總部的時候，因為我騎的很慢，我",
                ""
            ],
            [
                "有聽到他說『你若繼續支持1 號，我要灑鐵釘讓你爆胎』，",
                ""
            ],
            [
                "他站在林芊逸競選總部門口外面講的，當時只有他一個人而",
                ""
            ],
            [
                "已，我是騎機車經過」、「（問：他說灑釘子這件事是在說",
                ""
            ],
            [
                "要讓你工作不保之前或之後？）是之前二、三個禮拜」、「",
                ""
            ],
            [
                "（問：《提示偵卷P41 ，魏英洲103 年11月13日偵訊筆錄》",
                ""
            ],
            [
                "偵訊時你說是在11日之前2 、3 天說要放釘子讓你爆胎，與",
                ""
            ],
            [
                "你現在所述的二、三個禮拜不符。對此有何意見？）是二、",
                ""
            ],
            [
                "三個禮拜，偵查筆錄應該是記錯了，因為11月11日之前的2",
                ""
            ],
            [
                "、3 天是1 號競選總部成立，所以不可能是那時候講的」、",
                ""
            ],
            [
                "「（問：所以確定是在說要讓你工作不保的前二、三個禮拜",
                ""
            ],
            [
                "，他在林芊逸競選總部說要灑釘子等語？）對」、「（問：",
                ""
            ],
            [
                "當時你的反應如何？）我就騎機車過去而已，但是我心裡有",
                ""
            ],
            [
                "害怕」、「（問：103 年11月11日晚上被告到你家跟你威脅",
                ""
            ],
            [
                "說工作不保等語時，你當時會不會感覺害怕？）會」、「（",
                ""
            ],
            [
                "問：你有無就放棄把背心交回去？）有，當天晚上八點的時",
                ""
            ],
            [
                "候我就回去1 號總部把背心還給工作人員，許景美不在，她",
                ""
            ],
            [
                "出去拜票了，我就說被告有說要讓我在亞洲大學的工作沒辦",
                ""
            ],
            [
                "法做，我就哭了，所以我不想再幫許景美助選了。後來工作",
                ""
            ],
            [
                "人員就打電話報警，警察就來做筆錄」、「（問：簡金山有",
                ""
            ],
            [
                "詢問你為何要退還競選背心？）他有詢問我，我就說江炎山",
                ""
            ],
            [
                "說要讓我亞洲大學的工作不保，我就把背心丟給他，他就說",
                ""
            ],
            [
                "要報警，我說我家裡有監視器，之後警察就來我家說要調監",
                ""
            ],
            [
                "視器」、「（問：你陳述這件事情交還背心的時候，你有哭",
                ""
            ],
            [
                "泣嗎？）有。我有哭」、「（問：為何要喝農藥？）我不會",
                ""
            ],
            [
                "講。就心裡很鬱悶，因為想到被告跟我講那些話，我心裡很",
                ""
            ],
            [
                "鬱悶，想到之前被告他們也對我很好，但是這次是我們志工",
                ""
            ],
            [
                "團隊支持1 號，沒辦法，我也要配合團隊，不是我個人要支",
                ""
            ],
            [
                "持」、「（問：你說被告在路邊跟你說要灑釘子讓你的機車",
                ""
            ],
            [
                "輪胎爆胎，請問是在哪個地點？）競選總部前面的路邊而已",
                ""
            ],
            [
                "，他在路邊講，我騎三輪車慢慢的騎過去，我有聽到，不過",
                ""
            ],
            [
                "我沒有停下來」、「（問：你覺得被告有能力會讓你工作不",
                ""
            ],
            [
                "保？）不曉得」、「（問：那你聽了會害怕？）會。因為他",
                ""
            ],
            [
                "之前曾有教唆殺人的案件，九二一地震後他當選後曾經因為",
                ""
            ],
            [
                "這個案子被關，所以我聽了他這樣講會害怕」、「（問：若",
                ""
            ],
            [
                "照你這樣講，被告前後有跟你講過兩次要對你不利的話，為",
                ""
            ],
            [
                "何第一次他講說要讓你機車爆胎，你說你會害怕，你為何第",
                ""
            ],
            [
                "一次沒有去還競選背心到第二次才還競選背心？）第一次我",
                ""
            ],
            [
                "沒有證據，第二次他來我家，我家有監視錄影器」、「（問",
                ""
            ],
            [
                "：為何你沒有去報警，而是直接去競選總部？）因為我要還",
                ""
            ],
            [
                "背心給競選總部，我要跟他們說我不做了」、「（問：被告",
                ""
            ],
            [
                "說要灑鐵釘的時間是否約是103 年10月底的事情？）對」、",
                ""
            ],
            [
                "「（問：當時2 號競選總部是否已經成立？）還沒有，但是",
                ""
            ],
            [
                "有在準備競選的事情，也有在宣傳，只是還沒有正式成立而",
                ""
            ],
            [
                "已」等語（見本院卷第107 頁反面至第111 頁），據上，足",
                ""
            ],
            [
                "認證人魏英洲前後供述大致一致，並無何矛盾不可採信之處",
                ""
            ],
            [
                "，且敘事平實，合於常情，並未有刻意誇大渲染之情。",
                ""
            ],
            [
                "、再參諸證人彭明華於偵查中具結證稱：「（問：魏英州11月",
                ""
            ],
            [
                "11日晚上7 點50分要拿競選背心回去還的時候當時你有在場",
                ""
            ],
            [
                "？）是」、「那天情形是他要退掉。他騎機車（改裝成三輪",
                ""
            ],
            [
                "車）來許景美服務處，他放在外面，走路進來就把背心放著",
                ""
            ],
            [
                "‧‧‧我問他為什麼要把背心拿回來，他說他無法跟我們一",
                ""
            ],
            [
                "起去助選，然後就忽然哭出來，我們邊安慰他邊問他怎麼了",
                ""
            ],
            [
                "， 要他慢慢講‧‧‧他說他下班回去的路上，江炎山把他攔",
                ""
            ],
            [
                "下來，跟他說不要再跟我們一起出去，不要再幫許景美助選",
                ""
            ],
            [
                "，魏英洲不理江炎山，峰谷路走了一段又遇到江炎山，江炎",
                ""
            ],
            [
                "山又跟他提了一次，魏英州還是不理他，繼續走回去他自己",
                ""
            ],
            [
                "家‧‧‧江炎山看到他在客廳看電視就走進去他家，很生氣",
                ""
            ],
            [
                "的指著他說，不要再幫許景美競選，不然要把他在亞洲大學",
                ""
            ],
            [
                "的工作弄掉，讓他沒有工作。魏英州就跟我說這些，因為他",
                ""
            ],
            [
                "太太也殘障，他一個女兒還在念書，所以他很怕工作不見，",
                ""
            ],
            [
                "以他的情況根本無法再找其他的工作，所以非常害怕」、「",
                ""
            ],
            [
                "（問：江炎山主要跟魏英洲說的就是不能再幫許景美助選的",
                ""
            ],
            [
                "意思？）是」等語（見選他卷第34頁）；證人黃士榮、簡金",
                ""
            ],
            [
                "山於偵查中均具結證稱：「（均問：魏英洲是你們志工團體",
                ""
            ],
            [
                "的成員？）黃士榮答：是。我們是環保志工；簡金山答：是",
                ""
            ],
            [
                "。他是我們環保志工的成員」、「（均問：那天晚上魏英洲",
                ""
            ],
            [
                "去還背心時你們兩個都在場？）均答：是」、「（均問：那",
                ""
            ],
            [
                "天他還背心時有哭出來？）黃士榮答：他把背心交給我就哭",
                ""
            ],
            [
                "出來；簡金山答：他把背心交給黃士榮時，我們問他怎麼了",
                ""
            ],
            [
                "他就哭出來」、「（均問：詳細情形？）黃士榮答：他說江",
                ""
            ],
            [
                "炎山恐嚇威脅他，說什麼如果下班經過他太太服務處要灑釘",
                ""
            ],
            [
                "子讓他機車爆胎。我說既然有這些，我們就通知萬豐派出所",
                ""
            ],
            [
                "來處理這件事情作筆錄；簡金山答：魏英洲說5 點多下班時",
                ""
            ],
            [
                "，遇到江炎山，江炎山叫他不要幫1 號助選，後來他騎機車",
                ""
            ],
            [
                "回家，7 點多江炎山又到他家跟魏英洲說不要幫1 號助選，",
                ""
            ],
            [
                "如果魏英洲幫許景美助選就讓他在亞洲大學的工作失去，魏",
                ""
            ],
            [
                "英洲才嚇到來還背心，因為魏英洲是弱勢家庭，他太太的殘",
                ""
            ],
            [
                "障情況還比他嚴重，他怕失去工作，沒有經濟來源」、「（",
                ""
            ],
            [
                "均問：所以魏英洲怕沒有工作才趕快來還娩選背心？）簡金",
                ""
            ],
            [
                "山答：是。意思也是叫他不能再幫許景美助選，不然會讓他",
                ""
            ],
            [
                "沒有工作；黃士榮答：是。要讓他失去工作」等語（見選他",
                ""
            ],
            [
                "卷第45頁）；證人簡金山復於本院審理時到庭具結證稱：「",
                ""
            ],
            [
                "103 年11月11日魏英洲是否有到許景美競選總部退還競選背",
                ""
            ],
            [
                "心？）有」、「（問：當時你有無在場？）我有在場。他退",
                ""
            ],
            [
                "還背心的時候，他是騎機車進去的，他要拿進去的時候一直",
                ""
            ],
            [
                "在哭，我問他為什麼，他說被告叫他不要幫許景美，若幫許",
                ""
            ],
            [
                "景美助選，被告要對他不利，意思就是要魏英洲不要幫許景",
                ""
            ],
            [
                "美助選就對了」、「他說江炎山要魏英洲不要幫1 號助選，",
                ""
            ],
            [
                "若魏英洲幫1 號助選的話，要讓魏英洲亞洲大學的工作沒頭",
                ""
            ],
            [
                "路」、「（問：除此之外，還有無說其他的事情？）我有聽",
                ""
            ],
            [
                "魏英洲說，江炎山要魏英洲不要幫1 號助選，不然他騎車過",
                ""
            ],
            [
                "去要灑鐵釘讓他的機車輪胎破掉」、「（問：魏英洲跟你陳",
                ""
            ],
            [
                "述這些事情的時候，他的情緒如何？）他很激動，一直哭」",
                ""
            ],
            [
                "、「（問：當天魏英洲去退還競選背心的時候，當時是否還",
                ""
            ],
            [
                "有彭明華、黃士榮在場？）對」、「（問：你們三人都有聽",
                ""
            ],
            [
                "到魏英洲敘述的情形並安慰他？）對」等語（見本院卷第11",
                ""
            ],
            [
                "3 頁反面頁至115 頁），勾稽證人彭明華、黃士榮、簡金山",
                ""
            ],
            [
                "上開所述，核與證人魏英洲上開證詞相符，應堪採信，衡之",
                ""
            ],
            [
                "常情，苟證人魏英洲未受有上開遭恐嚇、強制之委屈，又何",
                ""
            ],
            [
                "須突然前往競選服務處退背心及哭訴上情？",
                ""
            ],
            [
                "、再參以證人魏英洲證稱：先前曾受過被告前妻之恩惠，與被",
                ""
            ],
            [
                "告間並無何仇恨過節等語，此部分亦為被告所不爭執，衡情",
                ""
            ],
            [
                "，證人魏英洲報恩猶恐不及，焉有可能甘冒偽證之處罰而故",
                ""
            ],
            [
                "為虛偽、故入被告於罪之理？再觀以證人魏英洲住處錄影光",
                ""
            ],
            [
                "碟內容，被告時而以食指指向證人魏英洲，時而雙手插置於",
                ""
            ],
            [
                "褲袋中，並以居高臨下之方式對證人魏英洲說話，顯然係以",
                ""
            ],
            [
                "訓話之態度對告訴人說話等情，有本院勘驗光碟筆錄在卷可",
                ""
            ],
            [
                "證（見本院卷第44頁反面至45頁），苟被告確係前往拜票，",
                ""
            ],
            [
                "焉可能有如此盛氣凌人之姿？足見被告辯稱前往拜票云云，",
                ""
            ],
            [
                "尚不足採。更何況證人魏英洲在被告離去渠住家後，確有前",
                ""
            ],
            [
                "去許景美競選服務處退背心表明不再助選，嗣又喝下家中農",
                ""
            ],
            [
                "藥「獨一寧」（又名百滅寧，有機磷酸鹽及胺基碳酸鹽）自",
                ""
            ],
            [
                "殺乙情，有中山醫學大學附醫院（下稱中山醫院）診斷證明",
                ""
            ],
            [
                "書及該醫院104 年4 月22日中山醫大附醫法務字第00000000",
                ""
            ],
            [
                "00號函文附卷可稽（見選偵卷第47頁；本院卷第86頁），準",
                ""
            ],
            [
                "此，足認證人魏英洲當時確實承受極大壓力，內心十分掙扎",
                ""
            ],
            [
                "，否則焉有輕生之舉，益證渠證稱遭受上開恐嚇、強制行為",
                ""
            ],
            [
                "，尚非子虛。",
                ""
            ],
            [
                "、至證人黃金城、黃文寬雖到庭為證，欲證明被告不曾與證人",
                ""
            ],
            [
                "魏英洲在林芊逸競選總部前與證人魏英洲交談云云，然參諸",
                ""
            ],
            [
                "被告於本院準備程序中供承：「（問：黃金城、黃文寬與你",
                ""
            ],
            [
                "的關係？）被告答朋友，都是住在同一山的人。黃文寬住在",
                ""
            ],
            [
                "我隔壁，黃金城住我離1 公里外的地方」、「（問：上開二",
                ""
            ],
            [
                "人103 年10月27日到103 年11月11日都跟你一起生活、一起",
                ""
            ],
            [
                "行動？）沒有，他們會來我家坐，他們兩人白天都去山裡種",
                ""
            ],
            [
                "龍眼，種植回來吃完晚餐後有時間的話就會去我競選總部那",
                ""
            ],
            [
                "裡坐，他們兩人年紀都比較大了，黃文寬74、75歲了，但他",
                ""
            ],
            [
                "們不會每天都過來，有時間才會過來泡茶、聊天」、「（問",
                ""
            ],
            [
                "：你去拜訪選民的時候，上開二人是否會陪你出去？）不會",
                ""
            ],
            [
                "，他們是在家裡那邊坐坐」等語（見本院卷第34頁反面）；",
                ""
            ],
            [
                "而證人黃金城於本院審理時到庭具結證稱：「（問：林芊逸",
                ""
            ],
            [
                "競選總部裡面你都坐在哪？）他住處靠近路邊比較涼的地方",
                ""
            ],
            [
                "泡茶，有人經過我都會看到。有時候上廁所就會離開座位，",
                ""
            ],
            [
                "吃飯則是與黃文寬輪流，他會回家吃，我有時候會去他家吃",
                ""
            ],
            [
                "」等語（見本院卷第102 頁）、證人黃文寬於本院審理時到",
                ""
            ],
            [
                "庭具結證稱：（問：你說你每天都到林芊逸競選總部泡茶，",
                ""
            ],
            [
                "那你家裡若有事要怎麼處理？）我家就在隔壁，有事我就會",
                ""
            ],
            [
                "回去處理」、「（問：你午餐、晚餐如何處理？）我太太會",
                ""
            ],
            [
                "來叫我回家吃，有時候我會睡午覺就會回家睡，有時候就沒",
                ""
            ],
            [
                "有睡，我睡午覺的時間不一定」、「（問：黃金城如何吃飯",
                ""
            ],
            [
                "？）我在的話，他有時候就會出去外面一段距離的自助餐包",
                ""
            ],
            [
                "便當，若是懶得出去就會跑去我家吃」等語（見本院卷第10",
                ""
            ],
            [
                "5 頁反面至106 頁），基此可知，證人黃金城、黃文寬103",
                ""
            ],
            [
                "年10月27日到103 年11月11日間，並非每日從早到晚都在林",
                ""
            ],
            [
                "芊逸競選總部，亦非時時刻刻與被告在一起活動甚明，則自",
                ""
            ],
            [
                "難以上開2 名證人有無見到被告與證人魏英洲在上址交談，",
                ""
            ],
            [
                "即逕論證人魏英洲所述不實，其理至明，就此，自難以上開",
                ""
            ],
            [
                "2 名證人之證詞作為有利於被告之認定。又被告雖聲請傳喚",
                ""
            ],
            [
                "證人林廖阿嬌（見本院卷第28頁反面）欲證明告訴人未喝農",
                ""
            ],
            [
                "藥乙節，此部分有上開中山醫院函文為憑，事證已明，本院",
                ""
            ],
            [
                "因認此部分證據調查核無必要，附此敘明。",
                ""
            ],
            [
                "、此外，復有監視器畫面照片、刑案現場照片28張、被害人住",
                ""
            ],
            [
                "處光碟1 片、許景美服務處光碟1 片及錄影畫面翻拍照片39",
                ""
            ],
            [
                "張附卷可稽（見選他卷第22至31頁；選偵卷第9 至16、32至",
                ""
            ],
            [
                "34、48至57、70頁；本院卷第47至85頁），足認被告上開所",
                ""
            ],
            [
                "辯，乃係卸責之詞，均不足採信。本件事證明確，被告上開",
                ""
            ],
            [
                "犯行，均堪以認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、按刑法第305 條之恐嚇罪，係指單純以將來加害生命、身體",
                ""
            ],
            [
                "、自由、名譽、財產之事，恐嚇他人致生危害於安全者而言",
                ""
            ],
            [
                "。又按刑法第304 條強制罪條文所定之強暴、脅迫，祇以所",
                ""
            ],
            [
                "用之強脅手段足以妨害他人行使權利，或足使他人行無義務",
                ""
            ],
            [
                "之事為已足，並非被害人之自由完全受其壓制為必要（最高",
                ""
            ],
            [
                "法院28年上字第3650號判例意旨參照）。又按刑法第304 條",
                ""
            ],
            [
                "第1 項之強制罪，本係以強暴、脅迫等情事在內，故縱其所",
                ""
            ],
            [
                "為，尚合於刑法第305 條恐嚇危害安全之情形，仍應視為強",
                ""
            ],
            [
                "制罪之部分行為，不另論以恐嚇危害安全罪（最高法院90度",
                ""
            ],
            [
                "台上字第5409、5199號判決意旨參照）。本案被告於犯罪事",
                ""
            ],
            [
                "實欄一係在證人魏英洲機車經過該處瞬間，出言恫稱要讓",
                ""
            ],
            [
                "渠機車輪胎爆胎等語，是以此加害財產、身體安全之事，使",
                ""
            ],
            [
                "魏英洲心生畏懼，致生危害於渠安全；而犯罪事實一則係",
                ""
            ],
            [
                "被告與證人魏英洲面對面接觸，被告當面恫稱要讓證人魏英",
                ""
            ],
            [
                "洲工作不保，進而接續脅迫、妨害證人魏英洲行使幫人助選",
                ""
            ],
            [
                "之權利。是核被告所為，就犯罪事實一係犯刑法第305 條",
                ""
            ],
            [
                "之恐嚇危害安全罪；就犯罪事實一係犯刑法第304 條第1",
                ""
            ],
            [
                "項之強制罪。",
                ""
            ],
            [
                "、被告就上開2 罪，犯意各別，行為互殊，應予分論併罰。",
                ""
            ],
            [
                "、爰審酌被告前有因重傷害案件而入監服刑之前科紀錄（未構",
                ""
            ],
            [
                "成累犯），有臺灣高等法院被告前案紀錄表附卷足證，被告",
                ""
            ],
            [
                "竟僅因告訴人為他人助選，即出言恐嚇、妨害告訴人行使助",
                ""
            ],
            [
                "選權利，對告訴人造成損害，其漠視法令之心態、行為均屬",
                ""
            ],
            [
                "可議，又被告犯後對上開犯行未能坦承，未見悔意，就犯後",
                ""
            ],
            [
                "態度上亦無從為其有利之認定，復參酌被告國小肄業之學歷",
                ""
            ],
            [
                "、家庭經濟狀況小康（參警詢筆錄受詢問人欄之記載）等一",
                ""
            ],
            [
                "切情狀，分別量處如附表所示之刑，並諭知易科罰金之折算",
                ""
            ],
            [
                "標準，及定其應執行刑，並諭知易科罰金之折算標準，以示",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "貳、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告江炎山上開恐嚇、強制行為，除涉犯上",
                ""
            ],
            [
                "開壹所述之罪責外，同時亦有妨害1 號候選人許景美之競選",
                ""
            ],
            [
                "之行為，另涉2 次公職人員選舉罷免法第98條第1 項第1 款",
                ""
            ],
            [
                "之妨害競選罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。次按，公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第1 項第1 款之妨害他人競選罪，則係",
                ""
            ],
            [
                "以強暴、脅迫或其他非法之方法，妨害他人競選或使他人放",
                ""
            ],
            [
                "棄競選為其成立要件。所稱之「他人」，係指對公職人員選",
                ""
            ],
            [
                "舉罷免法所定之各項選舉，具備得登記為候選人資格之人而",
                ""
            ],
            [
                "言（最高法院103 年度台上字第1604號判決意旨參照）。",
                ""
            ],
            [
                "三、經查：訊據被告江炎山堅決否認涉有上開違反公職人員選舉",
                ""
            ],
            [
                "罷免法之犯行，而揆諸前揭最高法院判決意旨，被告江炎山",
                ""
            ],
            [
                "行使恐嚇、強制行為之對象，係告訴人魏英洲，而告訴人魏",
                ""
            ],
            [
                "英洲並非該次選舉之候選人甚明，核與公職人員選舉罷免法",
                ""
            ],
            [
                "第98條之構成要件不符，自難遽論以該罪責，其理至明，本",
                ""
            ],
            [
                "應均為無罪諭知，惟公訴人起訴書認被告江炎山若構成此罪",
                ""
            ],
            [
                "，與前揭有罪之恐嚇、強制罪部分均分別成立想像競合之裁",
                ""
            ],
            [
                "判上一罪關係，故就此部分，爰均不另為無罪之諭知。又被",
                ""
            ],
            [
                "告上開恐嚇、強制行為，係恐嚇妨害告訴人不得助選，並非",
                ""
            ],
            [
                "阻止告訴人行使投票權利，核與刑法第142 條之妨害投票自",
                ""
            ],
            [
                "由罪之構成要件亦不相符，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第第304",
                ""
            ],
            [
                "條第1 項、第305 條、第41條第1 項前段、第51條第5 款，刑法",
                ""
            ],
            [
                "施行法第1 條之1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔣得龍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    17    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  曾佩琦",
                ""
            ],
            [
                "法  官  廖欣儀",
                ""
            ],
            [
                "法  官  蔡美華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝惠雯",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    17    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "中華民國刑法第304條",
                ""
            ],
            [
                "（強制罪）",
                ""
            ],
            [
                "以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年",
                ""
            ],
            [
                "以下有期徒刑、拘役或 3 百元以下罰金。",
                "3 百元"
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第305條",
                ""
            ],
            [
                "（恐嚇危害安全罪）",
                ""
            ],
            [
                "以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害",
                ""
            ],
            [
                "於安全者，處 2 年以下有期徒刑、拘役或 3 百元以下罰金。",
                "3 百元"
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────────┬──────────────┐",
                ""
            ],
            [
                "│編號│ 犯罪事實             │      主       文           │",
                ""
            ],
            [
                "├──┼───────────┼──────────────┤",
                ""
            ],
            [
                "│ 1  │如犯罪事實欄一所示  │江炎山犯恐嚇危害安全罪，處有│",
                ""
            ],
            [
                "│    │                      │期徒刑貳月，如易科罰金，以新│",
                ""
            ],
            [
                "│    │                      │臺幣壹仟元折算壹日。        │",
                ""
            ],
            [
                "├──┼───────────┼──────────────┤",
                ""
            ],
            [
                "│ 2  │如犯罪事實欄一所示  │江炎山犯強制罪，處有期徒刑肆│",
                ""
            ],
            [
                "│    │                      │月，如易科罰金，以新臺幣壹仟│",
                ""
            ],
            [
                "│    │                      │元折算壹日。                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,1245,20151117,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 104年度選上訴字第1245號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江炎山",
                ""
            ],
            [
                "選任辯護人　吳莉鴦律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣臺中地",
                ""
            ],
            [
                "方法院104年度訴字第69號中華民國104年7月17日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺中地方法院檢察署103年度選偵字第28號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於江炎山犯附表編號1之恐嚇罪及定執行刑部分，均撤",
                ""
            ],
            [
                "銷。",
                ""
            ],
            [
                "江炎山以脅迫妨害人行使權利，未遂，處有期徒刑貳月；如易科",
                ""
            ],
            [
                "罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "其餘上訴駁回（即原判決附表編號2）。",
                ""
            ],
            [
                "江炎山前開撤銷改判部分與上訴駁回所處之刑，應執行有期徒刑",
                ""
            ],
            [
                "伍月；如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、江炎山為臺中市○○區○○里○○○里○0號候選人林芊逸",
                ""
            ],
            [
                "之前夫，為林芊逸競選團隊主要宣傳、拜票成員。其明知魏",
                ""
            ],
            [
                "英洲為腦性麻痺之身心障礙人士，於峰谷里里長1號候選人",
                ""
            ],
            [
                "許景美之競選團隊外出掃街拜票時，見魏英洲身穿1號許景",
                ""
            ],
            [
                "美之競選背心，知悉魏英洲就本次峰谷里里長選舉，選擇幫",
                ""
            ],
            [
                "1號候選人許景美助選後，心生不滿，分別為下列犯行：",
                ""
            ],
            [
                "(一)於民國103年10月27日候選人號次抽籤後之10月底某日，在",
                ""
            ],
            [
                "臺中市○○區○○里○○路000○0號前，見魏英洲騎著改裝",
                ""
            ],
            [
                "之身心障礙機車慢慢經過該處時，魏英洲雖未停下機車與江",
                ""
            ],
            [
                "炎山交談，但江炎山明知決定為許景美助選是魏英洲依法得",
                ""
            ],
            [
                "行使之權利，竟基於妨害魏英洲為他人助選之權利的犯意，",
                ""
            ],
            [
                "出言向魏英洲恫稱：不得再幫1號候選人許景美助選，否則",
                ""
            ],
            [
                "將在路上灑釘子，讓機車輪胎爆胎等語，以此加害財產、身",
                ""
            ],
            [
                "體安全之脅迫行為，欲迫使魏英洲放棄為許景美助選。魏英",
                ""
            ],
            [
                "洲聽聞後雖心生畏懼，致生危害於其安全，但尚未因此放棄",
                ""
            ],
            [
                "為許景美助選。",
                ""
            ],
            [
                "(二)於103年11月11日下午5時45分許，在臺中市霧峰區峰谷里峰",
                ""
            ],
            [
                "谷路151巷前，見魏英洲騎乘改裝之身心障礙機車路過該處",
                ""
            ],
            [
                "時，因魏英洲仍有繼續為許景美助選之行為，竟另行起意，",
                ""
            ],
            [
                "再度基於妨害魏英洲為他人助選之權利的犯意，出言向魏英",
                ""
            ],
            [
                "洲恫稱：不得再幫1號候選人許景美助選，否則將讓魏英洲",
                ""
            ],
            [
                "在亞洲大學工友的工作不保等語，以此加害財產之脅迫行為",
                ""
            ],
            [
                "，欲使魏英洲放棄為許景美助選，魏英洲聽聞後心生畏懼，",
                ""
            ],
            [
                "致生危害於其安全，遂藉口欲回家而離去現場。江炎山於同",
                ""
            ],
            [
                "日下午7時許，復接續前揭強制犯意，前往魏英洲位在臺中",
                ""
            ],
            [
                "市○○區○○里○○路000號家中，除以雙手插褲袋或一手",
                ""
            ],
            [
                "插褲袋，另一手以食指指著魏英洲之方式，喝斥魏英洲外，",
                ""
            ],
            [
                "並再度向魏英洲脅迫稱：不得再幫1號候選人許景美助選，",
                ""
            ],
            [
                "否則將讓魏英洲在亞洲大學工友的工作不保等語，並留下2",
                ""
            ],
            [
                "號候選人林芊逸之競選傳單後離去，接續以此脅迫之手段向",
                ""
            ],
            [
                "魏英洲脅迫，妨害魏英洲行使為許景美助選之權利。魏英洲",
                ""
            ],
            [
                "心生畏懼，恐工作不保，家中經濟狀況無以為繼，旋於同日",
                ""
            ],
            [
                "下午7時50分許，持候選人許景美之競選背心，前往許景美",
                ""
            ],
            [
                "位在臺中市○○區○○里○○路000號競選服務處，向在場",
                ""
            ],
            [
                "之彭明華、簡金山、黃士榮等人哭訴恐因幫許景美助選，而",
                ""
            ],
            [
                "工作不保，故退還競選背心，不再為許景美助選。彭明華、",
                ""
            ],
            [
                "簡金山、黃士榮聽聞後，即於同日晚間11時53分許，陪同魏",
                ""
            ],
            [
                "英洲向臺中市政府警察局霧峰分局萬豐派出所報案。魏英洲",
                ""
            ],
            [
                "於翌日凌晨完成警詢筆錄回家後，想到江炎山所說的脅迫言",
                ""
            ],
            [
                "語，又回想起江炎山前妻林芊逸曾經於其父親過世時，幫忙",
                ""
            ],
            [
                "募款新臺幣（下同）10萬元助其辦理父親喪葬事宜，內心鬱",
                "10萬元"
            ],
            [
                "悶，一時心緒混亂，竟飲用家中農藥「獨一靈（起訴書及原",
                ""
            ],
            [
                "審判決書均誤載為「獨一寧」）」（又名百滅寧，含有機磷",
                ""
            ],
            [
                "酸鹽及胺基碳酸鹽）企圖自殺，後為打電話關心之許景美查",
                ""
            ],
            [
                "覺有異狀，通知黃士榮等人前往查看，發現魏英洲喝農藥尋",
                ""
            ],
            [
                "短，緊急送醫後救回一命，而查悉上情。",
                ""
            ],
            [
                "二、案經魏英洲訴由臺中市政府警察局霧峰分局報請臺灣臺中地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、證人彭明華、簡金山、黃士榮於警詢之陳述係屬審判外之陳",
                ""
            ],
            [
                "述，而被告江炎山及其選任辯護人已爭執證人於警詢所為陳",
                ""
            ],
            [
                "述之證據能力，依刑事訴訟法第159條第1項之規定，此部分",
                ""
            ],
            [
                "對被告而言，無證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，同法第159條之1第2項定有明文。",
                ""
            ],
            [
                "檢察官於偵查中對被告以外之人（包括證人、鑑定人、告訴",
                ""
            ],
            [
                "人、被害人及共同被告等）所為之偵查筆錄，性質上屬傳聞",
                ""
            ],
            [
                "證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、",
                ""
            ],
            [
                "實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、",
                ""
            ],
            [
                "鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外",
                ""
            ],
            [
                "之人所取得之陳述，原則上均能遵守法律規定，不致違法取",
                ""
            ],
            [
                "供，其可信度極高，職是，被告以外之人前於偵查中已具結",
                ""
            ],
            [
                "而為證述，除反對該項供述得具有證據能力之一方，已釋明",
                ""
            ],
            [
                "「顯有不可信之情況」之理由外，不宜以該證人未能於審判",
                ""
            ],
            [
                "中接受他造之反對詰問為由，即遽指該證人於偵查中之陳述",
                ""
            ],
            [
                "不具證據能力。本件證人彭明華、簡金山、黃士榮於檢察官",
                ""
            ],
            [
                "偵查中具結後所為之陳述，被告及其選任辯護人雖爭執其證",
                ""
            ],
            [
                "言之證據能力，然僅空言未經與被告對質云云，卻未曾提及",
                ""
            ],
            [
                "檢察官在偵查時有不法取供之情形，亦未釋明有「顯有不可",
                ""
            ],
            [
                "信之情況」，故上開證人在偵查中所為之陳述，均具有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "三、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽",
                ""
            ],
            [
                "危險性之傳聞證據，以求實體真實之發見，於該法第159條",
                ""
            ],
            [
                "第1項明定被告以外之人於審判外之言詞或書面陳述，除法",
                ""
            ],
            [
                "律有規定者外，不得作為證據。又被告以外之人於審判外之",
                ""
            ],
            [
                "陳述，雖不符前4條之規定（即刑事訴訟法第159條之1至同",
                ""
            ],
            [
                "條之4），而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；當事人、代理人或辯護人於法院調查證據時，知有第",
                ""
            ],
            [
                "159條第1項不得為證據之情形，而未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議者，視為有前項之同意，刑事訴訟法第159條之5定有明",
                ""
            ],
            [
                "文。本件被告及其選任辯護人除就上述一、二有所爭執外，",
                ""
            ],
            [
                "均未就卷內其餘證據資料之證據能力有所爭執，且迄於言詞",
                ""
            ],
            [
                "辯論終結前，均未主張有刑事訴訟法第159條第1項不得為證",
                ""
            ],
            [
                "據之情形，是應認其等已同意下列引用之卷內證據，均得作",
                ""
            ],
            [
                "為證據，且經本院審酌後，認該等證據並無違法取證之瑕疵",
                ""
            ],
            [
                "或不適當之情形，應認本案下列引用之證據均有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告江炎山固承認於上開時間在峰谷路420之1號前及峰",
                ""
            ],
            [
                "峰谷路151巷前，見過告訴人魏英洲，及於前揭時間前往告",
                ""
            ],
            [
                "訴人魏英洲家中之事實，惟矢口否認上開犯行，辯稱：103",
                ""
            ],
            [
                "年10月底，伊有在臺中市○○區○○里○○路000○0號前，",
                ""
            ],
            [
                "跟魏英洲拜託支持，但沒有對魏英洲說不得再幫1號候選人",
                ""
            ],
            [
                "許景美助選，否則將在路上灑釘子，讓機車輪胎爆胎的話。",
                ""
            ],
            [
                "103年11月11日下午伊在路上碰到魏英洲，並沒有交談；當",
                ""
            ],
            [
                "天晚上去魏英洲家，也是去拜票，伊講話會比較大聲，手會",
                ""
            ],
            [
                "比來比去，沒有說要讓魏英洲工作不保云云。經查：",
                ""
            ],
            [
                "二、上開犯罪事實，業據證人即告訴人（以下統一稱為「告訴人",
                ""
            ],
            [
                "」）魏英洲於偵查中具結證稱：「（問：你為什麼要去退還",
                ""
            ],
            [
                "助選的背心？）因為江炎山威脅我」、「（問：江炎山如何",
                ""
            ],
            [
                "威脅你？）他說我不能幫許景美助選，不然我會沒工作，他",
                ""
            ],
            [
                "還用手指著我」、「（問：你因為害怕才拿背心去退還？）",
                ""
            ],
            [
                "是」、「（問：江炎山怎麼知道你幫許景美助選？）因為江",
                ""
            ],
            [
                "炎山的太太林芊逸的競選服務處在峰谷路6鄰，我回去的時",
                ""
            ],
            [
                "候都要經過，加上我們一群人去幫許景美助選時也會經過，",
                ""
            ],
            [
                "江炎山有看到」、「（問：你去退還背心時，彭明華問你時",
                ""
            ],
            [
                "你就哭出來？）是。我就跟他們說江炎山去我家威脅我。那",
                ""
            ],
            [
                "時候彭明華就打電話去報警了」、「（問：江炎山那天跟你",
                ""
            ],
            [
                "威脅的地點內容？）他去我家。但是之前在1鄰的路上，也",
                ""
            ],
            [
                "有威脅過我。5點45分我要回去了，他剛好遇到我就威脅我",
                ""
            ],
            [
                "第一次，他說如果我替許景美助選他就不讓我有工作做」、",
                ""
            ],
            [
                "「（問：第二次？）我機車騎回我家，6點50分到7點左右，",
                ""
            ],
            [
                "他就來我家，他又說我不能幫許景美助選，不然他不讓我去",
                ""
            ],
            [
                "亞洲大學工作，還用手指著我說不讓我去亞洲大學工作。因",
                ""
            ],
            [
                "為他姊夫也在亞洲大學工作」、「（問：你是因為想不開要",
                ""
            ],
            [
                "自殺？）是。因為以前江炎山對我們也不錯，我爸爸過世他",
                ""
            ],
            [
                "還拿10萬元來幫忙，但是這次我們是志工團體，只能支持1",
                "10萬元"
            ],
            [
                "號不能支持2號，所以我想一想就想不開這樣」、「（問：",
                ""
            ],
            [
                "但是江炎山叫你不要支持1號許景美，不然要讓你沒有工作",
                ""
            ],
            [
                "？）是。他說他有親戚在亞洲大學，要把我弄掉，會讓我在",
                ""
            ],
            [
                "亞洲大學沒有工作」、「（問：江炎山有要求你不能再幫許",
                ""
            ],
            [
                "景美助選？）有。他有這樣講，還邊指著我邊說」、「（問",
                ""
            ],
            [
                "：江炎山這樣跟你說你會害怕？）會」、「（問：你有把情",
                ""
            ],
            [
                "形跟彭明華、簡金山還有黃士榮說？）是。我去還背心的時",
                ""
            ],
            [
                "候說的，大約8點左右」、「江炎山在11日之前2、3天就有",
                ""
            ],
            [
                "說要給我放釘子讓我的輪胎爆胎」、「（問：意思就是叫你",
                ""
            ],
            [
                "不要再幫許景美助選？）是。他在路上看到我還會大聲叫我",
                ""
            ],
            [
                "」等語（見選他卷第39至41頁）。嗣於原審審理時到庭具結",
                ""
            ],
            [
                "證稱：「（問：你們支持的對象不同，那競選期間被告有無",
                ""
            ],
            [
                "跟你說過什麼樣的話？）有。遇到的時候他說你若支持1號",
                ""
            ],
            [
                "，我就讓你工作沒得做，他姊夫跟我同樣在亞洲大學當工友",
                ""
            ],
            [
                "」、「（問：被告跟你說要讓你亞洲大學的工作不保，是在",
                ""
            ],
            [
                "何時、何地跟你說？）峰谷里1鄰的路上碰到時他跟我講了",
                ""
            ],
            [
                "一次，那是下午5點45或50分左右，但是日期我忘記了。我",
                ""
            ],
            [
                "回家吃飽了後，他再來講兩次，那是晚上6點50幾分之後的",
                ""
            ],
            [
                "事，他來我家說『你若繼續支持1號，我就讓你沒工作做』",
                ""
            ],
            [
                "」、「（問：除了在103年11月11日他前後兩次有威脅外，",
                ""
            ],
            [
                "之前有無這樣的情形？）有，我騎機車經過林芊逸競選總部",
                ""
            ],
            [
                "的時候，因為我騎的很慢，我有聽到他說『你若繼續支持1",
                ""
            ],
            [
                "號，我要灑鐵釘讓你爆胎』，他站在林芊逸競選總部門口外",
                ""
            ],
            [
                "面講的，當時只有他一個人而已，我是騎機車經過」、「（",
                ""
            ],
            [
                "問：他說灑釘子這件事是在說要讓你工作不保之前或之後？",
                ""
            ],
            [
                "）是之前二、三個禮拜」、「（問：《提示偵卷P41，魏英",
                ""
            ],
            [
                "洲103年11月13日偵訊筆錄》偵訊時你說是在11日之前2、3",
                ""
            ],
            [
                "天說要放釘子讓你爆胎，與你現在所述的二、三個禮拜不符",
                ""
            ],
            [
                "。對此有何意見？）是二、三個禮拜，偵查筆錄應該是記錯",
                ""
            ],
            [
                "了，因為11月11日之前的2、3天是1號競選總部成立，所以",
                ""
            ],
            [
                "不可能是那時候講的」、「（問：所以確定是在說要讓你工",
                ""
            ],
            [
                "作不保的前二、三個禮拜，他在林芊逸競選總部說要灑釘子",
                ""
            ],
            [
                "等語？）對」、「（問：當時你的反應如何？）我就騎機車",
                ""
            ],
            [
                "過去而已，但是我心裡有害怕。當天我就跟我姨丈說。」、",
                ""
            ],
            [
                "「（問：103年11月11日晚上被告到你家跟你威脅說工作不",
                ""
            ],
            [
                "保等語時，你當時會不會感覺害怕？）會」、「（問：你有",
                ""
            ],
            [
                "無就放棄把背心交回去？）有，當天晚上八點的時候我就回",
                ""
            ],
            [
                "去1號總部把背心還給工作人員，許景美不在，她出去拜票",
                ""
            ],
            [
                "了，我就說被告有說要讓我在亞洲大學的工作沒辦法做，我",
                ""
            ],
            [
                "就哭了，所以我不想再幫許景美助選了。後來工作人員就打",
                ""
            ],
            [
                "電話報警，警察就來做筆錄」、「（問：簡金山有詢問你為",
                ""
            ],
            [
                "何要退還競選背心？）他有詢問我，我就說江炎山說要讓我",
                ""
            ],
            [
                "亞洲大學的工作不保，我就把背心丟給他，他就說要報警，",
                ""
            ],
            [
                "我說我家裡有監視器，之後警察就來我家說要調監視器」、",
                ""
            ],
            [
                "「（問：你陳述這件事情交還背心的時候，你有哭泣嗎？）",
                ""
            ],
            [
                "有。我有哭」、「（問：為何要喝農藥？）我不會講。就心",
                ""
            ],
            [
                "裡很鬱悶，因為想到被告跟我講那些話，我心裡很鬱悶，想",
                ""
            ],
            [
                "到之前被告他們也對我很好，但是這次是我們志工團隊支持",
                ""
            ],
            [
                "1號，沒辦法，我也要配合團隊，不是我個人要支持」、「",
                ""
            ],
            [
                "（問：你說被告在路邊跟你說要灑釘子讓你的機車輪胎爆胎",
                ""
            ],
            [
                "，請問是在哪個地點？）競選總部前面的路邊而已，他在路",
                ""
            ],
            [
                "邊講，我騎三輪車慢慢的騎過去，我有聽到，不過我沒有停",
                ""
            ],
            [
                "下來」、「（問：你覺得被告有能力會讓你工作不保？）不",
                ""
            ],
            [
                "曉得」、「（問：那你聽了會害怕？）會。因為他之前曾有",
                ""
            ],
            [
                "教唆殺人的案件，九二一地震後他當選後曾經因為這個案子",
                ""
            ],
            [
                "被關，所以我聽了他這樣講會害怕」、「（問：若照你這樣",
                ""
            ],
            [
                "講，被告前後有跟你講過兩次要對你不利的話，為何第一次",
                ""
            ],
            [
                "他講說要讓你機車爆胎，你說你會害怕，你為何第一次沒有",
                ""
            ],
            [
                "去還競選背心到第二次才還競選背心？）第一次我沒有證據",
                ""
            ],
            [
                "，第二次他來我家，我家有監視錄影器」、「（問：為何你",
                ""
            ],
            [
                "沒有去報警，而是直接去競選總部？）因為我要還背心給競",
                ""
            ],
            [
                "選總部，我要跟他們說我不做了」、「（問：被告說要灑鐵",
                ""
            ],
            [
                "釘的時間是否約是103年10月底的事情？）對」、「（問：",
                ""
            ],
            [
                "當時2號競選總部是否已經成立？）還沒有，但是有在準備",
                ""
            ],
            [
                "競選的事情，也有在宣傳，只是還沒有正式成立而已」等語",
                ""
            ],
            [
                "（見原審卷第107頁反面至第111頁），據上足認告訴人魏英",
                ""
            ],
            [
                "洲前後證述情節大致一致，並無何矛盾不可採信之處，且敘",
                ""
            ],
            [
                "事平實，合於常情，並未有刻意誇大渲染之情。",
                ""
            ],
            [
                "三、再參諸證人彭明華於偵查中具結證稱：「（問：魏英洲11月",
                ""
            ],
            [
                "11日晚上7點50分要拿競選背心回去還的時候當時你有在場",
                ""
            ],
            [
                "？）是」、「那天情形是他要退掉。他騎機車（改裝成三輪",
                ""
            ],
            [
                "車）來許景美服務處，他放在外面，走路進來就把背心放著",
                ""
            ],
            [
                "……我問他為什麼要把背心拿回來，他說他無法跟我們一起",
                ""
            ],
            [
                "去助選，然後就忽然哭出來，我們邊安慰他邊問他怎麼了，",
                ""
            ],
            [
                "要他慢慢講……他說他下班回去的路上，江炎山把他攔下來",
                ""
            ],
            [
                "，跟他說不要再跟我們一起出去，不要再幫許景美助選，魏",
                ""
            ],
            [
                "英洲不理江炎山，峰谷路走了一段又遇到江炎山，江炎山又",
                ""
            ],
            [
                "跟他提了一次，魏英州還是不理他，繼續走回去他自己家…",
                ""
            ],
            [
                "…江炎山看到他在客廳看電視就走進去他家，很生氣的指著",
                ""
            ],
            [
                "他說，不要再幫許景美競選，不然要把他在亞洲大學的工作",
                ""
            ],
            [
                "弄掉，讓他沒有工作。魏英州就跟我說這些，因為他太太也",
                ""
            ],
            [
                "殘障，他一個女兒還在念書，所以他很怕工作不見，以他的",
                ""
            ],
            [
                "情況根本無法再找其他的工作，所以非常害怕」、「（問：",
                ""
            ],
            [
                "江炎山主要跟魏英洲說的就是不能再幫許景美助選的意思？",
                ""
            ],
            [
                "）是」等語（見選他卷第34頁）。證人黃士榮、簡金山於偵",
                ""
            ],
            [
                "查中均具結證稱：「（均問：魏英洲是你們志工團體的成員",
                ""
            ],
            [
                "？）黃士榮答：「是。我們是環保志工」；簡金山答：「是",
                ""
            ],
            [
                "。他是我們環保志工的成員」、「（均問：那天晚上魏英洲",
                ""
            ],
            [
                "去還背心時你們兩個都在場？）均答：是」、「（均問：那",
                ""
            ],
            [
                "天他還背心時有哭出來？）黃士榮答：「他把背心交給我就",
                ""
            ],
            [
                "哭出來」；簡金山答：「他把背心交給黃士榮時，我們問他",
                ""
            ],
            [
                "怎麼了他就哭出來」、「（均問：詳細情形？）黃士榮答：",
                ""
            ],
            [
                "「他說江炎山恐嚇威脅他，說什麼如果下班經過他太太服務",
                ""
            ],
            [
                "處要灑釘子讓他機車爆胎。我說既然有這些，我們就通知萬",
                ""
            ],
            [
                "豐派出所來處理這件事情作筆錄」；簡金山答：「魏英洲說",
                ""
            ],
            [
                "5點多下班時，遇到江炎山，江炎山叫他不要幫1號助選，後",
                ""
            ],
            [
                "來他騎機車回家，7點多江炎山又到他家跟魏英洲說不要幫1",
                ""
            ],
            [
                "號助選，如果魏英洲幫許景美助選就讓他在亞洲大學的工作",
                ""
            ],
            [
                "失去，魏英洲才嚇到來還背心，因為魏英洲是弱勢家庭，他",
                ""
            ],
            [
                "太太的殘障情況還比他嚴重，他怕失去工作，沒有經濟來源",
                ""
            ],
            [
                "」、「（均問：所以魏英洲怕沒有工作才趕快來還競選背心",
                ""
            ],
            [
                "？）簡金山答：「是。意思也是叫他不能再幫許景美助選，",
                ""
            ],
            [
                "不然會讓他沒有工作」；黃士榮答：「是。要讓他失去工作",
                ""
            ],
            [
                "」等語（見選他卷第45頁）。證人簡金山復於原審審理時到",
                ""
            ],
            [
                "庭具結證稱：「103年11月11日魏英洲是否有到許景美競選",
                ""
            ],
            [
                "總部退還競選背心？）有」、「（問：當時你有無在場？）",
                ""
            ],
            [
                "我有在場。他退還背心的時候，他是騎機車進去的，他要拿",
                ""
            ],
            [
                "進去的時候一直在哭，我問他為什麼，他說被告叫他不要幫",
                ""
            ],
            [
                "許景美，若幫許景美助選，被告要對他不利，意思就是要魏",
                ""
            ],
            [
                "英洲不要幫許景美助選就對了」、「他說江炎山要魏英洲不",
                ""
            ],
            [
                "要幫1號助選，若魏英洲幫1號助選的話，要讓魏英洲亞洲大",
                ""
            ],
            [
                "學的工作沒頭路」、「（問：除此之外，還有無說其他的事",
                ""
            ],
            [
                "情？）我有聽魏英洲說，江炎山要魏英洲不要幫1號助選，",
                ""
            ],
            [
                "不然他騎車過去要灑鐵釘讓他的機車輪胎破掉」、「（問：",
                ""
            ],
            [
                "魏英洲跟你陳述這些事情的時候，他的情緒如何？）他很激",
                ""
            ],
            [
                "動，一直哭」、「（問：當天魏英洲去退還競選背心的時候",
                ""
            ],
            [
                "，當時是否還有彭明華、黃士榮在場？）對」、「（問：你",
                ""
            ],
            [
                "們三人都有聽到魏英洲敘述的情形並安慰他？）對」等語（",
                ""
            ],
            [
                "見原審卷第113頁反面頁至115頁），經相互比對證人彭明華",
                ""
            ],
            [
                "、黃士榮、簡金山上開所述，核與告訴人魏英洲上開證詞相",
                ""
            ],
            [
                "符，應堪採信。衡之常情，告訴人魏英洲與環保志工團的同",
                ""
            ],
            [
                "伴相處愉快，共同決定為許景美助選，使告訴人魏英洲有團",
                ""
            ],
            [
                "體歸屬感，如未受有上開遭被告強制之委屈，又何須突然前",
                ""
            ],
            [
                "往競選服務處退背心及哭訴上情？",
                ""
            ],
            [
                "四、再參以告訴人魏英洲證稱：先前曾受過被告前妻之恩惠，與",
                ""
            ],
            [
                "被告間並無何仇恨過節等語，此部分亦為被告所不爭執，衡",
                ""
            ],
            [
                "情，告訴人魏英洲報恩猶恐不及，焉有可能甘冒偽證之處罰",
                ""
            ],
            [
                "而故為虛偽、故入被告於罪之理？再觀以告訴人魏英洲住處",
                ""
            ],
            [
                "錄影光碟內容，被告時而以一手插在褲袋另一手用食指指向",
                ""
            ],
            [
                "證人魏英洲，時而雙手插置於褲袋中，並採站姿以居高臨下",
                ""
            ],
            [
                "之方式對著坐在椅子上的證人魏英洲說話，態度倨傲，非以",
                ""
            ],
            [
                "拱手拜託，懇請支持的一般常見之謙卑拜票姿勢，顯然被告",
                ""
            ],
            [
                "係以訓話之態度來指責告訴人魏英洲等情，有原審勘驗光碟",
                ""
            ],
            [
                "筆錄在卷可證（見原審卷第44頁反面至45頁），苟被告確係",
                ""
            ],
            [
                "前往拜票，焉可能有如此盛氣凌人之姿？足見被告辯稱前往",
                ""
            ],
            [
                "向告訴魏英洲拜票云云，尚不足採。更何況告訴人魏英洲在",
                ""
            ],
            [
                "被告離去其住家後，旋即前往許景美競選服務處退背心表明",
                ""
            ],
            [
                "不再助選，返家後就喝下家中農藥「獨一靈」自殺乙情，有",
                ""
            ],
            [
                "中山醫學大學附設醫院診斷證明書、該院104年4月22日中山",
                ""
            ],
            [
                "醫大附醫法務字第0000000000號函文及104年10月28日中山",
                ""
            ],
            [
                "醫大附醫法務字第0000000000號函附之病歷紀錄在卷可稽（",
                ""
            ],
            [
                "見選偵卷第47頁，原審卷第86頁，本院卷第68頁至第84頁）",
                ""
            ],
            [
                "；足認告訴人魏英洲當時確實承受極大壓力，內心十分掙扎",
                ""
            ],
            [
                "，否則焉有輕生之舉，益證告訴人魏英洲證稱遭受被告強制",
                ""
            ],
            [
                "之行為，應非捏造之詞。",
                ""
            ],
            [
                "五、至於證人黃金城、黃文寬雖到庭為證，欲證明被告不曾與證",
                ""
            ],
            [
                "人魏英洲在林芊逸競選總部前與證人魏英洲交談云云，然參",
                ""
            ],
            [
                "諸被告於原審準備程序中供承：「（問：黃金城、黃文寬與",
                ""
            ],
            [
                "你的關係？）被告答稱；「朋友，都是住在同一山的人。黃",
                ""
            ],
            [
                "文寬住在我隔壁，黃金城住我離1公里外的地方」、「（問",
                ""
            ],
            [
                "：上開二人103年10月27日到103年11月11日都跟你一起生活",
                ""
            ],
            [
                "、一起行動？）沒有，他們會來我家坐，他們兩人白天都去",
                ""
            ],
            [
                "山裡種龍眼，種植回來吃完晚餐後有時間的話就會去我競選",
                ""
            ],
            [
                "總部那裡坐，他們兩人年紀都比較大了，黃文寬74、75歲了",
                ""
            ],
            [
                "，但他們不會每天都過來，有時間才會過來泡茶、聊天」、",
                ""
            ],
            [
                "「（問：你去拜訪選民的時候，上開二人是否會陪你出去？",
                ""
            ],
            [
                "）不會，他們是在家裡那邊坐坐」等語（見原審卷第34頁反",
                ""
            ],
            [
                "面）。而證人黃金城於原審審理時到庭具結證稱：「（問：",
                ""
            ],
            [
                "林芊逸競選總部裡面你都坐在哪？）他住處靠近路邊比較涼",
                ""
            ],
            [
                "的地方泡茶，有人經過我都會看到。有時候上廁所就會離開",
                ""
            ],
            [
                "座位，吃飯則是與黃文寬輪流，他會回家吃，我有時候會去",
                ""
            ],
            [
                "他家吃」等語（見原審卷第102頁）。證人黃文寬於原審審",
                ""
            ],
            [
                "理時到庭具結證稱：（問：你說你每天都到林芊逸競選總部",
                ""
            ],
            [
                "泡茶，那你家裡若有事要怎麼處理？）我家就在隔壁，有事",
                ""
            ],
            [
                "我就會回去處理」、「（問：你午餐、晚餐如何處理？）我",
                ""
            ],
            [
                "太太會來叫我回家吃，有時候我會睡午覺就會回家睡，有時",
                ""
            ],
            [
                "候就沒有睡，我睡午覺的時間不一定」、「（問：黃金城如",
                ""
            ],
            [
                "何吃飯？）我在的話，他有時候就會出去外面一段距離的自",
                ""
            ],
            [
                "助餐包便當，若是懶得出去就會跑去我家吃」等語（見原審",
                ""
            ],
            [
                "卷第105頁反面至106頁），基此可知，證人黃金城、黃文寬",
                ""
            ],
            [
                "103年10月27日到103年11月11日間，並非每日從早到晚都在",
                ""
            ],
            [
                "林芊逸競選總部，亦非時時刻刻與被告在一起活動甚明，則",
                ""
            ],
            [
                "自難以上開2名證人沒有見到被告與證人魏英洲在上址交談",
                ""
            ],
            [
                "，即推論告訴人魏英洲所述不實，其理至明；從而，自難以",
                ""
            ],
            [
                "上開2名證人之證詞作為有利於被告之認定。",
                ""
            ],
            [
                "六、被告選任辯護人雖質疑「獨一靈」農藥在台中地區沒有經銷",
                ""
            ],
            [
                "商販賣，告訴人魏英洲應該無法買到「獨一靈」，有可能沒",
                ""
            ],
            [
                "有喝農藥，否則出院後的翌日如何還能上班？如果有喝農藥",
                ""
            ],
            [
                "，也與受脅迫無關，並舉出證人林平源為證。但查：告訴人",
                ""
            ],
            [
                "魏英洲陳稱：「因我們所種植的高麗菜都會長蟲，若噴灑農",
                ""
            ],
            [
                "藥就不會長蟲。我所喝的農藥是在菜苗店買的。」等語（見",
                ""
            ],
            [
                "本院卷第92頁），告訴人魏英洲並沒有表示係親自前往農藥",
                ""
            ],
            [
                "經銷處所購買。而依選任辯護人提出的正農化學股份有限公",
                ""
            ],
            [
                "司經銷商一覽表所示，在彰化縣員林市或彰化縣田尾鄉均有",
                ""
            ],
            [
                "該公司的經銷商，則一般販售菜苗的小店家向經銷商批進農",
                ""
            ],
            [
                "藥，再轉售給終端的消費者，用以賺取其間差價，事屬尋常",
                ""
            ],
            [
                "；故告訴人魏英洲透過小店家而買到「獨一靈」，與一般常",
                ""
            ],
            [
                "情無違。而告訴人魏英洲飲用農藥後，家中地面留有嘔吐痕",
                ""
            ],
            [
                "跡（見選偵卷第53、54頁），經送中山醫學大學附設醫院急",
                ""
            ],
            [
                "救，急救措施包括注射生理食鹽水、洗胃、上消化道內視鏡",
                ""
            ],
            [
                "檢查、血液生化檢查等項目；急診醫生非僅依告訴人魏英洲",
                ""
            ],
            [
                "片面之主訴，而係經一般醫療常規檢驗診療後，依其專業知",
                ""
            ],
            [
                "識評估魏英洲之病情，診斷疾病名稱為「有機磷酸鹽及胺基",
                ""
            ],
            [
                "酸鹽之毒性作用」「其他防疫劑之毒性作用」，有上開中山",
                ""
            ],
            [
                "醫院大學附設醫院的病歷紀錄可證，足見告訴人魏英洲確有",
                ""
            ],
            [
                "飲用農藥自殺之行為。又證人林平源雖證稱：可能是告訴人",
                ""
            ],
            [
                "魏英洲出院後的第二天上午有到告訴人家中，他太太說告訴",
                ""
            ],
            [
                "人去上班了云云。但告訴人魏英洲係於103年11月12日上午",
                ""
            ],
            [
                "11時52分經醫生評估後許可出院，有上開中山醫院大學附設",
                ""
            ],
            [
                "醫院的病歷紀錄可參，顯見並無嚴重中毒的情形；而「獨一",
                ""
            ],
            [
                "靈（即百滅寧）」屬於含除蟲菊精成分的農藥，而除蟲菊精",
                ""
            ],
            [
                "的毒性不強，很容易被人體代謝，因此不易在體內形成累積",
                ""
            ],
            [
                "毒性效應，大多數的中毒者可以很快復原（參見郭耀昌醫師",
                ""
            ],
            [
                "著，「除蟲菊精殺蟲劑引起之中毒及其續發症職業疾病認定",
                ""
            ],
            [
                "參考指引」，引用勞動部職業安全衛生署職業傷病管理服務",
                ""
            ],
            [
                "中心／職業疾病認定參考指引之網頁）；故告訴人魏英洲於",
                ""
            ],
            [
                "出院後之翌日即能上班，亦不違反一般經驗法則。又告訴人",
                ""
            ],
            [
                "魏英洲供稱：「（問：為何要喝農藥？）我不會講。就心裡",
                ""
            ],
            [
                "很鬱悶，因為想到被告跟我講那些話，我心裡很鬱悶，想到",
                ""
            ],
            [
                "之前被告他們也對我很好，但是這次是我們志工團隊支持1",
                ""
            ],
            [
                "號，沒辦法，我也要配合團隊，不是我個人要支持」等語，",
                ""
            ],
            [
                "按告訴人魏英洲無兄弟姐妹，父母均已過世，雖有配偶，但",
                ""
            ],
            [
                "智能不健全，難以與告訴人魏英洲分勞解憂，足見告訴人魏",
                ""
            ],
            [
                "英洲之社會支援系統薄弱，所參加的環保志工團體是告訴人",
                ""
            ],
            [
                "魏英洲重要的精神寄託所在；告訴人魏英洲係屬社會弱勢族",
                ""
            ],
            [
                "群，想到被告脅迫的用語，害怕自己工作不保，失去經濟來",
                ""
            ],
            [
                "源，當然會焦慮恐慌；加上告訴人魏英洲想到被告前配偶林",
                ""
            ],
            [
                "芊逸於急難中曾協助過自己，不但無法回報，反因基於所屬",
                ""
            ],
            [
                "環保志工團體的共識，必需支持被告前配偶之對手，自然會",
                ""
            ],
            [
                "內心感到愧疚；在此種內心壓力交織情形下，一時情緒無法",
                ""
            ],
            [
                "控制，才會而有服食農藥以求解脫之舉；足見告訴人魏英洲",
                ""
            ],
            [
                "非僅僅因無法支持被告之前配偶的單一原因才服食農藥，被",
                ""
            ],
            [
                "告脅迫的言語令告訴人魏英洲焦慮恐慌，亦屬交織相乘的原",
                ""
            ],
            [
                "因之一，具有重要的條件關係。準此，被告選任辯護人的辯",
                ""
            ],
            [
                "護之詞，均無理由。",
                ""
            ],
            [
                "七、此外，復有監視器畫面照片、刑案現場照片28張、被害人住",
                ""
            ],
            [
                "處光碟1片、許景美服務處光碟1片及錄影畫面翻拍照片39張",
                ""
            ],
            [
                "附卷可稽（見選他卷第22至31頁；選偵卷第9至16、32至34",
                ""
            ],
            [
                "、48至57、70頁；原審卷第47至85頁），足認被告上開所辯",
                ""
            ],
            [
                "，乃係卸責之詞，均不足採信。本件事證明確，被告上開犯",
                ""
            ],
            [
                "行，均堪以認定。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按刑法第305條之恐嚇罪，係指單純以將來加害生命、身體",
                ""
            ],
            [
                "、自由、名譽、財產之事，恐嚇他人致生危害於安全者而言",
                ""
            ],
            [
                "。又按刑法第304條強制罪條文所定之強暴、脅迫，祇以所",
                ""
            ],
            [
                "用之強脅手段足以妨害他人行使權利，或足使他人行無義務",
                ""
            ],
            [
                "之事為已足，並非被害人之自由完全受其壓制為必要（最高",
                ""
            ],
            [
                "法院28年上字第3650號判例意旨參照）。又按刑法第304條",
                ""
            ],
            [
                "第1項之強制罪，本係以強暴、脅迫等情事在內，故縱其所",
                ""
            ],
            [
                "為，尚合於刑法第305條恐嚇危害安全之情形，仍應視為強",
                ""
            ],
            [
                "制罪之部分行為，不另論以恐嚇危害安全罪（最高法院90年",
                ""
            ],
            [
                "度台上字第5409號判決意旨參照）。本案被告於犯罪事實欄",
                ""
            ],
            [
                "一(一)之行為，係在告訴人魏英洲機車經過該處時，出言恫",
                ""
            ],
            [
                "稱要讓其機車輪胎爆胎，其目的係讓告訴人魏英洲放棄為許",
                ""
            ],
            [
                "景美助選之權利，是以此加害財產、身體安全之脅迫方法，",
                ""
            ],
            [
                "使告訴人魏英洲心生畏懼；雖告訴人魏英洲未因此放棄為許",
                ""
            ],
            [
                "景美助選之權利，但係止於未遂的階段。而犯罪事實一(二)",
                ""
            ],
            [
                "之行為，則係被告與告訴人魏英洲在路旁面對面接觸，被告",
                ""
            ],
            [
                "當面恫稱要讓告訴人魏英洲工作不保，進而至告訴人魏英洲",
                ""
            ],
            [
                "以相同之言詞家中接續脅迫，告訴人魏英洲因而至許景美的",
                ""
            ],
            [
                "競選總部交還競選背心，已妨害告訴人魏英洲行使為人助選",
                ""
            ],
            [
                "之權利；此不因事後告訴人魏英洲出院後，決定再度回到許",
                ""
            ],
            [
                "景美之競選總部內，繼續為許景美從事內勤性質之助選活動",
                ""
            ],
            [
                "，而影響被告犯罪之成立。被告於103年11月11日下午5時45",
                ""
            ],
            [
                "分，及同日下午7時許，係基於同一強制犯意，在密接之時",
                ""
            ],
            [
                "間、地點，威脅將以使告訴人魏英洲工作不保之相同方式，",
                ""
            ],
            [
                "妨害告訴人魏英洲為人助選之權利，因侵害法益仍屬單一，",
                ""
            ],
            [
                "且係基於接續之犯意為之，依照一般社會通念，要難將其2",
                ""
            ],
            [
                "次出言恫嚇之舉動予以割裂評價，是應論以接續犯之單純一",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "二、是核被告所為，就犯罪事實一(一)之所為，係犯刑法第304",
                ""
            ],
            [
                "條第2項、第1項之強制未遂罪。公訴意旨認被告此部分所為",
                ""
            ],
            [
                "，係犯刑法第305條之恐嚇罪，容有未洽。惟此部分起訴之",
                ""
            ],
            [
                "基本社會事實同一，法院自應予以審理，並變更起訴法條。",
                ""
            ],
            [
                "被告已著手於強制行為之實行，告訴人魏英洲雖心生畏懼，",
                ""
            ],
            [
                "但未因此放棄為許景美助選而未發生行使權利受妨害之結果",
                ""
            ],
            [
                "，故依刑法第25條第2項之規定，按既遂犯之刑度減輕其刑",
                ""
            ],
            [
                "。核被告就犯罪事實一(二)之所為，係犯刑法第304條第1項",
                ""
            ],
            [
                "之強制罪。",
                ""
            ],
            [
                "三、被告就上開2罪，犯意各別，行為互殊，應予分論併罰。",
                ""
            ],
            [
                "肆、本院之判斷",
                ""
            ],
            [
                "一、上訴駁回部分（即原判決附表編號2部分）",
                ""
            ],
            [
                "按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第",
                ""
            ],
            [
                "57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫",
                ""
            ],
            [
                "無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項",
                ""
            ],
            [
                "，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不",
                ""
            ],
            [
                "得遽指為違法；且在同一犯罪事實與情節，如別無其他加重",
                ""
            ],
            [
                "或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情",
                ""
            ],
            [
                "形，則上級審法院對下級審法院之職權行使，原則上應予尊",
                ""
            ],
            [
                "重（最高法院72年台上字第6696號判例、75年台上字第7033",
                ""
            ],
            [
                "號判例及85年度台上字第2446號判決意旨參照）。而刑法第",
                ""
            ],
            [
                "304條第1項之強制罪，其法定本刑為3年以下有期徒刑、拘",
                ""
            ],
            [
                "役或3百元以下罰金；原審認被告犯附表編號2之罪事證明確",
                "3百元"
            ],
            [
                "，予以論罪科刑，適用刑法第304條第1項、第41條第1項前",
                ""
            ],
            [
                "段，刑法施行法第1條之1第1項、第2項前段，並審酌「被告",
                ""
            ],
            [
                "前有因重傷害案件而入監服刑之前科紀錄（未構成累犯），",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表附卷足證，被告竟僅因告訴",
                ""
            ],
            [
                "人為他人助選，即出言恐嚇、妨害告訴人行使助選權利，對",
                ""
            ],
            [
                "告訴人造成損害，其漠視法令之心態、行為均屬可議，又被",
                ""
            ],
            [
                "告犯後對上開犯行未能坦承，未見悔意，就犯後態度上亦無",
                ""
            ],
            [
                "從為其有利之認定，復參酌被告國小肄業之學歷、家庭經濟",
                ""
            ],
            [
                "狀況小康（參見警詢筆錄受詢問人欄之記載）等一切情狀」",
                ""
            ],
            [
                "，量處有期徒刑4月，並諭知如易科罰金以新臺幣1千元折算",
                "1千元"
            ],
            [
                "1日，經核原審之認事、論罪、科刑均無不當之處；檢察官",
                ""
            ],
            [
                "上訴意旨仍認被告縱有公職人員選舉罷免法第98條第1項第1",
                ""
            ],
            [
                "款之罪嫌（詳後伍、不另為無罪諭知部分），及原審量刑過",
                ""
            ],
            [
                "輕，指摘原判決附表編號2之部分不當，均為無理由，此部",
                ""
            ],
            [
                "分上訴應予駁回。",
                ""
            ],
            [
                "二、撤銷改判部分（即原判決附表編號1部分）",
                ""
            ],
            [
                "(一)原審認被告犯恐嚇罪之事證明確，予以論罪科刑，固非無見",
                ""
            ],
            [
                "。惟被告所為，應論以強制未遂罪，業如上述；檢察官以量",
                ""
            ],
            [
                "刑過輕及被告所為同時涉犯公職人員選舉罷免法第98條第1",
                ""
            ],
            [
                "項第1款之罪嫌為由（亦詳後伍、不另為無罪諭知部分），",
                ""
            ],
            [
                "指摘原判決此部分不當，提起上訴，雖無理由；惟原判決此",
                ""
            ],
            [
                "部分既有如上可議之處，自屬無可維持，應由本院將原審此",
                ""
            ],
            [
                "部分予以撤銷改判，就被告所定應執行刑部分亦失所附麗，",
                ""
            ],
            [
                "應予撤銷改判。",
                ""
            ],
            [
                "(二)爰審酌被告前有因重傷害案件而入監服刑之前科紀錄（未構",
                ""
            ],
            [
                "成累犯），有臺灣高等法院被告前案紀錄表附卷足證，被告",
                ""
            ],
            [
                "僅因告訴人魏英洲為他人助選，不同情告訴人魏英洲處於弱",
                ""
            ],
            [
                "勢地位，卻出言恐嚇，企圖妨害告訴人魏英洲行使助選權利",
                ""
            ],
            [
                "，惟告訴人魏英洲雖心生畏懼，但仍未因此而放棄為許景美",
                ""
            ],
            [
                "助選之權利，告訴人魏英洲造成損害尚非甚大，惟被告漠視",
                ""
            ],
            [
                "法令之心態、行為均屬可議，又被告犯後對上開犯行未能坦",
                ""
            ],
            [
                "承，未見悔意，迄今尚未與告訴人魏英洲達成和解，就犯後",
                ""
            ],
            [
                "態度上亦無從為其有利之認定，復參酌被告國小肄業之學歷",
                ""
            ],
            [
                "、家庭經濟狀況小康（參警詢筆錄受詢問人欄之記載）等一",
                ""
            ],
            [
                "切情狀，量處主文第2項所示之有期徒刑2月，並諭知如易科",
                ""
            ],
            [
                "罰金之折算標準。並考量被告本案所犯強制罪之次數，對象",
                ""
            ],
            [
                "同為告訴人魏英洲1人，罪質與犯罪動機均相同，手法相近",
                ""
            ],
            [
                "等情，與前開上訴駁回部分定應執行刑如主文第4項所示。",
                ""
            ],
            [
                "伍、不另為無罪諭知部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告江炎山上開2次行為，同時亦有妨害1號",
                ""
            ],
            [
                "候選人許景美之競選之行為，另涉2次公職人員選舉罷免法",
                ""
            ],
            [
                "第98條第1項第1款之妨害競選罪嫌。上訴意旨則以最高法院",
                ""
            ],
            [
                "103年度台上字第1604號判決係在說明刑法第142條第1項之",
                ""
            ],
            [
                "妨害投票自由罪，係以強暴脅迫或其他非法之方法，妨害「",
                ""
            ],
            [
                "他人」自由行使法定之政治上選舉或其他投票權。及公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第1項第1款之妨害他人競選罪，則係以",
                ""
            ],
            [
                "強暴、脅迫或其他非法之方法，妨害「他人」競選或使他人",
                ""
            ],
            [
                "放棄競選為其成立要件。所稱之「他人」二者間定義之不同",
                ""
            ],
            [
                "，並非指行為人只有對候選人本身施以強暴脅迫妨害競選始",
                ""
            ],
            [
                "構成該條之罪。且依目前選舉態樣鮮少候選人以單打獨鬥方",
                ""
            ],
            [
                "式競選，絕大多數均以組成競選團隊為候選人造勢或拉票之",
                ""
            ],
            [
                "方式參與選舉活動，故若有對於競選團隊成員以強暴、脅迫",
                ""
            ],
            [
                "或其他非法之方法，制止其為候選人競選，實已造成妨害他",
                ""
            ],
            [
                "人（候選人）競選之結果，而應該當公職人員選舉罷免法第",
                ""
            ],
            [
                "98條第1項第1款之妨害他人競選罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。次按，公職人員選",
                ""
            ],
            [
                "舉罷免法第98條第1項第1款之妨害他人競選罪，則係以強暴",
                ""
            ],
            [
                "、脅迫或其他非法之方法，妨害他人競選或使他人放棄競選",
                ""
            ],
            [
                "為其成立要件。所稱之「他人」，係指對公職人員選舉罷免",
                ""
            ],
            [
                "法所定之各項選舉，具備得登記為候選人資格之人而言（最",
                ""
            ],
            [
                "高法院103年度台上字第1604號判決意旨參照）。",
                ""
            ],
            [
                "三、經查：訊據被告江炎山堅決否認涉有上開違反公職人員選舉",
                ""
            ],
            [
                "罷免法之犯行；而被告江炎山行使強制行為之對象係告訴人",
                ""
            ],
            [
                "魏英洲，不是該次選舉之候選人許景美；告訴人魏英洲既非",
                ""
            ],
            [
                "該次選舉之候選人，即與公職人員選舉罷免法第98條第1項",
                ""
            ],
            [
                "第1款之構成要件有所不符。而許景美之競選團隊成員包括",
                ""
            ],
            [
                "環保志工團體在內有多人助選；但被告僅以強制行為要求告",
                ""
            ],
            [
                "訴人魏英洲不得為許景美助選，並未以同時以強制行為對許",
                ""
            ],
            [
                "景美的其他助選人員要求不得繼續助選，堪認被告並無妨害",
                ""
            ],
            [
                "許景美競選之主觀犯意。再者，依一般人之通念，告訴人魏",
                ""
            ],
            [
                "英洲從事的是「助選」行為，「助選」行為不等同於候選人",
                ""
            ],
            [
                "之「競選」行為；被告欲阻止告訴人魏英洲替許景美助選，",
                ""
            ],
            [
                "其結果雖有可能影響許景美對競選活動內容之安排，但此是",
                ""
            ],
            [
                "告訴人魏英洲放棄為許景美助選的反射性結果，實際上許景",
                ""
            ],
            [
                "美仍可自由地從事競選活動而不受影響。況基於罪刑法定及",
                ""
            ],
            [
                "明確性原則，立法者如欲規範此類行為，應將「妨害他人助",
                ""
            ],
            [
                "選」明定為構成要件之一，而非將「妨害他人（指候選人）",
                ""
            ],
            [
                "助選人員之助選」，解釋成亦屬「妨害他人（指候選人）競",
                ""
            ],
            [
                "選」之態樣。故被告所為與公職人員選舉罷免法第98條第1",
                ""
            ],
            [
                "項第1款之要件不符，自難論以該罪責；此部分本應均為無",
                ""
            ],
            [
                "罪諭知，惟公訴人起訴書認被告江炎山若構成此罪，與前揭",
                ""
            ],
            [
                "有罪之強制未遂罪及強制罪部分均分別成立想像競合之裁判",
                ""
            ],
            [
                "上一罪關係，故就此部分，爰均不另為無罪之諭知。",
                ""
            ],
            [
                "四、另公訴人於言詞辯論論告時，雖提及被告所為可能涉犯刑法",
                ""
            ],
            [
                "第142條妨害投票自由罪嫌云云。但查：刑法第142條第1項",
                ""
            ],
            [
                "之構成要件係以強暴脅迫或其他非法之方法，妨害他人自由",
                ""
            ],
            [
                "行使法定之政治上選舉或其他投票權；所謂「政治上選舉」",
                ""
            ],
            [
                "係指有投票權人對候選人行使或不行使投票權而言。被告對",
                ""
            ],
            [
                "告訴人魏英洲僅指示「不得為許景美助選」，並未要求告訴",
                ""
            ],
            [
                "人魏英洲「必需投票給林芊逸」或「不得投票給許景美」，",
                ""
            ],
            [
                "對於告訴人魏英洲行使或不行使投票權沒有產生不法之干預",
                ""
            ],
            [
                "，告訴人行使投票權利未受不當影響，核與刑法第142條第1",
                ""
            ],
            [
                "項之妨害投票自由罪之構成要件亦不相符，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段、第300條，刑法第304條第1項、第2項、",
                ""
            ],
            [
                "、第25條第2項、第41條第1項前段、第51條第5款，刑法施行法",
                ""
            ],
            [
                "第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳祚延到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    17    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  林  欽  章",
                ""
            ],
            [
                "法  官  施  慶  鴻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  紀  美  鈺",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    17    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "中華民國刑法第304條（強制罪）",
                ""
            ],
            [
                "以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以",
                ""
            ],
            [
                "下有期徒刑、拘役或3百元以下罰金。",
                "3百元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}