{
    "id": "TCDM,104,原選訴,1,20160429,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C1%2C20160429%2C1",
    "history": {
        "TCDM,104,原選訴,1,20160429,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　104年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪金福",
                ""
            ],
            [
                "選任辯護人　張慶宗律師",
                ""
            ],
            [
                "　　　　　　謝逸文律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴，",
                ""
            ],
            [
                "業經辯論終結，茲查本案尚有應行調查之處，爰命再開辯論，特",
                ""
            ],
            [
                "此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 105　　年　　4　　 月　　29　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第四庭　　審判長法　官　李雅俐",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　時瑋辰",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　黃佳琪",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　葉俊宏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,104,原選訴,1,20161012,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　104年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪金福",
                ""
            ],
            [
                "選任辯護人　張慶宗律師",
                ""
            ],
            [
                "　　　　　　謝逸文律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104年度選偵字第53號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "洪金福無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告洪金福為臺中市改制為直轄市後之臺中",
                ""
            ],
            [
                "市第1屆市議員選舉（下稱本件選舉）第15選區（平地原住",
                ""
            ],
            [
                "民）之候選人，本件選舉於民國99年11月27日投票後，當選",
                ""
            ],
            [
                "人為黃仁，被告洪金福得票數則為次高票。惟黃仁因違反公",
                ""
            ],
            [
                "職人員選舉罷免法（下稱選罷法）案件，經法院判處罪刑，",
                ""
            ],
            [
                "並褫奪公權確定，遭行政院以103年3月10日院臺綜字第",
                ""
            ],
            [
                "0000000000B號函解除黃仁之議員職權。嗣經中央選舉委員",
                ""
            ],
            [
                "會於103年3月11日以中選務字第1033150052號公告被告洪金",
                ""
            ],
            [
                "福為本件選舉第15選區之遞補當選人。然被告洪金福為期當",
                ""
            ],
            [
                "選，竟於競選期間，與其競選團隊即其配偶陳秀美（業經另",
                ""
            ],
            [
                "案判刑確定，另為不起訴處分）共同基於賄選之犯意，於",
                ""
            ],
            [
                "99年7、8月間某日，在其位於臺中市○○區○○路0段000號",
                ""
            ],
            [
                "住處廚房內，由陳秀美交付新臺幣（下同）5,000元與林佳",
                "000元"
            ],
            [
                "陵（涉犯投票受賄罪嫌部分另案為緩起訴處分），要求其投",
                ""
            ],
            [
                "票支持被告洪金福。再於99年9月4日，在上揭住處門外，",
                ""
            ],
            [
                "由陳秀美同時交付高連建、劉玉英（均另案為不起訴處分）",
                ""
            ],
            [
                "1萬元（即1票代價為5,000元），要求其等投票支持洪金福",
                "1萬元,000元"
            ],
            [
                "並幫忙拉票。陳秀美又於99年9月初某日，在上揭住處廚",
                ""
            ],
            [
                "房內，交付5,000元與陳金蓮（涉犯投票受賄罪嫌部分另案",
                "000元"
            ],
            [
                "為緩起訴處分），要求其投票支持洪金福。復於99年10月",
                ""
            ],
            [
                "初某日，在上揭住處廚房內，各交付5,000元與黃金發、曾",
                "000元"
            ],
            [
                "鳳梅（涉犯投票受賄罪嫌部分均另案為緩起訴處分），並要",
                ""
            ],
            [
                "求其等投票支持被告洪金福。除高連建、劉玉英未對陳秀美",
                ""
            ],
            [
                "允諾將投票支持被告洪金福，並將該1萬元交由黃秀英返還",
                "1萬元"
            ],
            [
                "與陳秀美外，其餘林佳陵、陳金蓮、黃金發、曾鳳梅等人均",
                ""
            ],
            [
                "將陳秀美交付之5,000元予以收受，表示允諾投票支持被告",
                "000元"
            ],
            [
                "洪金福。因認被告洪金福就犯罪事實欄一、所為，涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之對於有投票權之人，行求",
                ""
            ],
            [
                "賄賂罪嫌；就犯罪事實欄一、所為，均涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之對於有投票權之人，交付賄賂罪",
                ""
            ],
            [
                "嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第154條",
                ""
            ],
            [
                "第2項、第301條第1項分別定有明文。次按刑事訴訟法第161",
                ""
            ],
            [
                "條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其指出證明之方法，無從說服法",
                ""
            ],
            [
                "院以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知（最高法院著有92年臺上字第128號判例",
                ""
            ],
            [
                "足資參照）。另按犯罪事實之認定，係據以確定具體的刑罰",
                ""
            ],
            [
                "權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有",
                ""
            ],
            [
                "證據能力，且須經合法之調查程序，否則即不得作為有罪認",
                ""
            ],
            [
                "定之依據。倘法院審理之結果，認為不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪之諭知，即無前揭第154條第2項所謂「應依證據認定",
                ""
            ],
            [
                "」之犯罪事實之存在。因此，同法第308條前段規定，無罪",
                ""
            ],
            [
                "之判決書只須記載主文及理由。而其理由之論敘，僅須與卷",
                ""
            ],
            [
                "存證據資料相符，且與經驗法則、論理法則無違即可，所使",
                ""
            ],
            [
                "用之證據亦不以具有證據能力者為限，即使不具證據能力之",
                ""
            ],
            [
                "傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，",
                ""
            ],
            [
                "就傳聞證據是否例外具有證據能力，本無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院著有100年度臺上字第2980號判決足供參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、公訴意旨認被告洪金福涉犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權之人，行求賄賂罪嫌、對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂罪嫌，無非係以：被告洪金福於警詢、偵訊中",
                ""
            ],
            [
                "之供述；證人即另案被告陳秀美於偵查中之具結證述；",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署（下稱臺中地檢署）檢察官99年度",
                ""
            ],
            [
                "選偵字第67、135號起訴書、本院100年度選訴字第11號刑事",
                ""
            ],
            [
                "判決書、臺灣高等法院臺中分院（下稱臺中高分院）100年",
                ""
            ],
            [
                "度選上訴字第1519號刑事判決書、另案被告陳秀美之臺中地",
                ""
            ],
            [
                "檢署刑案資料查註紀錄表各1件；本院103年度選字第1號",
                ""
            ],
            [
                "民事判決書、臺中高分院103年度選上字第1號民事判決書各",
                ""
            ],
            [
                "1件等資為論據。",
                ""
            ],
            [
                "四、訊據被告洪金福堅決否認有對於有投票權之人，行求賄賂、",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂之犯行，辯稱：我不知道另案",
                ""
            ],
            [
                "被告陳秀美有交付款項給林佳陵、高連建、劉玉英、陳金蓮",
                ""
            ],
            [
                "、黃金發、曾鳳梅，我是在另案被告陳秀美因該案在豐原偵",
                ""
            ],
            [
                "查時，第二天該事情被報紙登出來，我才知道，我就罵另案",
                ""
            ],
            [
                "被告陳秀美，另案被告陳秀美表示她有交付款項，但不是賄",
                ""
            ],
            [
                "選，那是給志工一般的費用，如油錢、誤餐費、買檳榔及飲",
                ""
            ],
            [
                "料的費用，為何會變成賄選案等語。經查：",
                ""
            ],
            [
                "被告洪金福為臺中市改制為直轄市後之臺中市第1屆市議員",
                ""
            ],
            [
                "選舉第15選區（平地原住民）之候選人，另案被告陳秀美為",
                ""
            ],
            [
                "洪金褔之妻，並為被告洪金福助選。詎另案被告陳秀美為使",
                ""
            ],
            [
                "被告洪金福能順利當選，竟基於行求、交付賄賂而賄選買票",
                ""
            ],
            [
                "之犯意，乃為上開公訴意旨所載對於有投票權之人，行求賄",
                ""
            ],
            [
                "賂、對於有投票權之人，交付賄賂之犯行等行為，業據本院",
                ""
            ],
            [
                "以100年度選訴字第11號判決陳秀美對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂而約其為一定之行使，處有期徒刑1年8月，經臺中高",
                ""
            ],
            [
                "分院以100年度選上訴字第1519號判決原判決撤銷。陳秀美",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑1年8月，褫奪公權4年。緩刑4年，並應向公庫",
                ""
            ],
            [
                "支付新臺幣80萬元。未扣案新臺幣1萬元沒收，並經最高法",
                "80萬元,1萬元"
            ],
            [
                "院100年度臺上字第6271號判決上訴駁回確定等情，業據本",
                ""
            ],
            [
                "院調取前開案卷核閱無訛。而另案被告林佳陵、陳金蓮、黃",
                ""
            ],
            [
                "金發、曾鳳梅犯刑法第143條第1項之投票受賄罪，則經臺中",
                ""
            ],
            [
                "地檢署檢察官以99年度選偵字第66號、第67號、第135號、",
                ""
            ],
            [
                "第162號為緩起訴處分，至另案被告高連建、劉玉英則經臺",
                ""
            ],
            [
                "中地檢署檢察官以99年度選偵字第135號為不起訴處分等情",
                ""
            ],
            [
                "，有該緩起訴處分書、不起訴處分書在卷可參〈見臺中地檢",
                ""
            ],
            [
                "署99年度選偵字第67號影卷（下稱99選偵67卷）第28至31頁",
                ""
            ],
            [
                "〉。",
                ""
            ],
            [
                "而本案主要之爭點厥為被告洪金福就另案被告陳秀美之上開",
                ""
            ],
            [
                "犯行是否有犯意聯絡或行為分擔。查：",
                ""
            ],
            [
                "被告洪金福於本件選舉前，已參選過3次臺中縣縣議員選舉",
                ""
            ],
            [
                "之情，業據被告洪金福及其辯護人陳述在卷（見本院卷二第",
                ""
            ],
            [
                "61、62頁），先予敘明。",
                ""
            ],
            [
                "另案被告陳秀美於上開公訴意旨所載時間、地點，交付上開",
                ""
            ],
            [
                "款項予另案被告林佳陵、高連建、劉玉英（高連建、劉玉英",
                ""
            ],
            [
                "係夫妻）、陳金蓮、黃金發、曾鳳梅（黃金發、曾鳳梅係夫",
                ""
            ],
            [
                "妻）時，均係另案被告陳秀美單獨交付，且於交款當時，被",
                ""
            ],
            [
                "告洪金福並不在場等情，業據證人即另案被告陳秀美（見99",
                ""
            ],
            [
                "選偵67卷第4至9頁、本院卷二第64、71、72、75頁）、林佳",
                ""
            ],
            [
                "陵〈見臺中地檢署99年度選偵字第66號影卷（下稱99選偵66",
                ""
            ],
            [
                "卷）第3、4頁、本院卷二第39、41頁〉、高連建〈見臺中地",
                ""
            ],
            [
                "檢署99年度選他字第321號影卷（下稱99選他321卷）第2、5",
                ""
            ],
            [
                "頁、本院卷一第100頁〉、劉玉英（見99選他321卷第4、5頁",
                ""
            ],
            [
                "、本院卷一第117、118頁）、陳金蓮（見99選偵67卷第12、",
                ""
            ],
            [
                "14頁、本院卷一第157頁）、黃金發〈見臺中地檢署99年度",
                ""
            ],
            [
                "選偵字第162號影卷（下稱99選偵162卷）第1、5、6頁、本",
                ""
            ],
            [
                "院卷一第172頁〉、曾鳳梅（見99選偵162卷第3、5、6頁、",
                ""
            ],
            [
                "本院卷一第186、187頁）於法務部調查局臺中縣調查站（下",
                ""
            ],
            [
                "稱臺中縣調查站）、偵查、本院審理時證述明確。",
                ""
            ],
            [
                "而證人陳秀美於本院審理時證稱：伊沒有將伊拿錢給林佳陵",
                ""
            ],
            [
                "、高連建、劉玉英、陳金蓮、黃金發、曾鳳梅各5千元的事",
                "5千元"
            ],
            [
                "情告知被告洪金福，此係伊個人行為，被告洪金福不知道伊",
                ""
            ],
            [
                "有做這些事，因為財務均係伊在處理等語（見本院卷二第76",
                ""
            ],
            [
                "頁、本院三第132、133頁）。查：",
                ""
            ],
            [
                "證人林佳陵於本院審理時證稱：伊和另案被告陳秀美係好朋",
                ""
            ],
            [
                "友，時常見面，因伊有參加婦女會，另案被告陳秀美是婦女",
                ""
            ],
            [
                "會理事長，因而認識，與被告洪金福是選舉時認識，之前不",
                ""
            ],
            [
                "怎麼認識，只知道是伊朋友的先生等語（見本院卷二第39、",
                ""
            ],
            [
                "40、41頁）；證人高連建於本院審理時證稱：伊認識被告洪",
                ""
            ],
            [
                "金福，沒有什麼交情，唯一一次去被告洪金福家作客是另案",
                ""
            ],
            [
                "被告陳秀美叫伊和伊太太劉玉英過去那邊聚會一下，是朋友",
                ""
            ],
            [
                "黃秀英通知我們的等語（見本院卷一第97、98頁）；證人劉",
                ""
            ],
            [
                "玉英於臺中縣調查站詢問時證稱：伊和被告洪金福之太太陳",
                ""
            ],
            [
                "秀美比較熟，伊係透過在原住民編織技藝的黃秀英老師介紹",
                ""
            ],
            [
                "而認識另案被告陳秀美，因另案被告陳秀美之關係而認識被",
                ""
            ],
            [
                "告洪金福等語（見99選他321卷第4頁）；於本院審理時證稱",
                ""
            ],
            [
                "：伊認識被告洪金福，不是很熟，伊去被告洪金福家吃飯只",
                ""
            ],
            [
                "有一次，是黃秀英打電話邀請，表示是大家婦女聚餐，伊只",
                ""
            ],
            [
                "知道黃秀英和另案被告陳秀美是姊妹淘等語（見本院卷一第",
                ""
            ],
            [
                "115、116、119頁）；證人黃秀英於本院審理時證稱：伊和",
                ""
            ],
            [
                "被告洪金福、另案被告陳秀美夫婦認識20、30年，和他們2",
                ""
            ],
            [
                "人都熟，伊有參加臺中縣原住民婦女會，擔任理事，另案被",
                ""
            ],
            [
                "告陳秀美是理事長，且伊與另案被告陳秀美是女生，比較熟",
                ""
            ],
            [
                "等語（見本院卷第136、137、140頁）；證人陳金蓮於本院",
                ""
            ],
            [
                "審理時證稱：另案被告陳秀美是我們婦女會之理事長，伊係",
                ""
            ],
            [
                "理事等語（見本院卷一第167、169頁）；證人黃金發、曾鳳",
                ""
            ],
            [
                "梅於本院審理時均證稱：我們和被告洪金福、另案被告陳秀",
                ""
            ],
            [
                "美是同一個天主教教會之教友，因而認識等語（見本院卷一",
                ""
            ],
            [
                "第177、186、188頁）。核之證人陳秀美於本院審理時證稱",
                ""
            ],
            [
                "：伊係臺中縣原住民婦女會之理事長，林佳陵係婦女會之會",
                ""
            ],
            [
                "員，因而認識很久，是朋友，被告洪金福是因為林佳陵有時",
                ""
            ],
            [
                "候會到我們家，因而認識，但比較不熟。而伊係因劉玉英參",
                ""
            ],
            [
                "加婦女會，因而認識其與其先生高連建，被告洪金福與高連",
                ""
            ],
            [
                "建、劉玉英不太認識。陳金蓮係婦女會的幹部，偶而會去我",
                ""
            ],
            [
                "們家，因而與被告洪金福認識。黃金發、曾鳳梅是我們天主",
                ""
            ],
            [
                "教教會之教友，我與黃金發、曾鳳梅比較熟，被告洪金福偶",
                ""
            ],
            [
                "爾會去教會，因而認識等語（見本院卷三第135、136、137",
                ""
            ],
            [
                "頁）。可見，林佳陵、高連建、劉玉英、陳金蓮、黃金發、",
                ""
            ],
            [
                "曾鳳梅均與另案被告陳秀美認識，渠等與另案被告陳秀美熟",
                ""
            ],
            [
                "識之程度，較勝於與被告洪金福熟識之程度，則另案被告陳",
                ""
            ],
            [
                "秀美為自己之配偶即被告洪金福競選市議員之事，單獨決定",
                ""
            ],
            [
                "對其自己認識之婦女會會員、幹部、友人、教友等交付款項",
                ""
            ],
            [
                "，以尋求渠等支持自己之配偶即被告洪金福，並無違常情。",
                ""
            ],
            [
                "至證人高連建於本院審理時證稱：伊去被告洪金福家之該次",
                ""
            ],
            [
                "聚餐現場有10多人，被告洪金福當天在其家一樓廚房聚餐餐",
                ""
            ],
            [
                "桌上有請伊與伊太太劉玉英支持其此次之市議員競選，當天",
                ""
            ],
            [
                "伊與伊太太劉玉英要離去時，走到停車處時，另案被告陳秀",
                ""
            ],
            [
                "美直接硬塞1萬元給伊太太，當時被告洪金福沒有在旁邊，",
                "1萬元"
            ],
            [
                "後來當天晚上我們就將該1萬元交給黃秀英，請其返還給另",
                "1萬元"
            ],
            [
                "案被告陳秀美等語（見本院卷一第99、100、101、105、106",
                ""
            ],
            [
                "、113頁）；證人劉玉英於本院審理時證稱：伊去被告洪金",
                ""
            ],
            [
                "福家之該次聚餐現場好多人，有一桌，我們在被告洪金福他",
                ""
            ],
            [
                "們家一樓廚房吃飯，被告洪金福有講話，伊不太記得被告洪",
                ""
            ],
            [
                "金福有無請求伊支持其，伊和伊先生高連建要告別離開時，",
                ""
            ],
            [
                "另案被告陳秀美牽著伊的手走到我們停車的地方，說很高興",
                ""
            ],
            [
                "你能來，走到車子那邊，另案被告陳秀美就從口袋拿10張1",
                ""
            ],
            [
                "千元到伊手上，後來我們馬上去黃秀英家，將該1萬元交給",
                " 千元,1萬元"
            ],
            [
                "黃秀英，請黃秀英幫伊把錢轉回去等語（見本院卷一第117",
                ""
            ],
            [
                "、119、120、127、131頁）；及證人黃金發於臺中縣調查站",
                ""
            ],
            [
                "詢問時證稱：伊於99年9、10月間某日早上，伊與伊太太曾",
                ""
            ],
            [
                "鳳梅前往被告洪金福位於臺中市大雅區之競選總部關心選情",
                ""
            ],
            [
                "，被告洪金福向競選總部後面之廚房向伊表示，希望伊在太",
                ""
            ],
            [
                "平地區幫忙拉票，由於競選總部還有很多人需要招呼，被告",
                ""
            ],
            [
                "洪金福就先離開廚房到前面競選總部招呼其他選民，伊亦打",
                ""
            ],
            [
                "算離去，故向另案被告陳秀美表示伊要先離開，另案被告陳",
                ""
            ],
            [
                "秀美就拿出1萬元給伊，表示該1萬元係伊與伊太太各5,000",
                "1萬元,1萬元"
            ],
            [
                "元，除請託我們投票支持被告洪金福外，並表示希望我們協",
                ""
            ],
            [
                "助被告洪金福在太平地區向其他平地原住民拉票等語（見99",
                ""
            ],
            [
                "選偵162卷第1頁）。而被告洪金福於本院審理時陳稱：證人",
                ""
            ],
            [
                "高連建、劉玉英所述的該天，伊從外面吃飯回來，到廚房時",
                ""
            ],
            [
                "看到他們一堆人，伊禮貌上當然跟他們打招呼，打招呼後，",
                ""
            ],
            [
                "有一位選民問伊這一次是否參選，伊就說伊係現任議員，你",
                ""
            ],
            [
                "說伊不參選嗎，但還沒到登記時間，登記時再說吧，到時再",
                ""
            ],
            [
                "請你們幫忙支持，伊沒有找高連建、劉玉英來吃飯，伊不知",
                ""
            ],
            [
                "道另案被告陳秀美為何找他們來等語（見本院卷一第135、",
                ""
            ],
            [
                "136頁）。查另案被告陳秀美當時邀高連建、劉玉英聚餐之",
                ""
            ],
            [
                "地點為其與被告洪金福住處一樓廚房，另黃金發於99年9、",
                ""
            ],
            [
                "10月間亦係在被告洪金福之競選總部即被告洪金福、另案被",
                ""
            ],
            [
                "告陳秀美之住處與被告洪金福、另案被告陳秀美碰面，而被",
                ""
            ],
            [
                "告洪金福當時為現任議員，有意競選連任，則與在其住處之",
                ""
            ],
            [
                "選民打招呼，並請求支持，自屬平常、合理，實難以此而認",
                ""
            ],
            [
                "被告洪金福與另案被告陳秀美就交付款項予高連建、劉玉英",
                ""
            ],
            [
                "、黃金發、曾鳳梅等人有犯意聯絡。",
                ""
            ],
            [
                "再被告洪金福與另案被告陳秀美均為阿美族，渠等於67年間",
                ""
            ],
            [
                "結婚，有其等個人戶籍資料（完整姓名）查詢結果（見本院",
                ""
            ],
            [
                "卷一第8、51頁）在卷可憑。而稽之被告洪金福與另案被告",
                ""
            ],
            [
                "陳秀美所共同居住之臺中市○○區○○路0段000號房地（下",
                ""
            ],
            [
                "稱上開房地），係於92年9月9日以買賣為登記原因登記在另",
                ""
            ],
            [
                "案被告陳秀美名下，且由另案被告陳秀美於96年間，以其自",
                ""
            ],
            [
                "己為債務人，以上開房地向大雅區農會（改制前為臺中縣大",
                ""
            ],
            [
                "雅鄉農會）貸款800萬元，設定最高限額抵押權960萬元，嗣",
                "800萬元,960萬元"
            ],
            [
                "另案被告陳秀美於99年6月9日，再以上開房地為擔保品，並",
                ""
            ],
            [
                "由被告洪金福擔任連帶保證人，向大雅區農會貸款95萬元，",
                "95萬元"
            ],
            [
                "還款期限20年等情，有大雅區農會於103年6月23日以雅農信",
                ""
            ],
            [
                "字第1030002329號函送上開房地之土地、建物登記第二類謄",
                ""
            ],
            [
                "本影本、大雅區農會撥款申請書影本、借據影本、客戶往來",
                ""
            ],
            [
                "交易明細表（見本院103年度選字第1號民事案件第184至191",
                ""
            ],
            [
                "頁）、大雅區農會105年5月9日雅農信字第1050001818號函",
                ""
            ],
            [
                "（見本院卷二第158頁）在卷可查。且另案被告陳秀美上開",
                ""
            ],
            [
                "於99年間向大雅區農會貸款95萬元之款項，係匯入其自己在",
                "95萬元"
            ],
            [
                "大雅區農會之帳戶，且以該帳戶內之款項繳交其前開貸款",
                ""
            ],
            [
                "800萬元及95萬元之本息之情，有大雅區農會105年5月9日雅",
                "800萬元,95萬元"
            ],
            [
                "農信字第1050001818號函及所檢送之客戶基本資料查詢、開",
                ""
            ],
            [
                "戶資料查詢單、現借各筆餘額查詢、放款往來交易明細表、",
                ""
            ],
            [
                "客戶往來交易明細表（見本院卷二第158至180頁）在卷可查",
                ""
            ],
            [
                "。佐之另案被告陳秀美於本院審理時證稱：伊和被告洪金福",
                ""
            ],
            [
                "均係阿美族，阿美族係母系社會，像財產係由女性處理，我",
                ""
            ],
            [
                "們住的臺中市○○區○○路0段000號房地是以我們兩人的薪",
                ""
            ],
            [
                "資一起合資買的，全部登記在伊名下，因為被告洪金福表示",
                ""
            ],
            [
                "伊比較會管理金錢等語（見本院卷三第138、139頁）。復參",
                ""
            ],
            [
                "之原住民族委員會原住民族文化發展中心網站上介紹阿美族",
                ""
            ],
            [
                "之網頁所載：傳統的阿美族社會是母系社會，舉凡家裡的大",
                ""
            ],
            [
                "小事情均由女主人作決定，部落性的政治活動或捕魚、建築",
                ""
            ],
            [
                "才是男子的工作，女子的強勢作風與男子的溫順性格在阿美",
                ""
            ],
            [
                "族的家庭比比皆是，阿美族的男子也樂見家裡有一位女強人",
                ""
            ],
            [
                "。然而今日阿美族人也受到漢人的影響，入贅婚比較少見，",
                ""
            ],
            [
                "家裡的經濟權也漸漸轉移到男子身上，母系社會的特質已漸",
                ""
            ],
            [
                "漸淡化等語，有該網頁列印資料在卷可參（見本院卷三第1",
                ""
            ],
            [
                "頁）。可見，在本件選舉前，被告洪金福、另案被告陳秀美",
                ""
            ],
            [
                "家中之財務即係由另案被告陳秀美處理。是被告洪金福辯稱",
                ""
            ],
            [
                "：我們阿美族係母系社會，都很尊重自己的太太，故係太太",
                ""
            ],
            [
                "管理財務，我們男人從來不管，本件選舉經費全部在伊太太",
                ""
            ],
            [
                "陳秀美掌控之下，伊根本沒有參與經費方面（見本院卷一第",
                ""
            ],
            [
                "155頁、本院卷二第117頁），並非全然無據。",
                ""
            ],
            [
                "證人陳秀美於本院審理時復證稱：本件選舉經費係伊與被告",
                ""
            ],
            [
                "洪金福之薪資，還有去借貸，伊在衛道中學擔任工友，月薪",
                ""
            ],
            [
                "約3萬1千元，被告洪金福是縣議員，月薪8萬多元、業務費1",
                "3萬1千元,8萬多元"
            ],
            [
                "萬2千多元，當時薪水投入至本件選舉之經費有80、90萬元",
                "萬2千多元,90萬"
            ],
            [
                "，另外向張新德借款150萬元，張新德分2筆匯到被告洪金福",
                "150萬元"
            ],
            [
                "之帳戶，該帳戶係伊在管理，有部分用在選舉方面，因為結",
                ""
            ],
            [
                "餘還有剩，我就付一些家裡的費用，另外我們自己有向大雅",
                ""
            ],
            [
                "區農會貸款95萬元，大雅區農會匯到伊帳戶，該帳戶亦係伊",
                "95萬元"
            ],
            [
                "在管理，而向大雅區農會貸款95萬元，有匯款30萬元給在美",
                "95萬元,30萬元"
            ],
            [
                "國唸書的女兒，其他還有繳房貸，每月本息4萬元，選舉經",
                "4萬元"
            ],
            [
                "費另外還有人贊助等語（見本院卷二第77、78頁、本院卷三",
                ""
            ],
            [
                "第125至132頁）。查：",
                ""
            ],
            [
                "另案被告陳秀美於99年6月9日，再以上開房地為擔保品，並",
                ""
            ],
            [
                "由被告洪金福擔任連帶保證人，向大雅區農會貸款95萬元之",
                "95萬元"
            ],
            [
                "情，業如前述。另證人張新德於本院審理時證稱：伊與被告",
                ""
            ],
            [
                "洪金福以前是同行，相處很久，被告洪金福在本件選舉時，",
                ""
            ],
            [
                "有向伊借150萬元，伊分別於99年8月20日、99年9月20日匯",
                "150萬元"
            ],
            [
                "款50萬元、100萬元至被告洪金福之合庫帳戶，目前該款項",
                "50萬元,100萬元"
            ],
            [
                "都還沒有還等語（見本院卷二第84、85、89頁）。並有本院",
                ""
            ],
            [
                "影印自證人張新德所提出其前開匯款至被告洪金福合庫帳戶",
                ""
            ],
            [
                "之臺灣中小企業銀行匯款申請書之影本在卷可按（見本院卷",
                ""
            ],
            [
                "二第84、101頁）。可見，由被告洪金福出面向張新德借款",
                ""
            ],
            [
                "150萬元，係因被告洪金福與張新德熟識之故。",
                "150萬元"
            ],
            [
                "而稽之證人陳秀美於本院審理時證稱：伊係擔任被告洪金福",
                ""
            ],
            [
                "本件選舉競選團隊之財務長，負責財務，被告洪金福本件選",
                ""
            ],
            [
                "舉之財務是伊在控制，由伊分配給每一分部買旗幟、帽子等",
                ""
            ],
            [
                "費用，還有分部的租金、文宣、競選團隊的背心、宣傳車、",
                ""
            ],
            [
                "競選看板等費用，伊和被告洪金福很少談選舉財務調度，因",
                ""
            ],
            [
                "為都各自跑各自的，回家都已經很晚了，伊很少參與他們開",
                ""
            ],
            [
                "會，有關選舉策略，總幹事（按應為主任委員）張新德會向",
                ""
            ],
            [
                "伊說他們開會的情形等語（見本院卷二第65、68、69、70頁",
                ""
            ],
            [
                "、本院卷三第130、131頁）。佐之證人即被告洪金福本件選",
                ""
            ],
            [
                "舉競選團隊之主任委員張新德於本院審理時證稱：競選經費",
                ""
            ],
            [
                "伊沒有在管，競選的開支都是另案被告陳秀美在負責決定，",
                ""
            ],
            [
                "被告洪金福沒有在管錢，伊擔任主任委員期間需要什麼開銷",
                ""
            ],
            [
                "，都是向另案被告陳秀美說，一般我們開會很少談到錢，租",
                ""
            ],
            [
                "金、有些費用要支出，分部之聯絡人就會向另案被告陳秀美",
                ""
            ],
            [
                "說，另案被告陳秀美會不會向被告洪金福說支用的情形，伊",
                ""
            ],
            [
                "不瞭解等語（見本院卷二第84、85、86、87、88、90頁）。",
                ""
            ],
            [
                "可見，證人陳秀美、張新德均證稱被告洪金福本件選舉競選",
                ""
            ],
            [
                "團隊之財務均係另案被告陳秀美負責管理。",
                ""
            ],
            [
                "而被告主張其本件選舉花費約2,822,279元，其中包含另案",
                "279元"
            ],
            [
                "被告陳秀美之刑事罰款80萬元（應係緩刑條件向公庫支付新",
                "80萬元"
            ],
            [
                "臺幣80萬元）、被告洪金福之女兒出國留學匯款30萬元（實",
                "80萬元,30萬元"
            ],
            [
                "應為美金8,150.37元），實際支出僅1,722,279元等語（見",
                "150,37元,279元"
            ],
            [
                "本院卷三第8頁），業據提出本件選舉99年9月至11月花費明",
                ""
            ],
            [
                "細暨該部分相關憑證及競選總部及各分部花費明細（見本院",
                ""
            ],
            [
                "卷三第10至87頁）、美金匯款資料影本（見本院卷三第104",
                ""
            ],
            [
                "至111頁）為證，並有臺中市選舉委員會105年6月27日中市",
                ""
            ],
            [
                "選四字第1053450061號函暨檢送之中央選舉委員會公告影本",
                ""
            ],
            [
                "、臺中市選舉委員會自行收納款項統一收據影本（見本院卷",
                ""
            ],
            [
                "三第92至95頁）可憑，復經證人陳秀美於本院審理時證稱：",
                ""
            ],
            [
                "被告洪金福前開所提出之本件選舉99年9月至11月花費明細",
                ""
            ],
            [
                "及競選總部及各分部花費明細係伊自己製作後交給被告洪金",
                ""
            ],
            [
                "福之辯護人提出至本院，有部分有找到收據，其餘收據都不",
                ""
            ],
            [
                "見了，沒有收據部分，伊係憑印象大概記下來等語（見本院",
                ""
            ],
            [
                "卷三第134、135頁）在卷可按。",
                ""
            ],
            [
                "基上，被告洪金福與另案被告陳秀美為配偶關係，已結婚三",
                ""
            ],
            [
                "十餘年，應有相當之信賴關係，且被告洪金福於本件選舉前",
                ""
            ],
            [
                "，就其與另案被告陳秀美之家用財務，已由另案被告陳秀美",
                ""
            ],
            [
                "負責管理，又被告洪金福前已3次競選臺中縣縣議員，本件",
                ""
            ],
            [
                "選舉係其第四次參選，另案被告陳秀美為被告洪金福之配偶",
                ""
            ],
            [
                "，就選舉過程應有相當經驗，復擔任被告洪金福競選團隊之",
                ""
            ],
            [
                "財務長，則另案被告陳秀美就選舉經費之管理、運用，未必",
                ""
            ],
            [
                "事事與被告洪金福商議或告知被告洪金福，並無違常情，而",
                ""
            ],
            [
                "本案並無任何證據證明被告洪金福就另案被告陳秀美前揭交",
                ""
            ],
            [
                "付款項予林佳陵、高連建、劉玉英、陳金蓮、黃金發、曾鳳",
                ""
            ],
            [
                "梅等人之事有磋商、討論、籌謀、盤算而有犯意聯絡，實難",
                ""
            ],
            [
                "以被告洪金福與另案被告陳秀美為配偶關係，同居共財，關",
                ""
            ],
            [
                "係密切，即據以推認被告洪金福就另案被告陳秀美前揭交付",
                ""
            ],
            [
                "款項之事必有犯意聯絡。",
                ""
            ],
            [
                "至證人陳光祥於本院審理時證稱：伊之前是被告洪金福第二",
                ""
            ],
            [
                "次、第三次參選縣議員時之總幹事，重要的選舉決策均係由",
                ""
            ],
            [
                "伊與被告洪金福、張新德討論。被告洪金福於第二次、第三",
                ""
            ],
            [
                "次參選時，特別交代伊將臺中縣各區重要的原住民名單提供",
                ""
            ],
            [
                "給其，就是要買票的人口，然後伊邀約這些人到其辦公室，",
                ""
            ],
            [
                "被告洪金福就個別與伊所邀約的人到其廚房內做特別的說明",
                ""
            ],
            [
                "，就是說你那邊有幾個人，就按照人頭給的名單，每個人多",
                ""
            ],
            [
                "少錢，當場談好了，就照名單下去進行買票工作。決策權完",
                ""
            ],
            [
                "全是由被告洪金福決定，被告洪金福過濾各鄉鎮之原住民名",
                ""
            ],
            [
                "單後，就交給另案被告陳秀美進行買票，另案被告陳秀美是",
                ""
            ],
            [
                "負責財務，會按照伊提供之各區的重要買票幹部之名單發放",
                ""
            ],
            [
                "買票金額。被告洪金福參選本件選舉時，伊沒有擔任職務，",
                ""
            ],
            [
                "伊係看報紙才知道被告洪金福本件選舉有買票行為，該次伊",
                ""
            ],
            [
                "係擔任黃仁後援會之召集人，後來黃仁當選，之後伊與黃仁",
                ""
            ],
            [
                "有被告違反選罷法，伊有懷疑係被告洪金福或其競選團隊之",
                ""
            ],
            [
                "人去檢舉。另伊有欠被告洪金福約20幾萬元沒有還等語（見",
                "20幾萬元"
            ],
            [
                "本院卷二第51、52、54、55、56、59、60、62、63、64頁）",
                ""
            ],
            [
                "。查：",
                ""
            ],
            [
                "證人陳光祥並無擔任被告洪金福本件選舉競選團隊之任何職",
                ""
            ],
            [
                "務，反係擔任被告洪金福競選對手黃仁之後援會召集人，且",
                ""
            ],
            [
                "懷疑其與黃仁被告違反選罷法，係被告洪金福或其競選團隊",
                ""
            ],
            [
                "之人去檢舉，另與被告洪金福尚有財務糾葛，足認，證人陳",
                ""
            ],
            [
                "光祥與被告洪金福前已有嫌隙，且已證稱其係看報紙才知道",
                ""
            ],
            [
                "被告洪金福本件選舉有買票行為等語。",
                ""
            ],
            [
                "而被告洪金福否認有證人陳光祥前揭所證述買票賄選之事（",
                ""
            ],
            [
                "見本院卷二第63頁）。且證人張新德於本院審理時證稱：被",
                ""
            ],
            [
                "告洪金福第一至三次參選縣議員時，伊均擔任後援會會長，",
                ""
            ],
            [
                "從來沒有與被告洪金福、陳光祥討論賄選之事等語（見本院",
                ""
            ],
            [
                "卷二第83頁）。再者，由證人陳秀美於臺中縣調查站詢問、",
                ""
            ],
            [
                "偵查中陳稱：伊有交付5,000元給張秋貴，張秋貴有本件選",
                "000元"
            ],
            [
                "舉之投票權，伊有要求張秋貴投票支持被告洪金福等語（見",
                ""
            ],
            [
                "99選偵67卷第7、8頁），佐之另案證人張秋貴於99年11月25",
                ""
            ],
            [
                "日在臺中縣調查站詢問及臺中地檢署訊問時陳稱：被告洪金",
                ""
            ],
            [
                "福、另案被告陳秀美係伊弟弟張伸明配偶張妹英之親戚，與",
                ""
            ],
            [
                "伊為同一天主教會之教友，認識10幾年了。另案被告陳秀美",
                ""
            ],
            [
                "於99年9月、10月間有交付伊5千元，希望伊支持被告洪金福",
                "5千元"
            ],
            [
                "並幫其拉票，伊戶籍在花蓮縣，另案被告陳秀美不知道伊沒",
                ""
            ],
            [
                "有投票權，因為伊住在臺中縣太平市已經20年了，她不知道",
                ""
            ],
            [
                "伊沒有遷戶籍等語（見99選偵67卷第15至17頁）。再核之證",
                ""
            ],
            [
                "人張秋貴於73年間起即設籍在花蓮縣，有其個人戶籍資料（",
                ""
            ],
            [
                "完整姓名）查詢結果、遷徙紀錄資料查詢結果（見本院卷二",
                ""
            ],
            [
                "第147、148頁）在卷可查。可見，另案被告陳秀美並不知證",
                ""
            ],
            [
                "人張秋貴未設籍臺中市，仍交付其5千元，並尋求證人張秋",
                "5千元"
            ],
            [
                "貴支持被告洪金福，足認，另案被告陳秀美就本件選舉交付",
                ""
            ],
            [
                "款項之模式，應非如證人陳光祥前揭所證述係以競選團隊所",
                ""
            ],
            [
                "取得之各區重要的原住民名單作為買票人口之依據，是證人",
                ""
            ],
            [
                "陳光祥前揭證述，亦不足證明被告洪金福就另案被告陳秀美",
                ""
            ],
            [
                "前揭交付款項之犯行有犯意聯絡。",
                ""
            ],
            [
                "另溫建華對被告洪金福起訴當選無效事件，固經本院以103",
                ""
            ],
            [
                "年度選字第1號民事判決「被告於中華民國九十九年十一月",
                ""
            ],
            [
                "二十七日舉行之臺中市議會第一屆議員選舉當選為第十五選",
                ""
            ],
            [
                "區市議員之當選無效。」，並經臺中高分院以103年度選上",
                ""
            ],
            [
                "字第1號判決上訴駁回確定，經本院依職權調取該等卷宗核",
                ""
            ],
            [
                "閱無訛。然按刑事訴訟之目的在於發現實體之真實，審理事",
                ""
            ],
            [
                "實之法院應依調查證據所得，獨立認定事實，並不受他判決",
                ""
            ],
            [
                "之拘束，自不得以他判決對於不同事實所為之判斷，據以指",
                ""
            ],
            [
                "摘原判決違法（最高法院98年度臺上字第7485號判決參照）",
                ""
            ],
            [
                "。本院依上開事證綜合調查證據結果，認並無任何證據證明",
                ""
            ],
            [
                "被告洪金福就另案被告陳秀美前揭交付款項予林佳陵、高連",
                ""
            ],
            [
                "建、劉玉英、陳金蓮、黃金發、曾鳳梅等人之事有犯意聯絡",
                ""
            ],
            [
                "，業如前述。本院不受本院及臺中高分院前開民事判決之認",
                ""
            ],
            [
                "定所拘束，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，檢察官指述被告洪金福涉犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之對於有投票權之人，行求賄賂罪、公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之對於有投票權之人，交付賄賂罪",
                ""
            ],
            [
                "犯行所憑之證據，仍存有合理之懷疑，尚未達於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度，本院無從形",
                ""
            ],
            [
                "成被告洪金福有罪之確信。此外，本院復查無其他積極之證",
                ""
            ],
            [
                "據，足資證明被告洪金福有公訴人所指上開犯行。揆諸前開",
                ""
            ],
            [
                "法條及判例意旨之說明，依法自應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃智炫到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    12    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  李雅俐",
                ""
            ],
            [
                "法  官  時瑋辰",
                ""
            ],
            [
                "法  官  黃佳琪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  葉俊宏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,原選上訴,3,20170503,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　105年度原選上訴字第3號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪金福",
                ""
            ],
            [
                "選任辯護人　張慶宗律師",
                ""
            ],
            [
                "選任辯護人　何孟育律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院104 年度原選訴字第1 號中華民國105 年10月12日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣臺中地方法院檢察署104 年度選偵字第",
                ""
            ],
            [
                "53號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告洪金福為臺中市改制為直轄市後之臺中",
                ""
            ],
            [
                "市第1 屆市議員選舉第15選區（平地原住民）之候選人，本",
                ""
            ],
            [
                "件選舉於民國99年11月27日投票後，當選人為黃仁，被告洪",
                ""
            ],
            [
                "金福得票數則為次高票。惟黃仁因違反公職人員選舉罷免法",
                ""
            ],
            [
                "案件，經法院判處罪刑，並褫奪公權確定，遭行政院以103",
                ""
            ],
            [
                "年3 月10日院臺綜字第1030012652B 號函解除議員職權。嗣",
                ""
            ],
            [
                "經中央選舉委員會於103 年3 月11日以中選務字第10331500",
                ""
            ],
            [
                "52號公告被告洪金福為本件選舉第15選區之遞補當選人。然",
                ""
            ],
            [
                "被告洪金福為期當選，竟於競選期間，與其競選團隊即其配",
                ""
            ],
            [
                "偶陳秀美（所犯違反公職人員選舉罷免法案件業經本院100",
                ""
            ],
            [
                "年度選上訴字第1519號、最高法院100 年台上字第6271號判",
                ""
            ],
            [
                "決判處罪刑確定）共同基於賄選之犯意，而為下列行為：",
                ""
            ],
            [
                "於99年7 、8 月間某日，在其位於臺中市○○區○○路0 段",
                ""
            ],
            [
                "000 號住處廚房內，由陳秀美交付新臺幣5,000 元與林佳陵",
                "000 元"
            ],
            [
                "（所犯投票受賄罪，業經臺灣臺中地方法院檢察署檢察官為",
                ""
            ],
            [
                "緩起訴處分確定），要求其投票支持被告洪金福；於99年",
                ""
            ],
            [
                "9 月4 日，在上揭住處門外，由陳秀美同時交付高連建、劉",
                ""
            ],
            [
                "玉英（所犯投票受賄罪，業經臺灣臺中地方法院檢察署檢察",
                ""
            ],
            [
                "官為不起訴處分確定）1 萬元（即1 票代價為5,000 元），",
                "1 萬元,000"
            ],
            [
                "要求其等投票支持被告洪金福並幫忙拉票；於99年9 月初",
                ""
            ],
            [
                "某日，在上揭住處廚房內，由陳秀美交付5,000 元與陳金蓮",
                "000 元"
            ],
            [
                "（所犯投票受賄罪，業經臺灣臺中地方法院檢察署檢察官為",
                ""
            ],
            [
                "緩起訴處分確定），要求其投票支持被告洪金福；於99年",
                ""
            ],
            [
                "10月初某日，在上揭住處廚房內，由陳秀美各交付5,000 元",
                "000"
            ],
            [
                "與黃金發、曾鳳梅（所犯投票受賄罪，業經臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署檢察官為緩起訴處分確定），並要求其等投票支持",
                ""
            ],
            [
                "被告洪金福。除高連建、劉玉英未對陳秀美允諾將投票支持",
                ""
            ],
            [
                "被告洪金福，並將該1 萬元交由黃秀英返還與陳秀美外，其",
                "1 萬元"
            ],
            [
                "餘林佳陵、陳金蓮、黃金發、曾鳳梅等人均將陳秀美交付之",
                ""
            ],
            [
                "5,000 元予以收受，表示允諾投票支持被告洪金福。因認被",
                "000 元"
            ],
            [
                "告洪金福就上揭部分所為，涉犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之對於有投票權之人，行求賄賂罪嫌；就、、",
                ""
            ],
            [
                "部分所為，均涉犯同條項之對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2 項、第301 條第1 項分別定有明文。次按刑事訴訟法第",
                ""
            ],
            [
                "161 條第1 項規定：檢察官就被告犯罪事實，應負舉證責任",
                ""
            ],
            [
                "，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，",
                ""
            ],
            [
                "應負提出證據及說服之實質舉證責任。倘其所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知。",
                ""
            ],
            [
                "三、公訴意旨認被告洪金福涉犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權之人行求、交付賄賂罪嫌，無非係以證人",
                ""
            ],
            [
                "陳秀美坦承交付現金予高連建等人之證詞、臺灣臺中地方法",
                ""
            ],
            [
                "院100 年度選訴字第11號及本院100 年度選上訴字第1519號",
                ""
            ],
            [
                "關於陳秀美違反公職人員選舉罷免法案件之刑事判決書、臺",
                ""
            ],
            [
                "灣臺中地方法院103 年度選字第1 號、本院103 年度選上字",
                ""
            ],
            [
                "第1 號關於被告當選無效之民事判決書等為主要論據。訊據",
                ""
            ],
            [
                "被告否認有對於有投票權之人，行求或交付賄賂之犯行，辯",
                ""
            ],
            [
                "稱：其對於陳秀美交付金錢予高連建等人一事，事先並不知",
                ""
            ],
            [
                "情，而是直到陳秀美遭檢調傳喚且報紙刊登相關新聞後才知",
                ""
            ],
            [
                "悉此事，又陳秀美雖確有交付高連建等人金錢，但屬給付志",
                ""
            ],
            [
                "工之費用，諸如油錢、誤餐費、飲料、檳榔等，並非買票之",
                ""
            ],
            [
                "賄款等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告為臺中市改制為直轄市後之臺中市第1 屆市議員選舉第",
                ""
            ],
            [
                "15選區（平地原住民）之候選人，陳秀美為被告之妻，並為",
                ""
            ],
            [
                "被告助選。陳秀美為使被告能順利當選，基於行求、交付賄",
                ""
            ],
            [
                "賂而賄選買票之犯意，於上開公訴意旨所載時間、地點，交",
                ""
            ],
            [
                "付上開款項予林佳陵、高連建、劉玉英、陳金蓮、黃金發、",
                ""
            ],
            [
                "曾鳳梅等情，業經本院調閱臺灣臺中地方法院100 年度選訴",
                ""
            ],
            [
                "字第11號及本院100 年度選上訴字第1519號關於陳秀美違反",
                ""
            ],
            [
                "公職人員選舉罷免法案件之刑事卷宗、臺灣臺中地方法院10",
                ""
            ],
            [
                "3 年度選字第1 號、本院103 年度選上字第1 號關於被告當",
                ""
            ],
            [
                "選無效之民事卷宗等核閱無訛。而林佳陵、陳金蓮、黃金發",
                ""
            ],
            [
                "、曾鳳梅犯刑法第143 條第1 項之投票受賄罪，經臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官以99年度選偵字第66號、第67號、第",
                ""
            ],
            [
                "135 號、第162 號為緩起訴處分；高連建、劉玉英以99年度",
                ""
            ],
            [
                "選偵字第135 號為不起訴處分等情，亦有緩起訴處分書、不",
                ""
            ],
            [
                "起訴處分書在卷可稽（見臺灣臺中地方法院檢察署99年度選",
                ""
            ],
            [
                "偵字第67號影卷第28頁背面至第31頁），是此部分之事實，",
                ""
            ],
            [
                "均可認定。",
                ""
            ],
            [
                "上開金錢均是由陳秀美一人單獨交付予高連建等人，斯時被",
                ""
            ],
            [
                "告並不在場一節，業經證人高連建、劉玉英夫妻證述：陳秀",
                ""
            ],
            [
                "美透過黃秀英邀請其2 人前往被告家中聚會，其將車輛停放",
                ""
            ],
            [
                "在大雅區雅環路1 段323 號路旁電線桿處，聚會結束後，在",
                ""
            ],
            [
                "前往停車處途中，陳秀美將1 萬元硬塞給劉玉英，當時被告",
                "1 萬元"
            ],
            [
                "並沒有跟隨出來等語（見原審卷第98頁、第100 頁、第10",
                ""
            ],
            [
                "5 頁、第111 頁、第116 頁）；證人陳金蓮證述：其為被告",
                ""
            ],
            [
                "競選總部志工，前往被告家中停留期間，陳秀美抽空邀其至",
                ""
            ],
            [
                "廚房內交付5,000 元，當時僅有其與陳秀美2 人在場，當天",
                "000 元"
            ],
            [
                "晚上並未碰到被告本人等語（見原審卷第157 頁至第159",
                ""
            ],
            [
                "頁、第165 頁背面、第169 頁）；證人曾鳳梅證稱：陳秀美",
                ""
            ],
            [
                "在廚房交付金錢時，被告並不在場（見原審卷第187 頁）",
                ""
            ],
            [
                "；證人林佳陵證述：陳秀美在住家廚房交付5,000 元，希望",
                "000 元"
            ],
            [
                "其幫忙跑腿，當時僅有其2 人在場，被告並未在場等語（見",
                ""
            ],
            [
                "原審卷第43頁）；證人陳秀美證稱「（問：妳上述各交付",
                ""
            ],
            [
                "5,000 元現金給高連建、劉玉英、陳金蓮、林佳陵、黃金發",
                "000 元"
            ],
            [
                "、曾鳳梅、張秋貴等7 人一事，洪金福是否知情？）他不知",
                ""
            ],
            [
                "道」、「（問：妳有沒有把妳這些拿出去給林佳陵、劉玉英",
                ""
            ],
            [
                "、陳金蓮、黃金發、曾鳳梅的錢，各交給他們5,000 元的事",
                ""
            ],
            [
                "情告訴洪金福？）沒有」、「（問：為何不講？）我這個是",
                ""
            ],
            [
                "我個人的行為」在卷（見選偵字第67號卷第9 頁，原審卷",
                ""
            ],
            [
                "第76頁背面）。是依上開證人證詞，尚難認定被告客觀上有",
                ""
            ],
            [
                "何分擔參與行求、交付賄賂之犯罪構成要件行為。",
                ""
            ],
            [
                "證人高連建、劉玉英證稱：其前去被告家中之聚餐現場有10",
                ""
            ],
            [
                "多人，被告當天聚餐時有請託其夫妻2 人支持並協助拉票等",
                ""
            ],
            [
                "語，待其夫妻前往停車處正欲開車離開時，陳秀美直接將1",
                ""
            ],
            [
                "萬元硬塞給劉玉英等語（見選他字第321 號卷第2 頁、第4",
                "萬元"
            ],
            [
                "頁，原審卷第99頁）；證人黃金發於臺中縣調查站詢問時",
                ""
            ],
            [
                "證稱：伊於99年9 、10月間某日早上，與太太曾鳳梅前往被",
                ""
            ],
            [
                "告位於臺中市大雅區之競選總部關心選情，被告在競選總部",
                ""
            ],
            [
                "後面之廚房向伊表示，希望伊在太平地區幫忙拉票，由於競",
                ""
            ],
            [
                "選總部還有很多人需要招呼，被告就先離開廚房到前面競選",
                ""
            ],
            [
                "總部招呼其他選民，伊亦打算離去，故向陳秀美表示要先離",
                ""
            ],
            [
                "開，陳秀美就拿出1 萬元，除請託其夫妻2 人投票支持被告",
                "1 萬元"
            ],
            [
                "外，並表示希望我們協助被告在太平地區向其他平地原住民",
                ""
            ],
            [
                "拉票等語（見選偵字第162 卷第1 頁）。是在陳秀美交付賄",
                ""
            ],
            [
                "款予高連建、劉玉英、黃金發、曾鳳梅等人前，被告雖確曾",
                ""
            ],
            [
                "對高連建等人以言語尋求支持，然被告當時為現任議員，且",
                ""
            ],
            [
                "尋求連任，則與高連建等選民打招呼並請求支持，自屬平常",
                ""
            ],
            [
                "、合理，實難認此請託支持之舉動，與嗣後陳秀美行求、交",
                ""
            ],
            [
                "付賄款間有何直接關聯而應視為行求、交付賄款之部分行為",
                ""
            ],
            [
                "，自不得據此逕認被告與陳秀美間就行求、交付賄賂犯行間",
                ""
            ],
            [
                "有何犯意聯絡或行為分擔。",
                ""
            ],
            [
                "又證人林佳陵證稱：其與陳秀美係好朋友，時常見面，因有",
                ""
            ],
            [
                "參加婦女會，而陳秀美是婦女會理事長，因而認識，與被告",
                ""
            ],
            [
                "則是選舉時認識，之前不怎麼認識等語（見原審卷第39頁",
                ""
            ],
            [
                "第40頁、第41頁）；證人高連建證稱：其雖認識被告，但沒",
                ""
            ],
            [
                "有什麼交情，唯一一次去被告家中作客是應陳秀美之邀而過",
                ""
            ],
            [
                "去聚會，當時是黃秀英負責通知等語（見原審卷第97頁、",
                ""
            ],
            [
                "第98頁）；證人劉玉英證述：其與陳秀美比較熟識，係透過",
                ""
            ],
            [
                "在原住民編織技藝之黃秀英老師介紹而結識陳秀美，並再因",
                ""
            ],
            [
                "陳秀美之關係而認識被告等語（見選他字第321 卷第4 頁）",
                ""
            ],
            [
                "，復於原審審理時證稱：其雖認識被告，但不是很熟，其去",
                ""
            ],
            [
                "被告家中吃飯只有1 次，是黃秀英打電話邀請，表示是婦女",
                ""
            ],
            [
                "會聚餐等語（見原審卷第115 頁、第116 頁、第119 頁）",
                ""
            ],
            [
                "；證人陳金蓮證稱：陳秀美為婦女會之理事長，其則是擔任",
                ""
            ],
            [
                "理事一職等語（見原審卷第167 頁、第169 頁）；證人黃",
                ""
            ],
            [
                "金發、曾鳳梅均證稱：其夫妻與被告、陳秀美同屬天主教教",
                ""
            ],
            [
                "會之教友，因而認識等語（見原審卷第177 頁、第186 頁",
                ""
            ],
            [
                "、第188 頁）。再稽之證人陳秀美於原審審理時證稱：其係",
                ""
            ],
            [
                "臺中縣原住民婦女會之理事長，林佳陵則是婦女會之會員，",
                ""
            ],
            [
                "2 人因而認識，被告則是因為林佳陵有時候會到家中，因而",
                ""
            ],
            [
                "認識，但比較不熟。劉玉英為婦女會會員，其因而認識劉玉",
                ""
            ],
            [
                "英、高連建夫妻，被告與高連建、劉玉英並不太認識。陳金",
                ""
            ],
            [
                "蓮係婦女會幹部，偶而會去我們家，因而與被告認識。黃金",
                ""
            ],
            [
                "發、曾鳳梅與伊同是天主教教會之教友，彼此間熟識，至於",
                ""
            ],
            [
                "被告偶爾會前往教會，並因而認識等語（見原審卷第135",
                ""
            ],
            [
                "頁、第136 頁、第137 頁）。綜上證詞可知，林佳陵、高連",
                ""
            ],
            [
                "建、劉玉英、陳金蓮、黃金發、曾鳳梅均與陳秀美認識，且",
                ""
            ],
            [
                "熟識之程度，均較勝於與被告熟識之程度，則陳秀美為被告",
                ""
            ],
            [
                "競選市議員之事，單獨決定對其自己認識之婦女會會員、幹",
                ""
            ],
            [
                "部、友人、教友等交付款項，以尋求渠等支持被告，尚無偏",
                ""
            ],
            [
                "離常情之處。",
                ""
            ],
            [
                "被告本次競選經費來源除其與陳秀美之薪資外，另又向張新",
                ""
            ],
            [
                "德借款150 萬元，並由張新德於99年8 月20日、9 月20日分",
                "150 萬元"
            ],
            [
                "次匯入被告所有合作金庫銀行大雅分行一節，固經證人陳秀",
                ""
            ],
            [
                "美、張新德證述明確，並有臺灣中小企業銀行匯款申請書（",
                ""
            ],
            [
                "匯款人證明聯）在卷可稽（見原審卷第64頁背面至第65頁",
                ""
            ],
            [
                "、第84頁背面、第101 頁），而可認定。惟被告此次競選期",
                ""
            ],
            [
                "間相關競選經費之運用，均由陳秀美負責管控，亦經證人陳",
                ""
            ],
            [
                "秀美證述「（問：洪金福在競選臺中市改制後第一屆直轄市",
                ""
            ],
            [
                "選舉平地原住民選舉的這個期間，他競選的財務是何人在管",
                ""
            ],
            [
                "控的？）我，我在控制」、「（問：你如何管控？）就分配",
                ""
            ],
            [
                "我們很多那個什麼分部，買旗幟、帽子、這些的費用，還有",
                ""
            ],
            [
                "每一個分部，我們有幾個分部，就4 、5 個分部，就這樣我",
                ""
            ],
            [
                "就分配」、「（問：洪金福對於財務的調動，他是否有參與",
                ""
            ],
            [
                "？）都沒有」、「（問：在競選期間，你跟洪金福你們兩個",
                ""
            ],
            [
                "是夫妻關係，你們競選期間是否都不會去交談有關於這個競",
                ""
            ],
            [
                "選的財務調度，兩夫妻是否不談？）都很少談，因為都各自",
                ""
            ],
            [
                "跑各自的，回來都已經很晚了」、「（問：你是否同時也擔",
                ""
            ],
            [
                "任被告競選團隊的什麼職務？）我是財務長」（見原審卷",
                ""
            ],
            [
                "第68頁、第69頁背面、第70頁，卷第130 頁背面）；證人",
                ""
            ],
            [
                "張新德證稱：其擔任被告競選總部之主任委員，除位在大雅",
                ""
            ],
            [
                "區之競選總部外，另在太平區、北屯區、南屯區、梧棲區承",
                ""
            ],
            [
                "租房屋設立聯絡處（分部），相關租金均是由聯絡處之聯絡",
                ""
            ],
            [
                "人與陳秀美確認後支付，競選期間開支均是由陳秀美負責，",
                ""
            ],
            [
                "被告不負責管錢等語在卷（見原審卷第82頁背面、第84頁",
                ""
            ],
            [
                "、第85頁背面）。再酌以被告、陳秀美均為阿美族原住民，",
                ""
            ],
            [
                "有個人戶籍資料查詢結果表在卷為憑（見原審卷第8 頁、",
                ""
            ],
            [
                "第51頁），而傳統上阿美族為母系社會，舉凡家裡的大小事",
                ""
            ],
            [
                "情均由女主人作決定，部落性的政治活動或捕魚、建築才是",
                ""
            ],
            [
                "男子的工作，女子的強勢作風與男子的溫順性格在阿美族的",
                ""
            ],
            [
                "家庭比比皆是（見原審卷第1 頁之原住民族委員會原住民",
                ""
            ],
            [
                "族文化發展中心網站資料），則被告辯稱阿美族係母系社會",
                ""
            ],
            [
                "，很尊重自己的太太，故由陳秀美管理財務，其從來不管，",
                ""
            ],
            [
                "本件選舉經費也是全部由陳秀美掌控之下，其不過問經費等",
                ""
            ],
            [
                "語，並非全然無據。自難以本次競選經費主要係由被告本人",
                ""
            ],
            [
                "向張新德借貸而得為由，遽認其對於陳秀美交付高連建等人",
                ""
            ],
            [
                "金錢款項，事先必定知情而有犯意聯絡。",
                ""
            ],
            [
                "證人陳光祥雖於原審證稱其先前擔任被告第2 、3 次參選縣",
                ""
            ],
            [
                "議員之總幹事，被告當時交代其提供各區重要原住民名單供",
                ""
            ],
            [
                "其過濾、確認，以便進行賄選，一旦決定賄選名單，即交由",
                ""
            ],
            [
                "陳秀美負責發放買票金錢等語（見原審卷第51頁、第59頁",
                ""
            ],
            [
                "至第60頁），然證人陳光祥於此次臺中市改制直轄市後之臺",
                ""
            ],
            [
                "中市第1 屆市議員選舉第15選區選舉中，並未擔任被告競選",
                ""
            ],
            [
                "團隊任何職務，反而是擔任被告競選對手黃仁之後援會召集",
                ""
            ],
            [
                "人，彼此處於對立、競爭之地位；又黃仁當選後，與證人陳",
                ""
            ],
            [
                "光祥璇因違法公職人員選舉罷免法案件遭偵查起訴，證人陳",
                ""
            ],
            [
                "光祥懷疑係被告檢舉，亦據其供述在卷（見原審卷第55頁",
                ""
            ],
            [
                "），是證人陳光祥不僅與被告因選舉關係而生糾紛，且未參",
                ""
            ],
            [
                "與此次被告競選之活動，復供稱因報紙登載陳秀美涉嫌賄選",
                ""
            ],
            [
                "，其合理懷疑被告涉案等語（見原審卷56頁），則證人陳",
                ""
            ],
            [
                "光祥上開不利被告之證詞，是否有誇大之處，尚非無疑，所",
                ""
            ],
            [
                "為證詞，亦不足以證明被告就陳秀美上開行求、交付賄賂之",
                ""
            ],
            [
                "犯行有犯意聯絡。又溫建華對被告提起當選無效事件，業經",
                ""
            ],
            [
                "臺灣臺中地方法院103 年度選字第1 號、本院103 年度選上",
                ""
            ],
            [
                "字第1 號民事判決認定被告當選無效確定在案，此經本院依",
                ""
            ],
            [
                "職權調取該等卷宗核閱無訛。然按刑事訴訟與民事訴訟本為",
                ""
            ],
            [
                "各自獨立之訴訟程序，刑事訴訟之目的在於發現實體之真實",
                ""
            ],
            [
                "，審理事實之法院應依調查證據所得，獨立認定事實，並不",
                ""
            ],
            [
                "當然受民事判決結果之拘束。而本院依上開事證綜合調查證",
                ""
            ],
            [
                "據結果，認並無任何積極證據證明被告就陳秀美前揭交付款",
                ""
            ],
            [
                "項予林佳陵、高連建、劉玉英、陳金蓮、黃金發、曾鳳梅等",
                ""
            ],
            [
                "人之事有犯意聯絡，業如前述，自不受上開民事判決之認定",
                ""
            ],
            [
                "所拘束，附此敘明。此外，依卷內所附證據資料，亦無從認",
                ""
            ],
            [
                "定被告於本案發生前，對於上開陳秀美行求、交付賄賂之舉",
                ""
            ],
            [
                "已有所知悉，或事前與陳秀美有磋商、協議等事前參與謀劃",
                ""
            ],
            [
                "，甚至出資行賄之情事，則檢察官上開所指，難認有據而可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "五、綜上所述，檢察官所提出之證據，均尚不足以證明被告對於",
                ""
            ],
            [
                "陳秀美行求、交付賄賂之犯行，有何事前同謀及對於該犯行",
                ""
            ],
            [
                "之實現具備不可或缺之重要性及支配力，或係分擔實施何等",
                ""
            ],
            [
                "行為，本件既不能證明被告有公訴意旨所指共同對於有投票",
                ""
            ],
            [
                "權之人交付或行求賄賂，而約其投票權為一定之行使犯行，",
                ""
            ],
            [
                "自應為被告無罪之諭知。原審以被告罪嫌不足而為無罪之諭",
                ""
            ],
            [
                "知，並無不合。",
                ""
            ],
            [
                "六、檢察官上訴意旨略以：被告於當選無效民事案件中供稱：其",
                ""
            ],
            [
                "現居住之處所登記為陳秀美所有，其因欠缺選舉經費，經徵",
                ""
            ],
            [
                "得陳秀美同意後，以該住所設定抵押向農會辦理貸款，貸款",
                ""
            ],
            [
                "下來後有交給陳秀美，另陳秀美負責管理競選財務，例如旗",
                ""
            ],
            [
                "幟、宣傳費用之支出。陳秀美自陳：交付予高連建等人之金",
                ""
            ],
            [
                "錢係從向農會貸款之95萬元中支付，再佐以被告於前開農會",
                "95萬元"
            ],
            [
                "抵押借款中係擔任連帶保證人一節，足證被告與陳秀美同財",
                ""
            ],
            [
                "共居，關係密切。而陳秀美身不僅為被告之配偶，且身兼競",
                ""
            ],
            [
                "選團隊重要成員，對於採取賄選之不當手段，將受刑事追訴",
                ""
            ],
            [
                "及當選無效訴訟之風險，攸關被告之政治前途及法律責任，",
                ""
            ],
            [
                "當知之甚詳，豈有未與被告詳細磋商、討論之理，原判決認",
                ""
            ],
            [
                "定被告對陳秀美賄選買票一事事先完全不知，實有違經驗法",
                ""
            ],
            [
                "則。陳秀美交付賄款予高連建等人時，雖被告並不在場，但",
                ""
            ],
            [
                "依高連建等人證詞可知，被告在此之前均有出面請託支持，",
                ""
            ],
            [
                "旋由陳秀美出面交付賄款，則顯係先由被告、陳秀美出面尋",
                ""
            ],
            [
                "求高連建等人之支持，並趁機觀察高連建等人之言行舉止，",
                ""
            ],
            [
                "判斷渠等是否同意支持被告，俟經被告確認能拉攏、鞏固後",
                ""
            ],
            [
                "，再由陳秀美出面交付賄款，此益證被告就陳秀美犯行部分",
                ""
            ],
            [
                "，應係知情並予授意，自有犯意聯絡與行為分擔。被告與陳",
                ""
            ],
            [
                "秀美2 人對於大雅農會貸款作為選舉經費一事，彼此說詞不",
                ""
            ],
            [
                "符，且本人前後所述不一，若被告對於陳秀美買票行為全然",
                ""
            ],
            [
                "不知，2 人何需對選舉經費來源供述不一，陳秀美顯係臨訟",
                ""
            ],
            [
                "迴護被告，嗣被告見與陳秀美說詞不符，始附會陳秀美之說",
                ""
            ],
            [
                "詞，尚難遽與採信等語。經查：被告競選團隊之財務係由",
                ""
            ],
            [
                "陳秀美負責，而陳秀美交付高連建等人金錢合計僅3 萬元，",
                ""
            ],
            [
                "金額不高，則被告不察有此數筆小額金錢支出，難認有何違",
                ""
            ],
            [
                "背常情之處。又賄選不僅涉及犯罪，且嚴重影響候選人政治",
                ""
            ],
            [
                "前途，牽涉層面既深且廣，通常均係有計畫為之，固為一般",
                ""
            ],
            [
                "人之經驗法則。然共同實行犯罪行為之人，在共同意思範圍",
                ""
            ],
            [
                "以內，各自分擔犯罪行為之一部，彼此協力、相互補充以達",
                ""
            ],
            [
                "其犯罪之目的者，即應對於全部所發生之結果，共同負責。",
                ""
            ],
            [
                "故共同正犯在客觀上透過分工參與實現犯罪結果之部分或階",
                ""
            ],
            [
                "段行為，以共同支配犯罪「是否」或「如何」實現之目的，",
                ""
            ],
            [
                "並因其主觀上具有支配如何實現之犯罪意思而受歸責，固不",
                ""
            ],
            [
                "以實際參與犯罪構成要件行為或參與每一階段之犯罪行為為",
                ""
            ],
            [
                "必要。僅參與事前之策劃、謀議、指揮、督導、調度而未實",
                ""
            ],
            [
                "際參與犯罪，或僅參與犯罪構成要件以外之行為（把風、接",
                ""
            ],
            [
                "應），倘足以左右其他行為人是否或如何犯罪，而對於犯罪",
                ""
            ],
            [
                "之實現具有功能上不可或缺之重要性者，與其他參與實行犯",
                ""
            ],
            [
                "罪構成要件行為之人，同具有功能性的犯罪支配地位，均為",
                ""
            ],
            [
                "共同正犯。檢察官就被告對於陳秀美犯罪之實現具有功能上",
                ""
            ],
            [
                "不可或缺重要性一節，於起訴書中隻字未提，亦未舉出所用",
                ""
            ],
            [
                "證據方法，徒以被告與陳秀美為夫妻關係、同財共居，而認",
                ""
            ],
            [
                "定2 人具有共同犯罪之意思聯絡與行為分擔，似嫌速斷。況",
                ""
            ],
            [
                "本件陳秀美賄選之對象或與其同為婦女會成員、或為教友、",
                ""
            ],
            [
                "或競選團隊志工，已如前述，彼此間有相當交情，並非泛泛",
                ""
            ],
            [
                "之交，則不能排除陳秀美自信基於其與高連建等人間之信賴",
                ""
            ],
            [
                "係，賄選一事不致曝光，進而擅自作主之可能。被告於陳",
                ""
            ],
            [
                "秀美交付高連建賄款前，雖對高連建等人有以言語尋求支持",
                ""
            ],
            [
                "之舉動，然此行為與陳秀美嗣後行求、交付賄賂間尚難認定",
                ""
            ],
            [
                "有直接關聯性，已如前述。上訴理由雖稱被告先伺機觀察高",
                ""
            ],
            [
                "連建等人之言行舉止，俟確認能拉攏、鞏固後，再由陳秀美",
                ""
            ],
            [
                "出面交付賄款云云，然高連建等人證詞除稱被告曾言語尋求",
                ""
            ],
            [
                "支持外，並未提及被告對其等有何趁機觀察之異常舉動，則",
                ""
            ],
            [
                "被告究竟如何觀察高連建等人？又如何判定其等已表態支持",
                ""
            ],
            [
                "而可拉攏、鞏固？均未見檢察官為具體說明及舉證，上開臆",
                ""
            ],
            [
                "測說詞，自不得採為不利被告之認定依據。從而，檢察官所",
                ""
            ],
            [
                "執上訴理由，尚無可採，上訴應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾宗耀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    3     日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  鄭  永  玉",
                ""
            ],
            [
                "法  官  李  進  清",
                ""
            ],
            [
                "法  官  鍾  貴  堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴，但應符合刑事妥速審判法第9 條之規定。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  劉  雅  玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    3     日",
                ""
            ],
            [
                "〈附錄法條〉",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}