{
    "id": "TCDM,95,選訴,29,20061002,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C29%2C20061002%2C1",
    "history": {
        "TCDM,95,選訴,29,20061002,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度選訴字第29號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　游琦俊律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（九十五年度選偵字第二五號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "乙○○、甲○○共同對於有投票權之人，交付免費餐飲之不正利",
                ""
            ],
            [
                "益，而約定其投票權為一定之行使，各處有期徒刑壹年捌月，各",
                ""
            ],
            [
                "褫奪公權年。均緩刑肆年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、乙○○、甲○○均為臺中縣東勢鎮上新里鄰長，渠等二人得",
                ""
            ],
            [
                "知蘇敏雄有意參選於民國九十五年六月十日進行投票之臺中",
                ""
            ],
            [
                "縣東勢鎮上新里里長選舉，為支持里長候選人蘇敏雄得以順",
                ""
            ],
            [
                "利當選，竟共同基於投票交付不正利益之犯意聯絡，邀集陳",
                ""
            ],
            [
                "張定英、梁德龍、劉賴春香、房郭阿緞、廖期炳、徐喜淦（",
                ""
            ],
            [
                "陳張定英等人所涉投票受賄罪部分均未據起訴）等具有上新",
                ""
            ],
            [
                "里里長投票權之該里鄰長，偕同其餘不詳姓名之里民等共約",
                ""
            ],
            [
                "十餘人，於九十五年四月二十九日下午七時許，在臺中縣東",
                ""
            ],
            [
                "勢鎮「利豐餐廳」內設宴二桌舉辦餐會，所需費用共新臺幣",
                ""
            ],
            [
                "（下同）九千元由乙○○、甲○○二人平均分擔。席間並由",
                "九千元"
            ],
            [
                "渠等二人邀請蘇敏雄夫婦到場致詞及逐桌敬酒，乙○○、甲",
                ""
            ],
            [
                "○○更出言請求接受餐飲招待之有選舉權人投票支持蘇敏雄",
                ""
            ],
            [
                "參選里長，渠等二人即以此方式，對該里有投票權之人交付",
                ""
            ],
            [
                "免費餐飲之不正利益，而約定彼等投票支持里長候選人蘇敏",
                ""
            ],
            [
                "雄連任。嗣經員警接獲線報，於上開餐會當日前往錄影蒐證",
                ""
            ],
            [
                "，並於九十五年五月五日先後通知乙○○、甲○○及到場參",
                ""
            ],
            [
                "與餐會之鄰長至警局接受詢問，始悉上情。乙○○、甲○○",
                ""
            ],
            [
                "二人嗣於偵查中，皆向檢察官自白犯罪。",
                ""
            ],
            [
                "二、案經臺中縣警察局東勢分局報請臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告乙○○、甲○○於警詢及偵審中坦",
                ""
            ],
            [
                "承不諱，核與證人蘇敏雄、陳張定英、房郭阿緞、劉賴春香",
                ""
            ],
            [
                "、梁德龍、廖期炳、徐喜淦等人於警詢及偵查中證述情節相",
                ""
            ],
            [
                "符，並有錄影蒐證光碟一片存卷為憑，足徵被告前揭自白應",
                ""
            ],
            [
                "屬實情。而被告二人以舉辦餐會之方式，使臺中縣東勢鎮上",
                ""
            ],
            [
                "新里之部分具有投票權人得以獲致免費餐飲招待，且被告二",
                ""
            ],
            [
                "人更出言拜託支持特定之里長候選人蘇敏雄，各該具有投票",
                ""
            ],
            [
                "權人亦明知此情而接受免費招待，顯足以動搖具有投票權人",
                ""
            ],
            [
                "於該次里長選舉時之投票意向，而具有主觀及客觀上之對價",
                ""
            ],
            [
                "性，核其性質自屬約定他人為投票權一定行使所交付之不正",
                ""
            ],
            [
                "利益無訛。本件事證已臻明確，被告犯行至堪認定。",
                ""
            ],
            [
                "二、查被告二人行為後，刑法業於九十四年二月二日修正公布，",
                ""
            ],
            [
                "並自九十五年七月一日起施行，其中與本件有關部分之第二",
                ""
            ],
            [
                "條、第二十八條均已修正。按「行為後法律有變更者，適用",
                ""
            ],
            [
                "行為時之法律，但行為後之法律有利於行為人者，適用最有",
                ""
            ],
            [
                "利於行為人之法律」，修正後刑法第二條第一項定有明文。",
                ""
            ],
            [
                "此條規定係規範行為後法律變更所生新舊法律比較適用之準",
                ""
            ],
            [
                "據法，本身尚無新舊法比較之問題，於新法施行後，應一律",
                ""
            ],
            [
                "適用新法第二條第一項之規定，為「從舊從輕」之比較，先",
                ""
            ],
            [
                "予敘明。而關於共同正犯規定修正之問題，修正前刑第二十",
                ""
            ],
            [
                "八條規定：「二人以上共同實施犯罪之行為者，皆為正犯。",
                ""
            ],
            [
                "」，修正後刑法第二十八條則規定：「二人以上共同實行犯",
                ""
            ],
            [
                "罪之行為者，皆為正犯。」，經比較新舊法之結果，舊法中",
                ""
            ],
            [
                "「實施」一詞，尚涵蓋陰謀、預備、著手、實行之概念在內",
                ""
            ],
            [
                "，較之新法僅以參與「實行」作為共同正犯之行為要件，舊",
                ""
            ],
            [
                "法關於共同正犯之成立採取較為寬鬆之認定標準。惟本件被",
                ""
            ],
            [
                "告二人所參與之投票交付不正利益犯行皆已達著手實行階段",
                ""
            ],
            [
                "，無論依修正前、後之刑法第二十八條規定，均成立共同正",
                ""
            ],
            [
                "犯，就此部分並無新法較有利於被告之情形，應依刑法第二",
                ""
            ],
            [
                "條第一項前段之規定，一體適用修正前刑法之相關規定予以",
                ""
            ],
            [
                "處斷。至於後述關於刑法第三十七條褫奪公權之規定亦於本",
                ""
            ],
            [
                "次修法中有所變更，惟褫奪公權既屬從刑，而從刑又附屬於",
                ""
            ],
            [
                "主刑，在法律並無其他特別規定之情形下，應依主刑所適用",
                ""
            ],
            [
                "之法律即舊法宣告褫奪公權（最高法院九十五年第八次刑事",
                ""
            ],
            [
                "庭會議決議參照）。",
                ""
            ],
            [
                "三、核被告乙○○、甲○○對於有投票權之人交付不正利益，而",
                ""
            ],
            [
                "約其於臺中縣東勢鎮上新里里長選舉時為投票權之一定行使",
                ""
            ],
            [
                "，所為係犯公職人員選舉罷免法第九十條之一第一項之對於",
                ""
            ],
            [
                "有投票權人交付不正利益而約其投票權為一定行使罪。而被",
                ""
            ],
            [
                "告二人對於上開犯行有犯意聯絡及行為分擔，均為共同正犯",
                ""
            ],
            [
                "。又被告二人舉辦餐會之行為，雖同時對多數有投票權之人",
                ""
            ],
            [
                "交付不正利益，而約定彼等投票權為一定之行使，但因所侵",
                ""
            ],
            [
                "害者為該次選舉投票之公平性，乃國家之單一法益，僅屬單",
                ""
            ],
            [
                "純一罪。又被告犯公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之罪，並在偵查中自白，有卷附偵訊筆錄可憑，應依同條第",
                ""
            ],
            [
                "五項前段之規定減輕其刑。爰審酌被告二人無視於交付不正",
                ""
            ],
            [
                "利益冀圖動搖選民投票意向之行為，已對於民主政治正常發",
                ""
            ],
            [
                "展造成嚴重妨害，且於政府多方規勸嚇阻賄選行為之際，被",
                ""
            ],
            [
                "告二人仍心存僥倖甘罹刑章，其主觀違法意識本應嚴加責難",
                ""
            ],
            [
                "；惟念及被告二人舉辦餐會僅席開二桌，規模不大，且於犯",
                ""
            ],
            [
                "罪後已能坦承犯行，又於本院審理時一再表示悔悟之意，態",
                ""
            ],
            [
                "度非無足取，及其犯罪手段、目的、智識程度等一切情狀，",
                ""
            ],
            [
                "分別量處如主文所示之刑，再依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項之規定宣告褫奪公權，以示懲儆。又被告二人前",
                ""
            ],
            [
                "均未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表及刑案資料查註紀錄表各一份在卷可按，",
                ""
            ],
            [
                "被告二人坦承犯行，深具悔意，其經此教訓，當知警惕而無",
                ""
            ],
            [
                "再犯之虞，本院綜核各情，認所宣告之刑以暫不執行為適當",
                ""
            ],
            [
                "，併均予宣告緩刑四年，以啟自新。另修正後刑法第七十四",
                ""
            ],
            [
                "條就緩刑要件及義務固有變更，然此僅為刑之宣告規範，非",
                ""
            ],
            [
                "屬行為可罰性範圍之擴張或縮減，應逕適用裁判時法即修正",
                ""
            ],
            [
                "後之刑法（最高法院九十五年第八次刑事庭會議決議參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、至於公職人員選舉罷免法第九十條之一第三項規定應予沒收",
                ""
            ],
            [
                "者，係以賄賂為限，而「不正利益」既無明文規定，自非該",
                ""
            ],
            [
                "條「義務沒收」規定所能涵括，而無從逕予宣告沒收，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項、第五項前段、第九十八條第",
                ""
            ],
            [
                "三項，刑法第十一條前段、第二條第一項前段、修正前刑法第二",
                ""
            ],
            [
                "十八條、第三十七條第二項、刑法第七十四條第一項第一款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官郭明嵐到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　2 　　日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  許金樹",
                ""
            ],
            [
                "法  官  張清洲",
                ""
            ],
            [
                "法  官  高文崇",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕",
                ""
            ],
            [
                "本），上訴於台灣高等法院台中分院。",
                ""
            ],
            [
                "書記官  林淑慧",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　3　　日",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}