{
    "id": "TCDM,104,自,1,20150527,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E8%87%AA%2C1%2C20150527%2C1",
    "history": {
        "TCDM,104,自,1,20150527,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　104年度自字第1號",
                ""
            ],
            [
                "自　訴　人　黃馨慧",
                ""
            ],
            [
                "自訴代理人　鄭雅云律師",
                ""
            ],
            [
                "　　　　　　鄭晃奇律師",
                ""
            ],
            [
                "　　　　　　洪嘉鴻律師",
                ""
            ],
            [
                "被　　　告　李孝儒",
                ""
            ],
            [
                "　　　　　　李明憲",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　李學鏞律師",
                ""
            ],
            [
                "　　　　　　余柏儒律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經自訴人提起自",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李孝儒、李明憲均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨略以：被告李孝儒為民主進步黨第二屆臺中市直轄",
                ""
            ],
            [
                "市西屯區市議員參選人，被告李明憲則為李孝儒之父親兼競",
                ""
            ],
            [
                "選總部總幹事，負責製作、策劃相關競選文宣資料。而被告",
                ""
            ],
            [
                "李孝儒、李明憲明知以下為不實內容，且與候選人可受公評",
                ""
            ],
            [
                "之政見內容無關，竟仍基於使自訴人黃馨慧不當選及貶損自",
                ""
            ],
            [
                "訴人人格之不法意圖，於民國103 年8 月起於臺中市○○區",
                ""
            ],
            [
                "○○路0 段0000號旁之空地，豎立載有「淘汰拍馬打假球的",
                ""
            ],
            [
                "黃馨慧」等貶抑自訴人言詞之選舉看板，又接續於103 年9",
                ""
            ],
            [
                "月、10月間對外散發內載不實內容、貶損自訴人人格言詞：",
                ""
            ],
            [
                "「淘汰！黃馨慧. . . 打假球、愛拍馬屁，心中沒民意－黃",
                ""
            ],
            [
                "馨慧」、「假質詢、打假球、真護航. . . 用選票淘汰不稱",
                ""
            ],
            [
                "職的黃馨慧」之競選文宣，以此方式恣意虛構事實抹黑自訴",
                ""
            ],
            [
                "人，意圖影響選民投票意向，以遂行其使自訴人不當選，及",
                ""
            ],
            [
                "毀壞自訴人名譽之目的，因認被告2 人所為均涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條第1 項之意圖使人不當選而傳播不實事",
                ""
            ],
            [
                "實罪嫌及刑法第310 條第2 項之加重誹謗罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項、第301 條第1 項分別定有明文",
                ""
            ],
            [
                "。再按認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然無論直接證據或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般之人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度者，始得據為有罪之認定，倘其證明尚未達此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在而無從使事實審法院得有罪之",
                ""
            ],
            [
                "確信時，即應由法院為諭知被告無罪之判決，此觀最高法院",
                ""
            ],
            [
                "76年台上字第4986號判例自明。",
                ""
            ],
            [
                "三、再按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其",
                ""
            ],
            [
                "認定之理由。刑事訴訟法第154 條第2 項及第310 條第1 款",
                ""
            ],
            [
                "分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰",
                ""
            ],
            [
                "權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有",
                ""
            ],
            [
                "證據能力，且須經合法之調查程序，否則即不得作為有罪認",
                ""
            ],
            [
                "定之依據。倘法院審理之結果，認為不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認",
                ""
            ],
            [
                "定」之犯罪事實之存在。因此，同法第308 條前段規定，無",
                ""
            ],
            [
                "罪之判決書只須記載主文及理由。而其理由之論敘，僅須與",
                ""
            ],
            [
                "卷存證據資料相符，且與經驗法則、論理法則無違即可，所",
                ""
            ],
            [
                "使用之證據亦不以具有證據能力者為限，即使不具證據能力",
                ""
            ],
            [
                "之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書",
                ""
            ],
            [
                "，就傳聞證據是否例外具有證據能力，本無須於理由內論敘",
                ""
            ],
            [
                "說明（最高法院100 年度臺上字第2980號判決參照）。是以",
                ""
            ],
            [
                "下述本院採為認定被告無罪所使用之證據，不以具有證據能",
                ""
            ],
            [
                "力者為限，且毋庸論敘所使用之證據是否具有證據能力，附",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "四、自訴人認被告2 人涉犯前開罪嫌，無非係以自訴人之指述，",
                ""
            ],
            [
                "被告李孝儒文宣2 紙及看板照片2 張為其論據。訊據被告2",
                ""
            ],
            [
                "人固坦承曾於發放前揭文宣及豎立前揭競選看板等情，然堅",
                ""
            ],
            [
                "詞否認有何意圖使人不當選而傳播不實事實或加重誹謗罪之",
                ""
            ],
            [
                "犯行，並辯稱：其等係因自訴人於總質詢時做出幫市府官員",
                ""
            ],
            [
                "貼星星、拍手等行為，認為自訴人未盡責質詢，反而護航市",
                ""
            ],
            [
                "府官員，乃以前揭文宣及看板告知選民，讓選民瞭解等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告李孝儒為民主進步黨第二屆台中市直轄市西屯區市議員",
                ""
            ],
            [
                "參選人，被告李明憲則為李孝儒之父親兼競選總部總幹事，",
                ""
            ],
            [
                "負責製作、策劃相關競選文宣資料。被告李明憲103 年9 月",
                ""
            ],
            [
                "間於臺中市○○區○○路0 段0000號旁之空地，豎立載有「",
                ""
            ],
            [
                "淘汰拍馬打假球的黃馨慧」等言詞之選舉看板，又接續於",
                ""
            ],
            [
                "103 年9 月、10月間對外散發內載「淘汰！黃馨慧. . . 打",
                ""
            ],
            [
                "假球、愛拍馬屁，心中沒民意－黃馨慧」、「假質詢、打假",
                ""
            ],
            [
                "球、真護航. . . 用選票淘汰不稱職的黃馨慧」等言詞之競",
                ""
            ],
            [
                "選文宣，被告李孝儒看過後，亦未表示反對等情，為被告2",
                ""
            ],
            [
                "人所自承（見本院卷第125 頁背面至第126 頁背面），並有",
                ""
            ],
            [
                "被告李孝儒文宣2 紙及看板照片2 張在卷可稽（見本院卷第",
                ""
            ],
            [
                "4 頁至第6 頁），此部分事實，固堪認定。",
                ""
            ],
            [
                "被告2 人辯稱：市政業務總質詢是一個議員最重要的一件事",
                ""
            ],
            [
                "情，因為全年只有一次或兩次，在總質詢的時刻要對市政府",
                ""
            ],
            [
                "的業務做質詢或是指出哪裡不恰當，民意代表本來就是要在",
                ""
            ],
            [
                "議會監督，人民非常痛恨民意代表只有黨意沒有民意，人民",
                ""
            ],
            [
                "非常唾棄民意代表在議會的質詢是假質詢、真護航，其等看",
                ""
            ],
            [
                "到自訴人的議事錄，幫眾官員貼星星，還幫市長拍手，這有",
                ""
            ],
            [
                "違民意代表為民喉舌的精神，其等認為這樣子的民意代表應",
                ""
            ],
            [
                "該要淘汰，因為選舉就是候選人間之比較，所以就想發文宣",
                ""
            ],
            [
                "，讓人民瞭解自訴人在議會的質詢情形等語。辯護人則為被",
                ""
            ],
            [
                "告2 人辯稱：被告2 人所散發的傳單及豎立的看板，上面所",
                ""
            ],
            [
                "載的言語如打假球、假質詢、拍馬屁，這些言語雖然有使自",
                ""
            ],
            [
                "訴人不快，但是這些言論都是依照自訴人自己在102 年6 月",
                ""
            ],
            [
                "28日臺中市議會市政總質詢針對這個部分所為的合理評論，",
                ""
            ],
            [
                "這個傳單裡面也有詳載，並不是沒有任何標的漫天謾罵，這",
                ""
            ],
            [
                "個依據的事實不是虛無杜撰的，欠缺毀謗的故意，被告2 人",
                ""
            ],
            [
                "對於該市政總質詢所為的意見表達，係善意對於直轄市議員",
                ""
            ],
            [
                "做市政總質詢的表現，這個可以受公評之事，為適當合宜的",
                ""
            ],
            [
                "評論，應可阻卻違法等語。經查：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家給予最大限度之維護，俾其實現自我、溝通意見、追求真",
                ""
            ],
            [
                "理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對",
                ""
            ],
            [
                "個人名譽、隱私及公共利益之保護，法律尚非不得對言論自",
                ""
            ],
            [
                "由依其傳播方式為合理之限制。刑法第310 條第1 項及第2",
                ""
            ],
            [
                "項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權",
                ""
            ],
            [
                "利所必要，符合憲法第23條規定之意旨。至刑法同條第3 項",
                ""
            ],
            [
                "前段以對誹謗之事，能證明其為真實者不罰，係針對言論內",
                ""
            ],
            [
                "容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指",
                ""
            ],
            [
                "摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬",
                ""
            ],
            [
                "真實，始能免於刑責。惟行為人雖不能證明言論內容為真實",
                ""
            ],
            [
                "，但依其所提證據資料，認為行為人有相當理由確信其為真",
                ""
            ],
            [
                "實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損",
                ""
            ],
            [
                "他人名譽之舉證責任，或法院發現其為真實之義務，司法院",
                ""
            ],
            [
                "大法官釋字第509 號解釋闡釋甚明。此即美國憲法言論自由",
                ""
            ],
            [
                "理論中關於調和個人名譽之保護與保障言論自由之平衡所發",
                ""
            ],
            [
                "展出「真實惡意原則」（actual malice ）標準，而發表言",
                ""
            ],
            [
                "論者具備「真實惡意」，乃指其於發表言論時明知所言非真",
                ""
            ],
            [
                "實，或因過於輕率疏忽而未探究所言是否為真實，則此等不",
                ""
            ],
            [
                "實內容之言論即須受法律制裁。準此，是否成立誹謗罪，必",
                ""
            ],
            [
                "須探究行為人主觀上究有無相當理由確信其所指摘或傳述之",
                ""
            ],
            [
                "事為真實。又前大法官吳庚於大法官釋字第509 號解釋協同",
                ""
            ],
            [
                "意見書中表示：「按陳述事實與發表意見不同，事實有能證",
                ""
            ],
            [
                "明真實與否之問題，意見則為主觀之價值判斷，無所謂真實",
                ""
            ],
            [
                "與否，在民主多元社會各種價值判斷皆應容許，不應有何者",
                ""
            ],
            [
                "正確或何者錯誤而運用公權力加以鼓勵或禁制之現象，僅能",
                ""
            ],
            [
                "經由言論之自由市場機制，使真理愈辯愈明而達去蕪存菁之",
                ""
            ],
            [
                "效果。對於可受公評之事項，尤其對政府之施政措施，縱然",
                ""
            ],
            [
                "以不留餘地或尖酸刻薄之語言文字予以批評，亦應認為仍受",
                ""
            ],
            [
                "憲法之保障」。可見「意見表達」相對於「名譽法益」在憲",
                ""
            ],
            [
                "法言論自由下所受到優先保障，惟仍非全無限制，故刑法第",
                ""
            ],
            [
                "311 條係關於「意見表達」或對於事物之「評論」，就誹謗",
                ""
            ],
            [
                "罪特設之阻卻違法事由，目的在維護善意發表意見之自由。",
                ""
            ],
            [
                "針對特定事項，依個人價值判斷所提出之主觀意見、評論或",
                ""
            ],
            [
                "批判，此種意見表達，仍須符合該條第3 款「以善意發表言",
                ""
            ],
            [
                "論，對於可受公評之事為適當評論」，即所謂「合理評論原",
                ""
            ],
            [
                "則」之規定，始得據以阻卻違法。易言之，憲法對於「事實",
                ""
            ],
            [
                "陳述」之言論，係透過「實質惡意原則」予以保障，對於「",
                ""
            ],
            [
                "意見表達」之言論，則透過「合理評論原則」，亦即「以善",
                ""
            ],
            [
                "意發表言論，對於可受公評之事為適當評論」之誹謗罪阻卻",
                ""
            ],
            [
                "違法事由，賦與絕對保障。又公職人員選舉罷免法第92條（",
                ""
            ],
            [
                "現修正為第104 條）之罪，所謂「散布謠言或傳播不實」之",
                ""
            ],
            [
                "事，均以散布、傳播虛構具體事實為構成要件，自亦有上開",
                ""
            ],
            [
                "說明之適用，最高法院94年度台上字第975 號判決闡釋甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "自訴人於102 年6 月28日市政總質詢中，確有要求臺中市政",
                ""
            ],
            [
                "府各局處首長說明自己前1 年之政績，或是否有得到何種獎",
                ""
            ],
            [
                "項，並準備星星形狀道具，在各局處首長陳述自己政績之後",
                ""
            ],
            [
                "，依各局處首長所說政績件數交給各局處首長，業經本院調",
                ""
            ],
            [
                "閱議事質詢光碟勘驗無訛，有勘驗筆錄附卷可按（見本院卷",
                ""
            ],
            [
                "第75頁至第84頁背面），是自訴人利用自己質詢之時間，讓",
                ""
            ],
            [
                "各局處首長發表政績，並貼星星予以獎勵等情，已足認定。",
                ""
            ],
            [
                "而被告2 人所發之前揭文宣中，除有自訴人指稱之「淘汰！",
                ""
            ],
            [
                "黃馨慧. . . 打假球、愛拍馬屁，心中沒民意－黃馨慧」、",
                ""
            ],
            [
                "「假質詢、打假球、真護航. . . 用選票淘汰不稱職的黃馨",
                ""
            ],
            [
                "慧」等文字外，並記載「市政總質詢5478... 那你要幾個星",
                ""
            ],
            [
                "星？你剛剛講幾樣？我是說我們戶政是得到什麼最佳服務獎",
                ""
            ],
            [
                "，是不是？得到戶政的服務全國第一名，是績效。好，你一",
                ""
            ],
            [
                "個星星，然後剛剛還講到什麼？民政局長王秋冬：還有很多",
                ""
            ],
            [
                "啦，但是要留一點給別人」，其下並質疑臺中市綠線捷運遲",
                ""
            ],
            [
                "未完工、臺中市貧富差距大，失業率高，年輕人買不起房子",
                ""
            ],
            [
                "、胡（志強）市長對臺中市民政見承諾多有跳票、胡（志強",
                ""
            ],
            [
                "）市長在遠見雜誌民調在五都中墊底，但自訴人並未質詢市",
                ""
            ],
            [
                "長或相關官員，反而在質詢時上演貼星秀，心中無民意（見",
                ""
            ],
            [
                "本院卷第4 頁）；「臺中市炒地皮嚴重，貧富差距越拉越大",
                ""
            ],
            [
                "，年輕人找不到工作，買不起房子，請問黃馨慧妳為年輕人",
                ""
            ],
            [
                "說過話嗎？從市議會議事錄中就可看出，妳在總質詢時，全",
                ""
            ],
            [
                "程在拍胡市長馬屁，假監督，真護航，當橡皮圖章為胡市長",
                ""
            ],
            [
                "背書. . . 這次我們要以選票淘汰黃馨慧，重振民意代表監",
                ""
            ],
            [
                "督市政之精神」（見本院卷第5 頁背面）。是被告2 人之文",
                ""
            ],
            [
                "宣中已載明自訴人在議會質詢之情形，其等辯稱係因自訴人",
                ""
            ],
            [
                "在議會幫官員貼星星，方批評自訴人假質詢、假監督、真護",
                ""
            ],
            [
                "航等語，即屬可信。",
                ""
            ],
            [
                "自訴代理人雖另陳稱：一般社會經驗來看「打假球、護航、",
                ""
            ],
            [
                "假質詢跟愛拍馬屁」這些都是負面的用辭，有利益勾結、互",
                ""
            ],
            [
                "相包庇之意，被告2 人在文宣及看板中以前揭負面用辭去攻",
                ""
            ],
            [
                "擊自訴人，但也沒有舉出相關的具體事證，所以被告2 人明",
                ""
            ],
            [
                "顯單純是以負面文字的表述，意圖使選民對自訴人產生反感",
                ""
            ],
            [
                "，而達到使選民不投票給自訴人，轉而支持被告他方陣營的",
                ""
            ],
            [
                "目的，被告2 人有毀謗自訴人及意圖使自訴人不當選的主觀",
                ""
            ],
            [
                "犯意云云。惟被告2 人文宣中已經有載明自訴人在議會中質",
                ""
            ],
            [
                "詢之情形，業如前述，並非漫無目標隨意亂罵，亦非如自訴",
                ""
            ],
            [
                "代理人所稱並無任何具體證據之空泛用語。另打假球、護航",
                ""
            ],
            [
                "、假質詢及拍馬屁等固均屬負面用語，然自訴人於質詢時讓",
                ""
            ],
            [
                "官員宣揚政績並幫官員貼星星，自有鼓勵讚揚官員之意，自",
                ""
            ],
            [
                "訴人身為民意代表，其問政表現屬可受公評之事項，被告2",
                ""
            ],
            [
                "人認為此種質詢方式未能監督市政，違背選民託付，而以護",
                ""
            ],
            [
                "航、假質詢等語形容，乃是對自訴人質詢之評論，屬於對公",
                ""
            ],
            [
                "眾事務之討論，尚非以毀損自訴人名譽為唯一目的。且此為",
                ""
            ],
            [
                "被告2 人主觀之價值判斷，無所謂真實與否，在民主多元社",
                ""
            ],
            [
                "會各種價值判斷皆應容許，不應有何者正確或何者錯誤而運",
                ""
            ],
            [
                "用公權力加以鼓勵或禁制之現象，至於是否能為社會大眾接",
                ""
            ],
            [
                "受，僅能經由言論之自由市場機制，使真理愈辯愈明而達去",
                ""
            ],
            [
                "蕪存菁之效果。尤以選舉期間，選民需在各候選人中挑選自",
                ""
            ],
            [
                "己支持之對象，各候選人除表明自己之政見、能力外，若認",
                ""
            ],
            [
                "其他候選人有何等表現不佳之情況，自亦得公諸於眾以供選",
                ""
            ],
            [
                "民參考，此為民主政治中常見之情形，若虛捏事實攻擊其他",
                ""
            ],
            [
                "候選人，固屬刑法及公職人員選舉罷免法所規範之對象，但",
                ""
            ],
            [
                "就其他候選人問政表現之評論，則應由選民自行判斷是否正",
                ""
            ],
            [
                "確，法院不能代為決定何種意見方屬正確，亦不能以誹謗罪",
                ""
            ],
            [
                "責相繩。",
                ""
            ],
            [
                "綜上所述，本院認自訴人所提出之證據，就被告2 人是否具",
                ""
            ],
            [
                "備刑法第310 條第2 項之罪及公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "第1 項之意圖使人不當選而傳播不實事實罪之主觀犯意及客",
                ""
            ],
            [
                "觀要件，於訴訟證明上，尚未至可確信為真實而無合理懷疑",
                ""
            ],
            [
                "之程度，自無從為有罪之判斷。此外，復查無其他證據足證",
                ""
            ],
            [
                "被告2 人有自訴人所稱之犯行，揆諸前揭法條及判例之意旨",
                ""
            ],
            [
                "，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    27    日",
                ""
            ],
            [
                "刑事第十六庭    審判長法  官  黃齡玉",
                ""
            ],
            [
                "法  官  徐右家",
                ""
            ],
            [
                "法  官  王奕勛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖碩薇",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,989,20151028,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度選上訴字第989號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "　　即",
                ""
            ],
            [
                "自　訴　人　黃馨慧",
                ""
            ],
            [
                "自訴代理人　鄭晃奇律師",
                ""
            ],
            [
                "　　　　　　鄭雅云律師",
                ""
            ],
            [
                "　　　　　　洪嘉鴻律師",
                ""
            ],
            [
                "被　　　告　李孝儒",
                ""
            ],
            [
                "　　　　　　李明憲",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　李學鏞律師",
                ""
            ],
            [
                "　　　　　　張彩雲律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣臺",
                ""
            ],
            [
                "中地方法院104年度自字第1號中華民國104年5月27日第一審判決",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、自訴意旨略以：被告李孝儒為民主進步黨第二屆臺中市直轄",
                ""
            ],
            [
                "市西屯區市議員參選人，被告李明憲則為被告李孝儒之父親",
                ""
            ],
            [
                "兼競選總部總幹事，負責製作、策劃相關競選文宣資料。而",
                ""
            ],
            [
                "於剛落幕之九合一大選期間，被告李孝儒、李明憲明知為不",
                ""
            ],
            [
                "實內容，且與候選人可受公評之政見內容無關，竟仍基於貶",
                ""
            ],
            [
                "損自訴人黃馨慧人格之不法意圖，於民國103年9、10月間，",
                ""
            ],
            [
                "對外散發內載不實內容、貶損自訴人人格言詞：「淘汰！黃",
                ""
            ],
            [
                "馨慧、打假球、愛拍馬屁、心中沒民意－黃馨慧」、「假質",
                ""
            ],
            [
                "詢、打假球、真護航、用選票淘汰不稱職的黃馨慧」之競選",
                ""
            ],
            [
                "文宣，甚至自103年8月起於臺中市○○區○○路0段00○0號",
                ""
            ],
            [
                "旁之空地，豎立載有「淘汰拍馬打假球的黃馨慧」等貶抑自",
                ""
            ],
            [
                "訴人言詞之選舉看板，向不特定、民眾散布虛構之事實、傳",
                ""
            ],
            [
                "遞不實之訊息，使臺中市不特定之民眾經由口語及媒體傳播",
                ""
            ],
            [
                "，恣意虛構事實抹黑自訴人，以遂行其毀壞自訴人名譽之目",
                ""
            ],
            [
                "的。因認被告李孝儒、李明憲共同涉犯刑法第310條第2項之",
                ""
            ],
            [
                "加重誹謗罪嫌云云（自訴人就違反選舉罷免法第104條第1項",
                ""
            ],
            [
                "部分，未提起上訴）。",
                ""
            ],
            [
                "二、按刑事訴訟法第155條第2項規定：「無證據能力、未經合法",
                ""
            ],
            [
                "調查之證據，不得作為判斷之依據」，在學理上，以嚴謹證",
                ""
            ],
            [
                "據法則稱之，係為保護被告正當法律程序權益而設，嚴格限",
                ""
            ],
            [
                "制作為判斷、認定基礎之依據，必須係適格之證據資料，並",
                ""
            ],
            [
                "經由完足之證據提示、辨認、調查與辯論，始能為不利於被",
                ""
            ],
            [
                "告之有罪判決，至於對其有利之無罪判決，自不在此限。學",
                ""
            ],
            [
                "理上乃有所謂彈劾證據，與之相對照，作用在於削弱甚或否",
                ""
            ],
            [
                "定自訴人所舉不利被告證據之證明力，是此類彈劾證據，不",
                ""
            ],
            [
                "以具有證據能力為必要，且毋庸於判決理由內，特別說明其",
                ""
            ],
            [
                "證據能力之有無（最高法院 100年度台上字第4761號判決意",
                ""
            ],
            [
                "旨參照）。是本案既為被告無罪之判決，自無庸就判決內所",
                ""
            ],
            [
                "引各項證據是否均具證據能力逐一論述，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然而無",
                ""
            ],
            [
                "論直接證據或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在而無從使事實審法院得有罪之確信時，即應由法院為",
                ""
            ],
            [
                "諭知被告無罪之判決（最高法院40年台上字第86號、76年台",
                ""
            ],
            [
                "上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "四、自訴人認被告李孝儒、李明憲涉有前開加重誹謗之犯行，無",
                ""
            ],
            [
                "非係以自訴人之指訴及提出被告李孝儒、李明憲之競選文宣",
                ""
            ],
            [
                "及看板照片等，為其主要論據。",
                ""
            ],
            [
                "五、被告李孝儒、李明憲均堅詞否認有何前開加重誹謗之犯行，",
                ""
            ],
            [
                "均辯稱：系爭文宣看板之內容，均係具體針對自訴人黃馨慧",
                ""
            ],
            [
                "於102年6月28日臺中市議會第11至13會期之市政總質詢所為",
                ""
            ],
            [
                "表現之指控，針對特定事項，依個人價值判斷，提出意見、",
                ""
            ],
            [
                "評論，並非漫天謾罵、虛杜事實，且此言論所針對者並無涉",
                ""
            ],
            [
                "私德而與公共利益有重大關聯，伊等二人顯然不具真實惡意",
                ""
            ],
            [
                "，欠缺誹謗之故意；伊等二人係共同以善意對於自訴人於總",
                ""
            ],
            [
                "質詢時之表現此一可受公評之事，為適當合理之評論，雖所",
                ""
            ],
            [
                "散發之系爭文宣看板，內容包含「假質詢」、「打假球」、",
                ""
            ],
            [
                "「愛拍馬屁」等負面用辭，而使自訴人深感不快，「假質詢",
                ""
            ],
            [
                "」之用語係用於評論自訴人於臺中市議會總質詢時並未監督",
                ""
            ],
            [
                "市政、反應民意，而以質詢之名，行護航時任臺中市長胡志",
                ""
            ],
            [
                "強之實；又自訴人於質詢時並未盡力監督市政、反應民意，",
                ""
            ],
            [
                "反而將長達50分鐘之質詢時間均用於讚揚歌頌時任臺中市政",
                ""
            ],
            [
                "府團隊之政績，已然與「打假球」之行為類似；而自訴人於",
                ""
            ],
            [
                "總質詢時，未具體指明時任臺中市長胡志強施政上有待改進",
                ""
            ],
            [
                "之缺失，而係不停歌頌胡志強，伊等對此行為評論為「愛拍",
                ""
            ],
            [
                "馬屁」，此係所謂「伴隨事實陳述之意見表達」，應有「合",
                ""
            ],
            [
                "理評論原則」之適用，亦即以善意發表言論，對於可受公評",
                ""
            ],
            [
                "之事為適當評論之誹謗罪阻卻違法事由，應受憲法言論自由",
                ""
            ],
            [
                "權之保障而阻卻違法，賦予絕對保障；自訴人時任直轄市第",
                ""
            ],
            [
                "一屆臺中市議員，又係直轄市第二屆市議員西屯第六選區之",
                ""
            ],
            [
                "候選人，係公眾政治人物，因公眾人物較諸一般人更容易接",
                ""
            ],
            [
                "近大眾傳播媒體，自可利用媒體為其所作所為進行辯護，且",
                ""
            ],
            [
                "其出任政府職位，係出於自願之結果，亦應可合理推斷其能",
                ""
            ],
            [
                "預見自己之一舉一動將經常暴露於公共檢驗下，其名譽權保",
                ""
            ],
            [
                "障之範圍自應予以限縮；直轄市議員於質詢時之表現，與公",
                ""
            ],
            [
                "眾利益具密切關係，自係可受公評之事等語。經查：",
                ""
            ],
            [
                "（一）被告李孝儒為民主進步黨第二屆臺中市直轄市西屯區市議",
                ""
            ],
            [
                "員參選人，被告李明憲則為被告李孝儒之父親兼競選總部",
                ""
            ],
            [
                "總幹事，負責製作、策劃相關競選文宣資料；被告李明憲",
                ""
            ],
            [
                "103年8月間，在臺中市○○區○○路0段00○0號旁之空地",
                ""
            ],
            [
                "，豎立載有「淘汰拍馬打假球的黃馨慧」等言詞之選舉看",
                ""
            ],
            [
                "板，又接續於103年9月、10月間對外散發內載「淘汰！黃",
                ""
            ],
            [
                "馨慧、打假球、愛拍馬屁，心中沒民意－黃馨慧」、「假",
                ""
            ],
            [
                "質詢、打假球、真護航、用選票淘汰不稱職的黃馨慧」等",
                ""
            ],
            [
                "言詞之競選文宣，被告李孝儒看過後，亦未表示反對等情",
                ""
            ],
            [
                "，業據被告李孝儒、李明憲坦認屬實，核與自訴人指訴內",
                ""
            ],
            [
                "容相符，並有自訴人提出之系爭競選文宣（見原審卷第4",
                ""
            ],
            [
                "至5頁）、看板照片（見原審卷第6頁）在卷可稽，應堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（二）按言論自由為人民之基本權利，憲法第11條有明文保障，",
                ""
            ],
            [
                "國家給予最大限度之維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動之功能得以發揮。惟為",
                ""
            ],
            [
                "兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得",
                ""
            ],
            [
                "對言論自由依其傳播方式為合理之限制。刑法第310條第1",
                ""
            ],
            [
                "項及第 2項誹謗罪即係保護個人法益而設，為防止妨礙他",
                ""
            ],
            [
                "人之自由權利所必要，符合憲法第23條規定之意旨。至刑",
                ""
            ],
            [
                "法同條第 3項前段以對誹謗之事，能證明其為真實者不罰",
                ""
            ],
            [
                "，係針對言論內容與事實相符者之保障，並藉以限定刑罰",
                ""
            ],
            [
                "權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行",
                ""
            ],
            [
                "證明其言論內容確屬真實，始能免於刑責。惟行為人雖不",
                ""
            ],
            [
                "能證明言論內容為真實，但依其所提證據資料，認為行為",
                ""
            ],
            [
                "人有相當理由確信其為真實者，即不能以誹謗罪之刑責相",
                ""
            ],
            [
                "繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序",
                ""
            ],
            [
                "中，依法應負行為人故意毀損他人名譽之舉證責任，或法",
                ""
            ],
            [
                "院發現其為真實之義務，司法院大法官釋字第 509號解釋",
                ""
            ],
            [
                "闡釋甚明。此即美國憲法言論自由理論中關於調和個人名",
                ""
            ],
            [
                "譽之保護與保障言論自由之平衡所發展出「真實惡意原則",
                ""
            ],
            [
                "（actual  malice）」標準，而發表言論者具備「真實惡",
                ""
            ],
            [
                "意」，乃指其於發表言論時明知所言非真實，或因過於輕",
                ""
            ],
            [
                "率疏忽而未探究所言是否為真實，則此等不實內容之言論",
                ""
            ],
            [
                "即須受法律制裁。準此，是否成立誹謗罪，必須探究行為",
                ""
            ],
            [
                "人主觀上究有無相當理由確信其所指摘或傳述之事為真實",
                ""
            ],
            [
                "。又前大法官吳庚於大法官釋字第 509號解釋協同意見書",
                ""
            ],
            [
                "中表示：「按陳述事實與發表意見不同，事實有能證明真",
                ""
            ],
            [
                "實與否之問題，意見則為主觀之價值判斷，無所謂真實與",
                ""
            ],
            [
                "否，在民主多元社會各種價值判斷皆應容許，不應有何者",
                ""
            ],
            [
                "正確或何者錯誤而運用公權力加以鼓勵或禁制之現象，僅",
                ""
            ],
            [
                "能經由言論之自由市場機制，使真理愈辯愈明而達去蕪存",
                ""
            ],
            [
                "菁之效果。對於可受公評之事項，尤其對政府之施政措施",
                ""
            ],
            [
                "，縱然以不留餘地或尖酸刻薄之語言文字予以批評，亦應",
                ""
            ],
            [
                "認為仍受憲法之保障」。可見「意見表達」相對於「名譽",
                ""
            ],
            [
                "法益」在憲法言論自由下所受到優先保障，惟仍非全無限",
                ""
            ],
            [
                "制，故刑法第 311條係關於「意見表達」或對於事物之「",
                ""
            ],
            [
                "評論」，就誹謗罪特設之阻卻違法事由，目的在維護善意",
                ""
            ],
            [
                "發表意見之自由。針對特定事項，依個人價值判斷所提出",
                ""
            ],
            [
                "之主觀意見、評論或批判，此種意見表達，仍須符合該條",
                ""
            ],
            [
                "第 3款「以善意發表言論，對於可受公評之事為適當評論",
                ""
            ],
            [
                "」，即所謂「合理評論原則」之規定，始得據以阻卻違法",
                ""
            ],
            [
                "。易言之，憲法對於「事實陳述」之言論，係透過「實質",
                ""
            ],
            [
                "惡意原則」予以保障，對於「意見表達」之言論，則透過",
                ""
            ],
            [
                "「合理評論原則」，亦即「以善意發表言論，對於可受公",
                ""
            ],
            [
                "評之事為適當評論」之誹謗罪阻卻違法事由，賦與絕對保",
                ""
            ],
            [
                "障。",
                ""
            ],
            [
                "（三）自訴人於102年6月28日市政總質詢中，確有要求臺中市政",
                ""
            ],
            [
                "府各局處首長說明前一年各自任內之政績，或是否有得到",
                ""
            ],
            [
                "何種獎項，並準備星星形狀道具，在各局處首長陳述自己",
                ""
            ],
            [
                "政績之後，依各局處首長所說政績件數交予各局處首長，",
                ""
            ],
            [
                "業經原審法院調閱議事質詢光碟勘驗屬實，此有勘驗筆錄",
                ""
            ],
            [
                "（見原審卷第75至84頁）在卷為憑，是自訴人利用自己質",
                ""
            ],
            [
                "詢之時間，讓各局處首長發表政績，並貼星星予以獎勵等",
                ""
            ],
            [
                "情，已足認定。而被告李孝儒、李明憲二人人所發之系爭",
                ""
            ],
            [
                "文宣中，除有自訴人指稱之「淘汰！黃馨慧、打假球、愛",
                ""
            ],
            [
                "拍馬屁，心中沒民意－黃馨慧」、「假質詢、打假球、真",
                ""
            ],
            [
                "護航、用選票淘汰不稱職的黃馨慧」等文字外，並記載「",
                ""
            ],
            [
                "市政總質詢5478、那你要幾個星星？你剛剛講幾樣？我是",
                ""
            ],
            [
                "說我們戶政是得到什麼最佳服務獎，是不是？得到戶政的",
                ""
            ],
            [
                "服務全國第一名，是績效。好，你一個星星，然後剛剛還",
                ""
            ],
            [
                "講到什麼？民政局長王秋冬：還有很多啦，但是要留一點",
                ""
            ],
            [
                "給別人。」，其下並質疑臺中市綠線捷運遲未完工、臺中",
                ""
            ],
            [
                "市貧富差距大，失業率高，年輕人買不起房子、胡（志強",
                ""
            ],
            [
                "）市長對臺中市民政見承諾多有跳票、胡（志強）市長在",
                ""
            ],
            [
                "遠見雜誌民調在五都中墊底，但自訴人並未質詢市長或相",
                ""
            ],
            [
                "關官員，反而在質詢時上演貼星秀，心中無民意（見原審",
                ""
            ],
            [
                "卷第 4頁）；「臺中市炒地皮嚴重，貧富差距越拉越大，",
                ""
            ],
            [
                "年輕人找不到工作，買不起房子，請問黃馨慧妳為年輕人",
                ""
            ],
            [
                "說過話嗎？從市議會議事錄中就可看出，妳在總質詢時，",
                ""
            ],
            [
                "全程在拍胡市長馬屁，假監督，真護航，當橡皮圖章為胡",
                ""
            ],
            [
                "市長背書....這次我們要以選票淘汰黃馨慧，重振民意代",
                ""
            ],
            [
                "表監督市政之精神」（見原審卷第5頁反面）。是被告李",
                ""
            ],
            [
                "孝儒、李明憲二人之文宣中已載明自訴人在議會質詢之情",
                ""
            ],
            [
                "形，其等辯稱係因自訴人在議會幫官員貼星星，方批評自",
                ""
            ],
            [
                "訴人假質詢、假監督、真護航等語，即非屬無據。",
                ""
            ],
            [
                "（四）又系爭文宣中已經有載明自訴人在議會中質詢之情形，業",
                ""
            ],
            [
                "如前述，並非漫無目標隨意亂罵，亦非如自訴代理人所稱",
                ""
            ],
            [
                "並無任何具體證據之空泛用語。另打假球、護航、假質詢",
                ""
            ],
            [
                "及拍馬屁等固屬負面用語，然自訴人於質詢時讓官員宣揚",
                ""
            ],
            [
                "政績並幫官員貼星星，自有鼓勵讚揚官員之意，自訴人身",
                ""
            ],
            [
                "為民意代表，其問政表現屬可受公評之事項，被告李孝儒",
                ""
            ],
            [
                "、李明憲二人認為此種質詢方式未能監督市政，違背選民",
                ""
            ],
            [
                "託付，而以護航、假質詢等語形容，乃是對自訴人質詢之",
                ""
            ],
            [
                "評論，屬於對公眾事務之討論，尚非以毀損自訴人名譽為",
                ""
            ],
            [
                "唯一目的。且此為被告李孝儒、李明憲二人主觀之價值判",
                ""
            ],
            [
                "斷，無所謂真實與否，在民主多元社會各種價值判斷皆應",
                ""
            ],
            [
                "容許，不應有何者正確或何者錯誤而運用公權力加以鼓勵",
                ""
            ],
            [
                "或禁制之現象，至於是否能為社會大眾接受，僅能經由言",
                ""
            ],
            [
                "論之自由市場機制，使真理愈辯愈明而達去蕪存菁之效果",
                ""
            ],
            [
                "。尤以選舉期間，選民需在各候選人中挑選自己支持之對",
                ""
            ],
            [
                "象，各候選人除表明自己之政見、能力外，若認其他候選",
                ""
            ],
            [
                "人有何等表現不佳之情況，自亦得公諸於眾以供選民參考",
                ""
            ],
            [
                "，此為民主政治中常見之情形，若虛捏事實攻擊其他候選",
                ""
            ],
            [
                "人，固屬刑法所規範之對象，但就其他候選人問政表現之",
                ""
            ],
            [
                "評論，則應由選民自行判斷是否正確，法院不能代為決定",
                ""
            ],
            [
                "何種意見方屬正確，亦不能以誹謗罪責相繩。",
                ""
            ],
            [
                "（五）綜上所述，本院認自訴人所提出之證據，就被告李孝儒、",
                ""
            ],
            [
                "李明憲二人是否具備刑法第310條第2項之加重誹謗罪之主",
                ""
            ],
            [
                "觀犯意及客觀要件，於訴訟證明上，尚未至可確信為真實",
                ""
            ],
            [
                "而無合理懷疑之程度，自無從為有罪之判斷。此外，復查",
                ""
            ],
            [
                "無其他證據足證被告李孝儒、李明憲有自訴人所稱之加重",
                ""
            ],
            [
                "誹謗犯行，現有事證尚不足使本院形成被告有罪之心證，",
                ""
            ],
            [
                "自應為無罪之諭知。",
                ""
            ],
            [
                "六、原審就被告被訴加重誹謗之犯行，以其犯罪不能證明，而為",
                ""
            ],
            [
                "無罪之諭知，經核原判決業已詳為調查審酌，並說明其認定",
                ""
            ],
            [
                "之證據及理由，且無違於證據法則及經驗法則，其認事用法",
                ""
            ],
            [
                "，並無違誤。自訴人上訴意旨以：依一般社會經驗觀之，「",
                ""
            ],
            [
                "打假球」係指義務人因非法利益勾結而蓄意放棄自己應盡之",
                ""
            ],
            [
                "責任；「護航」係指行為人對於不合理、不合法之事予以包",
                ""
            ],
            [
                "庇或強為開脫解釋；「假質詢」則更是不確實執行議員之職",
                ""
            ],
            [
                "務，而與被質詢人相互勾結隱瞞真相之意；「愛拍馬屁」則",
                ""
            ],
            [
                "指以逢迎討好之方式，不問是非，專以迎合上級長官之喜好",
                ""
            ],
            [
                "求取個人利益之意；被告二人上以前揭用詞，對上訴人基於",
                ""
            ],
            [
                "議員職權所為之正當質詢內容為惡意扭曲之評論，已損及上",
                ""
            ],
            [
                "訴人之人格，而應構成刑法第 310條第1、2項之加重誹謗罪",
                ""
            ],
            [
                "為由，指摘原判決認事用法不當，惟查：被告李孝儒、李明",
                ""
            ],
            [
                "憲依據自訴人於102年6月28日臺中市議會市政總質詢時，為",
                ""
            ],
            [
                "時任臺中市長及市政府官員任內之政績給予褒揚之表現，認",
                ""
            ],
            [
                "為未善盡市議員之職責，而以「打假球」、「愛拍馬屁」、",
                ""
            ],
            [
                "「假質詢」、「真護航」等用語來評論自訴人之總質詢表現",
                ""
            ],
            [
                "，要求選民用選票淘汰不稱職之自訴人，渠等二人之評論並",
                ""
            ],
            [
                "非毫無所據，亦非憑空虛捏，該等用語縱嫌聳動、誇張，然",
                ""
            ],
            [
                "與被告李孝儒、李明憲二人所訴求之議題（即自訴人是否善",
                ""
            ],
            [
                "盡現任議員監督市政之責）具有關連性，應可評價為屬喚起",
                ""
            ],
            [
                "一般民眾注意，藉此增加一般民眾對於市議員質詢問政之稱",
                ""
            ],
            [
                "職度之主觀評論意見用語，而非以損害自訴人名譽為唯一之",
                ""
            ],
            [
                "目的，應可推定渠等所為乃出於善意，並對於可受公評之事",
                ""
            ],
            [
                "為合理評論，縱稍嫌聳動、誇張，仍應包容而受憲法之保障",
                ""
            ],
            [
                "，俾以維護言論自由進而促進社會健全發展，而有刑法第31",
                ""
            ],
            [
                "1條第3款阻卻違法事由之適用，應為不罰；是自訴人以此為",
                ""
            ],
            [
                "由，提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "七、按上訴得對於判決之一部為之，刑事訴訟法第348條第1項定",
                ""
            ],
            [
                "有明文。原審就被告李孝儒、李明憲另涉犯選舉罷免法第10",
                ""
            ],
            [
                "4 條之意圖使人不當選而傳播不實事實罪嫌亦為無罪之諭知",
                ""
            ],
            [
                "，此部分，既不在自訴人上訴不服之範圍內，亦不在自訴人",
                ""
            ],
            [
                "與被告李孝儒、李明憲之本案攻防對象內，該部分事實應為",
                ""
            ],
            [
                "本院審理調查範圍所不及，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    28    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  廖  柏  基",
                ""
            ],
            [
                "法  官  梁  堯  銘",
                ""
            ],
            [
                "法  官  巫  淑  芳",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "加重誹謗部分不得上訴。",
                ""
            ],
            [
                "書記官  盧  威  在",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}