{
    "id": "TCDM,100,選訴,19,20110407,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C19%2C20110407%2C1",
    "history": {
        "TCDM,100,選訴,19,20110407,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度選訴字第19號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　盧培坎",
                ""
            ],
            [
                "選任辯護人　陳漢洲律師",
                ""
            ],
            [
                "　　　　　　陳嘉宏律師",
                ""
            ],
            [
                "被　　　告　張春草",
                ""
            ],
            [
                "選任辯護人　陳慶昌律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第86、98號、100年度選偵字第10號），本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "盧培坎共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月。緩刑年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣拾萬元。褫奪公權參年。扣案之現金新臺幣肆仟伍佰元沒收，",
                ""
            ],
            [
                "未扣案之現金新臺幣伍仟伍佰元應與張春草連帶沒收。",
                ""
            ],
            [
                "張春草共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月。緩刑年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣拾萬元。褫奪公權參年。扣案之現金新臺幣肆仟伍佰元沒收，",
                ""
            ],
            [
                "未扣案之現金新臺幣伍仟伍佰元應與盧培坎連帶沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、盧培坎、張春草均係臺中縣大雅鄉三和村（現已改制為臺中",
                ""
            ],
            [
                "市大雅區三和里，下同）之村民，王加佳則登記為民國99年",
                ""
            ],
            [
                "直轄市市議員選舉臺中市第五選區候選人。盧培坎、張春草",
                ""
            ],
            [
                "2人為求王加佳順利當選，乃共同基於對於有投票權人行求",
                ""
            ],
            [
                "及交付現金賄賂，使有投票權人之投票權為一定行使之犯意",
                ""
            ],
            [
                "聯絡，由盧培坎先於99年11月12日晚間某時，前往張春草位",
                ""
            ],
            [
                "於臺中市○○區○○里○○路163號住處前，並將新臺幣（",
                ""
            ],
            [
                "下同）1萬元，交付予張春草，指示張春草將前開款項以每",
                "1萬元"
            ],
            [
                "票500元之代價發放予村民。張春草遂為下列之行為：",
                "500元"
            ],
            [
                "、張春草於99年11月12日晚間某時，至有投票權人賴春位於臺",
                ""
            ],
            [
                "中市○○區○○里○○路○街巷2號住處，以每票500元之代",
                "500元"
            ],
            [
                "價，交付賄款2000元予有投票權人賴春，請賴春及該戶有投",
                "2000元"
            ],
            [
                "票權之人計4人於本次臺中市市議員選舉時，投票給市議員",
                ""
            ],
            [
                "候選人王加佳，並要支持市議員王加佳等語，而約定有投票",
                ""
            ],
            [
                "權人賴春於99年11月27日臺中市市議員選舉投票時，圈選候",
                ""
            ],
            [
                "選人王加佳，賴春應允而收受該2000元（賴春涉犯投票受賄",
                "2000元"
            ],
            [
                "罪嫌部分，由臺灣臺中地方法院檢察署檢察官另為職權不起",
                ""
            ],
            [
                "訴處分）。",
                ""
            ],
            [
                "、另於同日晚間某時，至有投票權人黃銀福位於臺中市○○區",
                ""
            ],
            [
                "○○里○○路○街巷6號住處，以每票500元之代價，欲交付",
                "500元"
            ],
            [
                "賄款2000元予有投票權人黃銀福。嗣經黃銀福表示共有4票",
                "2000元"
            ],
            [
                "，惟僅其個人可自主決定，張春草即交付500元予有投票權",
                "500元"
            ],
            [
                "人黃銀福，並向黃銀福表示本次王加佳出來參選市議員，要",
                ""
            ],
            [
                "投票給市議員候選人王加佳，並要支持市議員候選人王加佳",
                ""
            ],
            [
                "等語，另將1500元放置於黃銀福住處之茶几上，而約定有投",
                "1500元"
            ],
            [
                "票權之人黃銀福於99年11月27日臺中市市議員選舉投票時，",
                ""
            ],
            [
                "圈選候選人王加佳，黃銀福應允而收受該500元，並將款項",
                "500元"
            ],
            [
                "花用殆盡（黃銀福涉犯投票受賄罪嫌部分，由臺灣臺中地方",
                ""
            ],
            [
                "法院檢察署檢察官另為職權不起訴處分）。",
                ""
            ],
            [
                "、再於同日晚間某時，至有投票權人張進發位於臺中市○○區",
                ""
            ],
            [
                "○○里○○路○街巷7號住處，以每票500元之代價，欲交付",
                "500元"
            ],
            [
                "賄款1500元予有投票權人張進發。因未遇張進發，遂將前開",
                "1500元"
            ],
            [
                "款項交付予張進發之女張雅華，委由張雅華將前開款項交付",
                ""
            ],
            [
                "予張進發，並表示嗣後將有人以電話聯絡，而以此等方式行",
                ""
            ],
            [
                "求該有投票權之人張進發於99年11月27日臺中市市議員選舉",
                ""
            ],
            [
                "時，投票予王加佳。（張進發涉犯投票受賄罪嫌部分，經臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署檢察官為不起訴處分）。",
                ""
            ],
            [
                "、張春草另於99年11月18日晚間某時，在其位於臺中市○○區",
                ""
            ],
            [
                "○○里○○路163號住處內，向有投票權之人呂永成，以每",
                ""
            ],
            [
                "票500元之代價，交付賄款500元予呂永成，請呂永成於本次",
                "500元,500元"
            ],
            [
                "臺中市市議員選舉時，投票給市議員候選人王加佳，並要支",
                ""
            ],
            [
                "持市議員王加佳等語，而約定有投票權人呂永成於99年11月",
                ""
            ],
            [
                "27日臺中市市議員選舉投票時，圈選候選人王加佳，呂永成",
                ""
            ],
            [
                "應允而收受該500元款項。（呂永成涉犯投票受賄罪嫌部分",
                "500元"
            ],
            [
                "，經臺灣臺中地方法院檢察署檢察官另為職權不起訴處分）",
                ""
            ],
            [
                "。嗣經民眾向法務部調查局臺中市調查處豐原調查站（改制",
                ""
            ],
            [
                "前為法務部調查局臺中縣調查站）檢舉，並於99年11月24日",
                ""
            ],
            [
                "循線查獲，始悉上情。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中",
                ""
            ],
            [
                "市調查處豐原調查站及臺中市政府警察局偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。以下本院所引用之被告以外之人於審",
                ""
            ],
            [
                "判外所為之言詞或書面陳述，固為傳聞證據，然經檢察官、",
                ""
            ],
            [
                "被告盧培坎及其選任辯護人、被告張春草及其選任辯護人在",
                ""
            ],
            [
                "本院準備程序均同意有證據能力，且均未於本案言詞辯論終",
                ""
            ],
            [
                "結前聲明異議，本院審酌該等證據之取得並無何違法或不當",
                ""
            ],
            [
                "之情事，亦無顯不可信之情形，復與本案待證事實具有關聯",
                ""
            ],
            [
                "性，自均有證據能力，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告盧培坎、張春草均坦承不諱，核與",
                ""
            ],
            [
                "證人賴春、黃銀福、呂永成、張進發、張雅華等人於警、偵",
                ""
            ],
            [
                "訊時證述情節相符，並有電話談話錄音譯文及錄音光碟、法",
                ""
            ],
            [
                "務部調查局臺中縣調查站搜索、扣押筆錄、扣押物品目錄表",
                ""
            ],
            [
                "、臺中縣警察局扣押物品清單、臺灣臺中地方法院檢察署扣",
                ""
            ],
            [
                "押物品清單在卷及扣案之證人賴春、黃銀福、呂永成、張進",
                ""
            ],
            [
                "發交予扣案之賄款共4500元足憑，足徵被告盧培坎、張春草",
                "4500元"
            ],
            [
                "之前開自白與事實相符。本案事證明確，被告2人犯行均洵",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。是核被告盧培坎、張春草如",
                ""
            ],
            [
                "犯罪事實欄一、編號、、所為，均係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之對於有投票權之人，交付賄賂罪；如",
                ""
            ],
            [
                "犯罪事實欄一、編號所為，均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之對於有投票權之人，行求賄賂罪。被告盧培坎",
                ""
            ],
            [
                "、張春草就上開犯行，有犯意聯絡及行為分擔，為共同正犯",
                ""
            ],
            [
                "。次按公職人員選舉罷免法第90條之1第1項之投票行賄罪（",
                ""
            ],
            [
                "按即現行法第99條第1項），係以對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。所謂行求，係指行賄人自行向對",
                ""
            ],
            [
                "方提出賄賂或不正利益，以備交付，祇以行賄者一方之意思",
                ""
            ],
            [
                "表示為已足，不以受賄者之允諾為必要；所謂期約，係指行",
                ""
            ],
            [
                "賄者與受賄者雙方就期望而為約定於一定期間內交付賄賂或",
                ""
            ],
            [
                "利益，乃雙方意思已合致而尚待交付；所謂交付，係指行賄",
                ""
            ],
            [
                "者事實上將賄賂或不正利益交付受賄者收受之行為。惟不論",
                ""
            ],
            [
                "何階段之行為態樣，行為人之行為均須對於有投票權之人為",
                ""
            ],
            [
                "之，始該當於公職人員選舉罷免法第90條之1第1項之罪。（",
                ""
            ],
            [
                "最高法院96年度臺上字第2135號、86年度臺上字第5694號判",
                ""
            ],
            [
                "決要旨參照）。另按公職人員選舉罷免法第99條第1項所定",
                ""
            ],
            [
                "之對有投票權人行求期約賄賂或不正利益罪之賄選行為，乃",
                ""
            ],
            [
                "行為人基於足以讓候選人當選票數之賄選目的，反覆向多數",
                ""
            ],
            [
                "人行求期約賄賂或其他不正利益，約定不行使投票權或為一",
                ""
            ],
            [
                "定行使；是對有投票權人行求期約賄賂或其他不正利益之犯",
                ""
            ],
            [
                "行，於構成要件類型上，本質上已具備反覆、延續之行為特",
                ""
            ],
            [
                "徵，其持續多次對有投票權人行求期約賄賂或其他不正利益",
                ""
            ],
            [
                "即為此類犯罪之典型或常態，於刑法評價上自應僅成立集合",
                ""
            ],
            [
                "犯之包括的一罪。是被告盧培坎、張春草上開先後交付及行",
                ""
            ],
            [
                "求賄賂之行為，應僅論一對於有投票權之人，交付賄賂罪。",
                ""
            ],
            [
                "又被告盧培坎、張春草分別於偵查中自白前開犯罪事實欄一",
                ""
            ],
            [
                "、至之交付及行求賄賂犯行（見99年度選偵字第86號第",
                ""
            ],
            [
                "33至34頁、41至42頁），應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5項前段規定，減輕其刑。爰審酌選舉制度係民主政治之礎",
                ""
            ],
            [
                "石，此制度之本意，即在藉由公平、公正之選舉活動，讓選",
                ""
            ],
            [
                "民瞭解候選人之品德、操守、學識、能力以及政見等項，以",
                ""
            ],
            [
                "達選賢與能，俾維清明之政治風氣；因此保障公平、公正之",
                ""
            ],
            [
                "選舉活動，使選民之投票意志不受金錢或不正利益等賄賂之",
                ""
            ],
            [
                "污染，以免選舉之結果遭受操控，為公民應有之認識，亦為",
                ""
            ],
            [
                "民主選舉制度所賴以存在之重要價值，此乃政府一再宣導選",
                ""
            ],
            [
                "舉不買票、不賣票之所在。被告盧培坎、張春草為圖使王佳",
                ""
            ],
            [
                "加當選，而逕為賄選，顯已嚴重影響選舉之公正性，並妨害",
                ""
            ],
            [
                "國家民主政治之正常發展，及其交付賄賂之對象、金額不多",
                ""
            ],
            [
                "，犯罪之動機、目的、所生危害，暨犯罪後坦承犯行，已有",
                ""
            ],
            [
                "悔意，態度尚屬良好等一切情狀，量處如主文所示之刑。查",
                ""
            ],
            [
                "被告盧培坎、張春草均素行良好，並無任何前科紀錄，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表附卷可按，其等因一時失慮，偶",
                ""
            ],
            [
                "罹刑典，經此偵審之教訓，當知所警惕，信無再犯之虞，本",
                ""
            ],
            [
                "院認其等所宣告之刑以暫不執行為適當，爰皆依刑法第74條",
                ""
            ],
            [
                "第1項第1款之規定，諭知緩刑3年，以啟自新。又本院為使",
                ""
            ],
            [
                "被告盧培坎、張春草均能確實記取教訓，建立正確之法治觀",
                ""
            ],
            [
                "念，有命其等履行一定負擔為必要，爰依刑法第74條第2項",
                ""
            ],
            [
                "第4款之規定，命被告盧培坎、張春草各向公庫支付10萬元",
                "10萬"
            ],
            [
                "。再被告所犯公職人員選舉罷免法第99條第1項之對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂，而約其投票權為一定之行使罪，既經",
                ""
            ],
            [
                "宣告有期徒刑之刑，均應依公職人員選舉罷免法第113條第3",
                ""
            ],
            [
                "項及刑法第37條第2項之規定，併予宣告褫奪公權3年。",
                ""
            ],
            [
                "四、末按公職人員選舉罷免法第99條第3項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條",
                ""
            ],
            [
                "第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒",
                ""
            ],
            [
                "收、追徵，而毋庸再依上開規定重複宣告沒收。但若對向共",
                ""
            ],
            [
                "犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴",
                ""
            ],
            [
                "訟法第253條規定為不起訴處分，或依同法第253條之1為緩",
                ""
            ],
            [
                "起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判",
                ""
            ],
            [
                "，其所收受之賄賂即無從由法院依刑法第143條第2項之規定",
                ""
            ],
            [
                "宣告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察官",
                ""
            ],
            [
                "依同法第253條或第253條之1為不起訴或緩起訴之處分者，",
                ""
            ],
            [
                "對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告",
                ""
            ],
            [
                "者為限，「得」單獨聲請法院宣告沒收。惟其特別限制供犯",
                ""
            ],
            [
                "罪所用、供犯罪預備或因犯罪所得之物，且必須「屬於被告",
                ""
            ],
            [
                "者」，始「得」由檢察官聲請法院宣告沒收，係採相對義務",
                ""
            ],
            [
                "沒收主義，與前揭公職人員選舉罷免法第99條第3項規定「",
                ""
            ],
            [
                "不問屬於犯人與否」均沒收之，其範圍並不相同。而該法條",
                ""
            ],
            [
                "用語既曰「得」，而非曰「應」，則檢察官是否依該條規定",
                ""
            ],
            [
                "單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，將犯投票行賄罪者所交付之賄賂",
                ""
            ],
            [
                "，於投票行賄罪之本案予以宣告沒收，始符立法本旨，最高",
                ""
            ],
            [
                "法院99年度臺上字第4787號判決要旨可資參照。又（修正前",
                ""
            ],
            [
                "）公職人員選舉罷免法第90條之1第3項（即現行公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項）規定：預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，沒收之，係刑法第38條第1項",
                ""
            ],
            [
                "第2款、第3項但書之特別規定，採義務沒收主義，故苟能證",
                ""
            ],
            [
                "明係預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，均應宣告沒收，不以當場搜獲扣押者為限，最高法院87年",
                ""
            ],
            [
                "度臺上字第4210號判決要旨亦可資參酌。被告盧培坎、張春",
                ""
            ],
            [
                "草雖交付予證人賴春之賄賂現金2000元、交付予證人黃銀福",
                "2000元"
            ],
            [
                "之賄賂現金2000元（僅500元扣案，1500元未扣案）、交付",
                "2000元,500元,1500元"
            ],
            [
                "予證人呂永成之賄賂現金500元，另對證人張進發行求而交",
                "500元"
            ],
            [
                "付予證人張雅華之賄賂現金1500元，然證人賴春、黃銀福、",
                "1500元"
            ],
            [
                "呂永成所涉收受賄賂犯行，業經臺灣臺中地方法院檢署檢察",
                ""
            ],
            [
                "官認以不起訴為適當，而為職權不起訴處分確定，另證人張",
                ""
            ],
            [
                "進發收受賄賂部分，認犯罪嫌疑不足，而為不起訴處分確定",
                ""
            ],
            [
                "，有該署99年度選偵字第86、98號不起訴處分書在卷可憑。",
                ""
            ],
            [
                "而該署檢察官亦未單獨聲請法院宣告沒收，有證人賴春、黃",
                ""
            ],
            [
                "銀福、呂永成、張進發等人之臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "各1份附本院卷可按，則被告盧培坎、張春草交予證人賴春",
                ""
            ],
            [
                "之扣案之2000元（扣案）、交付證人黃銀福扣案之500元、",
                "2000元,500元"
            ],
            [
                "未扣案之1500元、交付證人呂永成扣案之500元、交付證人",
                "1500元,500元"
            ],
            [
                "張雅華而由證人張進發供本件扣案之1500元，均係被告2 人",
                "1500元"
            ],
            [
                "交付及行求之賄賂，依前開最高法院之見解，仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3項宣告沒收之。另被告盧培坎原係",
                ""
            ],
            [
                "交付1萬元予被告張春草做為賄賂之用，其餘4000元屬預備",
                "1萬元,4000元"
            ],
            [
                "行求或交付之賄賂，雖未扣案，仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定宣告沒收。又按共同正犯預備或用以行",
                ""
            ],
            [
                "求、期約或交付之賄賂為新臺幣時，因係合併計算，為避免",
                ""
            ],
            [
                "執行時發生重複沒收之情形，故各共同正犯之間係採連帶沒",
                ""
            ],
            [
                "收主義，於裁判時應諭知被告共同犯罪所得之財物應與其他",
                ""
            ],
            [
                "共同正犯連帶沒收之。但若共同正犯預備或用以行求期約或",
                ""
            ],
            [
                "交付賄賂（如現金）之全部或一部業經扣案，則該扣案部分",
                ""
            ],
            [
                "之應沒收物既無發生重複執行沒收之虞，即無適用共同正犯",
                ""
            ],
            [
                "連帶沒收主義之餘地。依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定宣告沒收時，僅須對於未扣案部分賄賂諭知共同正犯連",
                ""
            ],
            [
                "帶沒收之旨，而就已扣案部分款項逕依上述規定宣告沒收即",
                ""
            ],
            [
                "可，無庸一併諭知與其他共同正犯連帶沒收（最高法院98年",
                ""
            ],
            [
                "度臺上字第7877號判決意旨參照），附此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第1",
                ""
            ],
            [
                "1條、第28條、第37條第2項、第74條第1項第1款、第2項第4款，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官張富鈞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    7     日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  張智雄",
                ""
            ],
            [
                "法  官  王金洲",
                ""
            ],
            [
                "法  官  李慧瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  張雅慧",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    7     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1061,20110803,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第1061號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張春草",
                ""
            ],
            [
                "　　　　　　盧培坎",
                ""
            ],
            [
                "上　列二人",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳嘉宏律師",
                ""
            ],
            [
                "　　　　　　陳漢洲律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣臺",
                ""
            ],
            [
                "中地方法院１００年度選訴字第１９號中華民國１００年４月７",
                ""
            ],
            [
                "日第一審判決（起訴案號：臺灣臺中地方法院檢察署９９年度選",
                ""
            ],
            [
                "偵字第８６、９８號、１００年度選偵字第１０號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "盧培坎共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月。緩刑年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣拾萬元。褫奪公權參年。扣案之現金新臺幣肆仟伍佰元沒收，",
                ""
            ],
            [
                "未扣案之現金新臺幣伍仟伍佰元應與張春草連帶沒收。",
                ""
            ],
            [
                "張春草共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月。緩刑年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣拾萬元。褫奪公權參年。扣案之現金新臺幣肆仟伍佰元沒收，",
                ""
            ],
            [
                "未扣案之現金新臺幣伍仟伍佰元應與盧培坎連帶沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、盧培坎、張春草均係臺中縣大雅鄉三和村（現已改制為臺中",
                ""
            ],
            [
                "市大雅區三和里，下同）之村民，王加佳則登記為民國９９",
                ""
            ],
            [
                "年直轄市市議員選舉臺中市第五選區候選人。盧培坎、張春",
                ""
            ],
            [
                "草二人為求王加佳順利當選，乃共同基於對於有投票權人行",
                ""
            ],
            [
                "求及交付現金賄賂，使有投票權人之投票權為一定行使之犯",
                ""
            ],
            [
                "意聯絡，由盧培坎先於９９年１１月１２日晚間某時，前往",
                ""
            ],
            [
                "張春草位於臺中市○○區○○里○○路１６３號住處前，並",
                ""
            ],
            [
                "將新臺幣（下同）１萬元，交付予張春草，指示張春草將前",
                "１萬元"
            ],
            [
                "開款項以每票５００元之代價發放予村民。張春草遂為下列",
                "５００元"
            ],
            [
                "之行為：",
                ""
            ],
            [
                "（一）張春草於９９年１１月１２日晚間某時，至有投票權人賴",
                ""
            ],
            [
                "春位於臺中市○○區○○里○○路○街巷２號住處，以每",
                ""
            ],
            [
                "票５００元之代價，交付賄款２０００元予有投票權人賴",
                "５００元,２０００元"
            ],
            [
                "春，請賴春及該戶有投票權之人（即賴春之配偶李文旗、",
                ""
            ],
            [
                "賴春之子李旭東、李郁政）計四人於本次臺中市市議員選",
                ""
            ],
            [
                "舉時，投票給市議員候選人王加佳，並要支持市議員王加",
                ""
            ],
            [
                "佳等語，而約定有投票權人賴春於９９年１１月２７日臺",
                ""
            ],
            [
                "中市市議員選舉投票時，圈選候選人王加佳，賴春應允而",
                ""
            ],
            [
                "收受該２０００元（賴春涉犯投票受賄罪嫌部分，由臺灣",
                "２０００元"
            ],
            [
                "臺中地方法院檢察署檢察官另為職權不起訴處分），但尚",
                ""
            ],
            [
                "未告知其配偶李文旗及其子李旭東、李郁政等人。",
                ""
            ],
            [
                "（二）張春草另於同日晚間某時，至有投票權人黃銀福位於臺中",
                ""
            ],
            [
                "市○○區○○里○○路○街巷６號住處，以每票５００元",
                "５００元"
            ],
            [
                "之代價，欲交付賄款２０００元予有投票權人黃銀福。嗣",
                "２０００元"
            ],
            [
                "經黃銀福表示共有四票（即黃銀福、黃蕭素珍、黃天志、",
                ""
            ],
            [
                "黃天言），惟僅其個人可自主決定，張春草即交付５００",
                ""
            ],
            [
                "元予有投票權人黃銀福，並向黃銀福表示本次王加佳出來",
                ""
            ],
            [
                "參選市議員，要投票給市議員候選人王加佳，並要支持市",
                ""
            ],
            [
                "議員候選人王加佳等語，黃銀福應允並收受該５００元，",
                "５００元"
            ],
            [
                "而約定有投票權之人黃銀福於９９年１１月２７日臺中市",
                ""
            ],
            [
                "市議員選舉投票時，圈選候選人王加佳。張春草嗣並在黃",
                ""
            ],
            [
                "銀福去上廁所時，將要向其他三人行求之其他１５００元",
                "１５００"
            ],
            [
                "賄款放置於黃銀福住處之茶几上。黃銀福收受該５００元",
                "５００"
            ],
            [
                "之後，已將款項花用殆盡（黃銀福涉犯投票受賄罪嫌部分",
                ""
            ],
            [
                "，由臺灣臺中地方法院檢察署檢察官另為職權不起訴處分",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（三）張春草再於同日晚間某時，至有投票權人張進發位於臺中",
                ""
            ],
            [
                "市○○區○○里○○路○街巷７號住處，以每票５００元",
                "５００元"
            ],
            [
                "之代價，欲交付賄款１５００元予有投票權人張進發（戶",
                "１５００元"
            ],
            [
                "內有投票權人為張進發、賴寶珠、張榮福）。但因未遇張",
                ""
            ],
            [
                "進發，遂將前開款項交付予張進發之女張雅華，委由張雅",
                ""
            ],
            [
                "華將前開款項交付予張進發，並表示嗣後將有人以電話聯",
                ""
            ],
            [
                "絡，而以此等方式行求該有投票權之人張進發於９９年１",
                ""
            ],
            [
                "１月２７日臺中市市議員選舉時，投票予王加佳（張進發",
                ""
            ],
            [
                "涉犯投票受賄罪嫌部分，經臺灣臺中地方法院檢察署檢察",
                ""
            ],
            [
                "官為不起訴處分）。",
                ""
            ],
            [
                "（四）張春草另於同月１９日（起訴書誤載為１８日）晚間某時",
                ""
            ],
            [
                "，在其位於臺中市○○區○○里○○路１６３號住處內，",
                ""
            ],
            [
                "向有投票權之人呂永成，以每票５００元之代價，交付賄",
                "５００元"
            ],
            [
                "款５００元予呂永成，請呂永成於本次臺中市市議員選舉",
                "５００元"
            ],
            [
                "時，投票給市議員候選人王加佳，並要支持市議員王加佳",
                ""
            ],
            [
                "等語，而約定有投票權人呂永成於９９年１１月２７日臺",
                ""
            ],
            [
                "中市市議員選舉投票時，圈選候選人王加佳，呂永成應允",
                ""
            ],
            [
                "而收受該５００元款項（呂永成涉犯投票受賄罪嫌部分，",
                "５００元"
            ],
            [
                "經臺灣臺中地方法院檢察署檢察官另為職權不起訴處分）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、嗣經民眾向法務部調查局臺中市調查處豐原調查站（改制前",
                ""
            ],
            [
                "為法務部調查局臺中縣調查站）檢舉，並於９９年１１月２",
                ""
            ],
            [
                "４日循線查獲，始悉上情。",
                ""
            ],
            [
                "三、案經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中",
                ""
            ],
            [
                "市調查處豐原調查站及臺中市政府警察局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，此於刑事訴訟法第１５９條之１",
                ""
            ],
            [
                "第２項定有明文。蓋因檢察官與法官同為司法官署，且檢察",
                ""
            ],
            [
                "官代表國家偵查犯罪，依法有訊問被告、證人及鑑定人之權",
                ""
            ],
            [
                "力，且須對被告有利、不利之情形均應注意；況徵諸實務運",
                ""
            ],
            [
                "作，檢察官實施刑事偵查程序，亦能恪遵法定程序之要求，",
                ""
            ],
            [
                "不致有違法取證情事且可信度極高，是被告以外之人前於偵",
                ""
            ],
            [
                "查中已具結而為證述，除反對該項供述得具有證據能力之一",
                ""
            ],
            [
                "方，已釋明「顯有不可信之情況」之理由外，不宜以該證人",
                ""
            ],
            [
                "未能於審判中接受他造之反對詰問為由，即遽指該證人於偵",
                ""
            ],
            [
                "查中之陳述不具證據能力，方符前揭法條之立法意旨。經查",
                ""
            ],
            [
                "，本案證人張春草、賴春、張進發、張雅華、黃銀福、呂永",
                ""
            ],
            [
                "成等人於偵查中經檢察官訊問而為證述之前，業經檢察官告",
                ""
            ],
            [
                "以具結之義務及偽證之處罰，並由其等具結，而於負擔偽證",
                ""
            ],
            [
                "罪之處罰心理下所為，經具結擔保其等證述之真實性。上揭",
                ""
            ],
            [
                "證人等於檢察官訊問時所為之證述，並無證據顯示係在遭受",
                ""
            ],
            [
                "強暴、脅迫、詐欺、利誘等外力干擾，或在影響其等心理狀",
                ""
            ],
            [
                "況，致妨礙其自由陳述等顯不可信之情況下所為。本案被告",
                ""
            ],
            [
                "盧培坎、張春草及其等之選任辯護人亦未主張或釋明上開證",
                ""
            ],
            [
                "人在偵查中向檢察官為陳述之時，其外在之客觀環境或情狀",
                ""
            ],
            [
                "，有何「顯有不可信之情況」之情事，且就被告張春草、盧",
                ""
            ],
            [
                "培坎請求詰問之證人呂永成，本院亦已於審理期日使立於證",
                ""
            ],
            [
                "人之身分，賦予被告二人及其選任辯護人對該證人詰問之機",
                ""
            ],
            [
                "會。是證人張春草、賴春、張進發、張雅華、黃銀福、呂永",
                ""
            ],
            [
                "成等人於偵查中向檢察官所為之證詞，依據上開理由，自均",
                ""
            ],
            [
                "得作為本案憑斷之證據。",
                ""
            ],
            [
                "二、再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第１",
                ""
            ],
            [
                "５９條之１至之４等四條之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有刑事訴訟法第１５９條第１項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意；同法第１５９條之５定有明文。核其立法意旨，在",
                ""
            ],
            [
                "於傳聞證據未經當事人之反對詰問予以核實，原則上先予排",
                ""
            ],
            [
                "除。惟若當事人已放棄反對詰問權，於審判程序中表明同意",
                ""
            ],
            [
                "該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議",
                ""
            ],
            [
                "，基於尊重當事人對傳聞證據之處分權，暨證據資料愈豐富",
                ""
            ],
            [
                "，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟",
                ""
            ],
            [
                "程序得以順暢進行，上開傳聞證據亦均具有證據能力。經查",
                ""
            ],
            [
                "本案下列採為判決基礎之其他「被告以外之人於審判外之陳",
                ""
            ],
            [
                "述證據」，業經本院於審理時踐行調查證據程序，而檢察官",
                ""
            ],
            [
                "、被告二人與其等之選任辯護人均未於本院審理期日言詞辯",
                ""
            ],
            [
                "論終結前，爭執其證據能力或聲明異議。本院審酌上開證據",
                ""
            ],
            [
                "作成時之情況，並無違法取證之瑕疵，且此部分證據與本案",
                ""
            ],
            [
                "待證事實之認定亦有關連性，乃認以之作為證據亦屬適當，",
                ""
            ],
            [
                "爰均依據前開規定採為本案證據。",
                ""
            ],
            [
                "貳、犯罪事實之認定部分",
                ""
            ],
            [
                "一、本案被告盧培坎、張春草對於上開犯罪事實，已於檢察官偵",
                ""
            ],
            [
                "訊時，及於原審法院及本院審理時，均坦白承認。被告張春",
                ""
            ],
            [
                "草於檢察官偵訊時，並另以證人之身分證述被告盧培坎之上",
                ""
            ],
            [
                "開犯情明確。",
                ""
            ],
            [
                "二、本案被告盧培坎、張春草二人之上開犯罪事實，除據其等二",
                ""
            ],
            [
                "人自白明確之外，並經證人賴春、黃銀福、呂永成、張進發",
                ""
            ],
            [
                "、張雅華等人於調查站應訊及檢察官偵訊時，及經證人呂永",
                ""
            ],
            [
                "成於本院審理時證述甚詳。其中，證人賴春、黃銀福、張進",
                ""
            ],
            [
                "發、張雅華等人之證述內容，核與被告二人之自白內容大致",
                ""
            ],
            [
                "相符。又證人呂永成於調查站應訊及檢察官偵訊以及本院審",
                ""
            ],
            [
                "理時，亦均證述確有在被告張春草之住處，應允投票給市議",
                ""
            ],
            [
                "員候選人王加佳，而收受被告張春草所交付之５００元款項",
                "５００元"
            ],
            [
                "無誤。雖然就被告張春草交付上開５００元賄款給證人呂永",
                "５００元"
            ],
            [
                "成之日期，公訴人依據證人呂永成於調查站應訊及檢察官偵",
                ""
            ],
            [
                "訊時之證詞，指訴被告張春草係於９９年１１月１８日晚間",
                ""
            ],
            [
                "某時交付此５００元賄款給證人呂永成；而被告張春草於本",
                "５００元"
            ],
            [
                "院審理時，則辯稱交付上開賄款之日期應是在９９年１１月",
                ""
            ],
            [
                "１２日。惟證人呂永成於９９年１１月２４日在調查站應訊",
                ""
            ],
            [
                "時，就此日期係陳述：「約在１１月１８日左右某一天（確",
                ""
            ],
            [
                "實日期記不清楚）的晚上」等語（見選他字第５４３號偵卷",
                ""
            ],
            [
                "第１２０頁）；嗣於同日在檢察官偵訊時，則係證稱：「大",
                ""
            ],
            [
                "約是９９年１１月１８日或１９日的晚上６點多」（見同上",
                ""
            ],
            [
                "偵卷第１１６頁）；後在本院審理時，則係指證：「（詳細",
                ""
            ],
            [
                "日期）不記得，但我記得是星期五」、「（為什麼你會記得",
                ""
            ],
            [
                "是星期五？）因為我兒子在讀書，都是星期五叫我去載他，",
                ""
            ],
            [
                "他都星期五回來」、「調查站的時候（對收錢日期）記得比",
                ""
            ],
            [
                "較清楚」等語（見本院卷第６７頁）。依據證人呂永成之上",
                ""
            ],
            [
                "開證詞，其並未確認收款日期是在９９年１１月１８日晚上",
                ""
            ],
            [
                "。而９９年１１月１８日是星期四、９９年１１月１９日是",
                ""
            ],
            [
                "星期五，如綜合證人呂永成之上開證詞，其收款之日期應是",
                ""
            ],
            [
                "９９年１１月１９日晚上始為正確。雖然被告張春草於本院",
                ""
            ],
            [
                "審理時，辯稱交付上開賄款之日期應是在９９年１１月１２",
                ""
            ],
            [
                "日。惟證人呂永成於９９年１１月２４日在調查站應訊及經",
                ""
            ],
            [
                "檢察官偵訊時，距其指證收受賄款之日期僅有５至６日。如",
                ""
            ],
            [
                "果其收款之日期是在９９年１１月１２日，此時距其上開應",
                ""
            ],
            [
                "訊之日期已有１２日。衡情證人呂永成應不致將其應訊前二",
                ""
            ],
            [
                "星期所發生之事，誤記為係其應訊前一星期所發生之事之理",
                ""
            ],
            [
                "。且被告張春草於９９年１１月２４日經檢察官偵訊時，經",
                ""
            ],
            [
                "檢察官提示證人呂永成之上開偵訊證詞，其亦未對「９９年",
                ""
            ],
            [
                "１１月１８日或１９日」之日期表示異議（見選他字第５４",
                ""
            ],
            [
                "３號偵卷第１０５頁）。審酌上開各情，本院認被告張春草",
                ""
            ],
            [
                "交付上開賄款給呂永成之日期，應是在９９年１１月１９日",
                ""
            ],
            [
                "晚上。此外，王加佳係９９年直轄市市議員選舉臺中市第五",
                ""
            ],
            [
                "選區候選人，又賴春、李文旗、李旭東、李郁政，及黃銀福",
                ""
            ],
            [
                "、黃蕭素珍、黃天志、黃天言，以及張進發、賴寶珠、張榮",
                ""
            ],
            [
                "福，暨呂永成均係上開選舉業經公告確定之有投票權人等事",
                ""
            ],
            [
                "實，並有臺中市選委會１００年６月２１日中市選四字第１",
                ""
            ],
            [
                "００３４５００４６號函及隨函檢送之前開市議員選舉候選",
                ""
            ],
            [
                "人登記冊與４９７投開票所選舉人名冊影本在卷可據（見本",
                ""
            ],
            [
                "院卷第３９至４３頁）。本案復有電話談話錄音譯文及錄音",
                ""
            ],
            [
                "光碟、法務部調查局臺中縣調查站搜索、扣押筆錄、扣押物",
                ""
            ],
            [
                "品目錄表、臺中縣警察局扣押物品清單、臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署扣押物品清單在卷及扣案之證人賴春、黃銀福、呂永",
                ""
            ],
            [
                "成、張進發交予扣案之賄款共４５００元足憑。綜合上情，",
                "４５００元"
            ],
            [
                "足徵被告盧培坎、張春草之前開自白與事實相符。本案事證",
                ""
            ],
            [
                "明確，被告二人之上開犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "、論罪及法律適用部分",
                ""
            ],
            [
                "一、按投票行賄罪之處罰分別規定於刑法第１４４條及公職人員",
                ""
            ],
            [
                "選舉罷免法第９９條第１項，而公職人員選舉罷免法第９９",
                ""
            ],
            [
                "條第１項為刑法第１４４條之特別法，依特別法優於普通法",
                ""
            ],
            [
                "之規定，應優先適用公職人員選舉罷免法。是核被告盧培坎",
                ""
            ],
            [
                "、張春草向賴春、黃銀福及呂永成交付個人之賄款部分，其",
                ""
            ],
            [
                "等均係犯公職人員選舉罷免法第９９條第１項之對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂罪；其餘部分則原係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第９９條第１項之對於有投票權之人行求賄賂罪。被告盧",
                ""
            ],
            [
                "培坎、張春草就上開犯行，其等二人有犯意聯絡，並推由被",
                ""
            ],
            [
                "告張春草實行，均為共同正犯。",
                ""
            ],
            [
                "二、次按刑法於９４年２月２日修正公布（９４年７月１日施行",
                ""
            ],
            [
                "）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之",
                ""
            ],
            [
                "情形，為避免刑罰之過度評價，已於立法理由說明委由實務",
                ""
            ],
            [
                "以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之",
                ""
            ],
            [
                "範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，",
                ""
            ],
            [
                "通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同",
                ""
            ],
            [
                "公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選",
                ""
            ],
            [
                "為例，通常係以該次選舉當選為目的。是於刪除連續犯規定",
                ""
            ],
            [
                "後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行",
                ""
            ],
            [
                "，而侵害同一法益，在時間、空間上有密切關係，依一般社",
                ""
            ],
            [
                "會健全觀念，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理，於",
                ""
            ],
            [
                "此情形，即得依接續犯論以包括之一罪。否則，如係分別起",
                ""
            ],
            [
                "意，則仍依數罪併合處罰，方符立法本旨（最高法院９９年",
                ""
            ],
            [
                "度第５次刑事庭會議決議參照）。經查本案被告盧培坎、張",
                ""
            ],
            [
                "春草二人係為求王加佳於上開市議員選舉順利當選之單一決",
                ""
            ],
            [
                "意，而由被告盧培坎於９９年１１月１２日將１萬元交付予",
                "１萬元"
            ],
            [
                "被告張春草，再由被告張春草於上開選舉之投票日前陸續實",
                ""
            ],
            [
                "行本案上開犯行。其侵害之法益同一，在時間、空間上有密",
                ""
            ],
            [
                "切關係，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，應視為數個舉動之接續實行，合為包括之一行為予以評",
                ""
            ],
            [
                "價，較為合理。是被告二人之上開所為，應屬接續犯之實質",
                ""
            ],
            [
                "上一罪。其等二人對於有投票權之人行求賄賂之行為，應被",
                ""
            ],
            [
                "對於有投票權之人交付賄賂之犯行所吸收，應僅論以公職人",
                ""
            ],
            [
                "員選舉罷免法第９９條第１項之對於有投票權之人交付賄賂",
                ""
            ],
            [
                "一罪。",
                ""
            ],
            [
                "三、又被告盧培坎、張春草分別於偵查中自白前開犯行（見選偵",
                ""
            ],
            [
                "字第８６號偵卷第３３至３４頁、４１至４２頁），均應依",
                ""
            ],
            [
                "公職人員選舉罷免法第９９條第５項前段規定，減輕其刑。",
                ""
            ],
            [
                "四、再被告二人所犯公職人員選舉罷免法第９９條第１項之對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定之行使罪，",
                ""
            ],
            [
                "既經宣告有期徒刑之刑，均應依公職人員選舉罷免法第１１",
                ""
            ],
            [
                "３條第３項及刑法第３７條第２項之規定，併予宣告褫奪公",
                ""
            ],
            [
                "權。",
                ""
            ],
            [
                "五、末按公職人員選舉罷免法第９９條第３項規定：預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項",
                ""
            ],
            [
                "沒收為刑法第３８條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，法院均應宣告沒收，並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第１４３條第１項之投票受賄罪，其所收受之賄賂應",
                ""
            ],
            [
                "依同法條第２項規定沒收之，如全部或一部不能沒收時，追",
                ""
            ],
            [
                "徵其價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法",
                ""
            ],
            [
                "第１４３條第２項之規定，於其對向共犯所犯投票受賄罪之",
                ""
            ],
            [
                "從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收。",
                ""
            ],
            [
                "但若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察",
                ""
            ],
            [
                "官依刑事訴訟法第２５３條規定為不起訴處分，或依同法第",
                ""
            ],
            [
                "２５３條之１為緩起訴處分確定者，則收受賄賂之對向共犯",
                ""
            ],
            [
                "既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第",
                ""
            ],
            [
                "１４３條第２項之規定宣告沒收、追徵。至刑事訴訟法第２",
                ""
            ],
            [
                "５９條之１雖規定：檢察官依同法第２５３條或第２５３條",
                ""
            ],
            [
                "之１為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預",
                ""
            ],
            [
                "備或因犯罪所得之物，以屬於被告者為限，「得」單獨聲請",
                ""
            ],
            [
                "法院宣告沒收。惟其特別限制供犯罪所用、供犯罪預備或因",
                ""
            ],
            [
                "犯罪所得之物，且必須「屬於被告者」，始「得」由檢察官",
                ""
            ],
            [
                "聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職人",
                ""
            ],
            [
                "員選舉罷免法第９９條第３項規定「不問屬於犯人與否」均",
                ""
            ],
            [
                "沒收之，其範圍並不相同。而該法條用語既曰「得」，而非",
                ""
            ],
            [
                "曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，則法院自仍應依公職人員選舉罷免法第９９條第３項之",
                ""
            ],
            [
                "規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本",
                ""
            ],
            [
                "案予以宣告沒收，始符立法本旨（最高法院９９年度臺上字",
                ""
            ],
            [
                "第４７８７號判決要旨可資參照）。又（修正前）公職人員",
                ""
            ],
            [
                "選舉罷免法第９０條之１第３項（即現行公職人員選舉罷免",
                ""
            ],
            [
                "法第９９條第３項）規定：預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，沒收之，係刑法第３８條第１項第",
                ""
            ],
            [
                "２款、第３項但書之特別規定，採義務沒收主義，故苟能證",
                ""
            ],
            [
                "明係預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，均應宣告沒收，不以當場搜獲扣押者為限（最高法院８７",
                ""
            ],
            [
                "年度臺上字第４２１０號判決要旨可資參酌）。經查，本案",
                ""
            ],
            [
                "被告盧培坎、張春草雖交付予證人賴春之賄賂現金２０００",
                ""
            ],
            [
                "元、交付予證人黃銀福之賄賂現金２０００元（僅５００元",
                "２０００元,５００"
            ],
            [
                "扣案，１５００元未扣案）、交付予證人呂永成之賄賂現金",
                "１５００元"
            ],
            [
                "５００元，另對證人張進發行求而交付予證人張雅華之賄賂",
                "５００元"
            ],
            [
                "現金１５００元，然證人賴春、黃銀福、呂永成所涉收受賄",
                "１５００元"
            ],
            [
                "賂犯行，業經臺灣臺中地方法院檢署檢察官認以不起訴為適",
                ""
            ],
            [
                "當，而為職權不起訴處分確定，另證人張進發收受賄賂部分",
                ""
            ],
            [
                "，認犯罪嫌疑不足，而為不起訴處分確定，有該署９９年度",
                ""
            ],
            [
                "選偵字第８６、９８號不起訴處分書在卷可憑。而該署檢察",
                ""
            ],
            [
                "官亦未單獨聲請法院宣告沒收，有證人賴春、黃銀福、呂永",
                ""
            ],
            [
                "成、張進發等人之臺灣高等法院被告前案紀錄表各一份附於",
                ""
            ],
            [
                "原審法院卷可按。則被告盧培坎、張春草交予證人賴春之扣",
                ""
            ],
            [
                "案之２０００元（扣案）、交付證人黃銀福扣案之５００元",
                "２０００元,５００"
            ],
            [
                "、未扣案之１５００元、交付證人呂永成扣案之５００元、",
                "１５００元,５００元"
            ],
            [
                "交付證人張雅華而由證人張進發供本件扣案之１５００元，",
                "１５００元"
            ],
            [
                "均係被告二人交付及行求之賄賂，依前開最高法院之見解，",
                ""
            ],
            [
                "仍應依公職人員選舉罷免法第９９條第３項宣告沒收之。另",
                ""
            ],
            [
                "被告盧培坎原係交付１萬元予被告張春草做為賄賂之用，其",
                "１萬元"
            ],
            [
                "餘４０００元屬預備行求或交付之賄賂，雖未扣案，仍應依",
                "４０００元"
            ],
            [
                "公職人員選舉罷免法第９９條第３項之規定宣告沒收。又按",
                ""
            ],
            [
                "共同正犯預備或用以行求、期約或交付之賄賂為新臺幣時，",
                ""
            ],
            [
                "因係合併計算，為避免執行時發生重複沒收之情形，故各共",
                ""
            ],
            [
                "同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯",
                ""
            ],
            [
                "罪所得之財物應與其他共同正犯連帶沒收之。但若共同正犯",
                ""
            ],
            [
                "預備或用以行求期約或交付賄賂（如現金）之全部或一部業",
                ""
            ],
            [
                "經扣案，則該扣案部分之應沒收物既無發生重複執行沒收之",
                ""
            ],
            [
                "虞，即無適用共同正犯連帶沒收主義之餘地。依公職人員選",
                ""
            ],
            [
                "舉罷免法第９９條第３項規定宣告沒收時，僅須對於未扣案",
                ""
            ],
            [
                "部分賄賂諭知共同正犯連帶沒收之旨，而就已扣案部分款項",
                ""
            ],
            [
                "逕依上述規定宣告沒收即可，無庸一併諭知與其他共同正犯",
                ""
            ],
            [
                "連帶沒收（最高法院９８年度臺上字第７８７７號判決意旨",
                ""
            ],
            [
                "參照），附此說明。",
                ""
            ],
            [
                "肆、原判決就被告二人之上開所犯予以論罪科刑，固非無見。惟",
                ""
            ],
            [
                "本案被告二人之上開所犯，應屬接續犯之實質上一罪，原判",
                ""
            ],
            [
                "決認定係集合犯之包括一罪，此部分法律見解尚屬有誤。另",
                ""
            ],
            [
                "被告張春草係於９９年１１月１９日晚間某時將５００元之",
                "５００元"
            ],
            [
                "賄款交付予呂永成，原判決誤認被告張春草係於９９年１１",
                ""
            ],
            [
                "月１８日晚間某時為此部分犯行，此部分事實之認定亦有未",
                ""
            ],
            [
                "合。此外，本案證人賴春之配偶李文旗、其子李旭東、李郁",
                ""
            ],
            [
                "政等人，及黃銀福之家屬黃蕭素珍、黃天志、黃天言等人，",
                ""
            ],
            [
                "均尚未應允收受賄款以為投票給市議員候選人王加佳之對價",
                ""
            ],
            [
                "，此情業經證人賴春及黃銀福證述在卷。故本案被告二人僅",
                ""
            ],
            [
                "有向證人賴春、黃銀福及呂永成交付上開證人之個人賄款部",
                ""
            ],
            [
                "分，係犯公職人員選舉罷免法第９９條第１項之對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪，其餘部分則尚屬行求賄賂之階段。原判",
                ""
            ],
            [
                "決僅認定關於證人張進發部分係在行求賄賂之階段，此部分",
                ""
            ],
            [
                "亦有未洽。是本案公訴人上訴指摘原判決認定被告二人所犯",
                ""
            ],
            [
                "係集合犯之包括一罪之法律見解不當，其上訴為有理由，原",
                ""
            ],
            [
                "判決復有上開可議之處，自屬無可維持，應由本院將原判決",
                ""
            ],
            [
                "予以撤銷改判。爰審酌選舉制度係民主政治之礎石，此制度",
                ""
            ],
            [
                "之本意，即在藉由公平、公正之選舉活動，讓選民瞭解候選",
                ""
            ],
            [
                "人之品德、操守、學識、能力以及政見等項，以達選賢與能",
                ""
            ],
            [
                "，俾維清明之政治風氣；因此保障公平、公正之選舉活動，",
                ""
            ],
            [
                "使選民之投票意志不受金錢或不正利益等賄賂之污染，以免",
                ""
            ],
            [
                "選舉之結果遭受操控，為公民應有之認識，亦為民主選舉制",
                ""
            ],
            [
                "度所賴以存在之重要價值，此乃政府一再宣導選舉不買票、",
                ""
            ],
            [
                "不賣票之所在。被告盧培坎、張春草為圖使王佳加當選，而",
                ""
            ],
            [
                "逕為賄選，顯已嚴重影響選舉之公正性，並妨害國家民主政",
                ""
            ],
            [
                "治之正常發展，及其交付賄賂之對象、金額不多，犯罪之動",
                ""
            ],
            [
                "機、目的、所生危害，暨犯罪後坦承犯行，已有悔意，態度",
                ""
            ],
            [
                "尚屬良好等一切情狀，各量處如主文第二、三項所示之刑（",
                ""
            ],
            [
                "含主刑及沒收與褫奪公權之從刑）。又查被告盧培坎、張春",
                ""
            ],
            [
                "草均素行良好，並無任何前科紀錄，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表附卷可按，其等因一時失慮，偶罹刑典，經此偵審",
                ""
            ],
            [
                "之教訓，當知所警惕，信無再犯之虞，本院認其等所宣告之",
                ""
            ],
            [
                "刑以暫不執行為適當，爰皆依刑法第７４條第１項第１款之",
                ""
            ],
            [
                "規定，諭知緩刑３年，以啟自新。又本院為使被告盧培坎、",
                ""
            ],
            [
                "張春草均能確實記取教訓，建立正確之法治觀念，有命其等",
                ""
            ],
            [
                "履行一定負擔為必要，爰並依刑法第７４條第２項第４款之",
                ""
            ],
            [
                "規定，命被告盧培坎、張春草各向公庫支付１０萬元。",
                "１０萬元"
            ],
            [
                "伍、據上論斷，應依刑事訴訟法第３６９條第１項前段、第３６",
                ""
            ],
            [
                "４條、第２９９條第１項前段、公職人員選舉罷免法第９９",
                ""
            ],
            [
                "條第１項、第３項、第５項前段、第１１３條第３項、刑法",
                ""
            ],
            [
                "第１１條、第２８條、第３７條第２項、第７４條第１項第",
                ""
            ],
            [
                "１款、第２項第４款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳文忠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月     3    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  王  增  瑜",
                ""
            ],
            [
                "法  官  曾  佩  琦",
                ""
            ],
            [
                "法  官  廖  柏  基",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "均得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳  妙  瑋",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月     3    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第９９條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處３年以上１０年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣１百萬元以上１千萬元以下罰金。",
                "１百萬元,１千萬元"
            ],
            [
                "預備犯前項之罪者，處１年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第１項或第２項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第１項或第２項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5780,20111020": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五七八○號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張春草",
                ""
            ],
            [
                "　　　　　　盧培坎",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　王俊凱律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台中分院中華民國一○○年八月三日第二審判決（一○○",
                ""
            ],
            [
                "年度選上訴字第一○六一號，起訴案號：台灣台中地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字第八六、九八號，一○○年度選偵字第一○",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審科刑之判決，改判均論處上訴人張春草、",
                ""
            ],
            [
                "盧培坎二人共同對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪刑（均諭知緩刑三年），並為相關從刑之諭知。固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：有罪判決書所記載之犯罪事實，為論罪科刑適用法律之",
                ""
            ],
            [
                "基礎，故凡於適用法律有關之重要事項，必須詳加認定，明確記",
                ""
            ],
            [
                "載，然後於理由內敘明犯罪事實所憑之證據及認定之理由，始足",
                ""
            ],
            [
                "為適用法律之依據。若事實未有此記載，而理由加以說明，為理",
                ""
            ],
            [
                "由失其依據。如事實有此記載，理由未予說明，則為理由不備，",
                ""
            ],
            [
                "按諸刑事訴訟法第三百七十九條第十四款規定，其判決當然為違",
                ""
            ],
            [
                "背法令。原判決於理由內係以上訴人等二人基於「使王加佳於九",
                ""
            ],
            [
                "十九年台中市第五選區市議員選舉順利當選之單一決意」，由盧",
                ""
            ],
            [
                "培坎於民國九十九年十一月十二日將新台幣（下同）一萬元交付",
                "一萬元"
            ],
            [
                "予張春草，再由張春草於該次選舉投票日前陸續實行本件行求及",
                ""
            ],
            [
                "交付賄賂犯行，所侵害之法益同一，在時間、空間上有密切關係",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，應視為",
                ""
            ],
            [
                "數個舉動之接續實行，合為包括之一行為予以評價，較為合理。",
                ""
            ],
            [
                "因認渠等二人多次投票行求、交付賄賂行為，應成立投票交付賄",
                ""
            ],
            [
                "賂之接續犯實質上一罪（見原判決第八頁）。然原判決於事實欄",
                ""
            ],
            [
                "部分，載稱上訴人等二人為求王加佳順利當選，乃共同基於對於",
                ""
            ],
            [
                "有投票權人行求及交付現金賄賂，使有投票權人之投票權為一定",
                ""
            ],
            [
                "行使之犯意聯絡等語，並未認上訴人等二人就其認定之多次行求",
                ""
            ],
            [
                "、交付賄賂行為，主觀上係基於投票行求、交付賄賂之單一犯罪",
                ""
            ],
            [
                "決意而為，則原判決上開理由論敘，已失其事實依據。且依原判",
                ""
            ],
            [
                "決認定之事實，張春草係於九十九年十一月十九日晚間某時，在",
                ""
            ],
            [
                "其住處交付五百元予有投票權之呂永成，要其投票支持王加佳，",
                "五百元"
            ],
            [
                "經呂某收受應允等情。此與其認定張春草係於同年月十二日晚間",
                ""
            ],
            [
                "，先後在賴春、黃銀福、張進發住處，分別交付賄款，要求其等",
                ""
            ],
            [
                "投票支持王加佳之投票行求、交付賄賂犯行，其間相距達七日之",
                ""
            ],
            [
                "久，乃異時、異地為之，如何能認在時間、空間上有密切關係，",
                ""
            ],
            [
                "依一般社會健全觀念，難以強行分開評價，而得將之視為各個舉",
                ""
            ],
            [
                "動之接續實行，不無疑問。原判決對此未進一步說明，尚嫌理由",
                ""
            ],
            [
                "不備。依上開說明，自屬判決違背法令。原判決理由係以呂永",
                ""
            ],
            [
                "成於法務部調查局台中縣調查站（下稱台中縣調查站）調查時、",
                ""
            ],
            [
                "偵查中之供證，及渠於原審審理時證稱詳細日期（指張春草交付",
                ""
            ],
            [
                "賄款），伊不記得，但記得係星期五等語，並未確認其收款日期",
                ""
            ],
            [
                "係九十九年十一月十八日晚上，而九十九年十一月十八日是星期",
                ""
            ],
            [
                "四、九十九年十一月十九日為星期五，因認呂永成收款之日期應",
                ""
            ],
            [
                "係九十九年十一月十九日晚上始為正確，並於事實欄內以檢察官",
                ""
            ],
            [
                "起訴事實認張春草該交付賄款予呂永成之日期，係九十九年十一",
                ""
            ],
            [
                "月十八日，應屬誤載（見原判決第三、六頁）。然依署名「長弓",
                ""
            ],
            [
                "」之證人於台中縣調查站調查時所提供渠於九十九年十一月十八",
                ""
            ],
            [
                "日與呂永成之電話錄音譯文，顯示呂永成於該電話對話中坦承已",
                ""
            ],
            [
                "收受阿草（即張春草）所交付之五百元賄款無誤，此似徵張春草",
                "五百元"
            ],
            [
                "於九十九年十一月十八日之前應已將賄款交付呂永成。且該卷證",
                ""
            ],
            [
                "並經檢察官起訴書將之列為上訴人等二人之犯罪證據之一（見五",
                ""
            ],
            [
                "四三號選他卷第三、四、六頁、一審卷第五頁）。原審對檢察官",
                ""
            ],
            [
                "所提該卷證未遑詳酌，遽為上開事實認定，尚嫌速斷。以上，或",
                ""
            ],
            [
                "係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決",
                ""
            ],
            [
                "有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月   二十   日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張  春  福",
                ""
            ],
            [
                "法官  林  勤  純",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十一   月    一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上更(一),168,20111229,1": [
            [
                "臺灣高等法院臺中分院刑事判決　100年度選上更(一)字第168號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張春草",
                ""
            ],
            [
                "　　　　　　盧培坎",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳漢洲律師",
                ""
            ],
            [
                "　　　　　　陳嘉宏律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣臺",
                ""
            ],
            [
                "中地方法院100年度選訴字第19號中華民國100年4月7日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺中地方法院檢察署99年度選偵字第86號、",
                ""
            ],
            [
                "98號、100年度選偵字第10號），提起上訴，經本院判決後，由",
                ""
            ],
            [
                "最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "盧培坎共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月。緩刑肆年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣拾貳萬元。褫奪公權參年。扣案之現金新臺幣肆仟伍佰元沒收",
                ""
            ],
            [
                "，未扣案之現金新臺幣伍仟伍佰元應與張春草連帶沒收。",
                ""
            ],
            [
                "張春草共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月。緩刑年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣拾萬元。褫奪公權參年。扣案之現金新臺幣肆仟伍佰元沒收，",
                ""
            ],
            [
                "未扣案之現金新臺幣伍仟伍佰元應與盧培坎連帶沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、盧培坎、張春草均係臺中縣大雅鄉三和村（現已改制為臺中",
                ""
            ],
            [
                "市大雅區三和里，下同）之村民，王加佳則登記為臺中市第",
                ""
            ],
            [
                "一屆市長、議員暨里長選舉第5選區市議員候選人。而賴春",
                ""
            ],
            [
                "、李文旗、李旭東、李郁政、黃銀福、黃蕭素珍、黃天志、",
                ""
            ],
            [
                "黃天言、張進發、賴寶珠、張榮福、呂永成等人均設籍於臺",
                ""
            ],
            [
                "中縣大雅鄉三和村，均係臺中市第一屆市長、議員暨里長選",
                ""
            ],
            [
                "舉第5選區有投票權之人。盧培坎、張春草2人均明知對於有",
                ""
            ],
            [
                "投票權之人，不得行求、期約、交付賄賂，而約使投票權人",
                ""
            ],
            [
                "，為其投票權一定之行使，詎盧培坎、張春草2人為求王加",
                ""
            ],
            [
                "佳順利當選，不思以正當途徑助選，竟共同基於接續對於有",
                ""
            ],
            [
                "投票權之人，行求及交付賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "單一犯意聯絡，由盧培坎先於民國99年11月12日晚間某時，",
                ""
            ],
            [
                "前往張春草位於臺中縣大雅鄉○○村○○路163號住處前，",
                ""
            ],
            [
                "並將新臺幣（下同）１萬元，交付予張春草，指示張春草將",
                "１萬元"
            ],
            [
                "前開款項以每票500元發放予有投票權之村民。張春草遂接",
                "500元"
            ],
            [
                "續為下列投票行賄行為：",
                ""
            ],
            [
                "張春草於99年11月12日晚間某時，至賴春位於臺中縣大雅鄉",
                ""
            ],
            [
                "○○村○○路橫街巷2號住處，以每票500元之代價，對有投",
                "500元"
            ],
            [
                "票權之人賴春及其戶內具有投票權之家屬李文旗、李旭東、",
                ""
            ],
            [
                "李郁政行賄，要求賴春及其戶內有投票權之家屬李文旗、李",
                ""
            ],
            [
                "旭東、李郁政，於99年11月27日臺中市市議員選舉時，投票",
                ""
            ],
            [
                "圈選市議員候選人王加佳，張春草乃交付賄賂2,000元予賴",
                "000元"
            ],
            [
                "春，賴春明知張春草交付之上開款項係用以約定不正行使投",
                ""
            ],
            [
                "票權之對價，對於行賄之目的已有認識，仍基於有投票權人",
                ""
            ],
            [
                "收受賄賂之犯意，與之達成合意而予以收受其中500元，因",
                "500元"
            ],
            [
                "而約定為投票權一定之行使（賴春涉犯投票受賄罪嫌部分，",
                ""
            ],
            [
                "由臺灣臺中地方法院檢察署檢察官以99年度選偵字第86、98",
                ""
            ],
            [
                "號為職權不起訴處分）。嗣後賴春未轉告其配偶李文旗及其",
                ""
            ],
            [
                "子李旭東、李郁政關於張春草交付賄賂一事，亦未轉交賄賂",
                ""
            ],
            [
                "1,500元予李文旗、李旭東、李郁政（盧培坎、張春草2人對",
                "500元"
            ],
            [
                "李文旗、李旭東、李郁政部分僅止於預備交付階段）。",
                ""
            ],
            [
                "張春草承上開投票行賄之單一犯意，於同日晚間某時，至黃",
                ""
            ],
            [
                "銀福位於臺中縣大雅鄉○○村○○路○街巷6號住處，張春",
                ""
            ],
            [
                "草以每票500元之代價，欲對有投票權之人黃銀福及其戶內",
                "500元"
            ],
            [
                "具有投票權之家屬行賄，要求黃銀福及其戶內有投票權之家",
                ""
            ],
            [
                "屬，於99年11月27日臺中市市議員選舉時，投票圈選市議員",
                ""
            ],
            [
                "候選人王加佳，乃詢問黃銀福家裡有幾票，經黃銀福表示共",
                ""
            ],
            [
                "有4票（即黃銀福、黃蕭素珍、黃天志、黃天言），惟其表",
                ""
            ],
            [
                "示僅其個人可自主決定，張春草乃交付賄賂500元予黃銀福",
                "500元"
            ],
            [
                "，黃銀福明知張春草交付之上開款項係用以約定不正行使投",
                ""
            ],
            [
                "票權之對價，對於行賄之目的已有認識，仍基於有投票權人",
                ""
            ],
            [
                "收受賄賂之犯意，與之達成合意而予以收受500元，因而約",
                "500元"
            ],
            [
                "定為投票權一定之行使（黃銀福涉犯投票受賄罪嫌部分，由",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署檢察官以99年度選偵字第86、98號",
                ""
            ],
            [
                "為職權不起訴處分，而盧培坎、張春草2人對黃蕭素珍、黃",
                ""
            ],
            [
                "天志、黃天言部分僅止於預備行求階段）。",
                ""
            ],
            [
                "張春草承上開投票行賄之單一犯意，於同日晚間某時，至有",
                ""
            ],
            [
                "投票權人張進發位於臺中縣大雅鄉○○村○○路○街巷7號",
                ""
            ],
            [
                "住處，張春草以每票500元之代價，欲對張進發及其戶內具",
                "500元"
            ],
            [
                "有投票權之家屬賴寶珠、張榮福行賄，要求張進發及其戶內",
                ""
            ],
            [
                "有投票權之家屬賴寶珠、張榮福，於99年11月27日臺中市市",
                ""
            ],
            [
                "議員選舉時，投票圈選市議員候選人王加佳，惟因未遇張進",
                ""
            ],
            [
                "發、賴寶珠、張榮福等人，遂將款項1,500元交付予當時在",
                "500元"
            ],
            [
                "家之張進發之19歲女兒張雅華，委請不知情之張雅華將前開",
                ""
            ],
            [
                "款項交付予張進發，並表示嗣後將會有人再以電話與張進發",
                ""
            ],
            [
                "聯絡，而以此等方式行求該有投票權之人張進發於99年11月",
                ""
            ],
            [
                "27日臺中市市議員選舉時，投票予王加佳，嗣張進發返家後",
                ""
            ],
            [
                "，張雅華即將張春草請其代為轉交之1,500元交予其父張進",
                "500元"
            ],
            [
                "發，並告知張進發有人會再打電話與其聯絡，幾日後確有人",
                ""
            ],
            [
                "打電話詢問張進發是否已收到「阿草」拿來的走路工，張進",
                ""
            ],
            [
                "發即表示已收到該款項，且其亦知張春草要其於99年11月27",
                ""
            ],
            [
                "日臺中市市議員選舉時，投票支持市議員候選人王加佳。嗣",
                ""
            ],
            [
                "後張進發並未將張春草行賄一事告知其戶內有投票權之家屬",
                ""
            ],
            [
                "賴寶珠、張榮福，亦未轉交賄款予不知情之戶內有投票權之",
                ""
            ],
            [
                "家屬賴寶珠、張榮福（張進發涉犯投票受賄罪嫌部分，經臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署檢察官以99年度選偵字第86、98 號",
                ""
            ],
            [
                "為不起訴處分）。",
                ""
            ],
            [
                "張春草承上開投票行賄之單一犯意，於同日（起訴書誤載為",
                ""
            ],
            [
                "99年11月18日）晚間7時許，在其位於臺中縣大雅鄉○○村",
                ""
            ],
            [
                "○○路163號住處內，以1票500元之代價，對有投票權之人",
                "500元"
            ],
            [
                "呂永成行賄，要求呂永成於99年11月27日臺中市市議員選舉",
                ""
            ],
            [
                "時，投票圈選市議員候選人王加佳，張春草乃交付賄賂500",
                ""
            ],
            [
                "元予呂永成，呂永成明知張春草交付之上開款項係用以約定",
                ""
            ],
            [
                "不正行使投票權之對價，對於行賄之目的已有認識，仍基於",
                ""
            ],
            [
                "有投票權人收受賄賂之犯意，與之達成合意而予以收受500",
                ""
            ],
            [
                "元，因而約定為投票權一定之行使（呂永成涉犯投票受賄罪",
                ""
            ],
            [
                "嫌部分，由臺灣臺中地方法院檢察署檢察官以99選偵字第86",
                ""
            ],
            [
                "、98號為職權不起訴處分）。",
                ""
            ],
            [
                "二、嗣經法務部調查局臺中縣調查站人員於99年11月24日至張進",
                ""
            ],
            [
                "發位於台中縣大雅鄉○○村○○路○街巷7號住處搜得前揭",
                ""
            ],
            [
                "投票受賄所收受之賄賂1,500元；又黃銀福於偵查中主動交",
                "500元"
            ],
            [
                "出所收受之賄賂500元；賴春於偵查中亦主動交出所收受之",
                "500元"
            ],
            [
                "賄賂2,000元；呂永成於偵查中主動交出其所收受之賄賂500",
                "000元"
            ],
            [
                "元。",
                ""
            ],
            [
                "三、案經民眾向法務部調查局臺中縣調查站（改制後為法務部調",
                ""
            ],
            [
                "查局臺中市調查處豐原調查站）檢舉，經臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署檢察官據報後，指揮法務部調查局臺中縣調查站及臺",
                ""
            ],
            [
                "中縣警察局循線查獲，並偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分（證據能力部分）：",
                ""
            ],
            [
                "一、按被告（此不同於被告以外之人）之自白，非出於強暴、脅",
                ""
            ],
            [
                "迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，",
                ""
            ],
            [
                "且與事實相符者，得為證據，刑事訴訟法第156條第1項定有",
                ""
            ],
            [
                "明文。本件被告張春草於調查站調查、檢察官偵查中及被告",
                ""
            ],
            [
                "盧培坎於檢察官偵查中所為之自白部分，被告張春草、盧培",
                ""
            ],
            [
                "坎2人及其等辯護人於本院審理辯論終結前均未提出其他可",
                ""
            ],
            [
                "供證明被告張春草、盧培坎2人下列經本院所引用之於調查",
                ""
            ],
            [
                "站調查、檢察官偵查中所為之自白部分，究有如何之遭受「",
                ""
            ],
            [
                "強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正",
                ""
            ],
            [
                "之方法」始為自白之證據，以供本院得以即時調查審認，足",
                ""
            ],
            [
                "認被告張春草、盧培坎2人下列經本院所引用之於調查站調",
                ""
            ],
            [
                "查及檢察官偵查中所為之自白部分，均與事實相符者，依法",
                ""
            ],
            [
                "自得為證據。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴",
                ""
            ],
            [
                "人、被害人及共同被告等）所為之偵查筆錄，或被告以外之",
                ""
            ],
            [
                "人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階",
                ""
            ],
            [
                "段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依",
                ""
            ],
            [
                "法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具",
                ""
            ],
            [
                "結，而實務運作時，檢察官偵查中向被告以外之人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，其可信度",
                ""
            ],
            [
                "極高，職是，被告以外之人前於偵查中已具結而為證述，除",
                ""
            ],
            [
                "反對該項供述得具有證據能力之一方，已釋明「顯有不可信",
                ""
            ],
            [
                "之情況」之理由外，不宜以該證人未能於審判中接受他造之",
                ""
            ],
            [
                "反對詰問為由，即遽指該證人於偵查中之陳述不具證據能力",
                ""
            ],
            [
                "。且所謂不可信性情況，法院應審酌被告以外之人於陳述時",
                ""
            ],
            [
                "之外在環境及情況，例如：陳述時之心理狀況、有無受到外",
                ""
            ],
            [
                "力干擾等，以為判斷之依據。本件證人張春草、賴春、張進",
                ""
            ],
            [
                "發、張雅華、黃銀福、呂永成等人於檢察官偵查中，以證人",
                ""
            ],
            [
                "之身分陳述，經告以具結義務及偽證處罰後，於命證人朗讀",
                ""
            ],
            [
                "結文後具結，其等係於負擔偽證罪之處罰心理下證述，並以",
                ""
            ],
            [
                "具結擔保其供述之真實性，又無受其他不當外力干擾之情形",
                ""
            ],
            [
                "，其等未曾提及檢察官在偵查時有不法取供之情形，依上說",
                ""
            ],
            [
                "明，其等於偵查中之證言自均具有證據能力。",
                ""
            ],
            [
                "三、復按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1",
                ""
            ],
            [
                "至之4等4條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，同法第15",
                ""
            ],
            [
                "9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對",
                ""
            ],
            [
                "詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰",
                ""
            ],
            [
                "問權，於審判程序中表明同意該等傳聞證據可作為證據；或",
                ""
            ],
            [
                "於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據",
                ""
            ],
            [
                "之處分權，及證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞",
                ""
            ],
            [
                "證據亦均具有證據能力。本件證人即被告張春草及證人賴春",
                ""
            ],
            [
                "、張進發、黃銀福、呂永成等人於警詢中為陳述，其性質固",
                ""
            ],
            [
                "屬傳聞證據，99年11月18日「長弓」與黃銀福、呂永成、張",
                ""
            ],
            [
                "進發、賴春之電話談話錄音譯文4紙（其中賴春之電話談話",
                ""
            ],
            [
                "錄音譯文部分誤載為與李文旗之電話談話錄音譯文）亦為傳",
                ""
            ],
            [
                "聞證據，且查無符合同法第159條之1至之4等前4條之情形，",
                ""
            ],
            [
                "惟其等所為之上開警詢筆錄內容及錄音譯文，業經本院審理",
                ""
            ],
            [
                "時予以提示並告以要旨，且各經檢察官及被告盧培坎、張春",
                ""
            ],
            [
                "草、辯護人等人表示意見。當事人已知上述筆錄及錄音譯文",
                ""
            ],
            [
                "乃傳聞證據，且均未於言詞辯論終結前對該等筆錄內容及錄",
                ""
            ],
            [
                "音譯文聲明異議，依上開規定，其等於警詢中之證言及錄音",
                ""
            ],
            [
                "譯文已擬制同意其有證據能力，本院審酌上開筆錄作成時，",
                ""
            ],
            [
                "較無人情施壓或干擾，亦無不當取供之情形，認為以之作為",
                ""
            ],
            [
                "本案之證據亦屬適當，是其等於警詢中之證言及錄音譯文均",
                ""
            ],
            [
                "具有證據能力。",
                ""
            ],
            [
                "四、再按公務員職務上製作之紀錄文書、證明文書，除顯有不可",
                ""
            ],
            [
                "信之情況外，得為證據，刑事訴訟法第159條之4第1款定有",
                ""
            ],
            [
                "明文。此係因公務員職務上製作之紀錄文書或證明文書，係",
                ""
            ],
            [
                "公務員依規定及職權所為，與其責任、信譽攸關，若有錯誤",
                ""
            ],
            [
                "、虛偽，公務員可能因此擔負刑事及行政責任，且該等文書",
                ""
            ],
            [
                "經常處於可能受公開檢查之狀態，其正確性及真實之保障極",
                ""
            ],
            [
                "高，記錄時亦無預見日後將作為證據之偽造動機，其虛偽之",
                ""
            ],
            [
                "可能性較小，且如讓製作者以口頭方式在法庭上再重述過去",
                ""
            ],
            [
                "之事實或數據，實際上有其困難，通常具有一定程度之不可",
                ""
            ],
            [
                "代替性，是除非有顯不可信之情況外，上開公務文書應具有",
                ""
            ],
            [
                "證據能力。是本案卷附之臺中市選舉委員會100年6月21日中",
                ""
            ],
            [
                "市選四字第1003450046號函覆之99年直轄市議員選舉候選人",
                ""
            ],
            [
                "登記冊及臺中市第1屆市長、議員暨里長選舉第5選區第",
                ""
            ],
            [
                "497投開票所（大雅鄉三和村）選舉人名冊，亦係依法律規",
                ""
            ],
            [
                "定職務上所製作之選舉資料，均係屬公務員於通常業務過程",
                ""
            ],
            [
                "所為之紀錄文書，無預見日後可能會被提供作為證據之偽造",
                ""
            ],
            [
                "動機，且查無其他顯然不可信之情況，依上揭條文規定，應",
                ""
            ],
            [
                "認具有證據能力。",
                ""
            ],
            [
                "五、又按傳聞法則乃對於被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述而為之規範。本案證人賴春、黃銀福、張進發、呂永成等",
                ""
            ],
            [
                "收受賄賂者主動交出之賄賂，均係屬物證，上開證據性質上",
                ""
            ],
            [
                "均非屬供述證據，自無刑事訴訟法第159條第1項規定傳聞法",
                ""
            ],
            [
                "則之適用，而上開證物與本案具有關聯性，亦無證據證明係",
                ""
            ],
            [
                "公務員違法取得之物，依法自得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告張春草於調查站調查、偵查、原審",
                ""
            ],
            [
                "及本院準備程序、審理中均坦白承認（見99年度選他字第54",
                ""
            ],
            [
                "3號卷第89至91頁、第93至101頁、第104至109頁、99年度選",
                ""
            ],
            [
                "偵字第86號卷第33至35頁、原審卷第24頁、第51至52頁、本",
                ""
            ],
            [
                "院卷第22至23頁、第41至42頁）；另上開犯罪事實，業據被",
                ""
            ],
            [
                "告盧培坎於偵訊、原審及本院準備程序、審理時均坦白承認",
                ""
            ],
            [
                "（見99年度選偵字第86號卷第40至43頁、原審卷第24頁、第",
                ""
            ],
            [
                "51至52頁、本院卷第22至23頁、第41至42頁），並經證人即",
                ""
            ],
            [
                "被告張春草於調查站及偵查中以證人之身分證述屬實（見99",
                ""
            ],
            [
                "年度選他字第543號卷第93至101頁、第104至109頁），核與",
                ""
            ],
            [
                "證人賴春（見99年度選他字第543號卷第130至131頁、第133",
                ""
            ],
            [
                "至137頁、99年度選偵字第86號卷第26至28頁）、張進發（",
                ""
            ],
            [
                "見99年度選他字第543號卷第139至142頁、第144至152頁、",
                ""
            ],
            [
                "99年度選偵字第86號卷第23至24頁）、黃銀福（見99年度選",
                ""
            ],
            [
                "他字第543號卷第122至128頁、99年度選偵字第86號卷第24",
                ""
            ],
            [
                "至26頁）、呂永成（見99年度選他字第543號卷第120至121",
                ""
            ],
            [
                "頁、第115至118頁、99年度選偵字第86號卷第24頁）等人於",
                ""
            ],
            [
                "調查站調查或偵查中證述之情節及證人張雅華於偵查中證述",
                ""
            ],
            [
                "之情節（見99年度選偵字第86號卷第26至28頁）相符，並有",
                ""
            ],
            [
                "99年11月18日「長弓」與黃銀福、呂永成、張進發、賴春（",
                ""
            ],
            [
                "賴春之電話談話錄音譯文部分誤載為與李文旗電話談話錄音",
                ""
            ],
            [
                "譯文）4紙（見警卷第8、11、16、19頁）在卷為憑，復有法",
                ""
            ],
            [
                "務部調查局臺中縣調查站人員於99年11月24日至張進發位於",
                ""
            ],
            [
                "台中市○○區○○村○○路○街巷7號住處搜得前揭投票受",
                ""
            ],
            [
                "賄所收受之賄賂1,500元、證人黃銀福於偵查中主動交出所",
                "500元"
            ],
            [
                "收受之賄賂500元、證人賴春於偵查中主動交出所收受之賄",
                "500元"
            ],
            [
                "賂2,000元、證人呂永成於偵查中主動交出其所收受之賄賂",
                "000元"
            ],
            [
                "500 元等扣案可資佐證。",
                "500 元"
            ],
            [
                "二、查王加佳為臺中市第1屆市長、議員暨里長選舉第5選區市議",
                ""
            ],
            [
                "員候選人，此有臺中市選舉委員會100年6月21日中市選四字",
                ""
            ],
            [
                "第1003450046號函覆之99年直轄市議員選舉候選人登記冊",
                ""
            ],
            [
                "1份在卷可稽（見100年度選上訴字第1061號卷第39至40頁）",
                ""
            ],
            [
                "，而證人賴春、黃銀福、張進發、呂永成等人、與賴春同戶",
                ""
            ],
            [
                "籍內之人李文旗、李旭東、李郁政、與黃銀福同戶籍內之人",
                ""
            ],
            [
                "黃蕭素珍、黃天志、黃天言，及與張進發同戶籍內之人張榮",
                ""
            ],
            [
                "福、賴寶珠，均為臺中市第1屆市長、議員暨里長選舉第5選",
                ""
            ],
            [
                "區有選舉權人，此有臺中市選舉委員會100年6月21日中市選",
                ""
            ],
            [
                "四字第1003450046號函覆之臺中市第1屆市長、議員暨里長",
                ""
            ],
            [
                "選舉第5選區第497投開票所（大雅鄉三和村）選舉人名冊附",
                ""
            ],
            [
                "卷為憑（影本見100年度選上訴字第1061號卷第39頁、第41",
                ""
            ],
            [
                "至43頁），足認證人賴春、黃銀福、張進發、呂永成等人、",
                ""
            ],
            [
                "與賴春同戶籍內之人李文旗、李旭東、李郁政、與黃銀福同",
                ""
            ],
            [
                "戶籍內之人黃蕭素珍、黃天志、黃天言，及與張進發同戶籍",
                ""
            ],
            [
                "內之人張榮福、賴寶珠等人，均符合公職人員選舉罷免法第",
                ""
            ],
            [
                "15條第1項所定之具有投票權人之資格，被告張春草、盧培",
                ""
            ],
            [
                "坎2人所交付賄賂及預備行求、交付賄賂之對象確實為有投",
                ""
            ],
            [
                "票權之人。",
                ""
            ],
            [
                "有關證人呂永成究竟係在何時收受被告張春草所交付之賄款",
                ""
            ],
            [
                "500元部分：",
                "500元"
            ],
            [
                "訊據被告張春草於本院準備程序及審理時均堅稱其係於99 年",
                ""
            ],
            [
                "11月12日交付賄款500元予呂永成等語。經查：",
                "500元"
            ],
            [
                "證人呂永成於本院100年度選上訴字第1061號案件審理證稱",
                ""
            ],
            [
                "：（問：張春草於去年《99年》11月間有沒有拿錢給你，要",
                ""
            ],
            [
                "你在市議員選舉中投票給王加佳？）有。（問：張春草拿錢",
                ""
            ],
            [
                "給你的詳細日期為何？）不記得，但我記得是星期五。（問",
                ""
            ],
            [
                "：為什麼你會記得是星期五？）因為我兒子在讀書，都是星",
                ""
            ],
            [
                "期五叫我去載他，他都星期五回來。（問：平常你兒子星期",
                ""
            ],
            [
                "一到星期四不住家裡嗎？）是，都住在嘉義。（問：你說是",
                ""
            ],
            [
                "星期五，是晚上幾點？是晚上或白天、上午或下午？）晚上",
                ""
            ],
            [
                "，洗澡的時候。（問：幾點？）差不多7點多，已經晚了，",
                ""
            ],
            [
                "已經吃飽飯了。（問：7點半左右嗎？）不太記得，好像是7",
                ""
            ],
            [
                "點多。（問：7點多的時候，地點是在你家，沒有錯嗎？）",
                ""
            ],
            [
                "對。（問：在99年11月24日調查站有問你，後來在11月24日",
                ""
            ],
            [
                "檢察官也有問你，你說是11月18日收到錢，你還有說確實日",
                ""
            ],
            [
                "期記不清，那時候你講11月18日，11月18日是星期四，你是",
                ""
            ],
            [
                "說11月18日或19日，如果19日的話也是星期五？）我忘記了",
                ""
            ],
            [
                "。（問：你現在說12日跟19日差一個星期，那時候你的印象",
                ""
            ],
            [
                "比較對或現在已經記不清？）我記得是星期五。（問：為什",
                ""
            ],
            [
                "麼那時候你講是18日或19日？）我忘記了，太久了。（問：",
                ""
            ],
            [
                "你現在的印象比較深刻或調查站問你的時候，印象比較深刻",
                ""
            ],
            [
                "？）星期五晚上。（問：你的記憶是現在比較好或那時候比",
                ""
            ],
            [
                "較好？對收錢的日期，你現在記得比較清楚，或調查站問你",
                ""
            ],
            [
                "的時候，你記得比較清楚？）收錢是星期五。（問：你在11",
                ""
            ],
            [
                "月12日至11月18日這段時間，是不是都在家？）白天要去上",
                ""
            ],
            [
                "班。（問：沒有去國外或比較遠的地方嗎？）都沒有。（問",
                ""
            ],
            [
                "：在哪裡交錢給你的？）在他家。（問：在張春草家嗎？）",
                ""
            ],
            [
                "阿草家（即張春草）等語（見本院100年度選上訴字第1061",
                ""
            ],
            [
                "號卷第66至68頁）。",
                ""
            ],
            [
                "被告張春草於99年11月24日在法務部調查局臺中縣調查站調",
                ""
            ],
            [
                "查時供稱：（問：本屆市議員選舉你有無幫忙買票?其詳情",
                ""
            ],
            [
                "為何？）有的，大約在11月12日晚間6、7點吃晚飯時，我小",
                ""
            ],
            [
                "學同學盧培坎《綽號：阿添》到我家來，並交付給我1萬元",
                ""
            ],
            [
                "之千元鈔10張，請我代為分送給鄰居選民，……。我為了怕",
                "之千元"
            ],
            [
                "麻煩，所以立即陸續到雅潭路橫街巷2、6、7號分別交付賴",
                ""
            ],
            [
                "春2,000元、黃銀福2,000元、張進發1,500元，中正路165-2",
                "000元,000元,500元"
            ],
            [
                "號呂永成500元，其餘鄰居均因不在家，以致無法分送，我",
                "500元"
            ],
            [
                "即將剩餘款項4,000元帶回家存放，迄今仍未發放。（問：",
                "000元"
            ],
            [
                "前述盧培坎拿給你的1萬元用意為何？）就是要幫市議員候",
                "1萬元"
            ],
            [
                "選人王加佳買票。（問：前述你所剩之4千元為何沒有繼續",
                "4千元"
            ],
            [
                "再分送給選民？）因為分送給鄰居後，我即接到多通電話詢",
                ""
            ],
            [
                "問，為何他們沒有收到錢，讓我覺得怕怕的，所以即不再繼",
                ""
            ],
            [
                "續分送等語（見警卷第3頁背面、第4頁）。",
                ""
            ],
            [
                "被告張春草於99年11月24日，在臺中縣調查站接受檢察官訊",
                ""
            ],
            [
                "問時陳稱：（問：呂永成跟他太太一起住，為何只拿一票五",
                ""
            ],
            [
                "百元給呂永成？）我有聽說呂永成的太太他的父親生病，要",
                "百元"
            ],
            [
                "回去照顧他的父親，我想說只有呂永成會去投票而已，所以",
                ""
            ],
            [
                "我才會只給5百元。（問：所以12日當天你拿到盧培坎給你",
                "5百元"
            ],
            [
                "的1萬元之後，你分別拿2,000元、2,000元、1,500元、500",
                "1萬元,000元,000元,500元"
            ],
            [
                "元給李文旗那戶、黃銀福那戶，張進發那戶及呂永成，總共",
                ""
            ],
            [
                "6,000元？）是，剩下4,000元。（問：這4,000元你為何沒",
                "000元,000元,000元"
            ],
            [
                "有去發給其他里民？）因為當天晚上我要去發時，有人還沒",
                ""
            ],
            [
                "回家，所以我也無法繼續發，我就先回家了，之後橫街巷的",
                ""
            ],
            [
                "鄰居有接到電話，而電話中自稱是王加佳的總部，詢問阿草",
                ""
            ],
            [
                "有無拿5百元去的事情，我有聽到鄰居這樣子說，我就不敢",
                "5百元"
            ],
            [
                "再繼續發了。（問：12號當天你發放現金給李文旗等人之後",
                ""
            ],
            [
                "，當天晚上或隔天或之後，有無附近鄰居打電話給你詢問為",
                ""
            ],
            [
                "何沒有收到錢的事情？）有，但是我不知道是誰打電話來詢",
                ""
            ],
            [
                "問，電話中對方問我，是否有在發現金，我回答說沒有這件",
                ""
            ],
            [
                "事情，我也不敢再去發了。（問：99年11月18日、19日晚上",
                ""
            ],
            [
                "6點多，你有無去找呂永成，去你家泡茶？）呂永成資源回",
                ""
            ],
            [
                "收的車子會放到我家前面，而我家都會有泡好茶，呂永成經",
                ""
            ],
            [
                "過時，我都會請他來我家喝茶，但上星期4、5，他有無去我",
                ""
            ],
            [
                "家喝茶，我忘記了。（問：有無於18號或19號晚上6點多，",
                ""
            ],
            [
                "在你的住處裡泡茶時，你拿500元給呂永成的事情？）沒有",
                "500元"
            ],
            [
                "等語（詳臺灣臺中地方法院檢察署99年度選他字第562號第",
                ""
            ],
            [
                "69頁背面至第71頁背面）。",
                ""
            ],
            [
                "依被告張春草於調查站及偵訊之證述內容以觀，被告張春草",
                ""
            ],
            [
                "於99年11月24日案發後即供稱：「我為了怕麻煩，所以立即",
                ""
            ],
            [
                "陸續到雅潭路橫街巷2、6、7號分別交付賴春2,000元、黃銀",
                "000元"
            ],
            [
                "福2,000元、張進發1,500元，中正路165-2號呂永成500元，",
                "000元,500元,500元"
            ],
            [
                "其餘鄰居均因不在家，以致無法分送，我即將剩餘款項4千",
                ""
            ],
            [
                "元帶回家存放，迄今仍未發放」等語，顯示被告張春草是在",
                ""
            ],
            [
                "同一天一起發放賄款現金，並非於一星期後再另外發放500",
                ""
            ],
            [
                "元予呂永成。參以被告張春草陳稱：「因為分送給鄰居後，",
                ""
            ],
            [
                "我即接到多通電話詢問，為何他們沒有收到錢，讓我覺得怕",
                ""
            ],
            [
                "怕的，所以即不再繼續分送」、「因為當天晚上我要去發時",
                ""
            ],
            [
                "，有人還沒回家，所以我也無法繼續發，我就先回家了，之",
                ""
            ],
            [
                "後橫街巷的鄰居有接到電話，而電話中自稱是王加佳的總部",
                ""
            ],
            [
                "，詢問阿草有無拿500元去的事情，我有聽到鄰居這樣子說",
                "500元"
            ],
            [
                "，我就不敢再繼續發了」等語，足見被告張春草再三強調不",
                ""
            ],
            [
                "敢再發之原因係有電話來要錢，有自稱總部的來詢問阿草有",
                ""
            ],
            [
                "無拿5百元之事情，其就不敢再發了，故被告張春草自無再",
                "5百元"
            ],
            [
                "於1星期後又另外發放500元賄款予呂永成之理。又參以被告",
                "500元"
            ],
            [
                "盧培坎交予被告張春草發放之賄款係1萬元，以1票500元計",
                "1萬元,500元"
            ],
            [
                "算，計可發放之票數為20票，惟如證人賴春1戶即有4人有選",
                ""
            ],
            [
                "舉權，證人張進發1戶亦有3人有選舉權，且其發放之人又均",
                ""
            ],
            [
                "係臺中縣大雅鄉三和村之居民，與亦為台中縣大雅鄉三和村",
                ""
            ],
            [
                "村民之被告張春草之住處距離均不遠，被告張春草又僅發放",
                ""
            ],
            [
                "賴春、黃銀福、張進發、呂永成等4戶，每次交付賄款之時",
                ""
            ],
            [
                "間又甚短，自無需浩費1星期之時間始可完成上開4戶賄款交",
                ""
            ],
            [
                "付之理。又呂永成係住臺中市○○區○○路165之2號，被告",
                ""
            ],
            [
                "張春草則住在臺中市○○區○○路163號，二人可說是住在",
                ""
            ],
            [
                "隔壁，且證人呂永成又證稱其於99年11月12日至同年月18日",
                ""
            ],
            [
                "此段時間，白天要去上班，但並沒有去國外或比較遠的地方",
                ""
            ],
            [
                "等語，是依常情被告張春草自亦無於發放賄款予賴春、黃銀",
                ""
            ],
            [
                "福、張進發等人後，又於1星期後始將500元之賄款交付予住",
                "500元"
            ],
            [
                "其隔壁之呂永成之理。",
                ""
            ],
            [
                "又依卷內代號「長弓」之人於99年11月20日即向法務部調查",
                ""
            ],
            [
                "局臺中縣調查站檢舉被告張春草向選民李文旗等人賄選買票",
                ""
            ],
            [
                "，而該代號「長弓」之人所提供呂永成與代號「長弓」之人",
                ""
            ],
            [
                "於99年11月18日與呂永成電話談話錄音譯文如下：Ａ（即綽",
                ""
            ],
            [
                "號「長弓」之人）：請問(呂)永成在嗎？Ｂ（即呂永成）：",
                ""
            ],
            [
                "找什麼人？Ａ:永成。Ｂ:我是。Ａ:我們榮賢這。Ｂ:榮賢什",
                ""
            ],
            [
                "麼人？Ａ:王加佳的爸爸。Ｂ:你好，你好。Ａ:感謝你對加",
                ""
            ],
            [
                "佳的支持，有請「阿草」拿走路工過去，有收到嗎？Ｂ：有",
                ""
            ],
            [
                "。Ａ:你是收到500還是1000？Ｂ: 500。Ａ:那我再請人補過",
                ""
            ],
            [
                "去。等語（見臺灣臺中地方法院檢察署99年度選他字第543",
                ""
            ],
            [
                "號第6頁反面）。而代號「長弓」之人與呂永成既係於「99",
                ""
            ],
            [
                "年11月18日」有電話談話錄音譯文，呂永成並在該電話譯文",
                ""
            ],
            [
                "中坦承已經收到500元。則呂永成收到500元之日期，即係在",
                "500元,500元"
            ],
            [
                "99 年11月18日之前，應無疑問。",
                ""
            ],
            [
                "綜上所述，證人呂永成收受賄款當天晚上確係星期五，此為",
                ""
            ],
            [
                "證人呂永成與被告張春草所一致陳明在卷，且被告張春草為",
                ""
            ],
            [
                "負責發放賄款之人，依常情其對於究係何時自被告盧培坎處",
                ""
            ],
            [
                "收受賄款、整個發放賄款之時間及發放流程當最為清楚，且",
                ""
            ],
            [
                "被告張春草自始即自白其係於99年11月12日晚上同時發放賄",
                ""
            ],
            [
                "款，且證人呂永成於本院100年度選上訴字第106號案件審理",
                ""
            ],
            [
                "時亦多次明白且堅定證述其收受賄款之時間係星期五，再參",
                ""
            ],
            [
                "以代號「長弓」之人於99年11月18日與證人呂永成通話時，",
                ""
            ],
            [
                "呂永成即表示其已收受賄款等情，足認被告張春草確係於99",
                ""
            ],
            [
                "年11月12日晚上即將賄款發放予呂永成。起訴書犯罪事實欄",
                ""
            ],
            [
                "一、記載張春草另於「99年11月18日晚間某時」，在其位",
                ""
            ],
            [
                "於大雅鄉○○村○○路163號住處內，向有投票權之人呂永",
                ""
            ],
            [
                "成，以每票500元之代價，交付賄款500元予呂永成，請呂永",
                "500元,500元"
            ],
            [
                "成於本次臺中市市議員選舉時，投票給市議員候選人王加佳",
                ""
            ],
            [
                "等語。就呂永成收受賄款之時間在99年11月「18日」應係誤",
                ""
            ],
            [
                "認，要無疑義。是以應以被告張春草自白所稱：係99年11月",
                ""
            ],
            [
                "12日同一天晚上交付賄款予賴春、黃銀福、張進發家屬及呂",
                ""
            ],
            [
                "永成等人為可採。",
                ""
            ],
            [
                "至於被告張春草於99年11月12日行賄黃銀福時，是否另將其",
                ""
            ],
            [
                "欲行賄黃銀福戶內其他具有投票權之家屬（即黃蕭素珍、黃",
                ""
            ],
            [
                "天志、黃天言）之1,500元賄款放置於黃銀福住處之茶几上",
                "500元"
            ],
            [
                "，此雖被告張春草自白於當日確有將賄款1,500元放置於黃",
                "500元"
            ],
            [
                "銀福住處之茶几上等情，惟為證人黃銀福所否認，而此部分",
                ""
            ],
            [
                "除被告張春草之單一自白外，並無其他積極證據足資佐證被",
                ""
            ],
            [
                "告張春草於99年11月12日行賄黃銀福時，另將其欲行賄其戶",
                ""
            ],
            [
                "內其他具有投票權之家屬（即黃蕭素珍、黃天志、黃天言）",
                ""
            ],
            [
                "之賄款1,500元放置在黃銀福住處之茶几上，是以自無從認",
                "500元"
            ],
            [
                "定被告張春草於99年11月12日行賄黃銀福時，確另將其欲行",
                ""
            ],
            [
                "賄其戶內其他具有投票權之家屬（即黃蕭素珍、黃天志、黃",
                ""
            ],
            [
                "天言）之1,500元賄款放置於黃銀福住處之茶几上，而應為",
                "500元"
            ],
            [
                "有利被告張春草、盧培坎2人之認定。",
                ""
            ],
            [
                "至於檢察官雖認被告張春草前往張進發住處之際，張進發並",
                ""
            ],
            [
                "未在場，而係由張雅華代為收取2,000元（按應係1,500元之",
                "000元,500元"
            ],
            [
                "誤）之款項，並由張雅華將前開款項轉交予張進發，足認張",
                ""
            ],
            [
                "進發並無收受賄款而許以投票權為一定行使之情事，自與刑",
                ""
            ],
            [
                "法第143條第1項之構成要件有間，尚難徒以張進發收取前開",
                ""
            ],
            [
                "款項，遽令張進發擔負刑法投票受賄罪責，認張進發犯罪嫌",
                ""
            ],
            [
                "疑不足，而為不起訴處分，此有臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官99年度選偵字第86號不起訴處分書1份在卷可稽（見99",
                ""
            ],
            [
                "年度選偵字第86號卷第46至47頁），惟本院認張雅華即將被",
                ""
            ],
            [
                "告張春草請其代為轉交之1,500元交予張進華，並告知其父",
                "500元"
            ],
            [
                "張進發有人會再打電話與其聯絡，幾日後即有人打電話詢問",
                ""
            ],
            [
                "張進發是否已收到「阿草」拿來的走路工，張進發即表示已",
                ""
            ],
            [
                "收到該款項，足認被告張春草與張進發於此時對於行賄、受",
                ""
            ],
            [
                "賄之意思，已相合致，故被告張春草此部分犯行應已由行求",
                ""
            ],
            [
                "賄賂階段，而提升至交付賄賂階段，本院此部分認定與上開",
                ""
            ],
            [
                "不起訴處分書雖有不同，惟檢察官之上開認定並不足以拘束",
                ""
            ],
            [
                "本院之認定，附此敘明。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第1項之賄選罪係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。亦即須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之一定行使或",
                ""
            ],
            [
                "不行使之對價；以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其他客觀情事而為判斷（最高法院92",
                ""
            ],
            [
                "年臺上字第893號判例要旨參照）。又公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之投票行賄罪，以該賄賂或其他不正利益之交",
                ""
            ],
            [
                "付與其約使有投票權人之行使或不行使投票權之間具有對價",
                ""
            ],
            [
                "關係為必要；亦即該財物或不正利益之交付，必須足以動搖",
                ""
            ],
            [
                "或影響有投票權人之投票意向，始屬相當（最高法院92年度",
                ""
            ],
            [
                "台上字第3644號判決參照）。查被告張春草交付予賴春、黃",
                ""
            ],
            [
                "銀福、呂永成及由張進發之女張雅華代為轉交如事實欄一所",
                ""
            ],
            [
                "示收受賄賂者之款項，及被告張春草向賴春之家屬（李文旗",
                ""
            ],
            [
                "、李旭東、李郁政）預備交付賄賂，暨被告張春草向黃銀福",
                ""
            ],
            [
                "之家屬（黃蕭素珍、黃天志、黃天言）預備行求賄賂，依目",
                ""
            ],
            [
                "前社會價值觀念、授受雙方之認知及物價水準判斷之客觀情",
                ""
            ],
            [
                "狀以觀，足認該現金之交付、收受與投票權為一定行使間，",
                ""
            ],
            [
                "具有對價關係。",
                ""
            ],
            [
                "另證人賴春於警詢證稱：張春草所交付給我的2,000元由我",
                "000元"
            ],
            [
                "保管中，我沒有給我先生李文旗及我兒子等語，而被告張春",
                ""
            ],
            [
                "草交付予賴春包含其家屬部分之賄款，賴春應僅有代替家屬",
                ""
            ],
            [
                "收受賄款之意，而無與被告張春草共同向其家屬行賄之犯意",
                ""
            ],
            [
                "聯絡，併此敘明。",
                ""
            ],
            [
                "綜上所述，被告盧培坎、張春草共同發放現金之行為，其等",
                ""
            ],
            [
                "主觀上有約使有投票權人為投票權一定之行使，投票圈選市",
                ""
            ],
            [
                "議員候選人王加佳之賄選犯意，且客觀上已足認該交付之現",
                ""
            ],
            [
                "金係約使投票權人為投票權一定行使之對價至明，此外復有",
                ""
            ],
            [
                "法務部調查局臺中縣調查站人員於99年11月24日至張進發位",
                ""
            ],
            [
                "於台中市○○區○○村○○路○街巷7號住處搜得前揭投票",
                ""
            ],
            [
                "受賄所收受之賄賂1,500元；又黃銀福於偵查中主動交出所",
                "500元"
            ],
            [
                "收受之賄賂500元；賴春於偵查中主動交出所收受之賄賂2,",
                "500元"
            ],
            [
                "000元；呂永成於偵查中主動交出其所收受之賄賂500元扣案",
                "000元,500元"
            ],
            [
                "可資佐證，是以被告盧培坎、張春草2人之自白與事實相符",
                ""
            ],
            [
                "，應堪採信。本件事證已臻明確，被告2人犯行均洵堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑之理由",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而本件臺中市第1屆市長、議員暨里",
                ""
            ],
            [
                "長選舉係公職人員選舉罷免法第2條所規定之地方公職人員",
                ""
            ],
            [
                "選舉，是公職人員選舉罷免法第99條第1項自屬刑法第144條",
                ""
            ],
            [
                "之特別法，依特別法優於普通法之規定，應優先適用公職人",
                ""
            ],
            [
                "員選舉罷免法。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第1項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者，為其構成要件。行",
                ""
            ],
            [
                "求、期約、交付行為，係屬階段行為，已進行至高階層次者",
                ""
            ],
            [
                "，即依吸收關係就所達成之高階行為論罪，但如有將進而未",
                ""
            ],
            [
                "至之階段，則應就所已進行之階段論罪。而行求賄賂階段，",
                ""
            ],
            [
                "屬行賄者單方意思表示行為，不以相對人允諾為必要；而期",
                ""
            ],
            [
                "約賄選階段，係以行賄者與受賄者雙方，彼此間相互對立之",
                ""
            ],
            [
                "意思，經合致而成立之犯罪，屬於對向犯之一種。從而必須",
                ""
            ],
            [
                "能證明渠等之間，對於行賄、受賄之意思，已相合致，方足",
                ""
            ],
            [
                "以論罪科刑；而交付賄賂階段，則以行賄者已實行交付賄賂",
                ""
            ],
            [
                "之行為，一經交付賄賂，罪即成立，雖不以收受者確已承諾",
                ""
            ],
            [
                "或進而為一定投票權之行使為必要，但仍以收受者確已收受",
                ""
            ],
            [
                "賄賂，且有受賄意思者為限（最高法院98年度台上字第714",
                ""
            ],
            [
                "、4795、7877號判決意旨參照）。申言之，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之投票行賄罪，其行求、期約、交付行為",
                ""
            ],
            [
                "，係屬階段行為，經過行求、期約而交付賄賂或不正利益者",
                ""
            ],
            [
                "，應依交付行為處斷；又所謂行求賄選階段，係指行賄者單",
                ""
            ],
            [
                "方意思表示行為，不以相對人允諾為必要；而交付賄選階段",
                ""
            ],
            [
                "，則除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑",
                ""
            ],
            [
                "法第143條有投票受賄罪之處罰規定，二者乃必要共犯中之",
                ""
            ],
            [
                "對向犯，以2個以上之行為者，彼此相互對立之意思經合致",
                ""
            ],
            [
                "而成立犯罪，雖不以收受者確已承諾，或進而為一定投票權",
                ""
            ],
            [
                "之行使為必要，仍須於行賄人交付賄賂或其他不正利益時，",
                ""
            ],
            [
                "受交付之相對人對其交付之目的已然認識而予收受，其交付",
                ""
            ],
            [
                "賄賂或其他不正利益之犯行始克成立，行賄者始成立交付賄",
                ""
            ],
            [
                "賂罪，否則尚屬期約或行求之階段（最高法院93年度台上字",
                ""
            ],
            [
                "第2672號判決參照）。本件被告張春草至張進發住處行賄時",
                ""
            ],
            [
                "，因僅張進發之19歲女兒張雅華在家，故被告張春草乃將賄",
                ""
            ],
            [
                "款交予張雅華轉交張進發，並表示嗣後將會有人再以電話與",
                ""
            ],
            [
                "張進發聯絡，嗣張進發返家後，張雅華即將張春草請其代為",
                ""
            ],
            [
                "轉交之1,500元交予張進華，並告知其父張進發有人會再打",
                "500元"
            ],
            [
                "電話與其聯絡，幾日後即有人打電話詢詢張進發是否已收到",
                ""
            ],
            [
                "「阿草」拿來的走路工，張進發即表示已收到該款項，足認",
                ""
            ],
            [
                "被告張春草與張進發於此時對於行賄、受賄之意思，已相合",
                ""
            ],
            [
                "致，故此部分應非僅止於行求賄賂階段，而應已提升至交付",
                ""
            ],
            [
                "賄賂階段。是以被告盧培坎將1萬元交予被告張春草，並由",
                "1萬元"
            ],
            [
                "被告張春草先後對賴春、黃銀福、呂永成交付賄賂及由張進",
                ""
            ],
            [
                "發之女張雅華代為轉交賄賂予張進發，核被告盧培坎、張春",
                ""
            ],
            [
                "草2人所為，均係犯公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "被告盧培坎、張春草2人於交付賄賂之前所為之行求、期約",
                ""
            ],
            [
                "賄賂行為，應為高度之交付賄賂行為所吸收，均不另成立行",
                ""
            ],
            [
                "求、期約賄賂罪。",
                ""
            ],
            [
                "復按刑法上之預備犯，係以已否著手於犯罪行為之實行為判",
                ""
            ],
            [
                "斷標準。所謂已著手於犯罪行為之實行，係指對於構成犯罪",
                ""
            ],
            [
                "要件之行為，已開始實行者而言，若於著手此項要件行為以",
                ""
            ],
            [
                "前之準備行動，係屬預備行為。又公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第2項處罰預備犯，其立法理由以為徹底杜絕賄選，預備",
                ""
            ],
            [
                "犯亦應處罰（參照最高法院95年度台上字第4608號判決要旨",
                ""
            ],
            [
                "）。查被告張春草交付被告賴春2,000元賄款（包括給被告",
                "000元"
            ],
            [
                "賴春之上開500元）之同時，請其轉知及轉交賄款金額每位",
                "500元"
            ],
            [
                "500元予其戶內有投票權之3位家屬，因賴春並未轉知及轉交",
                "500元"
            ],
            [
                "賄款予其戶內其餘具有投票權之家屬，應認被告2人就行賄",
                ""
            ],
            [
                "賴春家屬之部分，尚屬預備階段，此部分係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第2項之預備對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪（即預備交付賄賂罪）；又被",
                ""
            ],
            [
                "告張春草於對有投票權之人黃銀福及其戶內具有投票權之家",
                ""
            ],
            [
                "屬行賄，要求黃銀福及其戶內有投票權之家屬，於99年11月",
                ""
            ],
            [
                "27日臺中市市議員選舉時，投票圈選市議員候選人王加佳，",
                ""
            ],
            [
                "而詢問黃銀福家裡有幾票，經黃銀福表示共有4票（即黃銀",
                ""
            ],
            [
                "福、黃蕭素珍、黃天志、黃天言），惟其表示僅其個人可自",
                ""
            ],
            [
                "主決定，故被告張春草乃僅交付賄賂500元予黃銀福，應認",
                "500元"
            ],
            [
                "被告2人就行賄黃銀福家屬黃蕭素珍、黃天志、黃天言部分",
                ""
            ],
            [
                "，尚屬預備行求階段，此部分係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第2項之預備對於有投票權之人，行求賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪（即預備行求賄賂罪）。至於被告張春草",
                ""
            ],
            [
                "委由張進發之女張雅華代為轉交張進發1,500元，雖包括欲",
                "500元"
            ],
            [
                "交付予其戶內其他具有投票權之家屬（即賴寶珠、張榮福）",
                ""
            ],
            [
                "，惟因被告張春草並未向張雅華言明此1,000元欲請張進發",
                "000元"
            ],
            [
                "代為轉交予有投票權之賴寶珠、張榮福，故張雅華並未將被",
                ""
            ],
            [
                "告張春草欲委請張進發轉交賄款予其戶內其他具有投票權之",
                ""
            ],
            [
                "家屬（即賴寶珠、張榮福）一事告知張進發，且事後有人再",
                ""
            ],
            [
                "以電話詢問張進發是否已收受賄款時，亦未於電話中委請張",
                ""
            ],
            [
                "進發轉交賄款予其戶內其他具有投票權之家屬（即賴寶珠、",
                ""
            ],
            [
                "張榮福），故張進發自亦無從允諾代為轉交賄款予其戶內其",
                ""
            ],
            [
                "他具有投票權之家屬（即賴寶珠、張榮福），是自亦無從認",
                ""
            ],
            [
                "定被告張春草、盧培坎此部分已達預備行求、交付賄賂之階",
                ""
            ],
            [
                "段。",
                ""
            ],
            [
                "再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪",
                ""
            ],
            [
                "，其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（最高法院92年度台上字第",
                ""
            ],
            [
                "263號、98年度台上字第928、1951、5887號判決意旨參照）",
                ""
            ],
            [
                "。查被告盧培坎委由被告張春草對於有投票權人賴春行賄50",
                ""
            ],
            [
                "0元，同時委請賴春代轉交賄款1,500元予其戶內具有投票權",
                "0元,500元"
            ],
            [
                "之家屬李文旗、李旭東、李郁政之預備交付賄賂，被告盧培",
                ""
            ],
            [
                "坎委由被告張春草於行賄黃銀福時，對有投票權家屬黃蕭素",
                ""
            ],
            [
                "珍、黃天志、黃天言預備行求賄賂，被告張春草各次係同時",
                ""
            ],
            [
                "對賴春、黃銀福本人行賄及預備對彼等戶籍內有投票權多人",
                ""
            ],
            [
                "交付、行求賄賂，即認被告張春草、盧培坎係同時觸犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項投票交付賄賂及同條第2項預備",
                ""
            ],
            [
                "交付、行求賄賂之罪名，然因所侵害者僅為一國家法益，並",
                ""
            ],
            [
                "未侵害數法益，應僅成立單純一罪，僅論以交付賄賂罪一罪",
                ""
            ],
            [
                "。檢察官起訴書雖未論及被告盧培坎、張春草2人上開預備",
                ""
            ],
            [
                "行求、交付賄賂之部分，惟此部分與起訴經本院論罪科刑之",
                ""
            ],
            [
                "投票交付賄賂部分，具單純一罪關係，本院自得併予審究，",
                ""
            ],
            [
                "且無變更起訴法條之必要，併予敘明。",
                ""
            ],
            [
                "又按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與",
                ""
            ],
            [
                "。再共同正犯間，非僅就其自己實施之行為負其責任，並在",
                ""
            ],
            [
                "犯意聯絡之範圍內，對於他共同正犯所實施之行為，亦應同",
                ""
            ],
            [
                "負全部責任（最高法院34年度上字第862號、32年度上字190",
                ""
            ],
            [
                "5 號、91年度台上字第50號判例參照）。本件被告盧培坎、",
                ""
            ],
            [
                "張春草2人對賴春、黃銀福、呂永成、張進發（由其女張雅",
                ""
            ],
            [
                "華代為轉交）等收受賄賂之人有共同賄選買票之犯意聯絡，",
                ""
            ],
            [
                "而由被告張春草對賴春、黃銀福、呂永成、張進發（由其女",
                ""
            ],
            [
                "張雅華代為轉交）賄選買票，惟因賄款係由被告盧培坎交由",
                ""
            ],
            [
                "被告張春草發放，依上開說明，共同正犯間，非僅就其自己",
                ""
            ],
            [
                "實施之行為負其責任，倘在犯意聯絡之範圍內，對於他共同",
                ""
            ],
            [
                "正犯所實施之行為亦應共負責任，被告盧培坎、張春草2人",
                ""
            ],
            [
                "就對賴春、黃銀福、呂永成、張進發等收受賄賂之人投票行",
                ""
            ],
            [
                "賄犯行，有犯意聯絡及行為分擔，均應論以共同正犯。",
                ""
            ],
            [
                "被告盧培坎、張春草利用不知情之張進發之19歲女兒張雅華",
                ""
            ],
            [
                "代為轉交賄款1,500元予張進發，為間接正犯。",
                "500元"
            ],
            [
                "另按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項對於有投票權之人交付",
                ""
            ],
            [
                "賄賂罪，就該罪規定之本來意涵而論，係在藉以防制賄選，",
                ""
            ],
            [
                "以維護純淨之選風，而保障選舉之公正、公平與正確。從其",
                ""
            ],
            [
                "犯罪構成要件觀察，係以對於有投票權之人交付賄賂（即所",
                ""
            ],
            [
                "謂「買票」），而約其不行使投票權或為一定之行使為其內",
                ""
            ],
            [
                "涵。而賄選買票，依通常社會經驗，恆需分別對多數有投票",
                ""
            ],
            [
                "權人同時或先後進行多次接續為同種類之賄選買票行為，始",
                ""
            ],
            [
                "有可能獲得足以影響投票結果之票數。否則若僅對單一有投",
                ""
            ],
            [
                "票權之人實行一次賄選行為，顯然無從達到其犯罪之目的。",
                ""
            ],
            [
                "故多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（參照最高法院99年6",
                ""
            ],
            [
                "月29日99年度第5次刑事庭會議決議、99年度台上字第48",
                ""
            ],
            [
                "82、6333號判決意旨）。查本件被告盧培坎、張春草2人為",
                ""
            ],
            [
                "使市議員候選人王加佳當選台中市第一屆第5選區市議員，",
                ""
            ],
            [
                "於上開公職人員選舉投票日前，由被告盧培坎於99 年11月",
                ""
            ],
            [
                "12日交付1萬元予被告張春草，指示被告張春草以每票500元",
                "1萬元,500"
            ],
            [
                "發放予有投票權之選民，之後被告張春草乃依被告盧培坎之",
                ""
            ],
            [
                "指示，於同日先後對證人賴春、黃銀福、張進發（由其女張",
                ""
            ],
            [
                "雅華轉交）、呂永成行賄，交付對象限於臺中縣大雅鄉三和",
                ""
            ],
            [
                "村之選民，被告盧培坎、張春草2人前揭賄選之犯行，顯均",
                ""
            ],
            [
                "係基於單一賄選目的，渠等主觀上顯係基於單一之犯意，在",
                ""
            ],
            [
                "特定單一之選區，為使特定單一之候選人王加佳當選之目的",
                ""
            ],
            [
                "，而接續在相近之時間即99年11月12日，以相同之模式向同",
                ""
            ],
            [
                "選舉區上開有投票權人交付賄賂之買票行為，侵害者為選舉",
                ""
            ],
            [
                "公正之同一國家法益，被告盧培坎、張春草2人之數次交付",
                ""
            ],
            [
                "賄賂之行為，依一般社會健全觀念，難以強行分開，在刑法",
                ""
            ],
            [
                "評價上，以視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，較為合理，依上說明，被告盧培坎、張春草2人所",
                ""
            ],
            [
                "為均應屬接續犯，而應論以一罪。公訴意旨認係被告盧培坎",
                ""
            ],
            [
                "、張春草2人所為應成立集合犯一罪，尚有誤會。",
                ""
            ],
            [
                "又按犯公職人員選舉罷免法第99條第1項之罪，在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑，公職人員選舉罷免法第99條第5項前段定",
                ""
            ],
            [
                "有明文。查被告張春草於99年11月24日、同年12月10日偵訊",
                ""
            ],
            [
                "時，均坦承上開犯罪事實（見99年度選他字第543號卷第93",
                ""
            ],
            [
                "至101頁、第104至109頁、99年度選偵字第86號卷第33至35",
                ""
            ],
            [
                "頁）；另被告盧培坎於99年12月23日偵訊時，坦承上開犯罪",
                ""
            ],
            [
                "事實（見99年度選偵字第86號卷第40至43頁），是以被告張",
                ""
            ],
            [
                "春草、盧培坎2人均於偵查中自白前開投票行賄罪，均應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段規定，各減輕其刑。",
                ""
            ],
            [
                "三、撤銷原判決之理由：",
                ""
            ],
            [
                "原審認被告盧培坎、張春草2人對有投票權之人交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使之犯行事證明確，予以論罪科刑",
                ""
            ],
            [
                "，固非無見。惟查：",
                ""
            ],
            [
                "被告盧培坎、張春草2人所犯投票行賄罪，應屬接續犯之實",
                ""
            ],
            [
                "質上一罪，原判決認係集合犯之包括一罪，此部分適用法律",
                ""
            ],
            [
                "尚有未當。",
                ""
            ],
            [
                "被告張春草係於99年11月12日晚間7時許將500元之賄款交付",
                "500元"
            ],
            [
                "予呂永成，原判決認被告張春草係於99年11月18日晚間某時",
                ""
            ],
            [
                "為行賄呂永成之犯行，原判決此部分認定事實尚有未合。",
                ""
            ],
            [
                "原判決認被告張春草於99年11月12日另將1,500元放置於黃",
                "500元"
            ],
            [
                "銀福住處之茶几上，此部分認定事實尚有未洽。",
                ""
            ],
            [
                "就被告張春草至張進發住處行賄時，雖由不知情之張雅華代",
                ""
            ],
            [
                "為轉交賄款1,500元予張進華，惟日後張進發已從電話中得",
                "500元"
            ],
            [
                "悉此為選舉之走路工，其並表示已收到該款項，足認被告張",
                ""
            ],
            [
                "春草與張進發於此時對於行賄、受賄之意思，已相合致，故",
                ""
            ],
            [
                "此部分應非僅止於行求賄賂階段，原判決認被告2人此部分",
                ""
            ],
            [
                "所為均係犯公職人員選舉罷免法第99條第1項之對於有投票",
                ""
            ],
            [
                "權之人行求賄賂罪，認定事實與適用法律均有未洽。",
                ""
            ],
            [
                "原判決就被告張春草委請賴春將每票500之賄款轉交予其戶",
                ""
            ],
            [
                "內具有投票權之李文旗、李旭東、李郁政等3人，惟賴春並",
                ""
            ],
            [
                "未將被告張春草行賄一事告知其戶內有投票權之家屬，亦未",
                ""
            ],
            [
                "轉交賄款予不知情之戶內有投票權之家屬，故被告張春草、",
                ""
            ],
            [
                "盧坎培就賴春未轉交賄款予戶內其他有投票權之家屬部分僅",
                ""
            ],
            [
                "止於預備犯之階段，原判決此部分適用法律亦欠允當。",
                ""
            ],
            [
                "對於上訴理由之審酌 ：",
                ""
            ],
            [
                "檢察官上訴意旨略以：本件原判決以公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項所定之對有投票權人行求期約賄賂或不正利益罪",
                ""
            ],
            [
                "之賄選行為，乃行為人基於足以讓候選人當選票數之賄選目",
                ""
            ],
            [
                "的，反覆向多數人行求期約賄賂或其他不正利益，約定不行",
                ""
            ],
            [
                "使投票權或為一定行使；是對有投票權人行求期約賄賂或其",
                ""
            ],
            [
                "他不正利益之犯行，於構成要件類型上，本質上已具備反覆",
                ""
            ],
            [
                "、延續之行為特徵，其持續多次對有投票權人行求期約賄賂",
                ""
            ],
            [
                "或其他不正利益即為此類犯罪之典型或常態，於刑法評價上",
                ""
            ],
            [
                "自應僅成立集合犯之包括的一罪，因而認定被告盧培坎、張",
                ""
            ],
            [
                "春草之先後交付及行求賄賂之行為，應僅論一對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂罪等情，依前揭最高法院99年度第5次刑事",
                ""
            ],
            [
                "庭會議決議及100年度台上字第1409號、214號、158號判決",
                ""
            ],
            [
                "之意旨，顯然有悖於刑法於95年7月1日施行之刪除連續犯規",
                ""
            ],
            [
                "定之意旨，亦與前揭最高法院之見解有所歧異。原判決就此",
                ""
            ],
            [
                "部分之認定，難謂無瑕疵可指。",
                ""
            ],
            [
                "經查，本件檢察官上訴指摘原判決認定被告盧培坎、張春草",
                ""
            ],
            [
                "2人所犯係公職人員選舉罷免法第99條第1項之交付賄賂罪之",
                ""
            ],
            [
                "集合犯之包括一罪之法律見解不當，其上訴為有理由，原判",
                ""
            ],
            [
                "決復有上開可議之處，自應由本院將原判決予以撤銷改判。",
                ""
            ],
            [
                "自為判決之科刑及審酌之理由：",
                ""
            ],
            [
                "查選舉制度乃落實民主政治之重要方式，應透過選民自由意",
                ""
            ],
            [
                "志，評斷候選人之才德、品行、學識、操守、政見，以達到",
                ""
            ],
            [
                "選賢舉能之目的，此制度之公平運作與否，攸關國家政治發",
                ""
            ],
            [
                "展之良窳，亦影響國家根基及人民權利至深且鉅，而賄選為",
                ""
            ],
            [
                "敗壞選風之主要根源，金錢介入選舉，將嚴重戕害民主政治",
                ""
            ],
            [
                "之基石，亦影響選舉之公正性與社會之風氣，扭曲選舉制度",
                ""
            ],
            [
                "尋求民意之真實性。爰審酌被告盧培坎、張春草2人為求王",
                ""
            ],
            [
                "加佳順利當選市議員，竟對有投票權人交付賄賂，意圖影響",
                ""
            ],
            [
                "有投票權人自由行使其投票權之意思，其等所為足以敗壞選",
                ""
            ],
            [
                "風，腐蝕民主法治根基，導致基層選舉民主政治無法落實建",
                ""
            ],
            [
                "立，並破壞民主政治與選舉之公平性。被告盧培坎為本件投",
                ""
            ],
            [
                "票行賄之謀議者及賄選現金之提供者，為本案賄選之發動者",
                ""
            ],
            [
                "，被告盧培坎為圖使其支持之特定候選人當選，而委由被告",
                ""
            ],
            [
                "張春草交付賄賂，而為賄選，被告盧培坎、張春草在政府一",
                ""
            ],
            [
                "再宣導維護乾淨選風下，仍昧於人情，為他人賄選，其所為",
                ""
            ],
            [
                "已妨害選舉投票之公正、公平及純潔，並妨害國家民主政治",
                ""
            ],
            [
                "之正常發展；並審酌被告盧培坎所涉案情節較重於被告張春",
                ""
            ],
            [
                "草，被告盧培坎、張春草2人之平日素行，所交付之賄賂及",
                ""
            ],
            [
                "預備交付之賄賂之款項、賄選對象暨人數、犯罪動機、目的",
                ""
            ],
            [
                "、手段及犯罪後坦白承認之態度，顯有悔意等一切情狀，分",
                ""
            ],
            [
                "別量處如主文第2、3項所示之刑。",
                ""
            ],
            [
                "按「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告褫奪公權一年以上十年以下」，刑法第37",
                ""
            ],
            [
                "條第2項定有明文。另公職人員選舉罷免法第113條第3項規",
                ""
            ],
            [
                "定：「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公權之宣",
                ""
            ],
            [
                "告，具有強制性，為刑法第37條第2項之特別規定，不受宣",
                ""
            ],
            [
                "告1年以上有期徒刑之限制，法院自應優先適用（最高法院",
                ""
            ],
            [
                "81年度台非字第246號判決意旨參照，惟宣告褫奪公權之期",
                ""
            ],
            [
                "間仍為1年以上10年以下）。查被告盧培坎、張春草2人既均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項之對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使罪，均分別受有期",
                ""
            ],
            [
                "徒刑之宣告，即均應依公職人員選舉罷免法第113條第3項、",
                ""
            ],
            [
                "刑法第37條第2項之規定，分別宣告褫奪公權如主文第2、3",
                ""
            ],
            [
                "項所示。",
                ""
            ],
            [
                "次查被告盧培坎、張春草2人前均未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表2份在",
                ""
            ],
            [
                "卷可稽，其等因一時未能深思熟慮，致為本件犯行，且事後",
                ""
            ],
            [
                "既已坦承犯行，足認確有悔悟之意，經此偵審程序與論罪科",
                ""
            ],
            [
                "刑之教訓後，當知所警惕，應無再犯之虞，本院認所宣告之",
                ""
            ],
            [
                "刑，以暫不執行為適當，爰均依刑法第74條第1項第1款，宣",
                ""
            ],
            [
                "告緩刑，以啟自新。復考量被告盧培坎、張春草2人甘冒刑",
                ""
            ],
            [
                "責，圖以賄選方式使他人當選，顯見其法治觀念較為薄弱，",
                ""
            ],
            [
                "為確保其等能記取教訓並建立尊重法治之正確觀念，本院認",
                ""
            ],
            [
                "除前開緩刑之宣告外，另有課予一定負擔之必要，審酌其犯",
                ""
            ],
            [
                "罪情節，併依刑法第74條第2項第4款規定，諭知被告盧培坎",
                ""
            ],
            [
                "、張春草2人分別應向公庫支付12萬元、10萬元，以符緩刑",
                "12萬元,10萬元"
            ],
            [
                "目的。至本案緩刑之效力依刑法第74條第5項規定，緩刑之",
                ""
            ],
            [
                "效力不及於從刑，故主文中關於緩刑之宣告應記載於褫奪公",
                ""
            ],
            [
                "權及沒收之前，併此敘明。",
                ""
            ],
            [
                "關於沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂應依刑法第143條第2項",
                ""
            ],
            [
                "之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追",
                ""
            ],
            [
                "徵，而毋庸再依上開規定重複宣告沒收（最高法院93年度台",
                ""
            ],
            [
                "上字第5728號、95年度台上字第4995號、2407號、96年度台",
                ""
            ],
            [
                "上字第615號判決意旨參照）。",
                ""
            ],
            [
                "次按若被告之對向共犯即收受賄賂者，所犯投票受賄罪嫌，",
                ""
            ],
            [
                "經檢察官依刑事訴訟法第253條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253條之1為緩起訴處分確定者，則收受賄賂之對向共犯",
                ""
            ],
            [
                "既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第",
                ""
            ],
            [
                "143條第2項之規定宣告沒收、追徵。至刑事訴訟法第259條",
                ""
            ],
            [
                "之1雖規定：檢察官依同法第253條或第253條之1為不起訴或",
                ""
            ],
            [
                "緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得",
                ""
            ],
            [
                "之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收。",
                ""
            ],
            [
                "惟其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "且必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒",
                ""
            ],
            [
                "收，係採相對義務沒收主義，與前揭公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項規定「不問屬於犯人與否」均沒收之，其範圍並",
                ""
            ],
            [
                "不相同。而該法條用語既曰「得」，而非曰「應」，則檢察",
                ""
            ],
            [
                "官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若",
                ""
            ],
            [
                "檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項之規定，將犯投票行賄",
                ""
            ],
            [
                "罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始",
                ""
            ],
            [
                "符立法本旨（最高法院100年度台上字第2424號、第2975號",
                ""
            ],
            [
                "判決意旨參照）。復按共同正犯預備或用以行求、期約或交",
                ""
            ],
            [
                "付之賄賂，因係合併計算，為避免執行時發生重複沒收之情",
                ""
            ],
            [
                "形，故各共同正犯之間係採連帶沒收主義，於裁判時應諭知",
                ""
            ],
            [
                "被告共同犯罪所得之財物應與其他共同正犯連帶沒收之。但",
                ""
            ],
            [
                "若共同正犯預備或用以行求期約或交付賄賂（如現金）之全",
                ""
            ],
            [
                "部或一部業經扣案，則該扣案部分之應沒收物既無發生重複",
                ""
            ],
            [
                "執行沒收之虞，即無適用共同正犯連帶沒收主義之餘地。依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項規定宣告沒收時，僅須對",
                ""
            ],
            [
                "於未扣案部分賄賂諭知共同正犯連帶沒收之旨，而就已扣案",
                ""
            ],
            [
                "部分之賄賂逕依上述規定宣告沒收即可，無庸一併諭知與其",
                ""
            ],
            [
                "他共同正犯連帶沒收（最高法院98年度台上字第7877號、99",
                ""
            ],
            [
                "年度台上字第4787號判決參照）。",
                ""
            ],
            [
                "本案收受賄賂之對向共犯賴春、黃銀福、呂永成所犯刑法第",
                ""
            ],
            [
                "143條第1項之有投票權之人收受賄賂罪，均經檢察官為職權",
                ""
            ],
            [
                "不起訴處分確定，張進發部分檢察官認其犯罪嫌疑不足而為",
                ""
            ],
            [
                "不起訴處分，此有臺灣臺中地方法院檢察署檢察官99年度選",
                ""
            ],
            [
                "偵字第86號、第98號不起訴處分書附卷可稽（見99年度選偵",
                ""
            ],
            [
                "字第86號卷二第46至47頁），且檢察官並未依刑事訴訟法第",
                ""
            ],
            [
                "259條之1規定，單獨聲請法院將其等收受之賄賂宣告沒收，",
                ""
            ],
            [
                "亦有臺灣高等法院賴春、黃銀福、呂永成、張進發前案紀錄",
                ""
            ],
            [
                "表在卷可憑（見本院卷第52至55頁），則依上述說明，檢察",
                ""
            ],
            [
                "官並未依刑事訴訟法第259條之1規定，單獨聲請法院將賴春",
                ""
            ],
            [
                "、黃銀福、呂永成、張進發收受之賄賂宣告沒收，即應於本",
                ""
            ],
            [
                "案中宣告沒收，始符立法本旨。",
                ""
            ],
            [
                "被告盧培坎自白交付1萬元予被告張春草，並指示被告張春",
                "1萬元"
            ],
            [
                "草將上開款項以每票500元發放予有投票權之村民；被告張",
                "500元"
            ],
            [
                "春草自白其分別交付賴春、黃銀福、呂永成本人及張進發（",
                ""
            ],
            [
                "由其女張雅華代為轉交）500元、500元、500元、1,500元之",
                "500元,500元,500元,500元"
            ],
            [
                "賄款，是以扣案之被告張春草交付賴春、黃銀福、呂永成本",
                ""
            ],
            [
                "人及張進發（由張雅華代為轉交）之賄款各500元、500元、",
                "500元,500元"
            ],
            [
                "500元、1,500元，均係被告盧培坎委由被告張春草向有投票",
                "500元,500元"
            ],
            [
                "權之賴春、黃銀福、呂永成本人及張進發行賄而交付之賄賂",
                ""
            ],
            [
                "，應依公職人員選舉罷免法第99條第3項規定「不問屬於犯",
                ""
            ],
            [
                "人與否」，分別於被告盧培坎、張春草共同所犯投票行賄罪",
                ""
            ],
            [
                "之主刑後宣告沒收之，並且無庸諭知連帶沒收。",
                ""
            ],
            [
                "被告盧培坎自白交付1萬元予被告張春草，並指示被告張春",
                "1萬元"
            ],
            [
                "草將上開款項以每票500元發放予有投票權之村民；被告張",
                "500元"
            ],
            [
                "春草自白其向賴春要求其戶內具有投票權之家人3人亦投票",
                ""
            ],
            [
                "予市議員候選人王加佳，並同時交付每票500元之賄款予賴",
                "500元"
            ],
            [
                "春，核與證人賴春於警詢、偵查中所證述之情節相符，而賴",
                ""
            ],
            [
                "春未轉交或告知家人上開情事，業經證人賴春於警詢及偵查",
                ""
            ],
            [
                "中證述明確，則扣除上開交付予賴春本人1票之行賄款項500",
                ""
            ],
            [
                "元，尚有扣案之1,500元預備交付予如賴春戶內其他有投票",
                "500元"
            ],
            [
                "權之人（即賴春之配偶李文旗、賴春之子李旭東、李郁政）",
                ""
            ],
            [
                "，而賴春並未將該1,500元之賄款交付予其戶內其他有投票",
                "500元"
            ],
            [
                "權之人，被告盧培坎委由被告張春草預備向不知情之賴春戶",
                ""
            ],
            [
                "內有投票權人交付之賄賂部分，既尚未交付予有投票權人，",
                ""
            ],
            [
                "且業據扣案，屬被告2人預備交付之賄賂，就此部分既無對",
                ""
            ],
            [
                "向共犯，自應依公職人員選舉罷免法第99條第3項規定，不",
                ""
            ],
            [
                "問屬於犯人與否，分別於被告2人所犯投票行賄罪主刑後宣",
                ""
            ],
            [
                "告沒收之，並且無庸諭知與其他共犯連帶沒收。",
                ""
            ],
            [
                "又依被告張春草發放予賴春、黃銀福、呂永成本人及張進發",
                ""
            ],
            [
                "之上開賄款，總計4,500元，本件被告張春草既未能陳明其",
                "500元"
            ],
            [
                "他賄款5,500元之去向，自難遽予認定其餘收受之賄款5,500",
                "500元"
            ],
            [
                "元已對他人行賄完畢，故應認被告張春草上揭收受之賄款1",
                ""
            ],
            [
                "萬元，其餘5,500元並未交付與其他有投票權人，是被告盧",
                "萬元,500元"
            ],
            [
                "培坎所交付之1萬元賄款，尚有用以預備行賄用之賄款5,500",
                "1萬元"
            ],
            [
                "元未發放，被告盧培坎、張春草2人共犯投票行賄罪尚未發",
                ""
            ],
            [
                "放之賄款5,500元並未扣案，且無對向共犯，自應依公職人",
                "500元"
            ],
            [
                "員選舉罷免法第99條第3項規定，均於被告盧培坎、張春草2",
                ""
            ],
            [
                "人投票行賄罪主刑後宣告連帶沒收之。又公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項並未規定有「追徵其價額」或「以其財產抵",
                ""
            ],
            [
                "償之」，故對於未扣案之現金或現金以外之物品，如有全部",
                ""
            ],
            [
                "或一部不能沒收時，亦無於主文中併予宣告追徵其價額或以",
                ""
            ],
            [
                "其財產抵償之問題，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項",
                ""
            ],
            [
                "前段、第113條第3項，刑法第11條、第28條、第74條第1項第1款",
                ""
            ],
            [
                "、第2項第4款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張慧瓊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    29    日",
                ""
            ],
            [
                "刑事第四庭   審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  卓  進  仕",
                ""
            ],
            [
                "法  官  石  馨  文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                ")如不服本判決應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未述上訴理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭  蕙  瑜",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    30    日",
                ""
            ],
            [
                "所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}