{
    "id": "TCDM,91,訴,1360,20020708,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C1360%2C20020708%2C1",
    "history": {
        "TCDM,91,訴,1360,20020708,1": [
            [
                "台灣台中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一三六號",
                ""
            ],
            [
                "　　公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　午○○",
                ""
            ],
            [
                "　　被　　　告　寅○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "九五號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "午○○對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒刑肆月，",
                ""
            ],
            [
                "如易科罰金，以佰元折算壹日，褫奪公權壹年，緩刑貳年。",
                ""
            ],
            [
                "寅○○對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒刑肆月，",
                ""
            ],
            [
                "如易科罰金，以佰元折算壹日，褫奪公權壹年，緩刑貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、午○○及寅○○均係台中縣后里鄉廣福村九十一年度之村長候選人，緣廣福村廣",
                ""
            ],
            [
                "福社區發展協會長壽俱樂部（簡稱長壽俱樂部）於民國（下同）九十一年四月二",
                ""
            ],
            [
                "十五日及二十六日二天，舉辦至屏東縣墾丁地區旅遊活動，該次旅遊活動共有社",
                ""
            ],
            [
                "區老人八十一人參加，所需經費包括保險費為新台幣（下同）十五萬九千零八十",
                "十五萬九千"
            ],
            [
                "三元，扣除參加旅遊人員所繳費用會員每人一千五百元、非會員每人二千元後，",
                "三元,一千五百元,二千元"
            ],
            [
                "只能收得九萬二千五百元團費，尚不足六萬六千五百八十三元。乃午○○及寅○",
                "九萬二千五百元,六萬六千五百八十三元"
            ],
            [
                "○二人得知上情後，即分別萌生假藉補助長壽俱樂部旅遊費用差額，實際由長壽",
                ""
            ],
            [
                "俱樂部轉為補貼該次旅遊活動，使參與旅遊之有投票權人得享用補助之不正利益",
                ""
            ],
            [
                "，期能於途中向有投票權人請求投票支持之犯意。午○○遂於九十一年四月二十",
                ""
            ],
            [
                "五日旅遊出發當日捐獻四千元予壬○○，作為補助本次旅遊之費用；寅○○則於",
                "四千元"
            ],
            [
                "旅遊出發前之九十一年四月二十日，在七星活動中心交付五千元予壬○○，作為",
                "五千元"
            ],
            [
                "補助旅遊之用。旅遊途中壬○○即對參與旅遊之廣福村民宣布午○○及寅○○捐",
                ""
            ],
            [
                "款補助旅遊之情，而午○○及寅○○二人亦沿途多次向該等參與旅遊有投票權之",
                ""
            ],
            [
                "廣福村民拉票，請求於村長選舉投票時，投其等一票，而對於有投票權之人，交",
                ""
            ],
            [
                "付不正利益後，請求對投票權為一定之行使。",
                ""
            ],
            [
                "二、案經台灣台中地方法院檢察署主任檢察官、檢察官指揮法務部調查局台中縣調查",
                ""
            ],
            [
                "站、台中台中縣警察局大甲分局及由台中縣警察局大甲分局移送台灣台中地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告午○○及寅○○除承認全程參與旅遊外，其餘事實則均矢口否認，被告",
                ""
            ],
            [
                "午○○辯稱：該四千元係作為其夫妻二人之旅遊團費，非補助旅遊之費用，途中",
                "四千元"
            ],
            [
                "未拉票云云。被告寅○○則辯稱：該五千元係資助長壽俱樂部經費之用，途中未",
                "五千元"
            ],
            [
                "拉票云云。惟查，被告午○○及寅○○所繳之四千元、五千元係資助長壽俱樂部",
                "四千元,五千元"
            ],
            [
                "本次長壽俱樂部旅遊之用，壬○○於途中曾將上情，向參與旅遊人員宣布，而被",
                ""
            ],
            [
                "告午○○及寅○○全程參與旅遊途中，分別向參與旅遊人員拜票之事實，業據證",
                ""
            ],
            [
                "人壬○○、劉本敬、辛○○○、劉張碧娥於警、偵訊中結證屬實，核與證人耿林",
                ""
            ],
            [
                "菜、耿自盛警訊及證人張秀英、巳○○、辛○○○、庚○○、丑○○○、辰○○",
                ""
            ],
            [
                "、癸○○於審理時到庭結證屬實，由上述證人相復勾稽所述相符，並有台中縣后",
                ""
            ],
            [
                "里鄉廣福社區發展協會函、后里鄉廣福社區發展協會長壽俱樂部九十一年自強活",
                ""
            ],
            [
                "動通知、廣福社區發展協會長壽俱樂部自強活動概算表、收據、派車單、帳冊及",
                ""
            ],
            [
                "參與人員名單附卷足稽，且該參與人員名冊已載明「被告午○○夫婦未交錢」，",
                ""
            ],
            [
                "帳冊亦載明「廣福村長候選人午○○贊助四千元，及廣福村長候選人寅○○贊助",
                "四千元"
            ],
            [
                "五千元」，足徵，被告二人資助旅遊差額，目的在於使參與旅遊人員知情，藉此",
                "五千元"
            ],
            [
                "向有投票權之人拉票，其等行求不正利益之犯意，實堪認定。況再衡以證人梁寶",
                ""
            ],
            [
                "於台中縣調查站亦稱：被告二人之捐款係贊助旅遊經費，並非被告二人之團費等",
                ""
            ],
            [
                "語。及證人張秀英證稱：「午○○他是不用收費，因他是現任村長，所以免費，",
                ""
            ],
            [
                "他是贊助長壽俱樂部的費用」，「我有宣佈寅○○贊助五千元，午○○贊助四千",
                "五千元"
            ],
            [
                "元」，「他們二人有逐桌敬酒，也有向選民說明請支持他」等語。被告午○○及",
                ""
            ],
            [
                "寅○○於檢察官初訊時，及於本院審理時均坦承全程參與有拜票，並請求支持一",
                ""
            ],
            [
                "票，而被告寅○○明知此次旅遊活動經費不足，為博取參與旅遊之人好感，將補",
                ""
            ],
            [
                "助此次旅遊活動經費五千元，交與主辦人張秀英，被告午○○並於出發當日，將",
                "五千元"
            ],
            [
                "贊助費四千元當場繳交主辦人，此均足以證明二人係為此次活動而出資，賄賂所",
                "四千元"
            ],
            [
                "有參加旅遊活動之選民，此外核與證人丁○○○、戊○○○、丙○○○、乙○○",
                ""
            ],
            [
                "、己○○、巳○○、卯○○、甲○○、辛○○○、子○○、庚○○、丑○○○、",
                ""
            ],
            [
                "辰○○及癸○○分別於本院及偵訊時所述情節相符等情。益徵，被告二人所辯不",
                ""
            ],
            [
                "外卸責之詞，不足採信，被告二人犯堪以認定。",
                ""
            ],
            [
                "二、核被告午○○、寅○○二人所為，係犯公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權人交付賄賂罪。爰審酌選舉乃民主政治之重要基石，被告等不思以",
                ""
            ],
            [
                "合法競選之方式，使渠等正當順利當選，竟以賄選方式企圖以金錢影響選舉之公",
                ""
            ],
            [
                "正性，使選舉結果產生錯誤，且被告午○○身為臺中縣后里鄉廣福村村長，被告",
                ""
            ],
            [
                "寅○○係大專畢業，理應為民表率，二人均無視於政府查察賄選之禁令，以金錢",
                ""
            ],
            [
                "污染選舉風氣，嚴重侵蝕民主政治基石，法治觀念淡薄，惟考量二人素行良好，",
                ""
            ],
            [
                "均無前科，有臺灣高等法院前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註",
                ""
            ],
            [
                "紀錄表各一份在卷可參，賄選金額尚非鉅大，態度良好，深具悔意，及其犯罪之",
                ""
            ],
            [
                "動機、目的、手段等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之",
                ""
            ],
            [
                "折算標準，且均依公職人員選舉罷免法第九十八條第三項宣告褫奪公權各一年。",
                ""
            ],
            [
                "末查被告二人均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表在卷可稽，其二人均因一時",
                ""
            ],
            [
                "短於思慮，致觸犯本案犯行，經此次起訴審判後，當能知所警惕，信無再犯之虞",
                ""
            ],
            [
                "，且被告寅○○已當選台中縣后里鄉廣福村九十一年度之村長，本院認為前開對",
                ""
            ],
            [
                "其二人宣告之刑，均以暫不執行為適當，併均宣告緩刑二年，以啟自新。另賄賂",
                ""
            ],
            [
                "款四千元、五千元，係被告午○○、寅○○用以交付之賄賂款，惟該款係為補助",
                "四千元,五千元"
            ],
            [
                "此次活動經費不足而交付，經辦人員已將此經費於活動中花費完畢，已不存在，",
                ""
            ],
            [
                "業據證人張秀英供證屬實，並有台中縣后里鄉廣福社區發展協會函、后里鄉廣福",
                ""
            ],
            [
                "社區發展協會長壽俱樂部九十一年自強活動通知、廣福社區發展協會長壽俱樂部",
                ""
            ],
            [
                "自強活動概算表、收據、派車單、帳冊及參與人員名單附卷足稽，現既已不存在",
                ""
            ],
            [
                "，又未扣案，本院自無從宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第九十八條第三項，刑法第十一條前段、第四十一條第一項前段、第",
                ""
            ],
            [
                "七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      七      月    八    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第三庭",
                ""
            ],
            [
                "法  官  黃  松  竹",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一      年      七      月    八    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1308,20020924,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十一年度上訴字第一三○八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方法院九十一年度訴字第",
                ""
            ],
            [
                "一三六○號中華民國九十一年七月八日第一審判決（起訴案號：臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署九十一年度選偵字第九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○對於該選舉區內之團體，假借捐助名義，行求使其團體之構成員為一定投票權",
                ""
            ],
            [
                "之行使，處有期徒刑參月，併科罰金新台幣伍拾萬元，有期徒刑如易科罰金，以佰",
                "萬元"
            ],
            [
                "元折算壹日，罰金如易服勞役，以罰金總額與六個月之日數比例折算。褫奪公權壹年",
                ""
            ],
            [
                "，緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係台中縣后里鄉廣福村九十一年度之村長候選人，緣其選舉區內之廣福村",
                ""
            ],
            [
                "廣福社區發展協會長壽俱樂部（下稱長壽俱樂部）於民國（下同）九十一年四月",
                ""
            ],
            [
                "二十五日及二十六日二天，舉辦至屏東縣墾丁地區旅遊活動，該次旅遊活動共有",
                ""
            ],
            [
                "社區老人八十一人參加，所需經費包括保險費為新台幣（下同）十五萬九千零八",
                "十五萬九千"
            ],
            [
                "十三元，扣除參加旅遊人員所繳費用會員每人一千五百元、非會員每人二千元後",
                "十三元,一千五百元,二千元"
            ],
            [
                "，只能收得九萬二千五百元團費，尚不足六萬六千五百八十三元。丙○○得知上",
                "九萬二千五百元,六萬六千五百八十三元"
            ],
            [
                "情後，即利用長壽俱樂部辦理該次旅遊活動之機會，明知參與該次旅遊活動之人",
                ""
            ],
            [
                "，大多為廣福村村長選舉區內有投票權之人，乃假藉捐助長壽俱樂部之名義，於",
                ""
            ],
            [
                "旅遊出發前之九十一年四月二十日，在七星活動中心交付五千元予長壽俱樂部總",
                "五千元"
            ],
            [
                "幹事乙○○，作為補助旅遊之用，乙○○於旅遊途中即對參與旅遊之人宣布丙○",
                ""
            ],
            [
                "○捐款補助旅遊之情，而丙○○亦全程參與旅遊，並沿途多次向該等參與旅遊有",
                ""
            ],
            [
                "投票權之人拉票，請求於村長選舉投票時，投其一票，而對於長壽俱樂部之構成",
                ""
            ],
            [
                "員，行求為一定投票權之行使。",
                ""
            ],
            [
                "二、案經台灣台中地方法院檢察署主任檢察官、檢察官指揮法務部調查局台中縣調查",
                ""
            ],
            [
                "站、台中台中縣警察局大甲分局及由台中縣警察局大甲分局移送台灣台中地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○對於其有捐助五千元予長壽俱樂部及全程參與該次旅遊等情，坦",
                "五千元"
            ],
            [
                "承不諱，然矢口否認有何行賄犯行，並辯稱：該五千元係乙○○向伊募款，非伊",
                "五千元"
            ],
            [
                "主動出資贊助，並無行賄之意，且其參與旅遊所擔任的工作是隨車的服務義工，",
                ""
            ],
            [
                "途中並未拉票或向會員請託云云。經查：",
                ""
            ],
            [
                "　被告為廣福村九十一年度村長選舉之候選人，而長壽俱樂部係隸屬於廣福村社區",
                ""
            ],
            [
                "發展協會內之社團組織之一，主要成員為廣福村內之老人，此廣福社區發展協會",
                ""
            ],
            [
                "理事長施謀利於調查站時證述甚明（見選偵字卷第九三頁反面）且為被告於本院",
                ""
            ],
            [
                "所是承，並有會員名冊乙份附卷可證（見本院卷第第四○至五六頁），自屬廣福",
                ""
            ],
            [
                "村村長選舉區內之團體，核先敘明。",
                ""
            ],
            [
                "　被告丙○○有出資五千元贊助長壽俱樂部，業據被告迭於調查站、偵查、原審及",
                "五千元"
            ],
            [
                "本院審理時坦承在卷，核與長壽俱樂部會長梁寶、總幹事乙○○證述相符（見選",
                ""
            ],
            [
                "他字卷第一三○頁、第七四頁反面、第一三五頁反面、第一二七頁、選偵字卷第",
                ""
            ],
            [
                "二五頁、原審卷第三五頁及本院卷第二○頁），亦有載明「廣福村長候選人丙○",
                ""
            ],
            [
                "○贊助五千元」之帳冊影本在卷可佐（見選他字第四九頁）。又乙○○於旅遊途",
                "五千元"
            ],
            [
                "中曾將被告贊助本次旅遊活動之情，向參與旅遊人員宣布，亦據乙○○證述明確",
                ""
            ],
            [
                "（見選他字卷第七五頁、原審卷第三五），而被告確有利用旅遊途中及旅遊結束",
                ""
            ],
            [
                "當晚在后里鄉東達餐廳用餐時，向參與旅遊人員拜票、敬酒，請求支持之事實，",
                ""
            ],
            [
                "除據被告於調查站時供承：「我就在我所坐的那台遊覽車向大家拜託，表明我參",
                ""
            ],
            [
                "選意願，並以閩南語懇請大家支持我」、「（在東達餐廳吃飯時，你有無舉杯敬",
                ""
            ],
            [
                "參加之團員，要求大家支持？）有的，我僅敬大家，請大家支持，拜託大家牽成",
                ""
            ],
            [
                "」等語在卷外（見選偵字卷第九一、九二頁），復經參與該次旅遊之劉昭來、林",
                ""
            ],
            [
                "詹秋蓮、施吳玉秋、林貴星、劉本敬、施政誠、莊長茂、陳秀枝、甲○○○、莊",
                ""
            ],
            [
                "鄭金對、耿林菜、耿自盛、汪素梅、王敏桐、楊黨華，及長壽俱樂部會長梁寶等",
                ""
            ],
            [
                "人於調查站、偵查、原審及本院審理中結證屬實（見選他字卷第八頁反面、第一",
                ""
            ],
            [
                "二頁反面、第二○頁反面、第二七頁反面、第五一頁反面、第五三頁反面、第五",
                ""
            ],
            [
                "四頁反面、第五六頁反面、第五七頁反面、第五九頁反面、第六五頁反面、第六",
                ""
            ],
            [
                "六頁反面、第六七頁反面、第七十頁反面、第六八頁反面、第八二頁反面、第八",
                ""
            ],
            [
                "四頁反面、第一三一頁、第一三三頁反面、原審卷第三五至三七頁及本院卷第二",
                ""
            ],
            [
                "一頁），足徵被告並非單純出資贊助長壽俱樂部經費，尚有使參與旅遊之長壽俱",
                ""
            ],
            [
                "樂部構成員得知其贊助之情，並行求其等為投票權之一定行使。",
                ""
            ],
            [
                "　被告雖辯稱係乙○○主動向伊募款，伊方出資贊助，並無行賄之意云云，然被告",
                ""
            ],
            [
                "於調查站時已自承：今年我有贊助（長壽俱樂部舉辦之旅遊活動）五千元，去年",
                "五千元"
            ],
            [
                "沒有贊助，前年有無贊助我已記不清楚等語（見選偵字第九○頁反面），足見長",
                ""
            ],
            [
                "壽俱樂部舉辦旅遊雖為例行性之活動，然被告並非每次均有贊助，而查本件廣福",
                ""
            ],
            [
                "村長選舉登記之期間為四月二十一日至二十五日，業據被告供述明確，而被告係",
                ""
            ],
            [
                "於九十一年四月二十日交付五千元予乙○○贊助該次旅遊活動，亦據乙○○於原",
                "五千元"
            ],
            [
                "審證述甚詳（見原審卷第六二頁），是被告交付贊助款時離選舉登記開始之日僅",
                ""
            ],
            [
                "有一日，極為接近，且被告自承其廿五日參與旅遊時，業已辦妥登記為村長候選",
                ""
            ],
            [
                "人（見本院卷第二十頁），其於此選舉之敏感期間內，竟不加以避諱，仍讓乙○",
                ""
            ],
            [
                "○經其有贊助旅遊之情事宣布予參與旅遊而有投票權之人知道，並多次利用參與",
                ""
            ],
            [
                "旅遊之機會向同行之人拉票，被告辯稱與選舉無關，實難採信。況參選本次廣福",
                ""
            ],
            [
                "村長選舉之人共有六人，有后里鄉選務作業中心選舉結果清冊在卷可稽（見原審",
                ""
            ],
            [
                "卷第六八頁），足見戰況之激烈，衡諸常情，被告於登記參選後，為求勝選，理",
                ""
            ],
            [
                "應積極投入選戰尋求選民支持，實難想像仍有暇單純只為擔任義工前往墾丁旅遊",
                ""
            ],
            [
                "，又本件一同捐款贊助長壽俱樂部旅遊經費並全程參與旅遊，亦於旅遊途中向參",
                ""
            ],
            [
                "與旅遊之有投票權人拉票之另廣福村長候選人盧秋雄，亦經原審法院判處有期徒",
                ""
            ],
            [
                "刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權壹年，緩刑貳年確定，益徵",
                ""
            ],
            [
                "被告之贊助行為應與選舉有關無疑。此外，復有台中縣后里鄉廣福社區發展協會",
                ""
            ],
            [
                "函、后里鄉廣福社區發展協會長壽俱樂部九十一年自強活動通知、廣福社區發展",
                ""
            ],
            [
                "協會長壽俱樂部自強活動概算表、收據、派車單及參與人員、廣福社區發展協會",
                ""
            ],
            [
                "長壽俱樂部會員名冊附卷足稽，被告犯行，堪以認定，應予依法論科。",
                ""
            ],
            [
                "　按「行求」賄選行為，屬行賄者單方意思表示行為，不以相對人允諾為必要，與",
                ""
            ],
            [
                "「交付」賄選行為，性質上屬行賄與受賄者雙方意思合致之行為不同，故參與該",
                ""
            ],
            [
                "次旅遊活動之長壽俱樂部構成員是否允諾被告為一定投票權之行使，不在所問。",
                ""
            ],
            [
                "則上開證人甲○○○等人均證稱不因被告拉票，而決定投票支持云云，並不影響",
                ""
            ],
            [
                "該罪責成立亦明。又乙○○雖於調查站時證稱參與該次旅遊之八十一人亦有少數",
                ""
            ],
            [
                "無投票權之人（見選偵字卷第二四頁），惟如前述，被告之所以贊助長壽俱樂部",
                ""
            ],
            [
                "該次旅遊活動，係因參與該次旅遊活動之人大多係具有廣福村長選舉權之人，其",
                ""
            ],
            [
                "於選舉前贊助，目的即係行求該等人員為選舉權一定之行使，被告賄選犯行，已",
                ""
            ],
            [
                "堪認定，雖該次旅遊活動中亦有不具選舉權之人參加，然此與前揭賄選行為並不",
                ""
            ],
            [
                "相涉，亦無從反證被告贊助長壽俱樂部旅遊活動並非基於賄選之意思，均併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一第一項之罪，係以直接向團體或機構之構成",
                ""
            ],
            [
                "員行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "，為其成立要件，如係以對於該選舉區內之團體或機構，假借捐助名義，行求、",
                ""
            ],
            [
                "期約或交付財物或其他不正利益，使其團體或機構之構成員，不行使投票權或為",
                ""
            ],
            [
                "一定行使者，應成立同法第九十一條第一項第一款之罪，最高法院八十六年度台",
                ""
            ],
            [
                "上字第二二七二號判決意旨可資參照。長壽俱樂部係廣福村內之社團組織，自係",
                ""
            ],
            [
                "選舉罷免法第九十一條第一項第一款之團體，被告假借捐助旅遊費用之名，交付",
                ""
            ],
            [
                "款項予長壽俱樂部，並行求參與長壽俱樂部之構成員為投票權一定之行使，核其",
                ""
            ],
            [
                "所為，應係犯公職人員選舉罷免法第九十一條第一項第一款之對於該選舉區內之",
                ""
            ],
            [
                "團體，假借捐助名義，行求其團體之構成員為一定投票權之行使罪，公訴人認被",
                ""
            ],
            [
                "告係犯公職人員選舉罷免法第九十一條之一第一項之罪，尚有未洽，起訴法條應",
                ""
            ],
            [
                "予變更。原審認被告罪證明確，予以論罪科刑，固非無見。惟查，被告係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十一條第一項第一款之罪，業如前述，原審認被告所為係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項之罪，尚有未當。又本件參與該次旅遊",
                ""
            ],
            [
                "之上開証人甲○○○等人，均証稱未答應支持投被告一票，顯見參與旅遊之人並",
                ""
            ],
            [
                "無收受賄賂之意思，則被告之行為應僅止於行求階段，原審依交付賄賂罪論科，",
                ""
            ],
            [
                "亦有不合。被告上訴意旨，否認犯罪，雖無可取，惟原判決既有上開可議之處，",
                ""
            ],
            [
                "即屬無可維持，自應由本院予以撤銷改判，爰審酌選舉乃民主政治之重要基石，",
                ""
            ],
            [
                "被告不思以合法競選之方式，以求正當順利當選，竟以行求賄選方式企圖以金錢",
                ""
            ],
            [
                "影響選舉之公正性，且被告係大專畢業，理應為民表率，竟輕忽政府查緝賄選雷",
                ""
            ],
            [
                "厲風行，仍於接近選舉期間，於已登記參與村長競選，猶不知謹慎其行，行求選",
                ""
            ],
            [
                "民投票，影響選舉風氣，惟考量被告素行良好，並無前科，有臺灣高等法院前案",
                ""
            ],
            [
                "紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份在卷可參，行賄金",
                ""
            ],
            [
                "額尚屬少數，態度良好，及其犯罪之動機、目的、手段等一切情狀，量處如主文",
                ""
            ],
            [
                "第二項所示之刑，依法併科罰金，並諭知易科罰金及易服勞役之折算標準，且依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項宣告褫奪公權一年。末查被告未曾受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署刑案資料查註紀錄表在卷可稽，其因一時短於思慮，致觸犯本案犯行，經此",
                ""
            ],
            [
                "次起訴審判後，當能知所警惕，信無再犯之虞，且被告已當選台中縣后里鄉廣福",
                ""
            ],
            [
                "村九十一年度之村長，本院認為前開宣告之刑，以暫不執行為適當，爰予宣告緩",
                ""
            ],
            [
                "刑，以啟自新。另被告用以交付之賄賂款五千元，因係為補助此次活動經費不足",
                "五千元"
            ],
            [
                "而交付，經辦人員已將此經費於活動中花費完畢，已不存在，業據證人張秀英供",
                ""
            ],
            [
                "證屬實，並有台中縣后里鄉廣福社區發展協會函、后里鄉廣福社區發展協會長壽",
                ""
            ],
            [
                "俱樂部九十一年自強活動通知、廣福社區發展協會長壽俱樂部自強活動概算表、",
                ""
            ],
            [
                "收據、派車單、帳冊及參與人員名單附卷足稽，現既已不存在，又未扣案，本院",
                ""
            ],
            [
                "自無從宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十一條第一項第一款、第九十八條第三",
                ""
            ],
            [
                "項，刑法第十一條前段、第四十一條第一項前段、第四十二條第三項、第七十四條第",
                ""
            ],
            [
                "一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　  九十一     年      九       月   二十四   日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  劉  登  俊",
                ""
            ],
            [
                "法　官  蕭  錦  鍾",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蘇  昭  文",
                ""
            ],
            [
                "中      華      民      國　  九十一     年      九       月   二十五   日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十一條",
                ""
            ],
            [
                "有左列行為之一者，處五年以下有期徒刑，併科新臺幣五十萬元以上五百萬元以下罰",
                "五十萬元,五百萬元"
            ],
            [
                "金：",
                ""
            ],
            [
                "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正",
                ""
            ],
            [
                "利益，使其團體或機構之構成員，不行使投票權或為一定之行使者。",
                ""
            ],
            [
                "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議",
                ""
            ],
            [
                "或連署，或為一定之提議或連署者。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,6226,20021107": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第六二二六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　徐文宗律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "一年九月二十四日第二審判決（九十一年度上訴字第一三○八號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署八十六年度選偵字第九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係台中縣后里鄉廣福村民國九十一年度村長選舉之候選",
                ""
            ],
            [
                "人。緣廣福村廣福社區發展協會長壽俱樂部（下稱長壽俱樂部）於九十一年四月二十",
                ""
            ],
            [
                "五日、二十六日二天，舉辦至屏東縣墾丁地區旅遊活動，該次旅遊共有社區老人八十",
                ""
            ],
            [
                "一人參加，所需經費共計新台幣（下同）十五萬九千零八十三元，除參加旅遊人員繳",
                "十五萬九千零八十三元"
            ],
            [
                "交之團費外，尚不足六萬六千五百八十三元。上訴人即利用長壽俱樂部辦理該次旅遊",
                "六萬六千五百八十三元"
            ],
            [
                "活動之機會，明知參與該次旅遊活動之人，大多為廣福村村長選舉區內有投票權之人",
                ""
            ],
            [
                "，乃假藉捐助長壽俱樂部之名義，於旅遊出發前即同月二十日，在廣福村七星活動中",
                ""
            ],
            [
                "心交付五千元予長壽俱樂部總幹事張英秀，作為補助旅遊之用，張英秀於旅遊途中即",
                "五千元"
            ],
            [
                "對參與旅遊之人宣布上訴人捐款補助旅遊之意，而上訴人亦全程參與旅遊活動，並沿",
                ""
            ],
            [
                "途向參與旅遊而有投票權之人拉票，請求於村長選舉投票時，投其一票，對於長壽俱",
                ""
            ],
            [
                "樂部之構成員，行求為一定投票權之行使等情。因而撤銷第一審關於上訴人部分之不",
                ""
            ],
            [
                "當判決，改判論處其對於該選舉區內之團體，假借捐助名義，行求財物（原判決漏載",
                ""
            ],
            [
                "）使其團體之構成員為一定投票權之行使罪刑。固非無見。惟查：判決書所記載之",
                ""
            ],
            [
                "事實及理由與其所宣示之主文，必須相互一致，始與法定程式相符，若有矛盾，其判",
                ""
            ],
            [
                "決即屬違法；又「行求」賄賂，祇須行賄者願以一定之財物或不正利益提供予相對人",
                ""
            ],
            [
                "即為已足，不以相對人承諾或相互意思表示一致為必要，屬單方之意思表示。而「交",
                ""
            ],
            [
                "付」賄賂，則指行賄者已將財物交付相對人，而相對人亦取得其所有權或處分權之意",
                ""
            ],
            [
                "，屬雙方意思合致之行為，二者之意義與要件迥不相同。如行賄者逕行交付財物，相",
                ""
            ],
            [
                "對人並無收受賄賂之意思時，行賄者僅止於行求賄賂階段，即不得論以交付賄賂罪名",
                ""
            ],
            [
                "。本件原判決於事實欄先曰：「上訴人假藉捐助長壽俱樂部之名義，於九十一年四月",
                ""
            ],
            [
                "二十日，在七星活動中心交付五千元予長壽俱樂部總幹事張英秀，作為補助旅遊之用",
                "五千元"
            ],
            [
                "，張英秀於旅遊途中即對參與旅遊之人宣布上訴人捐款補助旅遊之情，而上訴人亦全",
                ""
            ],
            [
                "程參與旅遊活動，並沿途向參與旅遊而有投票權之人拉票，請求於村長選舉投票時，",
                ""
            ],
            [
                "投其一票」等語，後於理由欄論敘：「上訴人用以交付之賄賂款五千元，因係為補助",
                "五千元"
            ],
            [
                "此次活動經費不足而交付，經辦人員已將此經費於活動中花費完畢，已不存在，業據",
                ""
            ],
            [
                "證人張秀英供證屬實，並有台中縣后里鄉廣福社區發展協會函、后里鄉廣福社區發展",
                ""
            ],
            [
                "協會長壽俱樂部九十一年自強活動通知、廣福社區發展協會長壽俱樂部自強活動概算",
                ""
            ],
            [
                "表、收據、派車單、帳冊及參與人員名單附卷足稽。既已不存在，又未扣案，本院自",
                ""
            ],
            [
                "無從宣告沒收」等情，似已認定上訴人已交付賄賂予長壽俱樂部總幹事張英秀，而張",
                ""
            ],
            [
                "英秀亦已收受賄賂，花費罄盡。倘若不虛，上訴人即應成立「交付」賄賂罪，始稱適",
                ""
            ],
            [
                "法。然原判決又於事實內記載：上訴人「對於長壽俱樂部之構成員，行求為一定投票",
                ""
            ],
            [
                "權之行使」，並於理由內說明：上訴人所為，係犯公職人員選舉罷免法第九十一條第",
                ""
            ],
            [
                "一項第一款行求賄賂罪，而於主文宣示：上訴人對於該選舉區內之團體，假借捐助名",
                ""
            ],
            [
                "義，行求賄賂使其團體之構成員為一定投票權之行使罪。前後立論非惟矛盾，抑且所",
                ""
            ],
            [
                "記載之事實及理由與所宣示之主文，亦不相一致，難謂無判決理由矛盾之違法。公",
                ""
            ],
            [
                "職人員選舉罷免法第九十一條第一項第一款之罪，係以對於該選舉區內之團體或機構",
                ""
            ],
            [
                "，假借捐助名義，行求、期約或交付財物或其他不正利益，使其團體或機構之構成員",
                ""
            ],
            [
                "，不行使投票權或為一定行使者，為其成立要件。亦即其捐助名義之對象須為團體或",
                ""
            ],
            [
                "機構，而非其構成員；此與直接向團體或機構之構成員行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使，應成立同法第九十條之一第一項之",
                ""
            ],
            [
                "罪者不同。原判決既認定上訴人假借捐助名義，交付五千元予廣福村廣福社區發展協",
                "五千元"
            ],
            [
                "會長壽俱樂部總幹事張英秀，作為該協會長壽俱樂部旅遊補助之用，則其捐助名義之",
                ""
            ],
            [
                "對象為廣福社區發展協會長壽俱樂部，而非張英秀一人或俱樂部之成員。然原判決又",
                ""
            ],
            [
                "於理由內論敘：「本件參與該次旅遊之上開証人柯林秀琴等人，均證稱未答應支持投",
                ""
            ],
            [
                "上訴人一票，顯見參與旅遊之人並無收受賄賂之意思，則上訴人之行為應僅止於行求",
                ""
            ],
            [
                "階段，原審依交付賄賂罪論科，亦有不合」等語。就公職人員選舉罷免法第九十一條",
                ""
            ],
            [
                "第一項第一款行求、交付賄賂之對象亦有誤解。刑事訴訟法第九十五條第一款規定",
                ""
            ],
            [
                "「訊問被告應先告知犯罪嫌疑及所犯所有罪名；罪名經告知後，認為應變更者，應再",
                ""
            ],
            [
                "告知」。乃犯罪嫌疑人及被告在刑事訴訟程序上受告知及聽聞之權利，為行使防禦權",
                ""
            ],
            [
                "之基本前提，旨在使犯罪嫌疑人及被告能充分行使防禦權，以維審判程序之公平。其",
                ""
            ],
            [
                "所謂「犯罪嫌疑及所犯所有罪名」，除起訴書所記載之犯罪事實及所犯法條外，自包",
                ""
            ],
            [
                "含依刑事訴訟法第二百六十七條規定起訴效力所及而擴張之犯罪事實及罪名，暨依同",
                ""
            ],
            [
                "法第三百條規定變更起訴法條後之新罪名。法院就此等新增或變更之罪名，應於審判",
                ""
            ],
            [
                "期日前，至遲應於審判期日踐行上開告知之程序，使被告知悉而充分行使其防禦權，",
                ""
            ],
            [
                "始能避免突襲性裁判，而確保其權益；否則，如僅就原起訴之犯罪事實及罪名調查、",
                ""
            ],
            [
                "辯論終結後，擅自擴及起訴書所記載者以外之犯罪事實而為判決，就此等未經告知之",
                ""
            ],
            [
                "犯罪事實及新罪名而言，無異剝奪被告之正當法律程序之保障，其所踐行之訴訟程自",
                ""
            ],
            [
                "屬違背法令。檢察官引用公職人員選舉罷免法第九十條之一之罪起訴，原審變更起訴",
                ""
            ],
            [
                "法條，改依同法第九十一條第一項第一款之罪處斷，並未告知應變更之罪名（審判筆",
                ""
            ],
            [
                "錄載為：同法第九十條第一項第一款之罪），即予辯論終結，遽以公職人員選舉罷免",
                ""
            ],
            [
                "法第九十一條第一項第一款之罪處斷，並漏引刑事訴訟法第三百條之規定，其所踐行",
                ""
            ],
            [
                "之訴訟程序，併屬可議。以上為上訴意旨所指摘及本院得依職權調查之事項，應認原",
                ""
            ],
            [
                "判決有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月      七      日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  紀  俊  乾",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上更(一),320,20030107,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十一年度上更(一)字第三二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○　男三十",
                ""
            ],
            [
                "　　選任辯護人　徐文宗　律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣台中地方法院九十一年度訴字第",
                ""
            ],
            [
                "一三六０號中華民國九十一年七月八日第一審判決（起訴案號：臺灣台中地方法院檢",
                ""
            ],
            [
                "察署九十一年度選偵字第九五號），提起上訴，經判決後由最高法院發回更審，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○對於該選舉區內之團體，假借捐助名義，交付財物，使其團體之構成員為一定",
                ""
            ],
            [
                "投票權之行使，處有期徒刑參月，併科罰金新台幣伍拾萬元，有期徒刑如易科罰金以",
                "萬元"
            ],
            [
                "佰元折算壹日，罰金如易服勞役以罰金總額與陸個月之日數比例折算。褫奪公權壹",
                ""
            ],
            [
                "年，緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係台中縣后里鄉廣福村（下稱廣福村）九十一年度之村長候選人，緣其選",
                ""
            ],
            [
                "舉區內之團體「廣福村廣福社區發展協會長壽俱樂部」（下稱長壽俱樂部）於民",
                ""
            ],
            [
                "國（下同）九十一年四月二十五日、二十六日二天，舉辦至屏東縣墾丁地區旅遊",
                ""
            ],
            [
                "活動，該次旅遊活動共有社區老人八十一人參加，所需經費包括保險費共為新台",
                ""
            ],
            [
                "幣（下同）十五萬九千零八十三元，扣除參加旅遊人員所繳費用會員每人一千五",
                "十五萬九千零八十三元"
            ],
            [
                "百元、非會員每人二千元後，只能收得九萬二千五百元團費，尚不足六萬六千五",
                "百元,二千元,九萬二千五百元"
            ],
            [
                "百八十三元。丙○○得知上情後，即利用長壽俱樂部辦理該次旅遊活動之機會，",
                "百八十三元"
            ],
            [
                "明知參與該次旅遊活動之人，大多為廣福村村長選舉區內有投票權之人，乃假藉",
                ""
            ],
            [
                "捐助長壽俱樂部之名義，於旅遊出發前之九十一年四月二十日，在七星活動中心",
                ""
            ],
            [
                "交付五千元予長壽俱樂部之總幹事乙○○，作為補助旅遊之用，乙○○於旅遊途",
                "五千元"
            ],
            [
                "中即對參與旅遊之人宣布丙○○捐款補助旅遊之情，而丙○○亦全程參與旅遊，",
                ""
            ],
            [
                "並沿途多次向該等參與旅遊之人拉票，請求有投票權之人於村長選舉投票時，投",
                ""
            ],
            [
                "其一票，而使該長壽俱樂部之構成員，為一定投票權之行使。",
                ""
            ],
            [
                "二、案經台灣台中地方法院檢察署檢察官據報後指揮法務部調查局台中縣調查站、台",
                ""
            ],
            [
                "中縣警察局大甲分局偵辦及由台中縣警察局大甲分局報請台灣台中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）丙○○坦承係廣福村九十一年度之村長候選人，",
                ""
            ],
            [
                "長壽俱樂部係其選舉區內之團體，該團體於九十一年四月二十五日、二十六日二",
                ""
            ],
            [
                "天曾舉辦至屏東縣墾丁地區旅遊活動，參與旅遊之人大多為廣福村內有投票權之",
                ""
            ],
            [
                "人，其於同年四月二十日曾捐助五千元予該團體之總幹事乙○○作為補助旅遊之",
                "五千元"
            ],
            [
                "用，其亦全程參與旅遊並於旅遊中對參與旅遊之人說其有心出來服務大家，請大",
                ""
            ],
            [
                "家支持，嗣選舉後其當選為村長等事實不諱，惟矢口否認有賄選之犯行，辯稱：",
                ""
            ],
            [
                "上開五千元係長壽俱樂部之總幹事乙○○向伊募款的，且該次旅遊活動係例行之",
                "五千元"
            ],
            [
                "旅遊，以前該俱樂部辦活動伊都有捐款，並不是此次選舉，伊才捐款，且當時找",
                ""
            ],
            [
                "伊募款的單位不只長壽俱樂部，一些媽媽教室辦的活動也會找伊幫忙，因伊很熱",
                ""
            ],
            [
                "心幫忙，所以大家才會支持伊，並不需要伊去賄選云云。但查：",
                ""
            ],
            [
                "被告為廣福村九十一年度村長選舉之候選人，而長壽俱樂部係隸屬於廣福村社區",
                ""
            ],
            [
                "發展協會內之社團組織之一，主要成員為廣福村內之老人，業據廣福社區發展協",
                ""
            ],
            [
                "會理事長施謀利於調查站時證述屬實（見選偵字偵查卷第九三頁反面），且為被",
                ""
            ],
            [
                "告於本院所是認，並有會員名冊乙份附卷可證（見本院前審卷第四○至五六頁）",
                ""
            ],
            [
                "，是長壽俱樂部係屬廣福村村長選舉區內之團體，委無可疑，合先敘明。",
                ""
            ],
            [
                "長壽俱樂部此次舉辦至屏東縣墾丁地區旅遊活動，被告丙○○確曾捐助五千元予",
                "五千元"
            ],
            [
                "該俱樂部，迭據被告於調查站、偵查、原審及本院審理時分別自承在卷，並經長",
                ""
            ],
            [
                "壽俱樂部之會長梁寶、總幹事乙○○等人分別證述屬實（見選他字偵查卷第一三",
                ""
            ],
            [
                "○頁、第七四頁反面、第一三五頁反面、第一二七頁、選偵字偵查卷第二五頁、",
                ""
            ],
            [
                "原審卷第三五頁及本院前審卷第二○頁、本院更審卷第四一頁），此外並有載明",
                ""
            ],
            [
                "「廣福村長候選人丙○○贊助五千元」之帳冊影本一紙在卷可稽（見選他字偵查",
                "五千元"
            ],
            [
                "卷第四九頁）。又長壽俱樂部之總幹事乙○○於旅遊途中曾將被告贊助本次旅遊",
                ""
            ],
            [
                "活動之情，向參與旅遊人員宣布，亦據乙○○證述明確（見選他字偵查卷第七五",
                ""
            ],
            [
                "頁、原審卷第三五頁），而被告確有利用旅遊途中及旅遊結束當晚在后里鄉東達",
                ""
            ],
            [
                "餐廳用餐時，向參與旅遊之人員拜票、敬酒，請求支持之事實，除據被告於調查",
                ""
            ],
            [
                "站時供承：「我就在我所坐的那台遊覽車向大家拜託，表明我參選意願，並以閩",
                ""
            ],
            [
                "南語懇請大家支持我」、「（在東達餐廳吃飯時，你有無舉杯敬參加之團員，要",
                ""
            ],
            [
                "求大家支持？）有的，我僅敬大家，請大家支持，拜託大家牽成」等語在卷外（",
                ""
            ],
            [
                "見選偵字偵查卷第九一頁至第九二頁），復經參與該次旅遊之劉昭來、林詹秋蓮",
                ""
            ],
            [
                "、施吳玉秋、林貴星、劉本敬、施政誠、莊長茂、陳秀枝、柯林秀琴、莊鄭金對",
                ""
            ],
            [
                "、耿林菜、耿自盛、汪素梅、王敏桐、楊黨華，及長壽俱樂部之會長梁寶等人於",
                ""
            ],
            [
                "調查站、偵查、原審及本院前審審理中分別結證屬實（見選他字卷第八頁反面、",
                ""
            ],
            [
                "第一二頁反面、第二○頁反面、第二七頁反面、第五一頁反面、第五三頁反面、",
                ""
            ],
            [
                "第五四頁反面、第五六頁反面、第五七頁反面、第五九頁反面、第六五頁反面、",
                ""
            ],
            [
                "第六六頁反面、第六七頁反面、第七十頁反面、第六八頁反面、第八二頁反面、",
                ""
            ],
            [
                "第八四頁反面、第一三一頁、第一三三頁反面、原審卷第三五至三七頁及本院卷",
                ""
            ],
            [
                "第二一頁），足見被告並非單純出資贊助長壽俱樂部經費，尚有使參與該次旅遊",
                ""
            ],
            [
                "之長壽俱樂部構成員得知其贊助之情，並請求該團體之構成員為投票權之一定行",
                ""
            ],
            [
                "使，換言之，被告係假藉捐助長壽俱樂部旅遊之名義，交付財物，而使該俱樂部",
                ""
            ],
            [
                "之構成員為一定投票權之行使甚明。",
                ""
            ],
            [
                "被告雖辯稱係長壽俱樂部之總幹事乙○○主動向其募款，其始出資贊助，且以前",
                ""
            ],
            [
                "該俱樂部辦活動時其都有捐款，並不是此次選舉才捐款，其並無賄選之犯意云云",
                ""
            ],
            [
                "。查證人乙○○於本院調查時雖到庭證稱：「被告係於八十九年十月份開始贊助",
                ""
            ],
            [
                "我們俱樂部，八十九年贊助五箱麥茶飲料，九十年十月份與張榮錦共同贊助酒及",
                ""
            ],
            [
                "飲料之錢六千元，今年贊助五千元係援例辦理」等語，並提出帳冊影本為證。但",
                "六千元,五千元"
            ],
            [
                "查長壽俱樂部每一年均辦三次活動，一次係重陽節，二次係自強活動，被告在八",
                ""
            ],
            [
                "十九年及九十年間均僅各贊助一次而已等情，亦據證人證人乙○○結證在卷（見",
                ""
            ],
            [
                "本院更審卷第四一頁），足見長壽俱樂部舉辦旅遊活動雖為例行性之活動，但被",
                ""
            ],
            [
                "告在八十九年、九十年間之各三次活動中均僅各贊助一次而已，並非每次活動均",
                ""
            ],
            [
                "有贊助無疑。又被告之上開捐助五千元縱係由長壽俱樂部之總幹事乙○○主動向",
                "五千元"
            ],
            [
                "其募款，惟本院查證人乙○○向具有候選人身分之被告募款贊助上開旅遊活動，",
                ""
            ],
            [
                "雖有不當，但被告於捐助後在旅遊途中沿途多次向該等參與旅遊有投票權之人拉",
                ""
            ],
            [
                "票，請求於村長選舉投票時，投其一票之行為，實與旅遊之目的有違。且此次廣",
                ""
            ],
            [
                "福村村長選舉之候選人登記期間係自九十一年四月二十一日至同年四月二十五日",
                ""
            ],
            [
                "，此為被告所是認（見本院更審卷第二四頁），而被告係於同年四月二十日捐助",
                ""
            ],
            [
                "上開五千元予長壽俱樂部贊助該次旅遊活動，亦據證人乙○○於原審證述甚詳（",
                "五千元"
            ],
            [
                "見原審卷第六二頁），是被告捐助上開款項之時間距離此次村長選舉候選人登記",
                ""
            ],
            [
                "開始之日僅有一日，極為接近，且被告亦自承其於同年四月廿五日參與旅遊時，",
                ""
            ],
            [
                "業已辦妥登記為村長候選人（見本院前審卷第二０頁），其於此選舉之敏感期間",
                ""
            ],
            [
                "內，竟不加以避諱，仍在旅遊中讓乙○○就其有贊助旅遊之情事宣布予參與旅遊",
                ""
            ],
            [
                "而有投票權之人知道，並多次利用參與旅遊之機會向同行之人拉票，其謂與選舉",
                ""
            ],
            [
                "無關，孰能置信。況參選本次廣福村長選舉之人共有六人，有后里鄉選務作業中",
                ""
            ],
            [
                "心選舉結果清冊在卷可稽（見原審卷第六八頁），足見戰況激烈，衡諸常情，被",
                ""
            ],
            [
                "告於登記參選後，為求勝選，理應積極投入選戰尋求選民支持，實難想像仍有暇",
                ""
            ],
            [
                "單純只為擔任義工而前往墾丁旅遊。參以本件同樣捐款贊助長壽俱樂部旅遊經費",
                ""
            ],
            [
                "並全程參與旅遊，亦於旅遊途中向參與旅遊之有投票權人拉票之另廣福村長候選",
                ""
            ],
            [
                "人盧秋雄，亦經原審法院判處有期徒刑肆月，如易科罰金以三百元折算一日，褫",
                "三百元"
            ],
            [
                "奪公權一年，緩刑二年確定在案，亦有原審法院九十一年度訴字第一三六０號刑",
                ""
            ],
            [
                "事判決一份在卷可按（見本院前審卷第七頁至第九頁），益徵被告係假藉捐助名",
                ""
            ],
            [
                "義而行賄選之實無疑。",
                ""
            ],
            [
                "綜上所述，足證被告上開所辯顯係飾卸之詞，不足採信。此外復有台中縣后里鄉",
                ""
            ],
            [
                "廣福社區發展協會函、后里鄉廣福社區發展協會長壽俱樂部九十一年自強活動通",
                ""
            ],
            [
                "知、廣福社區發展協會長壽俱樂部自強活動概算表、收據、派車單及參與人員、",
                ""
            ],
            [
                "廣福社區發展協會長壽俱樂部會員名冊附卷足稽。是罪證明確，被告之犯行堪以",
                ""
            ],
            [
                "認定。又上開證人柯林秀琴等人雖另證稱不因被告拉票，而決定投票支持被告等",
                ""
            ],
            [
                "語，但查被告捐助之對象係上開長壽俱樂部捐助，並非該團體之構成員，故並不",
                ""
            ],
            [
                "影響該罪責之成立。至證人乙○○雖於調查站時證稱參與該次旅遊之八十一人亦",
                ""
            ],
            [
                "有少數無投票權之人等語，惟查被告之所以贊助長壽俱樂部之上開旅遊活動，係",
                ""
            ],
            [
                "因參與該次旅遊活動之人大多係具有廣福村長選舉權之人，已如前述，其於選舉",
                ""
            ],
            [
                "前贊助，目的即係請求該等有選舉權之人為投票權一定之行使，雖該次旅遊活動",
                ""
            ],
            [
                "中亦有不具選舉權之人參加，惟並無礙於被告賄選行為之成立。另依上開廣福村",
                ""
            ],
            [
                "之帳冊顯示，雖尚有其他候選人捐助款項，惟並不因而阻卻被告犯罪之成立。均",
                ""
            ],
            [
                "併此說明。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一第一項之對於有投票權人交付賄賂罪，係以",
                ""
            ],
            [
                "直接向團體或機構之構成員行求、期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，為其成立要件，如係以對於該選舉區內之團體或機構",
                ""
            ],
            [
                "，假借捐助名義，行求、期約或交付財物或其他不正利益，使其團體或機構之構",
                ""
            ],
            [
                "成員，不行使投票權或為一定行使者，應成立同法第九十一條第一項第一款之罪",
                ""
            ],
            [
                "。查本件長壽俱樂部係廣福村內之社團組織，自係公職人員選舉罷免法第九十一",
                ""
            ],
            [
                "條第一項第一款之團體，被告假借捐助旅遊費用之名，交付上開款項予長壽俱樂",
                ""
            ],
            [
                "部，並請求參與該次旅遊之長壽俱樂部有選舉權之構成員為投票權一定之行使，",
                ""
            ],
            [
                "核其所為，係犯公職人員選舉罷免法第九十一條第一項第一款之對於該選舉區內",
                ""
            ],
            [
                "之團體，假借捐助名義，交付財物，使其團體之構成員為一定投票權之行使罪。",
                ""
            ],
            [
                "公訴人認被告係犯同法第九十條之一第一項之對於有投票權人交付賄賂罪，起訴",
                ""
            ],
            [
                "法條尚有未洽，應予變更。原審予以論罪科刑，固非無見，惟查被告係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第九十一條第一項第一款之罪，已如前述，原判決認被告係犯同法",
                ""
            ],
            [
                "第九十條之一第一項之對於有投票權人交付賄賂罪，適用法律顯有違誤。被告上",
                ""
            ],
            [
                "訴意旨仍執前詞否認犯罪，雖無理由，但原判決既有上述可議之處，應由本院將",
                ""
            ],
            [
                "原判決關於被告部分予以撤銷改判。爰審酌選舉乃民主政治之重要基石，被告不",
                ""
            ],
            [
                "思以合法競選之方式，以求正當順利當選，竟以交付財物賄選之方式企圖以金錢",
                ""
            ],
            [
                "影響選舉之公正性，且被告係大專畢業，理應為民表率，竟輕忽政府查緝賄選之",
                ""
            ],
            [
                "決心，仍於接近選舉期間，於已登記參與村長競選後，猶不知謹言慎行，而交付",
                ""
            ],
            [
                "上開五千元賄選，影響選舉風氣非輕，惟考量被告素行良好，並無犯罪前科（有",
                "五千元"
            ],
            [
                "臺灣高等法院前案紀錄表在卷可按），行賄金額僅五千元，及其犯罪之動機、目",
                "五千元"
            ],
            [
                "的、手段、犯後態度等一切情狀，量處被告如主文第二項所示之刑，並就有期徒",
                ""
            ],
            [
                "刑部分諭知易科罰金及罰金部分諭知易服勞役之折算標準，且依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十八條第三項之規定宣告褫奪公權一年。復查被告未曾受過有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有臺灣高等法院被告全國前案紀錄表足按，其因一時短於思慮，致",
                ""
            ],
            [
                "觸犯本件之罪，惟犯後態度尚佳，且經此教訓後，應知警惕並無再犯之虞，本院",
                ""
            ],
            [
                "認上開所宣告之刑以暫不執行為適當，故併予宣告緩刑二年，以勵自新。另被告",
                ""
            ],
            [
                "所交付之上開賄款五千元，係為補助上開旅遊活動經費之不足而交付，經辦人員",
                "五千元"
            ],
            [
                "已將該經費於旅遊活動中花費完畢，已不存在，業據證人張秀英供證屬實，並有",
                ""
            ],
            [
                "台中縣后里鄉廣福社區發展協會函、后里鄉廣福社區發展協會長壽俱樂部九十一",
                ""
            ],
            [
                "年自強活動通知、廣福社區發展協會長壽俱樂部自強活動概算表、收據、派車單",
                ""
            ],
            [
                "、帳冊及參與人員名單附卷足稽，該賄款既已不存在，本院自不予宣告沒收，亦",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "三、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段、第三百條、公職人員選舉罷免法第九十一條第一項第一",
                ""
            ],
            [
                "款、第九十八條第三項，刑法第十一條前段、第四十一條第一項前段、第四十二",
                ""
            ],
            [
                "條第三項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九 十 二  年     一     月　　七　　  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅  得  村",
                ""
            ],
            [
                "法  官　陳　毓　秀",
                ""
            ],
            [
                "法　官　劉　榮　服",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　陳　俞　豪",
                ""
            ],
            [
                "中        華        民        國  九 十 二  年     一     月　　八　　  日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十一條",
                ""
            ],
            [
                "有左列行為之一者，處五年以下有期徒刑，併科新臺幣五十萬元以上五百萬元以下罰",
                "五十萬元,五百萬元"
            ],
            [
                "金：",
                ""
            ],
            [
                "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正",
                ""
            ],
            [
                "利益，使其團體或機構之構成員，不行使投票權或為一定之行使者。",
                ""
            ],
            [
                "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議",
                ""
            ],
            [
                "或連署，或為一定之提議或連署者。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,1478,20030327": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第一四七八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年一月七日第二審更審判決（九十一年度上更字第三二０號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署九十一年度選偵字第九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○係",
                ""
            ],
            [
                "台中縣后里鄉廣福村九十一年度之村長候選人。因其選舉區內之團體「廣福村廣福社",
                ""
            ],
            [
                "區發展協會長壽俱樂部」（下稱長壽俱樂部）於民國九十一年四月二十五日、二十六",
                ""
            ],
            [
                "日二天，舉辦至屏東縣墾丁地區旅遊活動。上訴人得知上情後，乃假藉捐助長壽俱樂",
                ""
            ],
            [
                "部之名義，於旅遊出發前之九十一年四月二十日，在七星活動中心交付新台幣（下同",
                ""
            ],
            [
                "）五千元予長壽俱樂部之總幹事張英秀，作為補助旅遊之用，張英秀於旅遊途中即對",
                "五千元"
            ],
            [
                "參與旅遊之人宣布上訴人捐款補助旅遊之情，而上訴人亦全程參與旅遊，並沿途多次",
                ""
            ],
            [
                "向該等參與旅遊之人拉票，請求有投票權之人於村長選舉投票時，投其一票，而使該",
                ""
            ],
            [
                "長壽俱樂部之構成員，為一定投票權之行使等情。係以上開事實，業據證人梁寶、張",
                ""
            ],
            [
                "英秀、劉昭來、林詹秋蓮、施吳玉秋、林貴星、劉本敬、施政誠、莊長茂、陳秀枝、",
                ""
            ],
            [
                "柯林秀琴、莊鄭金對、耿林菜、耿自盛、汪素梅、王敏桐、楊黨華等人於偵、審中供",
                ""
            ],
            [
                "證甚詳。上訴人亦坦承長壽俱樂部此次舉辦至屏東縣墾丁地區旅遊活動，伊確曾捐助",
                ""
            ],
            [
                "五千元予該俱樂部，並有載明「廣福村長候選人甲○○贊助五千元」之帳冊影本一紙",
                "五千元,五千元"
            ],
            [
                "、台中縣后里鄉廣福社區發展協會函、后里鄉廣福社區發展協會長壽俱樂部九十一年",
                ""
            ],
            [
                "自強活動通知、廣福社區發展協會長壽俱樂部自強活動概算表、收據、派車單及參與",
                ""
            ],
            [
                "人員、廣福社區發展協會長壽俱樂部會員名冊附卷可稽。足見上訴人係假藉捐助長壽",
                ""
            ],
            [
                "俱樂部旅遊之名義，交付財物，而使該俱樂部之構成員為一定投票權之行使甚明。並",
                ""
            ],
            [
                "以上訴人所辯係長壽俱樂部之總幹事張英秀主動向其募款，其始出資贊助，且以前該",
                ""
            ],
            [
                "俱樂部辦活動時其都有捐款，並不是此次選舉才捐款，其並無賄選之犯意云云，為不",
                ""
            ],
            [
                "可採取，於理由內詳予指駁說明。上訴人犯行明確，因而撤銷第一審關於此部分之判",
                ""
            ],
            [
                "決，適用公職人員選舉罷免法第九十一條第一項第一款之規定，論處上訴人對於該選",
                ""
            ],
            [
                "舉區內之團體，假借捐助名義，交付財物，使其團體之構成員為一定投票權之行使罪",
                ""
            ],
            [
                "刑，已詳述其所憑之證據及其認定之理由，所為論斷與卷內證據資料相符，從形式上",
                ""
            ],
            [
                "觀察，並無何違法情形存在。上訴意旨略以：依張英秀之供述，上訴人係於張英秀募",
                ""
            ],
            [
                "款時，循往例捐助，並非假藉名義之捐助，原判決卻以長壽俱樂部每年有三次活動，",
                ""
            ],
            [
                "上訴人僅捐助一次，即入人於罪，自屬違法。而原判決理由既說明上訴人之捐助係因",
                ""
            ],
            [
                "張英秀主動向其募款之結果，卻仍以上訴人係構成假藉名義賄選罪，其主文與理由即",
                ""
            ],
            [
                "屬矛盾。原判決亦未說明張英秀有利於上訴人之證言不予採取之理由，有判決不備理",
                ""
            ],
            [
                "由之違法。又公職人員選舉罷免法第九十一條第一項第一款之罪，除有交付財物之行",
                ""
            ],
            [
                "為外，尚須團體或機構之成員不行使投票權或為一定行使始足當之，而證人梁寶等多",
                ""
            ],
            [
                "人之供述，尚無不行使投票或為一定之行使，依法上訴人亦不構成犯罪，原判決對此",
                ""
            ],
            [
                "恝置不論，有判決不備理由之違法等語。惟查假藉名義之捐助行為，對於他人之發動",
                ""
            ],
            [
                "，而被動於捐助時假藉名義而為之亦同，且祗要有使該團體成員為一定投票權之行使",
                ""
            ],
            [
                "為已足，不以該成員確已行使其投票權為必要。此觀之公職人員選舉罷免法第九十一",
                ""
            ],
            [
                "條第一項第一款之罪之規定自明。原判決已敘明上訴人於張英秀募款而交付財物後，",
                ""
            ],
            [
                "於參加該次旅遊時，由張英秀在旅遊中宣布其事，上訴人並親自拉票，自與假藉名義",
                ""
            ],
            [
                "而捐助之行為相符，張英秀之證言即難採為有利於上訴人之認定。雖證人梁寶等人未",
                ""
            ],
            [
                "決定是否投票支持上訴人，但上訴人於旅遊時之拉票行為，即係使該團體成員為一定",
                ""
            ],
            [
                "投票權之行使，與該罪之犯罪構成要件相符。此外，上訴意旨，並未依據卷內資料具",
                ""
            ],
            [
                "體指摘，徒憑己見，仍執陳詞，就原判決明白論斷之事項，及原審認事採證職權之行",
                ""
            ],
            [
                "使，任意指摘，泛言原判決理由不備及有理由矛盾之違法，或為單純事實之爭執，均",
                ""
            ],
            [
                "非適法之第三審上訴理由。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}